{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/23/jornada-financiera-no-hubo-tregua-para-activos-argentinos-y-el-riesgo-pais-escalo-por-encima-de-los-4500-puntos/","date":"2020-03-23 00:00:00","title":"Jornada financiera: no hubo tregua para activos argentinos y el riesgo país escaló por encima de los 4.500 puntos","abstract":"Continuó el mal clima externo y extendió la venta de acciones y bonos argentinos. Despegar se hundió 27%. El Dow Jones cayó 3% a pesar del estímulo de la Fed y ya perdió todo lo ganado en la era Trump","author":"Juan Gasalla","body":"No hay reacción a los esfuerzos oficiales de los EEUU para apuntalar la actividad económica y las cotizaciones bursátiles. La voluntad del gobierno de Donald Trump y de la Reserva Federal es tan grande como los fondos comprometidos para el auxilio económico, pero no alcanzan para revertir los temores sobre el futuro, bajo amenaza por la pandemia de coronavirus. Este lunes, al inicio de los negocios la Fed anunció un nuevo plan de estímulo monetario sin precedentes, mientras que el secretario del Tesoro de Estados Unidos, Steve Mnuchin, declaró que la Cámara de Representantes “está muy cerca” de alcanzar un acuerdo para poner en marcha un plan de rescate que amortigüe las caídas por la crisis del COVID-19. Pero las bolsas, aún con marcadas oscilaciones, volvieron a caer. Los indicadores de Wall Street sondearon nuevos pisos desde que se desató la salida de fondos en acciones, el 19 de febrero pasado. El Dow Jones de Industriales perdió 3%, casi 600 puntos, y regresó a la zona de las 18.600 unidades de noviembre de 2016. Quiere decir que el Dow Jones consolidó un recorte de 11.000 puntos o 37% desde el récord histórico del 12 de febrero y resignó todas las ganancias acumuladas en tres años y tres meses, desde que el republicano Trump asumió la presidencia de los EEUU. La Fed declaró que el paquete de medidas destinadas apunta a que los mercados funcionen de la manera “más eficiente posible” y que contempla la compra de activos sin límite y “en las cantidades necesarias para respaldar el buen funcionamiento del mercado y la transmisión efectiva de la política monetaria a condiciones financieras más flexibles”. Con semejante panorama, el devenir de los precios de las acciones y los bonos de Argentina no podía ser positivo. Aunque no habrá operatoria en los mercados locales hasta el miércoles, la caída financiera no se detiene debido a que los principales activos argentinos se negocian en el exterior. La mayoría de los ADR de empresas argentinas que operados en las bolsas de Nueva York terminaron en rojo. Destacó el desplome de 27% en los papeles de Despegar, la firma líder regional en turismo online, cuyo negocio colapsó por el cierre de fronteras y la extinción del turismo emisivo en el corto plazo. Para YPF fue una rueda oscilante que se definió por las bajas sobre el cierre. La semana pasada tocó un precio mínimo desde que salió a cotizar en Bolsa en 1993. El ADR de la petrolera cedió 2,9%, a USD 3,40, de la mano del precio del crudo, que se sostuvo durante la rueda volátil. “Los principales ADR exhiben importantes retrocesos promedio del 3%, liderados en especial por los papeles bancarios y energéticos, que continúan respondiendo como aquellos más sensibles al humor externo, ya que son los vehículos más líquidos para reducir el riesgo de sus carteras por parte de los fondos globales”, comentó Gustavo Ber, economista del Estudio Ber. En cuanto a los bonos argentinos, la imposibilidad de arribar a un acuerdo consensuado con los acreedores en medio de la turbulencia financiera, a lo que se añade una actividad global que podría caer más allá de lo previsto y que también arrastrará a la Argentina, hunde en zona de cesación de pagos a los títulos soberanos. Los bonos en dólares más representativos terminaron con una caída promedio de 1,5% y paridades entre el 24 y el 37 por ciento. Consistente con esto y con el descenso de los rendimientos de los bonos norteamericanos, el Riesgo País argentino volvió a escalar más de 500 enteros, un 12,6% en un solo día, para superar los 4.500 puntos básicos, al cierre de Wall Street, a las 17 horas. El pesimismo inversor volvió a revitalizar el interés por los activos de refugio. La demanda por bonos del Tesoro de los EEUU llevó a una drástica baja de las tasas de retorno, al 0,76% anual para las emisiones a 10 años, mientras que la onza de oro subió 5,2%, a 1.562 dólares. “Al pánico por la pandemia se le sumaron las estimaciones de consultoras que por primera vez reconocen que habrá recesión en los Estados Unidos”, señaló el economista Martín Tetaz. “La incertidumbre sobre el impacto sobre la economía se profundizaba y de acá, las revisiones a la baja en el crecimiento”, coincidieron desde Portfolio Personal Inversiones. Goldman Sachs estimó una contracción del PBI de 3,8% para los EEUU este año, con un piso en el segundo trimestre del año que podría caer un 24%, para recuperarse en el tercer y cuarto trimestre, 12 y 10%, respectivamente. Similar fue el pronóstico de Morgan Stanley, que proyectó que el crecimiento mundial estaría cerca de los mínimos desde la crisis financiera global de 2008-2009 y que la recesión en los Estados Unidos podría ser la más profunda en 74 años. Seguí leyendo: Otra rueda negativa para los ADR en Wall Street: Despegar se hundió 27% por el impacto del coronavirus en el turismo El feriado local no detiene al riesgo país que se disparó 13% sobre los 4.500 puntos La Fed anunció más medidas de estímulo, pero Wall Street cayó otro 3% y ya perdió todo lo ganado en la era Trump"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/23/las-ventas-en-los-supermercados-trepo-un-30-durante-la-primera-quincena-de-marzo/","date":"2020-03-23 00:00:00","title":"Las ventas en los supermercados treparon un 30% durante la primera quincena de marzo","abstract":"La previsión de una cuarentena total por el coronavirus, que finalmente se confirmó, hizo crecer la facturación, según relevamientos de las consultoras Scentia y Nielsen. La tendencia podría consolidarse y revertir el escenario para 2020","author":"Natalia Donato","body":"La consultora de consumo masivo Nielsen dio a conocer hoy el dato de consumo masivo de febrero, que volvió a mostrar una tendencia bajista, en línea con lo que venía sucediendo desde los últimos años. De acuerdo con el “índice express”, que mide la evolución de las ventas en las cadenas de supermercados, éstas cayeron 1% en febrero respecto del mismo período del año anterior, con mayor preponderancia de los rubros “bebidas” y “cosmética y tocador”. Pero con el avance del coronavirus y la cuarentena generalizada, ese dato quedó viejo. ¿Por qué? Porque el temor al desabastecimiento y la necesidad de mayor desinfección para evitar el contagio hicieron que la tendencia que venía registrando el consumo masivo diera un giro de 180 grados. Las ventas en los supermercados explotaron en la primera quincena de marzo, de acuerdo con información de varios analistas en la materia. De acuerdo con información relevada por Nielsen, durante la última semana de febrero y la primera de marzo crecieron fuertemente las ventas de antisépticos, jabón de tocador e insecticidas, en este último caso por el dengue. El primer caso en la Argentina apareció los primeros días de este mes, pero ya había muchos en el mundo y comenzaba la preocupación de los consumidores frente a lo que observaban que sucedía en otros países. Lo primero que se agotó fue el alcohol en gel y el repelente, pero también comenzaron luego a venderse en grandes cantidades todo tipo de productos de limpieza. Según el cuadro que dio a conocer la consultora, durante la primera semana de marzo la venta en facturación de antisépticos en los supermercados creció 367% respecto del mismo período de 2019, mientras que la de jabón de tocador aumentó 82%, y la de insecticidas, 259%, mientras que la inflación de febrero fue de 50,3% interanual. “Hasta el 8 de marzo, el interés de los consumidores estuvo enfocado en compras esenciales para la salud. Todavía no se presentaban grandes crecimientos de productos básicos”, dice el informe, al agregar que en la primera semana de marzo las ventas de la “canasta de stockeo” subieron 62% respecto de igual período del año pasado. Sin embargo, la firma remarcó que “en las próximas semanas -y eso incluye lo que sucedió en la segunda de marzo- se espera un stockeo por la cuarentena y miedo al desabastecimiento”. La consultora Scentia también publicó en los últimos días un informe sobre la evolución de consumo en tiempos de coronavirus y su análisis incluye la segunda semana de marzo, que fue donde realmente se percibió mayores compras de todos los artículos de consumo masivo. Según remarcó el titular de la firma, Osvaldo del Río, “la coyuntura generada a partir del COVID-19 arroja resultados inesperados en el consumo”, como el crecimiento del 27% del consumo en unidades durante la primera quincena del mes. Y al realizar la comparación exclusivamente de la segunda semana del mes versus la primera, el aumento asciende al 20 por ciento. De acuerdo con el informe, el domingo 15 versus el domingo 1, la venta creció a más del doble en unidades y este fuerte aumento estuvo impulsado por el rubro “alimentación” e “higiene y limpieza”. “La mayor compra de productos básicos de primera necesidad fueron en detrimento, por ejemplo, de bebidas alcohólicas”, señaló Del Río, al tiempo que agregó que “los quiebres de productos en las góndolas frenaron el crecimiento exponencial de algunas categorías entre la segunda semana y la primera de marzo”. El directivo consideró “notorio cómo desde el día 12 de marzo se produce el mayor salto en la demanda, anticipándose a posibles anuncios de cuarentena. “Tendremos que estar atentos a la duración de esta coyuntura que ha generado un comportamiento en la modalidad de compra de la gente, diferente a lo que hemos visto en los últimos meses/años. El efecto residual podría generar lo opuesto a lo visto en estos días y, dependiendo de cómo continúe evolucionando esta situación extraordinaria, también podrían verse afectadas las estimaciones de consumo para 2020”, destacó Del Río. En línea con esta hipótesis, desde las cadenas de supermercados ya están afirmando que la demanda tuvo su pico hace una semana pero que ahora mermó y está volviendo a los niveles “normales”. Lo mismo sucede con la venta online.. Seguí leyendo: Más medidas económicas en medio de cuarentena total: monotributistas, trabajadores informales y servicios Empresarios locales quieren recaudar USD 100 millones en medio de la crisis del coronavirus "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/23/mendoza-anuncio-una-fuerte-rebaja-de-sueldos-de-sus-politicos-cobraran-solo-hasta-50000-por-mes/","date":"2020-03-23 00:00:00","title":"Mendoza anunció una fuerte rebaja de sueldos de sus políticos: cobrarán sólo hasta $50.000 por mes","abstract":"Lo anunció el propio gobernador Rodolfo Suárez en Twitter. Lo que no se pague a los funcionarios en marzo será utilizado para comprar insumos por la situación sanitaria y económica","author":[],"body":"Mediante su cuenta de twitter, el gobernador de Mendoza, Rodolfo Suárez, anunció hace instantes que debido a la situación que afronta el país en medio de la pandemia del coronavirus, decidió que los funcionarios políticos de su administración verán reducidos sus sueldos de marzo para atender la emergencia. “Dada la situación que estamos viviendo, en el día de ayer firmé el Decreto N° 434, en el que he decidido que los funcionarios políticos del Gobierno de Mendoza cobrarán sus sueldos hasta la suma de pesos cincuenta mil ($50.000) en el mes de marzo”, afirmó Suárez. Además, agregó que “la medida tiene como excepción a los funcionarios del Ministerio de Seguridad y de Salud”. El resto del sueldo, según aclaró, será depositado en una cuenta cuyo destino exclusivo será la compra de insumos para la emergencia sanitaria, así como la emergencia económica que esta situación genera. “Invito al Poder Legislativo y Judicial, y a funcionarios constitucionales, directores y gerentes de empresas del Estado, entes reguladores e inclusive a empleados públicos con altos sueldos no afectados en forma directa a la emergencia, a acompañar la misma medida”, remarcó el gobernador. Fuentes del gobierno provincial aseguraron a Infobae que “se trata de un gesto” en el marco de la actual situación, ya que la jurisdicción tiene sus cuentas en orden. “La provincia tiene cierta solidez fiscal y no se avizoran, por el momento, grandes problemas, salvo que la crisis se siga profundizando. El objetivo de la medida es dar un gesto en medio de semejante incertidumbre”, dijeron las fuentes. Según afirmaron en el gobierno mendocino, la decisión tomada por Suárez implica un fuerte recorte de los ingresos, ya que un ministro hoy cobra en torno a los $ 180.000 y un asesor, poco más de $ 100.000 mensuales. En declaraciones radiales, el ministro de Hacienda de la provincia, Lisandro Nieri, explicó que con la excepción de los funcionarios de Seguridad y Salud, quedan unos 270 que verán reducidos sus ingresos este mes. Con este dinero, se crearía un “fondo de unos $ 40 millones que se está designando a la compra de insumos para la emergencia sanitaria y a medidas tendientes a paliar la formidable crisis económica que esto va a traer aparejado”, señaló el ministro, y agregó: “Eso es sólo con los funcionarios del Poder Ejecutivo. Si hubiera adhesión de otros organismos, el aporte pasaría a ser significativamente más grande”. Nieri explicó que habrá una claridad en cuanto a los destinos específicos de este dinero. “La situación de nuestas pymes nos preocupa muchísimo y ya estamos pensando en varios aportes que se podrían hacer para ayudarlas”, señaló el funcionario. Concretamente, una de las opciones es otorgar avales para que puedan tener mayor asistencia financiera, ya que “con $ 10 millones de créditos que se destinan, puede haber asistencia financiera a nuestras pymes por $ 40 millones”. Esta iniciativa podría ser replicada en los próximos días por otras provincias que incluso están muy complicadas en términos fiscales, con ingresos que se vienen cayendo de forma estrepitosa producto de la recesión económica. “Hay varias provincias que ya venían con dificultades severas, con problemas de pago de deuda. Es el caso de Buenos Aires, Chubut, Chaco, Santa Cruz, Jujuy, provincias que ya estaban acudiendo a adelantos de coparticipación para poder funcionar. Ahora la situación es dramática. La caída de los recursos va a ser mucho más significativa que lo que venían sufriendo, sobre todo porque no se sabe cuánto va a durar este freno económico”, manifestó el titular de la cartera de Hacienda de Mendoza. La medida de recorte de salarios también está siendo aplicada por empresas. En los últimos días, por ejemplo, Latam anunció que sus empleados cobrarían la mitad de sus sueldos durante los próximos tres meses. Seguí leyendo: En una reunión virtual de ministros del G20, Guzmán pidió que el FMI destine más recursos en medio de la pandemia El Gobierno anunciará medidas para los sectores más golpeados por la cuarentena total"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/23/operativo-y-detenidos-uno-de-los-duenos-de-la-cerealera-vicentin-violo-la-cuarentena-y-se-fue-a-navegar-en-su-lujoso-yate/","date":"2020-03-23 00:00:00","title":"Operativo y detenidos: uno de los dueños de la cerealera Vicentin violó la cuarentena y se fue a navegar en su lujoso yate","abstract":"La empresa atraviesa un muy complejo momento financiero y está en convocatoria de acreedores con importantes deudas","author":[],"body":" Fuentes de la investigación confirmaron a este medio que Gustavo Nardelli, Directivo de Vicentín, una de las principales empresas agroexportadoras del país que se encuentra en concurso preventivo de acreedores al tener que enfrentar una deuda de 1.350 millones de dólares, pasó parte de la cuarentena obligatoria en su yate de lujo llamado “Champagne\". El mismo fue interceptado este lunes por personal de Prefectura en las aguas del Río Paraná, cerca de Rosario, mientras realizaban tareas de seguridad y control para evitar la propagación del coronavirus, y detuvieron a sus dos tripulantes por violar la cuarentena obligatoria. Según informó Prefectura en un comunicado, “los efectivos detectaron que un yate estaba fondeado a la altura del kilómetro 426 del mencionado río. Al abordarlo, comprobaron que estaba tripulado por un hombre y una mujer”. Si bien Prefectura no informó las identidades de los detenidos, fuentes de la investigación confirmaron a este medio que uno de los detenidos es Gustavo Nardelli, Directivo de la empresa Vicentín, y además presidente de la Terminal Puerto Rosario. A raíz de este hecho, intervino en el caso el Juzgado Federal N°4, a cargo del Dr. Marcelo Martin Bailaque, quien ordenó el secuestro de la embarcación y el arresto domiciliario de los involucrados por violar el decreto que establece la cuarentena nacional obligatoria para proteger a los argentinos frente a la pandemia. Si bien hasta el momento no hay demasiadas precisiones, a los detenidos se los podría imputar por el delito de “desobediencia y atentado contra la salud pública”. Causa y deudas A mediados de febrero, el fiscal federal Gerardo Pollicita imputó a Nardelli, al ex titular del Banco Nación durante la presidencia de Mauricio Macri, Javier González Fraga, y a Alberto Padoán, otro accionista e integrante de la familia Vicentin por supuestas irregularidades en préstamos otorgados a esa empresa cerealera. Un reciente trabajo de la Bolsa de Comercio de Rosario muestra que Vicentín fue una de las mayores exportadoras del complejo de mayor peso en el comercio exterior argentino, al analizar las Declaraciones Juradas de Ventas al Exterior de granos, legumbres, harinas y aceites vegetales que reporta el Ministerio de Agricultura, Ganadería y Pesca, y en vísperas de cerrar formalmente la campaña de soja 2018/19 el próximo 30 de marzo. En el listado de empresas que más exportaron, Vicentín ocupó el puesto número seis con 8,4 millones de toneladas, o un 9% del total de ventas externas agroindustriales. Hay que recordar que el total de la deuda de Vicentín de 1350 millones de dólares, está dividida entre USD 1000 millones de los bancos y el resto a empresas del sector agrícola. El Banco Nación es el principal acreedor de la empresa con $18.000 millones, seguido por el Banco de la Provincia de Buenos Aires con $1.600 millones y el BICE con $5 millones. Seguí leyendo: Más medidas económicas en medio de cuarentena total: monotributistas, trabajadores informales y servicios Mendoza anunció una fuerte rebaja de sueldos de sus políticos: cobrarán hasta $50.000 por mes En una reunión virtual de ministros del G20, Guzmán pidió que el FMI destine más recursos en medio de la pandemia"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/22/empresarios-locales-de-primera-linea-se-unen-para-recaudar-usd-100-millones-en-medio-de-la-crisis-del-coronavirus-los-que-podemos-tenemos-que-ayudar/","date":"2020-03-22 00:00:00","title":"Empresarios locales de primera línea se unen para recaudar USD 100 millones en medio de la crisis del coronavirus: “Los que podemos tenemos que ayudar”","abstract":"Lo hacen por medio de una cuenta en la Cruz Roja y es una acción auditada que buscará sumar más hombres y mujeres de negocios en las próximas horas","author":"Sebastián Catalano","body":"Son algunos de los empresarios más importantes de la Argentina y se están uniendo para recaudar rápido fondos en medio de la crisis por el coronavirus. Tienen como meta aportar al menos USD 100 millones para comprar respiradores e insumos médicos para asistir a hospitales en medio de la pandemia. La idea inicial fue motorizada por Rubén Cherñajovsky, presidente de Newsan, el principal fabricantes de electrodomésticos local. Y muy rápido tuvo la adhesión de Eduardo Eurnekian, presidente de Corporación América; Hugo Sigman, de Grupo Insud; Marcelo Mindlin, principal accionista de Pampa Energía, la familia Werthein, del Grupo W; Jorge Brito, de Banco Macro; y la familia Ezkenazi, del Grupo Petersen y otros empresarios de primera línea. “Esto nos afecta a todos, a cada uno de nosotros y es algo que no lo resuelve sólo un gobierno. Tiene que ser entre todos, es entre todos. Nos guardamos en casa y uno no puede dejar de pensar. Así surgió esta idea a la que muy rápido de sumaron colegas empresarios de muy importantes empresas del país. Los que podemos, tenemos que ayudar”, le dijo Cherñajovsky a Infobae. “La campaña ya la lanzamos y la idea es que se sumen más empresas muy rápido. Tenemos el objetivo de USD 100 millones para comprar respiradores y otros insumos médicos que ayuden para cuando lleguen al país los peores momentos de esta crisis global”, detalló el empresario. “Apoyo toda iniciativa en la que los empresarios podamos ayudar a paliar estas circunstancias dificilísimas”, le dijo Eurnekian a Infobae. La recaudación, que ya empezó, se articula por medio de una cuenta en la Cruz Roja que será auditada por Deloitte. El grupo tendrá un comité ejecutivo que se encargará de la logística y las autoridades del gobierno nacional que dirige Alberto Fernández ya estarían al tanto de la campaña. Cherñajovsky está siendo asesorado por Horacio Guevara, director del Hospital Italiano, quien ya coordina algunas cuestiones sobre qué cosas son prioritarias en la emergencia. “La actividad privada puede aportar en fondos, claro, pero también en logística e ideas. Muchas de nuestras empresas tienen oficinas en otros países y pueden simplificar el proceso de importación en estos momentos tan complejos”, agregó el presidente de Newsan, quien también se comunicó con Miguel Acevedo, de la unión industrial Argentina con el objetivo de sumar más empresas a la iniciativa. El objetivo central es destinar los fondos para comprar respiradores y convertir camas simples de hospitales en unidades de terapia intensiva. Además, aportar en test para detectar el virus, reactivos para los análisis y protección para médicos y los enfermeros. “Ayudar con dinero está muy bien y es lo central, pero no es sólo es donar elementos, hay que tener las capacidades humanas en este contexto. A veces adaptar lo que está es mejor que hacer cosas buenas. Primero pensé que lo mejor sería ayudar a hacer algún centro desde cero, pero hablando con médicos entiendo que a veces es mejor aportar para sumar capacidades a la infraestructura que ya existe”, aseguró el empresario La campaña de recaudación pretende llegar a la cifra indicada rápido y sumar más interesados en la semana que comienza. El pedido de AEA Ayer, la Asociación Empresaria Argentina, el grupo que nuclea a los principales dueños de empresas del país –y del que alguno de los primeros referentes de la iniciativa recaudatoria son parte– emitió un comunicado en el que pidieron “Unión y responsabilidad ante el desafío del momento”. “Ante este desafío que se nos presenta en torno a la pandemia del Covid-19, es imprescindible la unidad de los argentinos y el pleno acatamiento de las disposiciones y normas sanitarias emitidas por las autoridades. Vemos con gran satisfacción que todo el arco político liderado por el Presidente de la Nación y la participación de las demás autoridades nacionales, provinciales y municipales, priorice la búsqueda de consensos, en conjunto con los sindicatos, empresarios y organizaciones de la sociedad civil, y que para todo ello, se tenga en cuenta la opinión de expertos reconocidos. Los empresarios somos conscientes de los grandes desafíos que asumimos en estas circunstancias”, dijo la entidad que preside Jaime Campos. “Debemos mantener la actividad productiva y su cadena de valor, simultáneamente con la implementación de medidas específicas para el cuidado de nuestros empleados y de las comunidades en las que operamos.Por último queremos agradecer muy especialmente a todos los ciudadanos que desde el campo de la salud están hoy al frente de la lucha contra la pandemia”, cerró el comunicado. Seguí leyendo: Hay tensión en los puertos por temor a los barcos extranjeros, los camioneros no ingresan y peligra el 80% de las exportaciones Por la explosión del consumo casero, el Gobierno recomienda un uso racional de internet El parate mundial por el Covid-19 limpió los cielos y redujo el calentamiento global"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/23/gimnasios-colegios-y-cursos-se-puede-reclamar-una-devolucion-de-la-cuota-por-servicios-no-prestados/","date":"2020-03-23 00:00:00","title":"Gimnasios, colegios y cursos: ¿se puede reclamar una devolución de la cuota por servicios no prestados?","abstract":"Los organismos de defensa del consumidor aseguran que la situación es inédita y como excepción debería haber un esfuerzo compartido entre ambas partes","author":[],"body":"La medida de aislamiento social preventivo y obligatorio dispuesta por el Gobierno hasta fines de marzo provocó que muchos servicios —como clubes, gimnasios, cursos o prestaciones médicas que se realizan a domicilio— no puedan ofrecerse en forma presencial o a domicilio. En estos casos, si los consumidores ya pagaron la cuota mensual, ¿pueden reclamar algún tipo de compensación por los días en que el servicio no fue prestado? Fuentes del organismo de Defensa de la Competencia señalaron que al desconocer cuál será el plazo total de la cuarentena, lo más sensato es aguardar a su finalización para establecer mecanismos que permitan la normalización de la situación. “En cada caso puntual puede llegar a tener diferente modalidad de resolución. Por ejemplo, en este momento se están dando muchas clases, ya pagas, de forma virtual, algunos profesionales están modificando su operatoria según las alternativas que le presenta su actividad y las formas de teletrabajo. Lo mismo pasa con otros prestadores de servicios”, detallaron. Desde la Defensoría del Pueblo de la ciudad de Buenos Aires coincidieron y explicaron que es una situación inédita y de emergencia que requiere un “esfuerzo compartido” entre ambas partes, consumidor y prestador del servicio. “Lo excepcional de la situación hace que sea todo especial. La verdad que si nos ubicamos en una posición netamente protectora del consumidor, se debería abonar los costos de los servicios que efectivamente se pudieron utilizar. Pero es un caso de fuerza mayor, donde no sòlo el consumidor se ve afectado, sino que también los proveedores, por eso consideramos que la forma mas justa de solucionarlo sería buscar una forma donde todas las partes resulten lo menos perjudicadas posible\", señaló Gerardo Gullelmotti, coordinador Operativo de Consumidores y Administrados de la Defensoría. Estas empresas a veces son pequeños gimnasios de barrio, que deben seguir afrontando sus costos fijos como salarios o pago de servicios, o prestadores independientes que ven reducidos sus ingresos drásticamente. En el caso de las escuelas privadas, el servicio dejó de brindarse en forma presencial, pero las clases —en la mayoría de los casos— se continúan ofreciendo a través de entornos virtuales o canales digitales. Sin embargo, lo que se podría reclamar más adelante son algunos ítems adicionales en rubros como seguridad, transporte o comedor. “Si son servicios que no se brindan a distancia deberían o bien reintegrar o tomar a cuenta los pagos que se efectuaron por tal concepto. Pero todas esas cosas recién se van a poder ver y analizar cuando se retome la actividad y se debe ver cada caso en particular”, señaló Gullelmotti. En la Asociación de Entidades de Educación Privada señalaron que por los días donde no se dictan clases presenciales solo no correspondería el pago del comedor y las viandas. “El resto debe pagarse. Las escuelas están prosiguiendo sus proyectos pedagógicos ya sea en forma virtual o pasando a retirar el material”, explicó Alfredo Fernández, titular de la asociación. “El período lectivo se prolongará probablemente eliminándose el receso escolar de invierno y luego hasta el 30 de diciembre. Consecuentemente aquellos conocimientos que no se hubieran brindado en el período de aislamiento se brindarán más adelante para garantizar los 180 días de clase. Salvo el comedor y las viandas, el resto de los conceptos debe ser pagado porque hay que garantizar que las escuelas puedan pagar los sueldos de sus docentes los cuales están trabajando virtualmente desde sus casas. Reconocemos que es una situación muy especial pero la misma no puede tomarse para no pagar lo que contractualmente corresponde. El no pago de la cuota podría generar más adelante que el alumno no sea matriculado para el año próximo”, agregó Fernández. Algunas cadenas de gimnasios, por su parte, comenzaron a ofrecer clases virtuales dictadas por sus profesores, lo que podría justificar el pago de la cuota. “En líneas generales, si un servicio no se prestó, debe reintegrase el dinero total o proporcional, pero este es un caso excepcional que no hemos visto antes\", remarcaron en la Defensoría. Otro caso es el de los servicios particulares que se prestan a domicilio y se pagan por horas o en forma mensual, como profesores particulares, servicios de belleza, kinesiólogos u otros profesionales de la salud. En esos casos, algunos clientes optaron por pagar igual (todo o una parte) las clases o servicios, a cuenta, para que los prestadores no pierdan totalmente sus ingresos por esos meses. Pero en esos casos, se trata de arreglos individuales. Para la Defensoría del Pueblo de la provincia de Buenos Aires el tema de las cuotas pagados por servicios no prestados va a ser parte, luego de la normalización de las actividades, de una acuerdo entre las partes que se deberá analizar contrato por contrato. Y destacaron que hay fuentes de trabajo en juego, porque el impacto de las medidas en la economía es igual para todos. Por otro lado, desde el Gobierno nacional anticiparon que en los próximos días se publicará una resolución para prohibir a las empresas de servicios de luz, agua y gas cortar el servicio por la falta de pago, en el contexto del aislamiento social preventivo y obligatorio. Estos servicios pasarían a ser considerados como esenciales. Seguí leyendo El Gobierno anunciará medidas para los sectores más golpeados por la cuarentena total Coronavirus en Argentina: largas colas para comprar accesorios fitness para entrenar en casa Aglomeraciones, espera y horarios: las nuevas reglas que deberán cumplir los súper "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/23/aerolineas-argentinas-ya-trajo-de-regreso-al-pais-a-mas-de-10000-pasajeros/","date":"2020-03-23 00:00:00","title":"Aerolíneas Argentinas ya trajo de regreso al país a más de 10.000 pasajeros","abstract":"Con los vuelos que llegaron de Madrid y Miami se completó esa cantidad de repatriados dentro del plan de contingencia. Si se suman los vuelos regulares, son 25.000 desde que se declaró la pandemia","author":[],"body":"Aerolíneas Argentinas trasladó de regreso al país a más de 10.000 argentinos desde zonas de riesgo a partir del 13 de marzo, cuando con un decreto presidencial se anunció el cierre de las operaciones regulares. Así lo comunicó la compañía de bandera mediante un comunicado en el que señaló que dicha cifra fue alcanzada con el arribo de los vuelos especiales que llegaron desde Miami y Madrid en la madrugada de hoy. “Si a este número le sumamos la totalidad de argentinos y argentinas que regresaron desde el exterior, luego del 13 de marzo, en todas las operaciones desarrollada por Aerolíneas Argentinas (vuelos regulares, especiales y desde todos sus destinos), el número supera los 25.000 argentinos y argentinas que lograron retornar a sus hogares”, explicó la compañía. Hasta la fecha, Aerolíneas tiene programadas 38 operaciones especiales con vuelos desde Río de Janeiro, San Pablo, Florianópolis, San Salvador de Bahía, Bogotá, Lima, Cancún, Madrid y Miami. Ya se concretaron 27 de esas operaciones. “Estamos realizando un esfuerzo operativo sin precedentes. Todo el personal de Aerolíneas y Austral se encuentra absolutamente enfocado en la operación con unos estándares muy altos de profesionalismo pero también con mucho amor por lo que hacen”, explicó Pablo Ceriani, presidente de Aerolíneas Argentinas. Asimismo, la compañía realiza una programación especial de vuelos de cabotaje que tiene por objetivo asegurar la conectividad del país tras el cierre de las operaciones regulares que rige entre el 20 y 31 de marzo. Por este motivo, prevé desarrollar un vuelo diario entre Buenos Aires y Córdoba, Iguazú, Mendoza, Neuquén, Rio Gallegos, Tucumán y Ushuaia. Así como también 3 semanales a Trelew y 4 vuelos a Comodoro Rivadavia. El costo de volver En los últimos días, hubo críticas a Aerolíneas por el costo de los pasajes e incluso por lo que se vio como acciones de propaganda política. Al respecto, un tuit del canciller Felipe Solá señalaba que las compañías extranjeras habían dejado varados a los pasajeros argentinos y obtuvo respuesta por la misma vía de Iberia, que afirmó que la prohibición de vuelos al país la había dispuesto el propio Gobierno, que posteriormente revió su decisión. Consultados sobre la situación actual, desde Aerolíneas respondieron que hay tres universos de pasajeros “varados” afuera y en proceso de repatriación. El primero es el de aquellos con pasajes de la propia Aerolíneas, que están exentos de cualquier tipo de penalidad o cargo y que son los primeros en acceder a los vuelos especiales. Un segundo grupo es el dequienes tienen vuelos en alguna de las 52 compañías con las que Aerolíneas Argentinas tiene “convenios de emisión”. Entre ellas: Alitalia, Air France, KLM, Lufthansa, Gol, Copa, Aeroméxico. En esos casos, dijeron desde la línea de bandera, los pasajeros deben ir a la compañía que les debe acreditar un asiento en Aerolíneas con el boleto que ya tenían. Claro que si es de un destino en el que no está Aerolíneas, deben ir desde allí a aeropuertos desde los que sí vuela la línea de bandera, lo que significa que deben pagar un pasaje adicional. Por último, están aquellos con boleto de compañías sin convenio de emisión con Aerolíneas, como British Airways, Latam, Iberia y American. En tales casos, deben ir al aeropuerto el día del vuelo y pedir endoso a Aerolíneas. Si no hay lugar, se hacen listas de espera. El problema, dijeron desde Aerolíneas, es que algunas compañias se resisten a hacer los endosos, porque no quieren perder el dinero. Fue por eso, explicaron, que Aerolíneas puso una tarifa fija para ese grupo de pasajeros: 550 euros más impuestos para los vuelos Madrid-Buenos Aires y 500 dólares más los impuestos para los vuelos Miami-Buenos Aires. Seguí leyendo: Empresarios locales de primera línea se unen para recaudar USD 100 millones en medio de la crisis del coronavirus: “Los que podemos tenemos que ayudar” El feriado local no detiene al riesgo país que se dispara 10% y supera los 4.400 puntos"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/23/otra-rueda-negativa-para-los-adr-en-wall-street-despegar-se-hunde-25/","date":"2020-03-23 00:00:00","title":"Otra rueda negativa para los ADR en Wall Street: Despegar se hundió 27% por el impacto del coronavirus en el turismo","abstract":"En los mercados globales se vivió otra jornada de desplomes. La compañía argentina de turismo online fue de las que más cayó","author":[],"body":"En una rueda bajista para las plazas financieras del mundo, los precios de los bonos y acciones argentinos operados en el exterior acusaron nuevas pérdidas, a pesar del feriado puente que en los mercados locales interrumpe la operatoria hasta el miércoles. La Reserva Federal de los EEUU convocó este lunes a una tercera reunión de emergencia para combatir el impacto económico del coronavirus y dio a conocer una serie de medidas sin precedentes que ampliarían los esfuerzos del banco central norteamericano para calmar a los mercados de deuda corporativa. Con la turbulencia financiera sin pausa desde febrero, la Fed amplió el alcance de sus compras de activos bajo un renovado programa de flexibilización cuantitativa y anunció cuatro nuevas medidas para darle sostén a las acciones y los bonos privados, después de una pérdida de 37% en promedio acumulada desde el pasado 12 de febrero. Para los ADR de compañías argentinas que se negocian en las bolsas de Nueva York tampoco fue buena la tendencia, con números rojos para el mayor número de las especies. YPF negoció al cierre con una pérdida de 2,9%, a 3,40 dólares. Resaltó la pérdida de la empresa de servicios turísticos online Despegar.com, que en este contexto de crisis para el sector, y también para las aerocomerciales, se hundió hasta 35% al mediodía, a 4,56 dólares. Al cierre de las operaciones cedió 26,9% (USD 5,12) La semana pasada la compañía líder de viajes en línea en América Latina anunció el retiro de sus proyecciones para el primer trimestre de 2020, proporcionada a fines del año pasado, ya que el alcance y la duración de COVID-19 y el impacto que tendrá en la industria de viajes son difíciles de predecir en este momento. Como muchos países emitieron restricciones de viajes y vuelos para mitigar las consecuencias de la propagación del coronavirus, el mercado turístico se deterioró más de lo previsto en aquel momento. LOS ESTÍMULOS NO BASTAN PARA FRENAR LA CAÍDA La Fed precisó que compraría una cantidad ilimitada de bonos del Tesoro y títulos respaldados por hipotecas para apoyar el mercado financiero, además de adquirir activos “en las cantidades necesarias” para sostener las valuaciones y la transmisión efectiva de la política monetaria. La Fed había establecido previamente un límite de USD 700.000 millones para la compra de activos y el impulso de programas de préstamos por USD 300.000 millones para apoyar a las empresas afectadas por las restricciones que afectan la actividad económica norteamericana. SEGUÍ LEYENDO: La Fed anunció más medidas para auxiliar a los mercados, pero Wall Street recae en la tendencia negativa Las bolsas del mundo comienzan la semana en un mercado tomado por la incertidumbre Crisis local y coronacrash: el Merval en dólares borró desde 2018 las ganancias de los 15 años previos Semana financiera: las acciones argentinas esbozaron una remontada cuando Wall Street cerró su peor semana desde 2008"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/23/en-una-reunion-virtual-de-ministros-del-g20-guzman-pidio-que-el-fmi-destine-mas-recursos-en-medio-de-la-pandemia/","date":"2020-03-23 00:00:00","title":"En una reunión virtual de ministros del G20, Guzmán pidió que el FMI destine más recursos en medio de la pandemia","abstract":"El ministro de Economía participó de un encuentro extraordinario con sus pares de Finanzas y presidentes de bancos centrales de los países miembros","author":[],"body":"Los ministros de Finanzas y presidentes de Bancos Centrales del G20 se reunieron vía videoconferencia para analizar y buscar soluciones coordinadas para responder a los efectos que está causando el coronavirus. Durante la reunión, los ministros compartieron su experiencia en respuesta a la pandemia y acordaron desarrollar un plan de acción con medidas económicas concretas para enfrentar las consecuencias económicas del virus, según precisó el ministerio de Economía en un comunicado. “El G20 está comprometido a monitorear y tomar acciones de manera decisiva para frenar la evolución del COVID-19, especialmente su impacto en mercados y en la economía global”, agregó el parte de prensa. En el encuentro, el ministro de Economía, Martín Guzmán, sostuvo que “la economía global de mercado no estaba preparada para lidiar con las consecuencias del COVID-19”, al tiempo que pidió profundizar “los esfuerzos de coordinación y cooperación global para preservar la estabilidad social” de los países. “Necesitamos usar la caja completa de herramientas de políticas económicas para proveer liquidez global. Por ejemplo: debería haber extensiones de los swaps bilaterales (canjes bilaterales de monedas) con las economías más avanzadas, así como incrementos de los Derechos Especiales de Giro del Fondo Monetario Internacional. Esto es una emergencia global que requiere de políticas globales valientes y contundentes”, expresó Guzmán. En 2009, cuando se ampliaron los DEG (que es el activo de reserva que presta el Fondo), la Argentina recibió USD 2.500 millones de dólares del organismo, sin tener programa, que se usaron para reducir el déficit fiscal. “En el frente económico, lo que enfrentamos hoy es mucho más complejo que un problema de demanda. No podemos ni debemos enfrentar este shock solamente con medidas de estímulo estándar. La razón por la cual la gente no puede ir a trabajar es que necesitamos reducir la circulación para evitar la diseminación del virus”, afirmó Guzmán. Y agregó: \"La Argentina está lista para ayudar al mundo a navegar a través de estos tiempos difíciles. Podremos enfrentar esta crisis si actuamos juntos con decisión”, remarcó. EL ministro habló de cinco principios sobre los que debe basarse la respuesta global a la pandemia. El primero, dijo, es la salud, que es la prioridad número uno. Según señaló, para salvaguardar la salud pública, hay que reducir la circulación de gente y de bienes. “Ello, por supuesto, reduce la actividad económica. Consecuentemente, debemos tomar medidas para garantizar el suministro de bienes y servicios esenciales”, dijo. En segundo lugar, Guzmán aseguró que se debe proteger a aquellos que queden en una situación de vulnerabilidad. “Cambios en la composición de demanda, sin intervenciones de políticas, llevan a situaciones desesperadas para muchos. Debemos actuar con decisión para evitar un colapso social. Hay tres formas de encarar esta necesidad: proveer transferencias de dinero, proteger el empleo a través de subsidios al trabajo en los sectores que sean afectados críticamente por la crisis y proveer la extensión de seguros de desempleo”, aseguró. El tercero es que las políticas deben preservar el capital de las organizaciones -el conocimiento propio de las empresas en actividad-. “Esto es diferente de proteger ganancias, o a los accionistas. La forma en que manejemos esta cuestión será crítica para evitar la profundización de las desigualdades que tanto daño le han hecho al mundo”, señaló. El cuarto principio es que “la investigación para lidiar con la crisis del COVID-19 debe ser un bien público global”. “La investigación es esencial y el conocimiento médico y científico que es generado por la investigación debe ser hecho disponible globalmente a precios asequibles”, enfatizó. Y el quinto principio mencionado por Guzmán es la necesidad de usar la caja completa de herramientas de políticas económicas para proveer liquidez global, como las extensiones de los swaps bilaterales (canjes bilaterales de monedas) con las economías más avanzadas, así como incrementos de los DEG del FMI previamente mencionados. “La Argentina está lista para ayudar al mundo a navegar a través de estos tiempos difíciles. Podremos enfrentar esta crisis si actuamos juntos con decisión”, finalizó Guzmán. Seguí leyendo: El feriado local no detiene al riesgo país que se dispara 10% y supera los 4.400 puntos Para un repunte económico, deberá ocurrir una de estas cinco cosas: cuatro son improbables... y la más realista es atroz"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/23/el-bid-ampliara-sus-creditos-para-que-la-argentina-enfrente-los-efectos-del-coronavirus/","date":"2020-03-23 00:00:00","title":"El BID ampliará sus créditos para que la Argentina enfrente los efectos del coronavirus","abstract":"El organismo regional destinará fondos específicos de rápido desembolso para enfrentar las consecuencias de esta pandemia","author":"Martín Kanenguiser","body":"El Banco Interamericano de Desarrollo (BID) concretará un amplio desembolso para que la Argentina pueda combatir los efectos de la pandemia del coronavirus. Fuentes de la entidad indicaron a Infobae que se está discutiendo la manera de acelerar la asistencia a los países de la región afectados por esta crisis sanitaria y aclaró que habrá recursos específicos para la Argentina. Aún no están definidos ni los montos ni las fechas, pero hay dos posibilidades: o lanzar líneas de crédito rápido, como hicieron el Banco Mundial, el Fondo Monetario Internacional (FMI) y la CAF, o reasignar créditos que tenían un destino específico para atender esta urgencia. Esta última opción permitiría acelerar desembolsos, dado que si se tratara de dinero para un proyecto, el dinero solo giraría a medida que avanza el mismo. Cabe recordar que el BID tiene 54 préstamos otorgados al país por un total de USD 9.206 millones y un saldo por desembolsar de USD 3.874 millones, según su página web. El 61% de este monto está destinado a proyectos de transporte, energía, ciencia y tecnología y desarrollo rural; 28% para agua potable, saneamiento, educación salud, desarrollo social y urbano; y el 11% restante para la modernización y gestión fiscal del Estado. La entidad que preside Luis Alberto Moreno informó que este fin de semana comenzó a analizar el “llamado de apoyo de los cuatros países miembros del Mercosur de colaborar con otros organismos multilaterales para evaluar líneas de acción que contribuyan a enfrentar eficazmente los desafíos derivados del combate a la propagación del coronavirus, junto a sus consecuencias económicas y sociales”. En este sentido, aclaró que “ha estado en comunicación continua con sus países miembros desde que surgió el coronavirus en enero, y participa activamente en la coordinación de esfuerzos con la OMS y la OPS, así como con otras entidades de crédito como el FMI, la CAF, FONPLATA y el Banco Mundial”. “En el caso de Argentina, Brasil, Paraguay y Uruguay, el BID, a pedido de los gobiernos, ya ha reprogramado operaciones existentes en el sector salud con el fin de apoyar medidas de mitigación y respuesta a la pandemia”, detalló. Además, el directorio en el que la Argentina está representada por Guillermo Francos, aprobará una herramienta para “redireccionar recursos de préstamos en cartera de otros sectores a solicitud de los países de la región; dicho mecanismo podría liberar hasta US$1.500 millones para cubrir gastos específicos directamente relacionados a la preparación y respuesta a la pandemia”. Por otro lado, el banco que aspira a presidir el secretario de Asuntos Estratégicos Gustavo Béliz trabaja en tres áreas adicionales: apoyo a poblaciones vulnerables y vulneradas; gestión fiscal y financiera; y apoyo a PYMEs y a la red productiva. En tanto, el Banco Mundial ya aprobó dos créditos de desembolso rápido para el país por el coronavirus. Uno por 35 millones de dólares y el otro por 50 millones específicamente para la expansión de la Asignación Universal por Hijo (AUH). Previamente, el Banco Mundial había aprobado créditos para 23 proyectos por USD 6.800 millones y una garantía (Foder/Renovar) por 730 millones. Resta desembolsar la mitad de ese monto por parte del banco que ahora tiene como representante argentina en Washington a la ex embajadora Cecilia Nahon. En tanto, la CAF también lanzó una línea de Crédito de Emergencia de hasta USD 2.500 millones, para que “los países de la región puedan ofrecer una respuesta rápida y oportuna para mitigar los efectos del COVID-19”. Previamente, había aprobado USD 300 millones (50 millones por país) con este objetivo en su reunión en Buenos Aires. Este mecanismo “servirá para apoyar y complementar las medidas fiscales que están aplicando los gobiernos”. “En contingencias como esta, es aún más relevante nuestro rol como socios del desarrollo de todos nuestros países accionistas”, aseguró el presidente ejecutivo de CAF, Luis Carranza Ugarte. Los países socios de la CAF “también cuentan con recursos de cooperación técnica no reembolsable por hasta USD 400 mil por país para iniciativas relacionadas con esta coyuntura global”. Por otro lado, la entidad destacó que continuará apoyando al sistema bancario y, en particular, “a los bancos de desarrollo a fin de que puedan colocar recursos al sector productivo, en particular a las pymes”. Además, el ministro de Economía, Martín Guzmán, pidió hoy que el FMI libere más recursos para combatir este problema, a través de una ampliación de los derechos especiales de giro, más allá de los programas que tiene cada país con el organismo. Seguí leyendo: En una reunión virtual de ministros del G20, Guzmán pidió que el FMI destine más recursos en medio de la pandemia   "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/23/la-industria-automotriz-paralizo-su-produccion-y-se-sumaron-preocupaciones-a-un-sector-que-venia-golpeado/","date":"2020-03-23 00:00:00","title":"La industria automotriz paralizó su producción y se sumaron preocupaciones a un sector que venía golpeado","abstract":"Las automotrices instaladas en el país fueron anunciando la suspensión de sus actividades de producción para sus centros industriales hasta el 31 de marzo. El personal administrativo continúa con sus tareas mediante la modalidad de trabajo remoto","author":[],"body":"La industria automotriz se encuentra paralizada desde el anuncio del aislamiento social obligatorio decretado por el Gobierno hasta el 31 de marzo. Desde el sector, aún no hubo una evaluación del impacto económico de la medida. “Estamos cumpliendo con todas las medidas anunciadas por el Gobierno, al igual que en la industria en general, con las excepciones conocidas para salud y alimentos”, señalaron a Télam desde la Asociación de Fabricantes de Automotores (Adefa). Desde que rige el aislamiento social obligatorio, las distintas automotrices instaladas en el país fueron anunciando la suspensión de sus actividades de producción para sus centros industriales hasta el 31 de marzo y coincidieron en que su personal administrativo continuará con sus tareas mediante la modalidad de trabajo remoto. La estadounidense Ford fue una de las primeras empresas en confirmar que frenaría la producción, en sus plantas de la Argentina y también de Brasil En cuanto a los daños económicos que generaría esta situación, desde Adefa indicaron aún no han sido evaluados. Y sobre el escenario laboral para el sector, señalaron que se “esperan algunas definiciones técnicas de los ministerios de Trabajo, Desarrollo Productivo, como así también desde la AFIP y la Aduana”. “Los directivos continúan manteniendo reuniones, a través de canales digitales, para analizar en detalle el cuadro de situación”, se indicó desde Adefa. En los diálogos que se mantuvieron con funcionarios nacionales y provinciales no se habló ni se pidió ningún auxilio financiero. En las 12 terminales que fabrican autos en el país trabajan más de 650.000 personas: 200.000 son empleos directos y los restantes 450.000, indirectos. De acuerdo con los datos de la Asociación de Concesionarios de Automotores de la República Argentina (Acara), este mes se patentaron 17.739 vehículos (automóviles, comerciales livianos y pesados). De esta forma, las ventas cayeron un 36% comparado con febrero, el mes anterior, y un 54,7% frente a marzo del año pasado. “Los niveles de actividad hasta el 15 de marzo hacían pensar en un escenario con una caída inferior al 20% para 2020, pero al no saber el alcance que tendrá la caída de la actividad económica general por la epidemia de coronavirus, se hace imposible predecir cómo finalizará el año”, explicó Ricardo Salomé, Presidente de Acara. “Hay que pasar estas semanas con especial atención en la salud de nuestra población, ya llegará el momento de replantear, junto a las fábricas y el gremio, los incentivos, objetivos de venta y exigencias. En una esta situación como esta, todos tenemos que flexibilizar nuestras posturas para encontrarle la vuelta a cómo seguir”, agregó. Desde la asociación, destacaron que el promedio diario de operaciones de marzo venía mostrando actividad y consultas con respecto a febrero hasta el cierre precipitado del mes. Falta de insumos Desde comienzos de la semana pasada, las terminales automotrices, proveedores y sindicatos ya analizaban la posibilidad de parar por una semana la producción en todas las fábricas del país, ante las dificultades en el abastecimiento de autopartes por las restricciones. En este marco, la automotriz General Motors —que fabrica los vehículos marca Chevrolet— y el sindicato de mecánicos Smata acordaron desde el martes pasado “adelantar suspensiones productivas” previstas para este año y que se venían registrando en los últimos meses. Algunos proveedores locales, por su parte, habían anticipado la semana pasada a las automotrices que podrían llegar a tener inconvenientes por los insumos necesarios para la fabricación de sus piezas. Esta situación se traslada ahora a comienzos de abril, fecha por ahora prevista para el din de las medidas de aislamiento. En los días anteriores, hubo casos de camiones con insumos varados en la Aduana. Ahora, con el decreto de aislamiento en vigencia “queda seguir hablando con los gremios para definir cómo recuperar esos días en los meses futuros cuando la producción se pueda normalizar”, concluyó. Seguí leyendo Consejos: cómo desinfectar el interior del auto para cuidarse del coronavirus Cómo el coronavirus puso de rodillas a la industria automotriz mundial Donald Trump anunció que General Motors, Tesla y Ford fabricarán respiradores para combatir la escasez en los tratamientos contra el coronavirus"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/23/rosario-altgelt-gerente-de-latam-argentina-la-industria-aeronautica-no-resiste-en-el-mundo-sin-el-apoyo-de-los-gobiernos/","date":"2020-03-23 00:00:00","title":"Rosario Altgelt, gerente de Latam Argentina: “La industria aeronáutica no resiste en el mundo sin el apoyo de los gobiernos\"","abstract":"Dice que el sector vive una crisis dramática y que la crisis del coronavirus puede transformar para siempre a la industria aeronáutica. Contó que ya repatriaron a 8.500 argentinos pero que a medida que cancelan vuelos el número crece","author":[],"body":"La gerente general de Latam Argentina, Rosario Altgelt, dijo que las ventas del sector cayeron más del 90% y que la situación de las empresas es de una crisis sin precedente. Admitió que a nivel global el sector depende del apoyo de los gobiernos y arriesgó que la crisis causada por la epidemia de coronavirus COVID-19 puede cambiar para siempre a la industria aeronáutica. La empresa ya propuso una reducción de salarios para sus empleados a partir de abril. En declaraciones a Radio Mitre, la ejecutiva de la aerolínea dijo que hoy la empresa se encuentra enfocada en vuelos de repatriación luego de haber suspendido la mayor parte de sus vuelos regulares. “Nosotros el martes pasado habíamos dicho que había 10.000 argentinos varados, pudimos traer 8.500 en estos días, pero obviamente esos números se siguen sumando, porque pensá que nosotros cancelamos todos los vuelos hasta el 31 de marzo y ya empezamos con las cancelaciones para el mes de abril. Entonces es un número que va creciendo”, comentó. También adelantó que, como medida de seguridad sugerida por el Gobierno, la cantidad de vuelos especiales empezará a disminuir. “También hemos podido sacar 3.800 extranjeros estos cuatro días. Desde el jueves cancelamos todos los vuelos regulares hasta el 31 de marzo, lo único que hemos estado haciendo son vuelos especiales de repatriación que necesitan de la autorización de la autoridad aeronáutica. Nosotros veníamos haciendo 18 vuelos diarios hasta el día de ayer. A partir de mañana vamos a poder hacer sólo 3. Lo que estamos viendo, yo tuve una conversación telefónica con el ministro de Transporte anoche, ellos nos están pidiendo proteger la sanidad de la población, hacer menos vuelos. Y es absolutamente atendible. Es importante decir que a partir de mañana lo haremos más lento de lo que venimos haciendo”, dijo. Consultada respecto del estado de la empresa y la industria, la ejecutiva habló de una emergencia sin precedentes. “Estamos en una absoluta emergencia. Esto es inédito, esto nunca pasó en la historia de la aviación internacional. Delta por ejemplo canceló el 100% de sus vuelos internacionales, vuela solamente el 15% de sus vuelos domésticos. Singapur Airlines canceló el 96% de su operación, son números dramáticos. Latam en algunos países ya no vuela. Ecuador, Perú y Argentina, y todavía puede mantener algunos vuelos en Chile y en Brasil, pero se van cerrando las puertas. Brasil ayer anunció que no va a recibir más pasajeros en tránsito que vengan de Europa. Entonces son como alternativas que se nos van cerrando día a día”, explicó. Los costos de mantener la flota en tierra, dijo, son los principales en este contexto. También señaló que en su opinión el sector no resistirá una crisis como la actual sin apoyo de los gobiernos. “Contamos con todo el apoyo de los aeropuertos, porque necesitamos no sólo estacionarlos sino preservarlos para cuando los necesitemos de nuevo. En cada país estamos hablando con los aeropuertos porque es una tarea titánica”, dijo. “La industria aeronáutica en el mundo no resiste sin el apoyo de los Gobiernos. Nosotros no tenemos ventas, por lo tanto nuestra caja está absolutamente dañada y es una situación muy dramática que sabemos que no se va a recuperar rápido. Y tal vez esto sea un game changer, tal vez la industria aeronáutica no vuelva a ser lo que era y nos vamos a tener que preparar para empezar de nuevo, para refundar las líneas aéreas”, concluyó. Seguí leyendo: Primeras consecuencias económicas del coronavirus: Latam Argentina le va a pagar la mitad de sueldo a sus empleados en abril, mayo y junio "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/23/juan-jose-llach-la-situacion-es-muy-delicada-no-hay-que-descartar-que-tras-la-pandemia-empiece-una-fase-menos-abierta-de-la-globalizacion/","date":"2020-03-23 00:00:00","title":"Juan José Llach: “La situación es muy delicada, no hay que descartar que tras la pandemia empiece una fase menos abierta de la globalización\"","abstract":"El economista y sociólogo alertó en una entrevista con Infobae sobre el alto endeudamiento público y privado en un mundo que venía desacelerando su crecimiento. Resaltó la necesidad en la Argentina de un Plan Estratégico que se aleje de la tentación de volcarse al mercado interno","author":"Sergio Serrichio","body":"La entrevista con Juan José Llach estaba acordada previamente y era presencial. La crisis por el coronavirus, sin embargo, lo impidió. He aquí las preguntas enviadas por email y las respuestas a Infobae del economista y sociólogo, ex viceministro de Economía y ministro de Educación, miembro de la Academia Pontificia de Ciencias Sociales y profesor emérito del IAE Business School y Facultad de Ciencias Empresariales de la Universidad Austral, tomando como eje la pandemia mundial. - El coronavirus tiene al mundo en vilo: además de la cuestión sanitaria, la economía mundial parece en riesgo ¿Es una exageración, por influencia de los medios y los mercados, una sobrerreacción que eventualmente pasará o algo de veras capaz de revertir el proceso de globalización de las últimas décadas? - La economía mundial ya venía frágil, con desaceleración del crecimiento –muy fuerte en América Latina; gran endeudamiento público y privado por USD 250 billones -casi tres veces el PBI global- y valuaciones bursátiles excesivas. Un combo peligroso, como escribimos hace más de un año con Ricardo Rozemberg, en un trabajo realizado para la Cámara de Exportadores. A esto se agregaron la trifulca petrolera entre Arabia Saudita y Rusia y, mucho más seria, la pandemia de coronavirus. La situación es muy delicada, quizás más que en 2008. No hay que descartar que, a la salida de la pandemia, comience una nueva fase de la globalización, menos abierta al comercio, las migraciones y las inversiones que la iniciada hacia 1990. - Las primeras medidas de los países desarrollados no parecen surtir efecto. De hecho, son acciones de expansión fiscal y crediticia en una economía mundial ya híperapalancada (USD 253 billones de deuda global a septiembre de s019, según el IIF) a lo que es un shock real: fábricas y puertos que se cierran, circulación que colapsa, comercio que se desploma, etc. ¿Pueden hacer algo distinto? - Por primera vez desde 1929 la política económica no tiene recetas de manual para tomar. Las aplicadas en la Gran Recesión iniciada en 2008, no parecen suficientes, a saber, políticas monetarias con baja drástica de tasas de interés y emisión para comprar bonos y otros activos y política fiscal expansiva. Hoy se está haciendo algo parecido, pero quizás no tengan la misma eficacia porque las tasas ya estaban muy bajas y porque la deuda pública es más alta que entonces. Se agrega una preocupante tendencia de fondo de gran propensión a ahorrar (saving glut) no acompañada por la propensión a invertir. Aun así, cuando ceda el coronavirus el rebote de bonos y acciones puede ser importante, sobre todo en los países desarrollados; también en Latam, pero menos. Los precios de las materias primas también rebotarán, quizás bastante. - Si efectivamente el proceso de globalización se detiene -al menos temporalmente- o revierte, ¿qué podría ocurrir con cuestiones como la pobreza y la desigualdad, dos de los temas por los que la globalización ha sido -justa o injustamente- puesta en el “banquillo de los acusados”? - La globalización posibilitó que más de mil millones de personas salieran de la pobreza extrema en los países emergentes o pobres, y hoy son menos del 10% en el mundo. La distribución global del ingreso también mejoró, por el progreso de los emergentes, pero la desigualdad aumentó en casi todos los países. Más que la globalización yo miraría a la tecnología como posible causa de esta mayor desigualdad. Los optimistas dicen que si y cuando la tecnología llegue a todos, el aumento de la desigualdad terminará siendo transitorio. Piketty piensa distinto. Final abierto. Falta mucho para reducir la desigualdad y hay que mejorar las políticas impositivas y la productividad del gasto público, en particular el social. -Usted escribió que la gran recesión mundial 2008/2009 se debió a excesos financieros, desnudó deficiencias de coordinación y dejó serios problemas irresueltos (deterioro ambiental, comercio de armas, narcotráfico, lavado de dinero). A su vez, la crisis dio lugar a reacciones nacional-populistas y que gobiernos así, lejos de resolver los problemas, los agravarían y aumentarían la pobreza. ¿Advierte nuevamente ese riesgo potencial? -Sí. Los llamé “excesos financieros depredadores”. Se corrigieron algunas cosas, pero no todas. Pese a las bajísimas tasas de interés, hay un exceso de ahorros con relación creciente entre activos financieros -cada vez más sofisticados- y activos reales. Urgen medidas coordinadas a nivel global, como las tomadas en 2009 culminando en abril en la reunión de Londres del G20. No puede haber una globalización beneficiosa sin un mínimo de coordinación entre todas las partes. -¿Qué opinión le merecen las primeras medidas del gobierno argentino? -Están en la dirección correcta, pero adhiero a quienes proponen mayor énfasis y más pesos en la ayuda oficial para pagar salarios y mantener el empleo. También creo que ayudaría, al menos empezar a diseñar un plan estratégico que se aleje de la tentación de volcarse al mercado interno impulsada por esta nueva crisis global. Para superar la decadencia relativa de la Argentina, iniciada hace más de ochenta años, la estanflación de la última década y el destructivo y creciente bimonetarismo, debe darse mayor prioridad que hoy a la inversión, al espíritu empresarial y a las exportaciones. Esto es esencial, también, para recrear un mercado interno fuerte y sostenible en el tiempo. El Presidente y su ministro de Economía -El presidente Alberto Fernández y el ministro Martín Guzmán se habían impuesto como prioridad la restructuración de la deuda, ¿cómo deberían proceder ahora? ¿Acelerar el proceso y hacer una oferta agresiva, o postergar la cuestión, sea entrando en default en un mundo confundido, que mira otra película o, por el contrario, acordando con el FMI y recurriendo a los USD 13.000 millones pendientes del acuerdo de 2018 para evitar el default mientras dure la emergencia? - Hay que persistir en el intento de evitar el default y sin perjuicio de la atención a la delicada coyuntura,.El informe del FMI del 20 de marzo dice que los acreedores privados de la Argentina no deberían esperar pagos en el período 2020-2024 y que para tener una deuda sostenible la Argentina debería lograr, en promedio, un alivio de sus pagos de deuda de entre 70 y 75.000 MUS$ entre 2020 y 2030.Tal cantidad parece menor que la aspirada por el gobierno argentino y, probablemente, esté cerca del máximo que podrían ceder los acreedores. La negociación será dura, pero creo que a la Argentina le conviene llevarla buen puerto. Aunque no lo parezca, ayudaría a tal fin el presentar el plan estratégico mencionado, tal como lo hacen todos los deudores que piden reprogramar sus deudas. - Además del Covid-19, desacuerdos políticos hicieron caer fuertemente el precio del petróleo, empeorando las perspectivas de un proyecto ya en problemas, como Vaca Muerta ¿Qué puede hacer el gobierno al respecto? ¿La caída de las cotizaciones internacionales de las materias primas no habilitaría, por caso, que también aproveche para bajar el nivel de retenciones y descomprimir la relación con el campo? - Respecto del petróleo, hay que aprovechar este “tiempo muerto”, de duración incierta, para preparar acuerdos con los inversores, de tal modo que se pongan en marcha para cuando el petróleo vuelva a poder ponerse en marcha. Respecto del agro, sí, sería necesario replantear la relación no sólo con el campo sino con la agroindustria en su conjunto, tanto mejor si se hace en el marco de un plan estratégico. - Tal vez es demasiado pronto, pero ¿no podría darse un retorno a las propuestas económicas y políticas de autarquía de la década del cuarenta? - Sí, podría darse y sería un grave error. El camino es la integración gradual al mundo. Si se mantiene en pie, un buen modo de hacerlo sería el acuerdo Mercosur-Unión Europea. - ¿Cómo encuentra este shock a la Argentina en materia de productividad y qué políticas públicas habría que pensar al respecto? - Nos encuentra bastante mal. El camino es la productividad inclusiva (nombre del estudio que estamos haciendo en el IAE y en Ciencias Empresariales de la Universidad Austral. Hoy son muchas las herramientas para aumentar la productividad en armonía con la inclusión. Las nuevas tecnologías, con el apoyo del capital humano y la calidad del management, son cruciales (esto último está muy claro en los trabajos de Nicholas Bloom). - ¿Hasta qué punto un shock como el actual es una oportunidad para replantear cuestiones como la estructura y el gasto públicos u otras cuestiones como el sistema educativo, la legislación laboral, los regímenes promocionales, la política y el comercio exterior, etc?. - Hay dos claves, una es la altísima presión tributaria -que para los cumplidores se acerca al 60%- y la pésima estructura impositiva. Entre el impuesto inflacionario, ingresos brutos, créditos y débitos, retenciones a las exportaciones e impuestos municipales, las empresas argentinas pagan unos USD 40.000 millones anuales o 10% del PBI (sic), vía menores precios o mayores costos. Esto no existe, ni de lejos, en ningún país del mundo, y es causa principal del retraso de la inversión y las exportaciones. Por otro lado, la productividad del Estado es muy baja. Con herramientas como las mencionadas antes, podría mejorarse sustancialmente la productividad del gasto público. Si ambas cuestiones se realizan en conjunto el impacto positivo sobre el crecimiento sostenible de la Argentina sería muy grande. En cuanto a los otros temas asociados a la pregunta, no me parece bueno mezclarlos en este momento. Fotos: Agustina Klix Seguí leyendo: Bancos durante la cuarentena: cerrarán las sucursales pero habrá carga de dinero en los cajeros y banca electrónica Los comerciantes le pidieron medidas paliativas al Gobierno para poder enfrentar el pago de impuestos y deudas bancarias La Anses informó las fechas de pago del bono extraordinario para beneficiarios de la asignación universal por hijo y por embarazo"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/24/quienes-cobraran-en-abril-el-ingreso-familiar-de-emergencia-ife-de-10000-por-mes/","date":"2020-03-24 00:00:00","title":"Quiénes cobrarán en abril el Ingreso Familiar de Emergencia (IFE) de $10.000 por mes","abstract":"El Gobierno avanzó con la cobertura asistencial a los sectores más afectados por la caída de su actividad derivada de la cuarentena que, por ahora, rige hasta fin de marzo. Decreto 310. El Poder Ejecutivo reglamentó también el Bono para jubilados a través del decreto 309 publicado en el Boletín Oficial de este martes","author":"Daniel Sticco","body":"Los ministros de Economía, Martín Guzmán, y de Trabajo, Claudio Moroni, dispusieron una asistencia especial familiar, por ahora por única vez de $10.000, aunque “podría repetirse si la situación lo amerita” a liquidar en los primeros días de abril, para adultos de 18 a 65 años. La asignación llevará el nombre de Ingreso Familiar de Emergencia (IFE) y podrán recibirla quienes cumplan con las siguientes características, según precisa el decreto 310 publicado en el Boletín Oficial de este martes: 1. Ser un trabajador en la informalidad, no registrado, que no tenga otro ingreso más que la percepción de la Asignación Universal por Hijo (AUH). La Encuesta Permanente de Hogares del Indec estima que en la Argentina la proporción de asalariados en negro es del 34% de los trabajadores en relación de dependencia; unos 2,2 millones de trabajadores que no tienen aportes al sistema de jubilaciones y pensiones; 2. Monotributista único, que no tenga otro ingreso declarado, como asalariado en blanco, pensionado, jubilado o trabajador autónomo, ni trabajador registrado de casas particulares, inscriptos en categorías “A”, hasta $208.339,25 y “B\" $313.108,87, de ingreso acumulado en los pasados 12 meses, un promedio mensual de $17.361,60 en el primer caso; y $26.092,40 en el segundo. La AFIP tiene registrados unos 3,2 millones de trabajadores en esa condición, pero el Ministerio de Trabajo identificó que se reduce a casi 1,6 millones la cantidad que no depende de otro ingreso. Del total, unos 2 millones están anotados en las escalas de ingreso A y B, y según la relación anterior, poco más de 900 mil serían dependientes de lo que facturan solamente como monotributista, dada la alta proporción de pluriempleo que se observa en la Encuesta Permanente de Hogares del Indec. 3. Monotributista Social; el último dato de Trabajo es de366.000 trabajadores en esa condición; 4. Perceptoras de Asignación Universal por Embarazo; existen 159.000, según las previsiones del Presupuesto 2020, no tratado; y 5. Beneficiarios como único recurso monetario del Plan Progresar, actualmente unos 530.000 estudiantes que perciben menos de $6.000 por mes. El ministro Claudio Moroni precisó en una informal rueda de prensa en Olivos que los trabajadores detallados previamente quedarán excluidos si se comprueba que: “tienen un gran patrimonio; reciben una renta financiera o inversiones como plazos fijos; y si no es argentino, o naturalizado y residente con más de dos años”. Los excluidos del IFE Al mismo tiempo, quedaron excluidos de esta asistencia especial familiar: 1. Monotributistas registrados en las categorías C o superior, unos 1,6 millones de trabajadores; 2. Autónomos registrados en la AFIP, 400.000 aproximadamente; 3. Jubilados; 4. Pensionados; 5. Trabajadores informales mayores de 65 años, pese a que muchos con edad superior a ese tope aún se desempeñan en un trabajo precario, porque no obtienen otro ingreso; y quienes 6.  Si percibe él o la solicitante o algún miembro de su grupo familiar, si lo hubiera, ingresos por trabajo en relación de dependencia registrado en el sector público o privado; monotributistas de categoría “C” o superiores y régimen de autónomos; prestación por desempleo; jubilaciones, pensiones o retiros de carácter contributivo o no contributivo, sean nacionales, provinciales, municipales o de la Ciudad Autónoma de Buenos Aires; ni planes sociales, salario social complementario, Hacemos Futuro, Potenciar Trabajo u otros programas sociales nacionales, provinciales o municipales. El ministro de Trabajo precisó: “La medida beneficia a 3,6 millones de hogares. Vamos a dar el ingreso a las familias que no tengan ningún otro tipo de ingreso”, con la excepción del originado en la percepción de la AUH. El IFE de $10.000 representa casi 2 meses del valor de la Canasta Básica Alimentaria, umbral de indigencia, que para el adulto mayor el Indec estimó en febrero en $5.432,32; o el 75,8% de la Canasta Básica Total, o umbral de pobreza, que la valuó en 13.200,54 pesos. \"Lo que estamos haciendo es asegurarnos que todas las personas que viven en la Argentina quedan protegidas en esta situación de crisis, la prioridad es la salud”, dijo el ministro Moroni. Mientras que Guzmán, previamente resaltó: “En el mundo se están siguiendo tres esquemas: transferencias directas de ingresos, proteger el trabajo, promover seguros de desempleos. Argentina está desarrollando las tres acciones al mismo tiempo\", considerando las que se dispusieron previamente para “sostener los ingresos de las familias más afectada por la emergencia sanitaria”: 1. Pago extra de la Asignación Universal por Hijo y Asignación Universal para Embarazadas, de $3.103, Hacienda estimó que la medida alcanzó a 4,35 millones de beneficiarios; 2.Bono para jubilados y pensionados de $3.000, únicamente para los que perciben la mínima, desde $15.891,49 hasta un tope decreciente de $18.891,49 desde marzo, el cual fue reglamentado con la publicación este martes en el Boletín Oficial del decreto 309; cubre un universo de 4,65 millones de personas, entre ordinarios, Prestación Universal Adulto Mayor (PUAM); y por vejez e invalidez; y 3. Bono para perceptores de planes sociales de $3.000 para unas 556.000 personas que cobran la mitad del salario mínimo. Según fuentes oficiales, “el anuncio de los ministros de este lunes tendrá un costo fiscal de $36.000 millones, por única vez, los cuales no provendrán de la emisión de dinero del Banco Central sino de la reasignación de fondos del Presupuesto originalmente destinados a otro destino”. Seguí leyendo: La canasta básica subió por debajo de la inflación en febrero y una familia necesitó $40.790 para no ser pobre Las ventas en los supermercados treparon un 30% durante la primera quincena de marzo Mendoza anunció una fuerte rebaja de sueldos de sus políticos: cobrarán sólo hasta $50.000 por mes"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/24/guzman-aviso-que-no-usara-mas-dolares-de-las-reservas-para-pagar-la-deuda-y-volvio-a-derrumbar-a-los-bonos/","date":"2020-03-24 00:00:00","title":"Guzmán avisó que no usará más dólares de las reservas para pagar la deuda y volvió a derrumbar a los bonos","abstract":"La reacción de los mercados luego de la conferencia on line que brindó el ministro el viernes era esperable. Ahora los inversores ven más cerca que nunca un escenario de default total. El Gobierno insiste en seguir con su oferta de renegociación a pesar de la crisis global.","author":"Pablo Wende","body":"Los bonos argentinos siguen en caída libre y reflejan la expectativa por parte de los inversores del peor escenario posible: el de un default total de la deuda. Ayer el riesgo país superó los 4.500 puntos básicos y buena parte de los bonos ya cotiza por debajo de los USD 30, en particular los de plazos más cortos. Esta vez, más allá del complicado contexto internacional, tuvieron un fuerte impacto las últimas manifestaciones de Martín Guzmán. El ministro de Economía aseguró el último viernes que “ya no se podrán seguir utilizando reservas del Banco Central para pagar deuda, como se venía haciendo hasta ahora”. El Gobierno había “separado” más de USD 4.700 millones en diciembre para hacer frente a los pagos de intereses de la deuda en dólares hasta fin de marzo. Pero de las expresiones del ministro se deduce que ya no se seguirá la misma mecánica a partir de abril, por lo que no habría recursos para hacer frente a los pagos en moneda extranjera, tanto para la deuda emitida bajo ley local como extranjera. De persistir esta postura y sin acuerdo rápido, la Argentina quedaría al borde de un default en el corto plazo. Guzmán también anticipó que continuará con el cronograma estipulado para negociar con los acreedores. Esto significa que no suspende la reestructuración de la deuda a causa de la crisis global causada por la expansión de la pandemia generada por el coronavirus. Algunos critican al funcionario por seguir como si nada hubiera sucedido, ya que los tenedores de bonos tienen problemas más acuciantes que negociar con la Argentina. Pero otros consideran que es la mejor estrategia, ya que los acreedores estarán más dóciles para llegar a un acuerdo aunque sea mucho menos conveniente. La amenaza de Guzmán de dejar de pagar los intereses de la deuda también pueden ser leídos como parte de la negociación. Al amenazar con un default total, fuerza a los tenedores de bonos a sentarse a la mesa. El peligro latente es dejar de cobrar por mucho tiempo o al menos aceptar lo que la Argentina puede ofrecer, que es muy poco en este contexto negativo. El ministro también reconoció que será más difícil recuperar el crecimiento y que el déficit fiscal subirá en 2020, aunque lo hará “moderadamente”. Claro que el deterioro de los números fiscales dependerá de cuánto dure el aislamiento forzoso. Tampoco cayó del todo bien entre los inversores la carta publicada por los técnicos del Fondo sobre las conversaciones mantenidas con los técnicos del ministerio de Economía. Allí el organismo coincide con la Argentina en que el nivel de deuda “no es sostenible”. Pero además admiten por primera vez que la quita de capital nominal es una opción para volver a la sustentabilidad, combinada con reducción de intereses y un período de gracia para el pago de intereses. Es decir que el organismo apoyó una quita agresiva hacia los acreedores privados. Pese al escenario muy negativo que hay por delante, el Gobierno tiene aún algo de espacio para seguir negociando sin entrar en default formal por un tiempo. En los próximos 60 días podría “reperfilar” los vencimientos bajo ley local, en particular el pago de capital e intereses del Bonar 24 que cae los primeros días de mayo. Lo mismo podría suceder si hay dificultades para renovar la deuda en pesos. Pero la prueba de fuego llegará con los vencimientos de intereses que se vayan produciendo de deuda emitida con ley extranjera. Hasta ahora esos pagos se fueron cubriendo, pero a partir de abril esto podría cambiar, de acuerdo a lo expresado por el propio ministro. Seguí leyendo: El BID ampliará sus créditos para que la Argentina enfrente los efectos del coronavirus En una reunión virtual de ministros del G20, Guzmán pidió que el FMI destine más recursos en medio de la pandemia "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/24/el-fmi-ya-analiza-el-pedido-de-la-argentina-y-de-otros-paises-para-girarles-dinero-sin-un-programa/","date":"2020-03-24 00:00:00","title":"El FMI ya analiza el pedido de la Argentina y de otros países para girarles dinero sin un programa","abstract":"Kristalina Georgieva sostuvo que se pondrá a disposición de los gobiernos más afectados por la pandemia una importante cantidad de nuevos recursos","author":"Martín Kanenguiser","body":"El Fondo Monetario Internacional (FMI) ya analiza el pedido que formularon los países en desarrollo como la Argentina para destinarles más recursos sin necesidad de contar con un programa a raíz de la crisis generada por el coronavirus. En un mensaje destinado a los países del G20, cuyos ministros de Finanzas hoy tuvieron una teleconferencia, la titular del Fondo, Kristalina Georgieva, dio detalles sobre las herramientas que trabaja el organismo para enfrentar esta pandemia en el terreno económico. En este encuentro virtual, el ministro argentino Martín Guzmán pidió que el FMI eleve la cantidad de derechos especiales de giro (DEGs, la moneda con la que se cursan los créditos del organismo) a los países más afectados por la pandemia. Cabe recordar que la Argentina ya utilizó una ampliación de los DEGs en 2009 por USD 2.500 millones para reducir su déficit fiscal. En su mensaje, Georgieva sostuvo que el organismo se focaliza “en la supervisión bilateral y multilateral sobre esta crisis y en las medidas de política económica para atemperar su impacto”. Con este objetivo, el organismo incrementará “de forma masiva el financiamiento de emergencia, del que ya hemos recibido solicitudes de casi 80 países, y estamos trabajando en estrecha colaboración con las otras instituciones financieras internacionales para brindar una sólida respuesta coordinada”. Además, se repondrán “los recursos de nuestro Fondo Fiduciario para Alivio y Contención de Catástrofes a fin de ayudar a los países más pobres”. Más allá de los recursos ya comprometidos, pidió “a otras partes a sumarse a este esfuerzo”. “Estamos preparados para desplegar la totalidad de nuestra capacidad prestable, de USD 1 trillón”, destacó. Luego, subrayó que, como fue el caso de la Argentina, “varios países de bajo y mediano ingreso han solicitado que el FMI realice una asignación de DEG, como lo hicimos durante la crisis financiera mundial, y analizaremos esta opción con nuestros países miembros”. Por otro lado, indicó que “los principales bancos centrales ya han establecido líneas bilaterales de swap con países de mercados emergentes”. “A medida que la compresión de la liquidez mundial se agudice, es necesario que los países miembros proporcionen nuevas líneas de swap”, afirmó; hoy Guzmán también señaló que el Gobierno busca reforzar el swap con China. En este sentido, Georgieva indicó que el organismo analizará “una propuesta que contribuya a facilitar una red más amplia de líneas de este tipo, entre otras formas mediante un servicio financiero similar a una línea de swap del FMI”. “Estas son circunstancias extraordinarias. Muchos países ya están tomando medidas que no tienen precedentes. En el FMI, trabajando estrechamente con los países miembros, haremos lo mismo. Luchemos juntos para sobrellevar esta emergencia ofreciendo apoyo a la gente en todo el mundo”, concluyó. Cabe destacar que el viernes pasado Georgieva dialogó con el presidente Alberto Fernández y con Guzmán en forma telefónica, luego de que el staff técnico del organismo diera a conocer una nota que avala el pedido del Gobierno de disminuir en forma sustancial la deuda argentina en dólares. Hoy, el Presidente reiteró la importancia de este análisis del Fondo, que incluye un escenario en el que el país debería reducir sus vencimientos en USD 85.000 millones en la próxima década, a pocos días de que Guzmán dé a conocer la oferta a los bonistas para evitar un default. Duro diagnóstico Georgieva también afirmó que “las perspectivas de crecimiento mundial, que para 2020 son negativas: se prevé como mínimo una recesión tan aguda como durante la crisis financiera mundial o peor, pero esperamos una recuperación en 2021”. “Para llegar a ese punto, es fundamental que demos prioridad a la contención y al fortalecimiento de los sistemas sanitarios, en todo el mundo. El impacto económico es y será grave, pero cuanto antes se logre frenar el virus, más rápida y vigorosa será la recuperación”, destacó. “Las economías avanzadas se encuentran en general en mejores condiciones de responder a la crisis, pero muchos países de mercados emergentes y de bajos ingresos confrontan importantes desafíos. Se ven muy afectados por la salida de capitales, y la actividad económica interna sufrirá un grave impacto a medida que los países respondan a la epidemia”, indicó. Al respecto, precisó que desde el inicio de la crisis, los inversores “ya han retirado USD 83.000 millones de los mercados emergentes, la mayor salida de capitales jamás registrada”. Seguí leyendo: En una reunión virtual de ministros del G20, Guzmán pidió que el FMI destine más recursos en medio de la pandemia "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/24/llego-la-hora-de-la-verdad-para-que-los-politicos-demuestren-que-en-serio-son-solidarios/","date":"2020-03-24 00:00:00","title":"Llegó la hora de la verdad para que los políticos demuestren que, en serio, son solidarios","abstract":"La crisis derivada de la pandemia exige replantear el exceso de burocracia para optimizar el Presupuesto","author":"Roberto Cachanosky","body":"No entro a debatir la necesidad de la cuarentena que estableció el Gobierno, pero sí vale la pena formular algunas reflexiones sobre el impacto económico que está teniendo y cómo suavizarla. En rigor, salvo algunos sectores en particular, la economía no tendría que paralizarse tanto. En todo caso si se paraliza mucho será consecuencia del sobredimensionamiento estatal en empleo público. El primer dato a tener en cuenta es que en el país hay, entre Nación, provincias y municipios, 3,1 millones de empleados estatales. La gran mayoría de ellos son burócratas que inventan sus propias regulaciones para justificar su existencia. De acuerdo a datos del Directorio Legislativo, en 2019 la Cámara de Diputados sesionó 8 veces y la Cámara de Senadores lo hizo 7 veces. En ese período sancionaron 37 leyes de las cuales, 7 corresponden a Cultura y Patrimonio y 6 a fiestas nacionales o capitales nacionales (las típicas de la Capital Nacional del Salame Quintero o la Fiesta Nacional del Asado de Tira). Es decir, el 35% de las leyes son un delirio y otras se aproximan a esa calificación. Es más, de las reuniones en comisión, la que mayor cantidad de veces se juntó en el año en Diputados fue la de Legislación Penal, 30 veces. Y en Senadores fue la Presupuesto y Hacienda, 14 veces. Pero atención que si se miran los datos desde 2012 para acá, tampoco es que el Congreso trabajó tan poco solo este año. El año que más reuniones tuvo fue en 2012, cuando diputados sesionó 20 veces y senadores 23 veces. Menos de un mes por año calendario. Lo que muestra lo anterior es que no hace falta la legión de asesores y empleados que tiene cada legislador (80 promedio por senador y 24 promedio por diputado, sin contar la biblioteca, la imprenta, etc.). Hay que agregar a esto la actividad legislativa de los congresos provinciales y los consejos deliberantes y se verá que ahí hay mucho movimiento de gente sin producir nada. No se trata de cerrar los parlamentos ni los consejos deliberantes, salvo algún caso especial, no hace falta estar movilizando tanta gente todo el tiempo. Hay mucho dinero para ahorrar en esos rubros. Un gesto de recortar las dietas a la mitad, es lo mínimo que deberían hacer. Pero, no todo pasa por el Poder Legislativo, los estados provinciales y municipales también tienen una gran burocracia para justificar su existencia que generan un movimiento de gente demasiado grande y producen el contagio del coronavirus. En diciembre de 2019 había 6 millones de empleados en relación de dependencia en el conjunto del sector privado y 3,1 millones de ocupados en la administración pública, considerando todos los niveles de la burocracia estatal. En este momento de pandemia, si se analiza cuáles son los empleados del Estado nacional que tienen que moverse en la calle son 237.654 de 700.000 en la Administración Central, los cuales se desagregan en: 13.136 en salud, 110.546 Fuerzas Armadas y 113.972 en seguridad pública. El resto puede quedarse en su casa trabajando o no entorpeciendo al sector privado que sí produce. Solo el 34% tendría que movilizarse y no todos al mismo tiempo. Pero los empleados públicos provinciales también entorpecen. De acuerdo a datos del Ministerio de Trabajo para 2017, que no cambiaron mucho hasta ahora, había en las provincias 2,3 millones de empleados públicos, de los cuales 345.500 eran policías. Esos tienen que salir a la calle, pero no todos al mismo tiempo. Aproximadamente 900.000 corresponden a educación, que trabajan desde sus hogares. El resto, salvo los que se desempeñan el sistema de salud, pueden hacerlo desde sus casas, incluso los miembros de la Justicia. El gráfico anterior muestra la enormidad de empleo público en la mayoría de las provincias (el dato de Santa Cruz parece dudoso). Si se logra que los empleados públicos no estorben al sector privado con burocracia innecesaria, y legislativos que no tienen que tratar temas muy urgentes, ya se podría sacar de circulación una buena parte de la gente que anda por la calle, agregando que, dado que el sector privado va a tener un serio impacto en sus ingresos, de los cuales sale el dinero para pagar los impuestos, luce solidario que salvo fuerzas de seguridad, fuerzas armadas, docentes y personal de la salud pública, el resto tenga una reducción en sus ingresos para aliviar al sector privado de manera de bajar la carga tributaria dadas las escasas ventas que tiene. Respecto a los 6 millones de empleados en blanco en relación de dependencia en el sector privado, el grueso está concentrado en Buenos Aires, CABA, Santa Fe y Córdoba. Como puede verse, son media docena de provincias las que mayor cantidad de empleados privados concentran, de los cuales muchos trabajan en inmobiliarias, turismo, organización de eventos y otras actividades que ya venían fuera de combate y ahora las mataron con la cuarentena. La industria tiene poco más de 1 millón de empleados y puede seguir operando. Comercio y Reparaciones registra 1,1 millones, rubro que está muy golpeado y debería seguir operando. Construcción cuenta con 395.000 empleados y puede seguir operando pero viene en baja porque se redujo el interés en invertir en propiedades. Intermediación financiera son 160.000 empleados y buena parte del trabajo se hace online (homebanking). Sectores con ingreso variable El mayor problema se presenta para los monotributistas, los autónomos y una buena parte de la población que vive al día como el taxista, el plomero, el electricista, etc. Es gente que si no factura, directamente no come. Por otro lado está el problema de todos los que trabajan en el mercado informal. En definitiva, se pueden identificar los siguientes puntos respecto de la movilidad de las personas activas en tiempo de cuarentena por la pandemia: 1. Se puede descongestionar mucho la circulación de gente y el riesgo de contagio si la mayoría de los empleados públicos se quedan en su casa. Está comprobado que hay sobreabundancia de personal en las administraciones estatales, en todos los niveles, que genera sus propios anticuerpos inventando trámites para justificar su existencia. Su ausencia se notará en un aumento de la productividad del sector privado; 2.Hay mucha descongestión de gente que trabaja haciendo teletrabajo gracias a internet y las nuevas formas de comunicarse; y 3. El grueso del problema parece estar concentrado en CABA y la Provincia de Buenos Aires. Desde el punto de vista económico, es urgente bajar la carga tributaria. ¿Se puede? El gasto público consolidado (Nación más provincias más municipios) en salarios en lo que hace a la administración general (no incluye justicia, seguridad, defensa, salud, educación ni planes sociales), representa 3% del PBI. En estos momentos de angustia, es la oportunidad para que los políticos, que tanto hablan de solidaridad, hagan un sacrificio y reduzcan sus ingresos en un 50%. Eso significaría un ahorro de aproximadamente $500.000 millones, monto que se evitaría tener que emitir si no se siguen repartiendo subsidios, bonos y plata que alegremente reparten los legisladores y menor carga tributaria para el agobiado sector privado. Llegó la hora de la verdad para la dirigencia política que todo el tiempo habla de solidaridad: ¿está dispuesto a ser solidaria reduciendo a la mitad sus ingresos o seguirá viviendo a costa de un sector privado que ya no daba más y ahora agoniza manteniendo planeros y empleados públicos? Seguí leyendo: En una reunión virtual de ministros del G20, Guzmán pidió que el FMI destine más recursos en medio de la pandemia Alberto Fernández ampliará la cuarentena obligatoria para evitar que el coronavirus avance sobre el Conurbano y la Capital Federal "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/24/piden-que-el-gobierno-decrete-la-prohibicion-de-los-despidos-hasta-que-termine-la-cuarentena/","date":"2020-03-24 00:00:00","title":"Piden que el gobierno decrete la prohibición de los despidos hasta que termine la cuarentena","abstract":"Es por la cantidad de reclamos de empresas que envían telegramas al personal que no va a trabajar porque no son declarados esenciales, según una entidad de abogados laboralistas","author":[],"body":"La campaña es clara. El pedido del Gobierno también lo es. Para preservar la salud hay que quedarse en las casas, para hacer más lenta la curva de contagio, aquellos casos en donde la presencia en su puesto de trabajo no sea imprescindible y no esté dentro de las excepciones de la norma que estableció el aislamiento social obligatorio hasta el 31 de marzo, las entidades públicos y privadas tiene que que articular las medidas necesarias para resguardar la integridad física de sus trabajadores, Pero así como hay individuos que no respetaron la orden de no salir de sus casas así no sea estrictamente necesario, algunas compañías aprovecharon este contexto para lanzar despidos o descontar los días para aquellos trabajadores que, por ejemplo, no tienen con quien dejar a sus hijos. “En pocos días de vigencia del Aislamiento Social Preventivo Obligatorio, los abogados y abogadas laboralistas recibimos miles de denuncias de incumplimientos por parte de los empleadores a las medidas dispuestas por el Poder Ejecutivo Nacional en el marco de la emergencia sanitaria. Ese nivel de incumplimiento demanda la adopción de nuevas disposiciones para garantizar el aislamiento y la protección de los sectores más vulnerables”, señalaron desde la Asociación de Abogados Laboralistas. Según explicaron desde la entidad, ya recibieron casos de trabajadores que señalan que los empresarios los “obligan a asistir a sus lugares de trabajo aunque no se trate de actividades exceptuadas” o que no pagan las licencias “violando la obligación de abonar los salarios”. Hay otro grupo que avanzó un paso más y ya generó suspensiones “por fuerza mayor a los empleados eludiendo la normativa protectoria que impide esas decisiones unilaterales,\" entre otros ejemplos de \"vulneración de los derechos laborales”. En el primer paquete de anuncios económicos el Gobierno nacional había lanzado una ampliación de los programas Repro (el Estado paga una parte de los sueldos de los empleados de las empresas que lo reciben), pero no parece ser suficiente para contener al sector privado. “Los trabajadores no denuncian por temor a perder el empleo”, explicaron desde la Asociación de Abogados Laboralistas, por lo que rápidamente desde la entidad le salieron a reclamar al Gobierno que dictamine la “prohibición” de despidos hasta que termine la cuarentena. “Desde la Asociación de Abogados y Abogadas Laboralistas (AAL) afirmamos que es imprescindible el dictado de una norma que prohíba los despidos y las suspensiones mientras dure la emergencia, de modo de evitar que el efecto disciplinador del desempleo atente contra el cumplimiento del Aislamiento Obligatorio y agrave la situación social. Eso además disminuirá la litigiosidad que genera el incumplimiento de los empresarios”, explicaron mediante un comunicado. Para los abogados hay un exceso de aprovechamiento de parte del sector privado apostando a que el desempleo en la previa a la pandemia ya superaba el 10% y que todo hace suponer que este freno abrupto de la economía local y global hará crecer ese porcentaje. Días atrás,el Gobierno nacional había lazando un primer paquete de medidas en donde se establecían exenciones impositivas, ampliación de los fondos para el Repro y apoyo salarial para las empresas de los sectores más dañados por la cuarentena de coronavirus, como por ejemplo el turismo. Asimismo, también se lanzaron unos créditos “blandos” por un importe total de $350.000 millones y se congelaron los precios en los productos alimenticios de la canasta básica retrocediendo los precios al pasado 6 de marzo. Con este programa, el gobierno buscó “garantizar la producción, el trabajo y el abastecimiento en un momento difícil para el mundo”, según el ministro de Hacienda, Martín Guzmán. Seguí leyendo: Mendoza anunció una fuerte rebaja de sueldos de sus políticos: cobrarán sólo hasta $50.000 por mes Operativo y detenidos: uno de los dueños de la cerealera Vicentin violó la cuarentena y se fue a navegar en su lujoso yate "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/24/economistas-y-tributaristas-destacaron-el-ingreso-para-monotributistas-pero-advirtieron-que-las-pymes-no-pueden-pagar-salarios/","date":"2020-03-24 00:00:00","title":"Economistas y tributaristas destacaron el ingreso para monotributistas pero advirtieron que las pymes no pueden pagar salarios","abstract":"Los especialistas alertaron que la emisión de dinero para el Ingreso Familiar de Emegencia (IFE) devendrá en un mayor “impuesto inflacionario” y coincidieron al afirmar que faltan herramientas para las pymes que deben afrontar el pago de salarios","author":"Daniel Blanco Gómez","body":"El Gobierno anunció este lunes la entrega de $10.000 por única vez en abril a 3,6 millones de familias cuyos ingresos dependen de un trabajador informal, empleada doméstica o monotributista de las categorías A y B (con topes anuales de $208.739 y $313.108 respectivamente), en el marco de las medidas implementadas para proteger a los sectores más vulnerables de los efectos económicos del coronavirus. En ese contexto, economistas y tributaristas consultados por Infobae destacaron la medida oficial al tiempo que señalaron que aún faltan anuncios destinados a paliar la situación de las pymes que no pueden hacer frente al pago de salarios de sus empleados en medio de la caída de la producción y las ventas por la cuarentena obligatoria en medio de la pandemia de coronavirus. Asimismo, coincidieron al señalar que la Argentina no tiene las condiciones económicas y financieras para llevar adelante este paquete de medidas de salvataje que se vienen anunciando en los últimos días. En ese sentido, los especialistas alertaron por una mayor emisión de dinero que devendrá en mayor “impuesto inflacionario” y un aumento en la brecha entre el tipo de cambio oficial y los dólares paralelos. “La medida cubre una parte no contemplada hasta ahora, es correcta, el tema es que Argentina no tiene capacidad para financiar esos estímulos. En el corto plazo se va a emitir. Luego, veremos cómo se retiran los pesos, pero hay que pasar la cuarentena. Lo que sigue sin estar en el radar del gobierno es como las empresas pequeñas y los comerciantes van a pagar sueldos, alquileres o impuestos la semana que viene”, señaló Sebastián Domínguez, socio de SDC Asesores Tributarios. Sostuvo que los monotributistas, autónomos y pequeños empresarios “esperaban ansiosamente las medidas que iba a anunciar el Gobierno, ante la grave crisis que están sufriendo por la pandemia del coronavirus”. Y agregó que, sin embargo, se esperaba la eximición o prórroga del pago de las cuotas del monotributo como también la prórroga de vencimientos impositivos. Para Domínguez, el anuncio realizado por el Ministro de Economía y el Ministro de Trabajo no contempla a la mayoría que están atravesando la crisis. “Los autónomos y pequeños empresarios deberán esperar nuevas medidas”, destacó. En esa misma línea se expresó el tributarista César Litvin. En declaraciones a Infobae dijo que el anuncio para monotributistas “es bueno” pero que aún se están esperando otras medidas como “la prórroga de impuestos para pymes”. Asimismo, el ex secretario de Finanzas Daniel Marx señaló que la liquidez de varias empresas, pymes o grandes, que ven interrumpidos sus ingresos regulares, requieren solución inmediata. Consultado acerca de si resulta necesaria una prórroga de vencimientos para estas empresas afirmó que “podría ser una posibilidad”, aunque aclaró que “en determinados casos, no alcanza”. Según Federico Moll, economista de la consultora Ecolatina, el anuncio oficial “es un paquete súper razonable pero en otra economía”. Consideró que el problema es que la situación financiera y fiscal de Argentina es muy compleja y que otros países que tienen superávit pueden llevarlo a cabo. “La cuestión es cómo va a ser financiado. Si todo se va a financiar con impuesto inflacionario la situación en términos de brecha cambiaria va a ser compleja. También la actividad, las exportaciones y las importaciones se van a resentir”, analizó. Y añadió que la presión sobre el Banco Central ya era fuerte antes del brote de coronavirus y que si se le suma un déficit de dos puntos del PBI -por todo el paquete económico anunciado- “la situación se puede tornar complicada”. Miguel Zielonka economista de Econviews dijo que el estímulo para monotributistas es del 0,15% del PBI y remarcó que este gasto se suma al paquete ya anunciado por otro punto del PBI, al tiempo que el economista Iván Carrino afirmó que el anuncio del Ingreso Familiar de Emergencia implica un gasto adicional equivalente al monto del déficit primario de enero y febrero de este año, sumados. Cabe destacar que el Ingreso Familiar de Emergencia (IFE) que anunció hoy el Gobierno nacional abarcará a todas las trabajadoras de casas particulares, tanto formales como informales, y será compatible con la Asignación Universal por Hijo (AUH), se informó oficialmente. Desde el Gobierno se aclaró que el beneficio no hará distinción entre aquellos que tienen un empleo formalizado o en negro, ya que la actividad no figura entre las exceptuadas a someterse al aislamiento social preventivo y obligatorio vigente desde el viernes en todo el país. La aclaración responde a que además de las trabajadoras domésticas cuyos empleadores realizan el aporte de sus cargas sociales mensualmente, existe -según cifras de la Organización Internacional del Trabajo en base a cifras gubernamentales- un millón de trabajadoras domésticas en la informalidad y la desprotección social. Seguí leyendo: El Gobierno anunció el pago de 10 mil pesos en abril para trabajadores informales y monotributistas de las categorías más bajas Jornada financiera: no hubo tregua para activos argentinos y el riesgo país escaló por encima de los 4.500 puntos En una reunión virtual de ministros del G20, Guzmán pidió que el FMI destine más recursos en medio de la pandemia "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/24/el-gobierno-dara-un-subsidio-de-hasta-3000-para-jubilados-que-cobran-la-minima-discapacitados-y-titulares-de-auh/","date":"2020-03-24 00:00:00","title":"Oficializaron un subsidio de hasta $3.000 para jubilados que cobran la mínima, discapacitados y titulares de AUH","abstract":"También alcanza a los beneficiarios de la Pensión Universal para el Adulto Mayor (PUAM), pensiones no contributivas por vejez, invalidez y madres de siete hijos o más y de pensiones graciables. Así quedó establecido en el Decreto 309/2020 publicado en el Boletín Oficial, cuyos detalles habían sido anticipados por el Gobierno","author":[],"body":"En el marco de la pandemia de coronavirus declarada por la Organización Mundial de la Salud (OMS) y de la emergencia sanitaria y económica, el Gobierno estableció vía DNU un subsidio extraordinario de hasta $3.000, por única vez, para jubilados que cobran la mínima; a los beneficiarios de la Pensión Universal para el Adulto Mayor (PUAM); a los beneficiarios de las pensiones no contributivas por vejez, invalidez y madres de siete hijos o más y de pensiones graciables; y a titulares de las Asignaciones Universal por Hijo (AUH) y por Embarazo para Protección Social. Así quedó establecido en el Decreto 309/2020 publicado este martes en el Boletín Oficial. El subsidio extraordinario será liquidado en abril de 2020 para quienes perciban un único beneficio que se encuentre en curso de pago en el mismo mes que se liquida el subsidio. Para aquellos que perciben hasta el haber mínimo, el subsidio extraordinario será equivalente a $3.000 y, para aquellos y aquellas que perciban un haber superior a dicho haber mínimo, será igual a la cantidad necesaria hasta alcanzar la suma de $18.891,49. “En el caso de beneficios de pensión, cualquiera sea la cantidad de copartícipes, estos deberán ser considerados como un único titular a los fines del derecho al subsidio extraordinario establecido mediante el presente decreto, percibiendo cada copartícipe idéntica proporción que aquella con la que se liquida su beneficio”, sostiene el decreto. En tanto, para los titulares de la AUH para protección social y o aquellas titulares de la Asignación por Embarazo, el subsidio extraordinario será abonado por única vez en marzo por un monto equivalente a las sumas correspondientes a las mencionadas asignaciones puestas al pago en dicho mes. Asimismo, los subsidios extraordinarios que se otorgan no son susceptibles de descuento alguno ni computables para ningún otro concepto. El decreto agrega que los subsidios extraordinarios referidos no alcanzan a los Regímenes de Retiros y Pensiones de las fuerzas policiales o del Servicio Penitenciario de las provincias cuyos sistemas de previsión fueron transferidos al Estado. La Administración Nacional de Seguridad Social (Anses) deberá adoptar todas las medidas operativas extraordinarias necesarias, como así también dictar las normas aclaratorias y complementarias, para asegurar el subsidio. Entre los argumentos que justifican el subsidio figuran la situación epidemiológica que ha vuelto ineludible la necesidad de adoptar medidas tendientes a proteger a la población de un posible contagio y circulación del virus.; la necesidad de atender con especial énfasis a la población más vulnerable; y la necesidad de garantizar las prestaciones de la seguridad social, priorizando la atención de las familias con mayores necesidades. Cabe recordar que el lunes el Gobierno anunció la entrega de $10.000 por única vez en abril a 3,6 millones de familias cuyos ingresos dependen de un trabajador informal, empleada doméstica o monotributista de las categorías A y B, en el marco de las medidas implementadas para proteger a los sectores más vulnerables de los efectos económicos del coronavirus. La decisión, que fue transmitida por los ministro de Economía, Martín Guzmán, y de Trabajo, Claudio Moroni, durante una conferencia de prensa realizada en la Quinta de Olivos, quedó oficializada este martes tras la publicación del decreto 310/2020. Seguí leyendo: Mendoza anunció una fuerte rebaja de sueldos de sus políticos: cobrarán sólo hasta $50.000 por mes Las ventas en los supermercados treparon un 30% durante la primera quincena de marzo"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/24/luego-de-las-fuertes-caidas-se-recuperan-las-bolsas-del-mundo-y-el-precio-del-petroleo/","date":"2020-03-24 00:00:00","title":"Luego de las fuertes caídas, se recuperan las bolsas del mundo y el precio del petróleo","abstract":"","author":"Luis Beldi","body":"Las tres primeras horas de operaciones de la Bolsa de Asia, en la medianoche de Occidente, mostraban un mercado optimista. La fuerza de las subas, parecían ser algo más que un efecto rebote. Las apuestas de riesgo en Wall Street, a pesar de la baja del día anterior, indica que hay quienes creen que el precio de la crisis que proyectan a futuro se atenuó. Tal vez sea una ilusión. Pero cuando el que tiene esa sensación pone plata y es imposible no pensar que tiene algún dato que los demás no tienen. Los fondos de inversión del mundo se mueven incansablemente buscando información en los laboratorios o en lugares oficiales, para saber cómo avanzan las posibilidades de erradicar el COVID 19. No en vano, cada tanto, son llevados ante la justicia por buscar ilegalmente esos datos que los lleva a poseer información privilegiada (inside information). El Nikkei de Tokio subía 6,14% y el Hang Seng de Hong Kong, 3,54%. En China los distintos indicadores, repetían el movimiento. Shanghái avanzaba 1,48%; Shenzhen, 1,94% y el A50, 2,30%. En Corea, la bolsa de Seúl aumentaba 6,50%. El humor se trasladaba a las operaciones overnight (trasnoche) que se hacían sobre Wall Street. Estas operaciones que comienzan a las 21.00 se cierran a partir de la apertura de las bolsas de Nueva York. El Dow Jones, mostraba un avance de casi 3,46% y perforaba el techo de los 19 mil puntos, aunque comenzó a debilitarse con el correr de las horas. El S&amp;P 500, el índice más amplio de Wall Street, trepaba 3,50% y el Nasdaq de las empresas tecnológicas, 3,11%. Las apuestas sobre Europa mostraban síntomas de recuperación. El DAX de Alemania reaccionaba 2,08%; el FTSE de Londres, 3,31% y el Euro Stoxx 50 que mide a las mayores empresas que cotizan en las bolsas europeas, crecía 3,25%. Pero las Bolsas no son suficientes para medir la recuperación. Las materias primas juegan un rol trascendental. El oro aumentaba 1,47% por onza y estaba en USD 1.594. La recuperación del petróleo parecía más firme. El WTI de Estados Unidos escalaba 3,77% a USD 24,23 y el Brent de Europa que es referencia en la Argentina, 2,81% a USD 27,80. El gas natural fundamental para la suerte de Vaca Muerta, tenía una leve recuperación de 0,73%. La soja, después de la suba del día anterior, estaba con un retroceso de apenas 0,11%. Por supuesto, si se concretan estos números cuando finalice la rueda del martes, los mercados argentinos pueden tener una importante oportunidad de recuperar lo perdido el lunes en las operaciones del exterior. Cabe recordar, que el riesgo país, tras la fuerte caída de la cotización de los bonos de la deuda en dólares, superó los 4.500 puntos por primera vez desde 2005. Cerró a 4.519 unidades (+11,2%). También fue un día negativo para todas las acciones y bonos de países emergentes. Los ADR’s argentinos -certificados de acciones que cotizan en Wall Street- tuvieron un día aciago. Solo cuatro subieron. Tenaris (+3,2%), Telecom Argentina (+2,8%), IRSA Propiedades Comerciales (+1,3%) y MercadoLibre (+1,1%). Las caídas más notables fueron las de Despegar (-26,9%) arrastrada por la debacle del sector turístico; las de Cresud (-13,1%) y Ternium (-9,4%). YPF no pudo sostener su alza inicial y cayó 2,9%. La acción de la petrolera que tocó hace pocos días USD 3,29 por acción mejoró en las últimas ruedas y cotizó a USD 3,40. Junto a Despegar son las peores acciones del tablero con derrumbes de más de USD 70 en lo que va del año. Si el martes todo se recupera, como lo indican los primeros datos de la madrugada, el miércoles, cuando reabran los mercados argentinos, puede ser un buen día. Seguí leyendo: Coronavirus: Boris Johnson ordenó tres semanas de confinamiento obligatorio en el Reino Unido "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/23/en-medio-de-la-cuarentena-total-el-gobierno-anuncio-un-ingreso-familiar-de-emergencia-de-10000-para-los-trabajadores-informales-y-monotributistas/","date":"2020-03-23 00:00:00","title":"El Gobierno pagará 10 mil pesos en abril a trabajadores informales y monotributistas de las categorías más bajas","abstract":"Según explicaron los ministros de Economía, Martín Guzmán, y de Trabajo, Claudio Moroni, en principio será por única vez pero no descartaron que se repita “si las circunstancias lo ameritan”","author":[],"body":"La pandemia de coronavirus sigue cobrando miles de víctimas e infectados en todo el mundo al tiempo que genera un deterioro importante del sistema económico de los países como consecuencia de las cuarentenas obligatorias pero necesarias para contener la propagación del Covid-19. En ese contexto, y luego de una batería de medidas anunciadas la semana pasada por el Gobierno, este lunes los ministros de Economía, Martín Guzmán y de Trabajo, Claudio Moroni, dieron cuenta de nuevas medidas económicas con foco en los monotributistas, los trabajadores autónomos y los del sector informal. “Toda persona debe quedar protegida en esta situación de crisis”, señaló Guzmán. Por eso, dijo que se estableció \"la creación de un ingreso familiar de emergencia para los trabajadores independientes en situación de informalidad o monotributistas categorías A y B, entre 18 y 65 años”, explicó. El ministro de Economía señaló que se hará a través de “un pago único, en principio durante abril, de $10.000 que podría repetirse si las circunstancias lo ameritan. Llegará a familias que no hayan quedado protegidas por otras prestaciones\". El universo al que llegará esta medida es de 3,6 millones de personas. El ministro de Trabajo, Claudio Moroni, señaló: “Estamos llegando con el estado al sector que en esta situación de emergencia no tiene ninguna posibilidad de seguir con su trabajo. Este universo de trabajadores vamos a definirlo a través de la familia, es decir, cuando su familia no tiene ningún otro ingreso. Va a ser un sistema muy simple”. Requisitos Los requisitos para acceder a este beneficio que otorgar el Estado es que las familias no tengan ningún otro ingreso, ni un gran patrimonio, como tampoco poseer renta financiera o inversiones como plazos fijos. El beneficiario deberá ser argentino, naturalizado o ser residente con más de dos años. El sistema para acceder al mismo será a través de una inscripción mediante una página web que el Gobierno dará a conocer en los próximos días y que estará a cargo de la Administración Nacional de Seguridad Social (Anses). “La medida anunciada por el Gobierno es compatible con la Asignación Universal por Hijo (AUH)\", señaló Moroni. Y agregó: “La idea es establecer un plazo de 10 o 15 días para llenar esa inscripción vía internet. A partir de ahí fijaremos la fecha de pago”.  La norma fue publicada este martes en el Boletín Oficial. En tanto, Guzmán aclaró: “Lo que se busca es que el Estado llegue a familias que hoy no están protegidas por otras prestaciones. Esto no es para jubilados ni para quienes reciben programas asistenciales”. La semana pasada, el Gobierno había anunciado un paquete enfocado en pymes que incluyó seguro de desempleo, salarios privados a cargo del Estado, precios máximos y nuevo Procrear entre otras acciones destinadas a paliar las consecuencias económicas del coronavirus. El propósito de las decisiones oficializadas en el Decreto 310/2020, es tratar de contener a sectores de la población cuyas actividades sufren de lleno el freno forzado por el aislamiento social dictado para moderar el impacto de la pandemia. En la Argentina existe un universo de 3,6 millones de monotributistas; de ellos, casi 2 millones están empadronados en las categorías más bajas. Por su parte, los trabajadores de la economía informal representan el 30% de las familias, según cálculos de la UCA, y del 35% de la población económicamente activa que no tiene la capacidad de interrumpir sus tareas sin perder todos sus ingresos. Los trabajadores autónomos, a su vez, se estiman en un millón en todo el país. “El tema ya fue planteado por el Presidente para los monotributistas y los trabajadores informales, como taxistas, mozos, azulejistas, jardineros; mucha gente que gana la diaria y que no está en situación de pobreza, pero que vive de eso, y hoy tiene dificultades”, dijo en declaraciones radiales durante el fin de semana, el ministro de Desarrollo Social, Daniel Arroyo. Cómo pagar con los bancos cerrados Parte del problema es cómo hacer llegar los subsidios a personas que no están bancarizadas ni tienen tarjetas de débito como a las que pueden acceder los beneficiarios de la AUH, por ejemplo. Una de las vías que goza de la confianza del Banco Central, según pudo averiguar Infobae, es el uso del Banco Nación. El Nación tiene a favor la disponibilidad de sucursales y cajeros bien distribuidos en todo el país. Las medidas de distanciamiento social mantienen cerradas las sucursales pero con los cajeros activos. Una forma rápida sería asociar las transferencias de efectivo a un número de documento, pero el problema que trae ese método es que necesita elementos de seguridad de segundo grado, para evitar fraudes (que alguien use un número de DNI ajeno). Y ese elemento de seguridad es difícil de lograr si las persianas de los bancos siguen bajas. Asimismo, el gobierno nacional analiza otorgar un bono a todos los profesionales del sistema de salud. Se trata de una suma extra que giraría en torno a los $30.000 y se pagaría en tres cuotas, según anticiparon fuentes oficiales a Infobae. La medida, que se encuentra bajo estudio en el Ministerio de Salud, podría ser oficializada a través de un DNU en las próximas horas que busca premiar a los trabajadores que cumplieron con el presentismo. Las medidas económicas para el sector formal El Gobierno anunció la semana pasada una serie de medidas económicas destinadas a atenuar el impacto de la pandemia de coronavirus sobre el nivel de actividad. Las determinaciones del Gobierno apuntaron a garantizar la producción, el trabajo y el abastecimiento. También hay otras decisiones vinculadas al sector financiero, el laboral y medidas sociales que contemplan a los sectores más vulnerables como los jubilados. De esta manera el Ejecutivo exime del pago de contribuciones patronales a los sectores más afectados por la crisis, como el esparcimiento: cines y teatros y restaurantes, el transporte de pasajeros y los hoteles. También habrá un refuerzo para el seguro de desempleo y se amplía en Programa de Recuperación Productiva (Repro): se pagará una parte del salario de los trabajadores. Por otra parte, se habilitó una línea de créditos blandos por unos $350.000 millones para garantizar la producción y el abastecimiento de alimentos e insumos básicos, impulsar la actividad y financiar el funcionamiento de la economía en esta coyuntura. Asimismo, el Banco Central liberó encajes para destinarlos a préstamos a tasas moderadas para pymes y estableció nuevos topes a la posición de Letras de Liquidez (Leliq) de los bancos. De esa manera, liberará unos $350.000 millones para que sean utilizados en créditos blandos a empresas y familias, ante las restricciones en el comercio y la producción por las medidas para detener la expansión del coronavirus. Anuncios Pago extra de la AUH y AUE. Monto del bono: $3.103. Universo: todos los perceptores de AUH y AUE. Beneficios: 4,35 millones. Implementación: automática. Bono para jubilados y pensionados. Monto del bono: $3.000. Universo: Para los que reciben un único haber mínimo. Beneficios: 4,65 millones de perceptores. Implementación: automática. Bono para perceptores de planes sociales. Monto del bono: $3.000. Universo: 556 mil personas que cobran la mitad del salario mínimo. Beneficios: 556 mil. Implementación: automática IFE Ingreso Familiar de Emergencia (IFE). Monto: $10.000 (en abril, con posibilidad de prórroga en mayo). Universo: monotributistas (categorías A y B), monotributistas sociales, trabajadores informales, beneficiarios de Asignación Universal por Hijo o Embarazo o PROGRESAR. Beneficios: 3,6 millones de hogares. El monto del IFE es de $10.000 y se realiza por una única vez en el mes de abril, aunque se podrá repetir durante el mes de mayo si las circunstancias lo ameritan. La fecha de pago será a mediados de abril. Para las personas que no cuentan con CBU, el Banco Nación va a proveer de mecanismos simples y accesibles cuidando que no haga falta el traslado de personas. Seguí leyendo: Mendoza anunció una fuerte rebaja de sueldos de sus políticos: cobrarán sólo hasta $50.000 por mes"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//america/eeuu/2020/03/23/la-reserva-federal-anuncio-una-ayuda-sin-limites-para-recuperar-la-economia-de-los-estados-unidos/","date":"2020-03-23 00:00:00","title":"La Reserva Federal anunció una ayuda sin límites para recuperar la economía de los Estados Unidos","abstract":"El plan contempla la compra ilimitada de deuda respaldada por el gobierno de Donald Trump como un paquete de medidas para ayudar a las pequeñas y grandes empresas norteamericanas","author":[],"body":"La Reserva Federal de Estados Unidos advirtió este lunes de “perturbaciones severas” en la economía por el coronavirus, al anunciar 300.000 millones de dólares para “apoyar el flujo de crédito a empleadores, consumidores y empresas”. Anunció que compraría la mayor cantidad de deuda respaldada por el gobierno que sea necesaria para calmar los mercados en apuros, y desenvolvió una serie de programas destinados a apuntalar tanto a las grandes como a las pequeñas empresas, un esfuerzo de lo que sea necesario para amortiguar la brutalidad. Esta es la segunda ola masiva de iniciativas para apoyar una economía estadounidense cerrada, incluida la compra de una cantidad ilimitada de bonos para mantener bajos los costos de los préstamos y la creación de programas para garantizar los flujos de crédito a las corporaciones y los gobiernos estatales y locales. La Fed comprará bonos del Tesoro y valores respaldados por hipotecas de agencias “en las cantidades necesarias para respaldar el buen funcionamiento del mercado y la transmisión efectiva de la política monetaria a condiciones financieras más amplias y la economía”, y también adquirirá valores respaldados por hipotecas comerciales de agencias, según un declaración. En virtud de los nuevos programas, la Reserva Federal realizará una gran cantidad de esfuerzos, muchos de ellos dirigidos a ayudar directamente a empleadores y hogares, así como a ciudades y estados. Agregó que pronto divulgará un programa para dar créditos directos a las pequeñas y medianas empresas, que han sufrido un severo golpe e incluso el cierre mientras el gobierno intenta detener el avance del virus. “Mientras persiste una gran incertidumbre, se ha hecho evidente que nuestra economía enfrentará severas perturbaciones”, dijo la Fed en un comunicado. \"Deben realizarse esfuerzos agresivos tanto en el sector público como el privado para limitar las pérdidas de empleo y de ingresos así como para promover una rápida recuperación una vez que disminuyan las perturbaciones\", agregó el banco central estadounidense. El organismo monetario de los Estados Unidos respaldará “el flujo de crédito a empleadores, consumidores y empresas mediante el establecimiento de nuevos programas que, en conjunto, proporcionarán hasta $ 300 mil millones en nueva financiación”. Estará respaldado por $30 mil millones del Fondo de Estabilización de Intercambio del Tesoro. La Fed también “espera anunciar pronto el establecimiento de un programa de préstamos comerciales de Main Street para apoyar los préstamos a pequeñas y medianas empresas elegibles, complementando los esfuerzos” de la Administración de Pequeñas Empresas. La Reserva Federal ha regado los mercados de efectivo y aumentado el apoyo desde que el coronavirus se extendió a los Estados Unidos. Entre las medidas anunciadas figura el respaldo a préstamos estudiantiles recientes, préstamos para automóviles y deudas de tarjetas de crédito, así como préstamos para pequeñas empresas. En este marco, el ente monetario prometió “seguir utilizando un amplio abanico de herramientas para apoyar el flujo del crédito ´para los hogares y las empresas”. Cuatro puntos clave - Se crearon dos programas más para apoyar a los grandes empleadores: un servicio de crédito corporativo del mercado primario para la emisión de nuevos bonos y préstamos, y un servicio de crédito corporativo del mercado secundario para proporcionar liquidez a los bonos corporativos en circulación. - Otro programa, un servicio de préstamo de valores respaldado por activos a plazo, “permitirá la emisión de valores respaldados por activos respaldados por préstamos estudiantiles, préstamos para automóviles, préstamos con tarjeta de crédito, préstamos garantizados por la Administración de Pequeñas Empresas y ciertos otros activos”. - El banco central norteamericano también dijo que ampliaría la Línea de Liquidez del Fondo de Inversión Mutua del Mercado Monetario para incluir una gama más amplia de valores, incluidas las notas de demanda municipales a tasa variable, un paso destinado a ayudar a los estados y ciudades. - Finalmente, la Fed dijo que expandiría el Servicio de Financiamiento de Papel Comercial existente para incluir también la deuda municipal de alta calidad, otra medida para ayudar a los estados y ciudades con problemas de liquidez. (Con información de Bloomberg, The New York Times y AFP).- MÁS SOBRE ESTE TEMA: La pandemia de coronavirus superó las 15 mil muertes a nivel mundial Las bolsas europeas cotizan con pérdidas en medio de la crisis del coronavirus El sombrío pronóstico de un médico brasileño sobre el coronavirus: “Los pobres morirán en las puertas de los hospitales” Los cuatros tipos de pacientes con coronavirus COVID-19 y qué le pasa a los pulmones de acuerdo a la gravedad del cuadro"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/24/las-empleadas-domesticas-informales-y-registradas-tambien-cobraran-el-ingreso-de-emergencia-de-10000/","date":"2020-03-24 00:00:00","title":"Empleadas domésticas y el beneficio extra de $10.000: quiénes lo podrán cobrar, quiénes no y qué trámite hay que hacer","abstract":"Qué pasa con los trabajadores de casas particulares, informales o registrados, que se quedaron sin ingresos a la hora de acceder al Ingreso Familiar de Emergencia (IFE) que anunció ayer el Gobierno","author":[],"body":"Las trabajadoras de casas particulares, tanto las que están registradas por sus empleadores como las no registradas, podrán recibir el Ingreso Familiar de Emergencia (IFE) de $10.000 que fue anunciado el lunes por el Gobierno nacional. Pero solo podrán percibirlo en el caso de que hayan dejado de cobrar sus ingresos y ningún otro miembro de su grupo familiar cuente con un salario. Desde el Gobierno aclararon que, en ese caso, abarcará a las empleadas domésticas formales e informales y será compatible con la Asignación Universal por Hijo (AUH). Además de las trabajadoras domésticas cuyos empleadores realizan el aporte de sus cargas sociales mensualmente, se estima que hay un millón de empleadas de casas particulares que están en la informalidad, según cifras de la Organización Internacional del Trabajo (OIT) en base a estadísticas gubernamentales. Para poder acceder al IFE, los trabajadores y trabajadoras de casas particulares que hayan dejado de percibir su ingreso deben cumplir además otros dos requisitos: - Ser argentino nativo o naturalizado y residente, con una residencia legal en el país no inferior a dos años - Tener entre 18 y 65 años de edad. Por otro lado, solo podrán acceder al ingreso de emergencia siempre que algún miembro de su grupo familiar no perciban ingresos provenientes de un trabajo en relación de dependencia público o privado; de ser monotributista de categoría C o superior o del régimen de autónomos; de una prestación de desempleo; de jubilaciones, pensiones o retiros; de planes sociales, salario social complementario, Hacemos Futuro, Potenciar Trabajo u otros programas sociales nacionales, provinciales o municipales. La excepción son la Asignación Universal por Hijo (AUH) o por Embarazo. El ingreso familiar de $10.000 se abonará por única vez en el mes de abril, aunque podría ser prorrogado y debe ser solicitado ante la Administración Nacional de Seguridad Social (Anses). Desde el organismo, anticiparon que habrá un formulario disponible en los próximos días para todos los interesados en cobrar el beneficio donde deben indicar si tienen una cuenta bancaria. Para poder solicitar el ingreso no es necesario concurrir a las oficinas o unidades de atención (UDAI) de la Anses. Para las personas que no tienen una cuenta bancaria, se analiza crear un sistema de pagos a través de Banco Nación o el pago en efectivo en oficinas del correo. La semana pasada, frente a las medidas tomadas para evitar la expansión de los casos de coronavirus, desde el ministerio de Trabajo se precisó que las empleadas de casas particulares estaban incluidas en las mismas licencias que el resto de los trabajadores del sector privado. Por eso, los empleadores deben otorgarles licencias con goce de sueldo en los casos de que sean mayores de 60 años, tengan bajo su cuidado a hijos menores en edad escolar o estén dentro de los grupos de riesgos por enfermedades crónicas. “Las empleadas domésticas están alcanzadas por la Resolución del ministerio de Trabajo. Si comprenden los casos que dice la Resolución, tienen la licencia. Si no, tienen que acordar con el empleador si van o no”, explicaron desde el ministerio. Por otro lado, a través de una Resolución publicada la semana pasada, la Comisión Nacional de Trabajo en Casas Particulares determinó un aumento en los salarios mínimos del 10% para el personal doméstico: se aplicará un 5% a partir de marzo y 5%, no acumulativo, a partir de mayo. De esta forma, se busca también apuntalar los ingresos del sector en medio de la crisis por el coronavirus. Con la nueva escala salarial, la hora de trabajo quedó establecida en $139,50 para el personal que realiza tareas generales con retiro y en $150 para el personal sin retiro a partir de marzo. Y de $144,50 y $155,50 respectivamente, a partir de mayo. En tanto, el salario mensual para el personal que realiza tareas generales quedó fijado en $17.150 (con retiro) y $19.070 (sin retiro) a partir de marzo y $17.785 y $19.777 a partir de mayo. “Son de público conocimiento los recientes acontecimientos económico-financieros desencadenados y la crisis económica habiendo deteriorado sensiblemente el poder adquisitivo de los salarios perjudicando a los trabajadores y a las trabajadoras, acentuando así aún más la grave situación social”, expresó la resolución de la Comisión Nacional de Trabajo en Casas Particulares (CNTCP), que está integrada por representantes de los trabajadores, de los empleadores y del Estado y su presidencia es ejercida por un representante del Ministerio de Trabajo, Empleo y Seguridad Social. Seguí leyendo: Quiénes cobrarán en abril el Ingreso Familiar de Emergencia (IFE) de $10.000 por mes Piden que el gobierno decrete la prohibición de los despidos hasta que termine la cuarentena"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/24/agustin-salvia-de-la-uca-la-cuarentena-tiene-efectos-muy-desiguales-es-mas-nociva-para-la-economia-informal-y-para-los-sectores-que-ya-vienen-golpeados/","date":"2020-03-24 00:00:00","title":"Agustín Salvia, de la UCA: “La cuarentena tiene efectos muy desiguales, es más nociva para la economía informal y para los sectores que ya vienen golpeados”","abstract":"El titular del Observatorio de la Deuda Social de la UCA valoró las transferencias a trabajadores informales decididas por el Gobierno. Pero señaló que tiene costos, como también el aislamiento social obligatorio. Se inclinó por extremar la cuarentena hoy para evitar extenderla, dado el impacto destructivo que tiene sobre la economía informal","author":"Matías Barbería","body":"El director del Observatorio de la Deuda Social de la UCA, Agustín Salvia, analizó como positivas las transferencias de recursos a trabajadores informales, al tiempo que sostuvo que hay que tener en cuenta el efecto económico de la epidemia de coronavirus COVID-19 por fuera de la economía formal: “La cuarentena tiene efectos muy desiguales, es más nociva para la economía informal y para los sectores que ya vienen golpeados”. El sociólogo que el año pasado fue blanco de críticas desde el macrismo por la publicación de datos de pobreza proyectados luego del proceso electoral dijo que todavía es demasiado pronto para estimar el efecto de la pandemia en indicadores sociales, pero que “claro que ahora los pobres son más pobres”. “La mejor opción es salir lo antes posible de la cuarentena manteniendo cierto control sanitario. Para eso, quizás se requiere extremar las medidas de aislamiento social hoy. Cuanto más extremas puedan ser las medidas, menor va a ser el tiempo necesario para atender las demandas sociales ante la emergencia sanitaria, y todo esto se transformaría en un shock de corto plazo. Es el mejor escenario. Hay que fortalecer desde los tratamientos, los controles, el aislamiento, todo. Pero extender esto por exceso de precauciones porque no tengo otras herramientas sería un gran problema. Tenés que achicar lo más posible el tiempo de la cuarentena”, dijo Salvia a Infobae. El titular del Observatorio de la UCA admitió estar limitado para medir el impacto económico que está teniendo la crisis sanitaria en la Argentina, por las medidas de aislamiento social que limitan el trabajo de sus especialistas pero también por lo reciente de la cuarentena obligatoria y la interrupción de recolección de datos de algunos relevamientos del Indec. Con todo, consideró que las medidas de aislamiento social y obligatorio están generando impactos económicos muy distintos según el nivel socioeconómico. “No podemos medir ahora el efecto sobre la pobreza, porque es demasiado pronto, pero más allá de que crezca o no la pobreza lo que es claro es que los que ya eran pobres ahora son más pobres”, dijo Salvia. “El 32% de los hogares urbanos en la Argentina no tiene ninguna relación con salarios formales privados, dos tercios de ellos reciben alguna asignación, por lo que 10% de los hogares no recibe nada. Están fuera hasta de los programas sociales y son pobres, sectores vulnerables. Cualquier transferencia de recursos tradicional -AUH, tarjeta alimentar, jubilaciones, etcétera- deja afuera a esos hogares, que son de 1,2 a 1,5 millón de acuerdo a si estimamos hogares rurales o no\", comentó el sociólogo. Por eso, valoró la iniciativa del Gobierno orientada a hacer llegar una suma única de $10.000 a trabajadores informales, ya que en la economía informal de la que dependen esos hogares es donde más afecta el aislamiento social. “Nuestro diagnóstico es que hay 4 millones de hogares en situación de vulnerabilidad. Dependen mucho de los comedores escolares, que están limitados en este contexto. También de complementos de ingresos vinculados al trabajo informal o goteo-derrame de la economía formal, todas cosas que se anulan en contexto de cuarentena. El 50% de los ingresos de estas familias viene de changas informales”, comentó. “La economía formal ya tiene descontados de antemano los feriados que trató de maximizar el Gobierno, adelantándolos o aprovechándolos para la cuarentena. El problema es que los días feriados y fines de semana son precisamente los días de pico de actividad informal. El daño es muy distinto”, comentó Salvia. “Se genera una falta de trabajo profunda cuando ya no tenés al vendedor ambulante, al jardinero, al servicio personal, la reparación y el servicio doméstico, todo eso está muerto ahora”, lamentó. Aunque consideró necesarias a las decisiones del Gobierno, Salvia advirtió por la conflictividad social que puede generar un parate prolongado de la actividad económica. “Entre los hogares dependientes de la economía informal, la caída del ingreso implica la caída del consumo diario. No es que se afecta el fondo de reserva de una familia, sino que se compran menos alimentos ese mismo día. Y lo que preocupa es que en esas condiciones se abre el espacio a la legitimidad de la fuerza, hay síntomas de conflictividad social en distintas partes. De la conflictividad a un problema mayor nos separa la resistencia de la población en cuanto a sus necesidades económicas y sociales, por un lado, y un factor político, que son los hilos institucionales”, advirtió el investigador. “En todos los frentes estamos débiles. Lo único positivo es que está siendo bastante valorada la imagen del presidente (Alberto Fernández) en este contexto. La demanda social por medidas sanitarias era grande, la agenda se movió en esa dirección y es importante que un Gobierno goce de la aprobación de la sociedad, nuestro sistema político depende de ello”, señaló Salvia. “Pero es importante tener en cuenta que las decisiones tienen costos y que el mejor escenario para la economía informal es la cuarentena más corta posible”, comentó. “Es una oportunidad, diría, para nuevos acuerdos redistributivos. Podría ocurrir que incluso contextos como este podrían derivar en situaciones de crisis aún mayor, de descontrol social y económico aún mayor. Hoy por hoy creo que esto está contenido por la autoridad política que ofrece el Gobierno, que da cierta contención al desequilibrio global”, advirtió Salvia. “Estas transferencias de dinero, que surgen de emisión monetaria, muy probablemente sean lo correcto y no puedan ser evitadas. Pero hay que entender que toda esa inyección de dinero no va a otra cosa que no sea alimentos y medicamentos. No se multiplica en servicios personales, mejoras en el hogar y otras pequeñas inversiones familiares. Es muy probable que esas transferencias sean inflacionarias, quizás no ahora que está todo parado pero sí cuando salgamos de la emergencia y entren en circulación”, dijo. “Significarán una transferencia en un mes de 36 mi millones de pesos, la mitad del presupuesto de la tarjeta alimentar. En un año, es una inyección fuerte, que busca atender urgencias economicas y mantener un clima de paz social, pero hay que comenzar a pensar el día después, salir del default no será suficiente”, concluyó. Seguí leyendo: En medio de los controles de precios, los supermercadistas no temen por el abastecimiento y esperan una nueva ola de consumo Quiénes cobrarán en abril el Ingreso Familiar de Emergencia (IFE) de $10.000 por mes"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/24/luego-de-superar-los-4500-puntos-el-riesgo-pais-arranco-la-jornada-en-baja/","date":"2020-03-24 00:00:00","title":"Luego de superar los 4.500 puntos, el Riesgo País opera en baja, pero los bonos siguen flojos","abstract":"El indicador que elabora el banco JP Morgan se ubica en el rango de las 4.300 unidades para Argentina, de la mano de un mejor tono global","author":[],"body":"Tras una jornada de fuerte suba, donde llegó a superar los 4.500 puntos básicos, el índice de Riesgo País de la Argentina que elabora el banco JP Morgan, volvió a ubicarse este martes en el rango de los 4.300 puntos básicos, una baja de más de 150 unidades frente al cierre del día anterior. El indicador se disparó el lunes un 11,2%, con una suba de 500 puntos y alcanzó los 4.519 puntos a las 17 de Argentina, al cierre de las operaciones en Wall Street. Luego cerró la jornada con un ajuste, a a 4.362 puntos básicos. Sin embargo, al igual que el lunes, este martes la mayoría de los bonos argentinos que operaron en la Bolsa de Comercio de Nueva York lo hacen con una baja superior al 1% en promedio en dólares.. La incertidumbre por el impacto del coronavirus sobre la economía global se profundiza y por eso las revisiones a la baja en el crecimiento. El pesimismo de los inversores revitalizó el interés por los activos de refugio. La demanda por bonos del Tesoro de los Estados Unidos llevó a una drástica baja de las tasas de retorno, al 0,76% anual el lunes para las emisiones a 10 años. Ahora se reacomodan al alza, en 0,85%, lo que beneficia a la Argentina y otros países emergentes por la baja de su Riesgo País, pues este indicador se mide sobre la referencia de la deuda nortamericana. El índice de Riesgo País conocido como EMBI (Indicador de Bonos de Mercados Emergentes) mide la diferencia entre el rendimiento de los bono de un país respecto a un bono del tesoro de Estados Unidos, que son considerados los menos riesgosos. Un riesgo de 800 puntos básicos, por ejemplo, significa que un bono tiene que pagar una tasa de interés 8% por encima de los bonos estadounidenses. “Al pánico por la pandemia se le sumaron las estimaciones de consultoras que por primera vez reconocen que habrá recesión en los Estados Unidos”, señaló el economista Martín Tetaz. “La incertidumbre sobre el impacto sobre la economía se profundiza y por eso las revisiones a la baja en el crecimiento”, coincidieron desde Portfolio Personal Inversiones. “Más allá de que el coronavirus ocupa en centro de atención global, así como el impacto económico que tendrá a pesar de los agresivos estímulos monetarios y fiscales desde los países centrales, próximamente llegará la oferta a los bonistas. Tras la presentación del viernes del equipo económico, queda claro que la hoja de ruta sigue en marcha a pesar de la crisis global y que la propuesta estaría inclinada hacia un fuerte haircut (recorte). Así es que crece la incertidumbre respecto a la aceptación de los acreedores externos, no solo porque la quita de valor presente no resultaría digerible sino además porque la reestructuración fue desplazada de sus prioridades”, agregó el analista Gustavo Ber. En la Argentina, los mercados de monedas, acciones, bonos y granos permanecerán cerrados este martes por el feriado nacional. Seguí leyendo: Bonistas consultan si pueden considerar que Argentina ya está en default para cobrar los seguros contra impago El FMI ya analiza el pedido de la Argentina y de otros países para girarles dinero sin un programa Luego de las fuertes caídas, se recuperan las bolsas del mundo y el precio del petróleo"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/24/el-gobierno-autorizo-a-las-telefonicas-y-empresas-de-internet-a-suspender-durante-la-cuarentena-la-atencion-al-publico/","date":"2020-03-24 00:00:00","title":"El Gobierno autorizó a las telefónicas y empresas de internet a suspender durante la cuarentena la atención al público","abstract":"Según la disposición oficial, las compañías deberán implementar un sistema electrónico de atención comercial. Se recomienda también el no ingreso de los trabajadores a los domicilios de los clientes","author":[],"body":"El Gobierno dispuso oficialmente hoy la suspensión de la atención al público las empresas de que brindan servicios de internet y telefonía, mientras dure la cuarentena. Las compañías deberán implementar un sistema electrónico de atención comercial y de reclamos de emergencia, de acuerdo con una resolución del Ente Nacional de Comunicaciones (Enacom) publicada este martes en el Boletín Oficial por medio del decreto 303 de hoy. “Establécese, respecto de las empresas de telecomunicaciones y mientras dure el Aislamiento Social, Preventivo y Obligatorio, la dispensa en el cumplimiento de sus deberes legales, reglamentarios y contractuales en cuanto a la prestación efectiva de los servicios frente a clientes y usuarios”, según el texto oficial. El Poder Ejecutivo estableció también que las empresas licenciatarias de servicios TIC (Tecnologías de Información y Comunicación) la suspensión en forma completa de la atención al público debiendo proceder, consecuentemente, al cierre de la totalidad de las Oficinas Comerciales a tales efectos mientras dure el aislamiento social, debiendo implementar un sistema electrónico de atención comercial y de reclamos de emergencia. Para La Casa Rosada, corresponde que el Enacom “aplique medidas de emergencia en el marco de la situación de paroxismo con relación a Emergencia Pública Sanitaria vigente”. Por ese motivo, señaló que “se recomienda el no ingreso de los trabajadores a los domicilios de los clientes y que, si la presencia de los trabajadores en el lugar es estrictamente necesaria, se deberán implementar métodos de solución de averías que no impliquen el acceso al domicilio del cliente”. En los considerandos del decreto “también se recomienda minimizar la exposición entre sí de los trabajadores que conforman las cuadrillas de emergencias, en lo posible constituir equipo individual, en la medida que la tarea lo permita y realizar las reparaciones de equipos desde el exterior de la vivienda en forma oral, debiendo ser el propio cliente quien manipule las instalaciones en su interior y que sólo en caso de extrema necesidad y urgencia, si se debiera ingresar al domicilio deberá procederse a la higienización del trabajador en forma previa al ingreso de la vivienda, y al egresar de la misma, siguiendo los protocolos descriptos al efecto”. Reclamo de los call centers “Resulta insólito que dentro de los sectores contemplados se encuentren los ‘garajes y estacionamientos’ como ‘servicios exceptuados’ cuando la circulación personal y vehicular está restringida y se estableció el libre estacionamiento, pero no así un servicio de atención de emergencia o de derivación de pacientes. Los servicios brindados por el sector de centros de contacto son fundamentales para poder dar respuesta y mantener el funcionamiento de la gran mayoría de los servicios declarados esenciales en la emergencia”, detalló la Cámara Argentina de Centros de Contacto en un comunicado. “La no consideración de los centros de contacto implica que sea sumamente complicado poder dar soporte a los servicios considerados dentro de los esenciales”, agregó la institución que nació en 2012 y nuclea a 28 empresas en 11 provincias. Seguí leyendo: En medio de los controles de precios, los supermercadistas no temen por el abastecimiento y esperan una nueva ola de consumo Quiénes cobrarán en abril el Ingreso Familiar de Emergencia (IFE) de $10.000 por mes Guzmán avisó que no usará más dólares de las reservas para pagar la deuda y volvió a derrumbar a los bonos"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/24/aceptemoslo-el-estilo-de-vida-que-conociamos-no-va-a-volver-nunca/","date":"2020-03-24 00:00:00","title":"Aceptémoslo, el estilo de vida que conocíamos no va a volver nunca","abstract":"Gideon Lichfield, editor jefe de MIT Technology Review, describió en un texto de esa publicación como las normas sociales deberán cambiar drásticamente luego del confinamiento en la mayoría de los países por la pandemia global y como eso afectará principalmente a los más vulnerables. La nota completa","author":[],"body":"Para detener la pandemia de coronavirus (COVID-19) debemos cambiar drásticamente nuestra forma de hacer casi todo lo que hacemos: cómo trabajamos, hacemos deporte, salimos, compramos, controlamos nuestra salud, educamos a nuestros hijos y cuidamos a los miembros de la familia. Todos queremos volver a la normalidad cuanto antes. Pero parece que la mayoría de nosotros todavía no somos conscientes de que nada volverá a la normalidad después de unas semanas, ni siquiera de unos meses. Algunas cosas nunca volverán a ser como antes. Aunque por fin se ha alcanzado un consenso generalizado sobre que cada país debe “aplanar la curva”. Todas las naciones deben imponer el alejamiento social para frenar la propagación del virus y que el número de personas enfermas no provoque un colapso de los sistemas sanitarios, como parece que ya está pasando en Italia. Eso significa que la pandemia debe avanzar a un ritmo más lento hasta que suficientes personas se hayan contagiado para lograr la inmunidad de grupo (suponiendo que la inmunidad dure años, algo que aún no sabemos) o hasta que se descubra una vacuna (algo que no pasará como pronto hasta 2021, si es que llega). ¿Cuánto tiempo se necesita para lograrlo y cuán severas deben ser las restricciones sociales? Mientras anunciaba algunas medidas hace unos días, el presidente de EEUU, Donald Trump, afirmó que “con algunas semanas de acción concreta, podremos solucionarlo rápidamente”. En China, después de seis semanas de encierro, el contagio ha empezado a disminuir ya que el número de nuevos casos ha caído en picado. Pero el problema no se acaba aquí. Mientras haya una sola persona en el mundo con el virus, los brotes pueden y seguirán ocurriendo sin controles estrictos para contenerlos. En un reciente informe, los investigadores del Imperial College de Londres (Reino Unido) propusieron una forma de actuación: imponer medidas de alejamiento social más extremas cada vez que los ingresos en las unidades de cuidados intensivos (UCI) empiezan a aumentar, y suavizarlas al reducirse la cantidad de las personas ingresadas. Así lo presentan en un gráfico. La línea naranja representa a los ingresados en UCI. Cada vez que se eleva por encima de un umbral, por ejemplo, 100 a la semana, el país cerraría todas las escuelas y la mayoría de las universidades e impondría el confinamiento social. Cuando los ingresos vuelven a caer por debajo de 50, esas medidas se levantarían, pero las personas con síntomas o cuyos familiares tuvieran síntomas deberían seguir en sus hogares. ¿Qué se considera como “alejamiento social”? Los investigadores lo definen así: “Reducir el contacto fuera del hogar, en la escuela o en el lugar de trabajo en un 75 %”. Eso no significa que haya que salir con los amigos una vez a la semana en lugar de cuatro veces, sino que todos harían lo máximo posible para minimizar el contacto social, lo que, en general, reduciría el número de contactos en un 75%. Según este modelo, los investigadores concluyen que el alejamiento social y el cierre de escuelas deberían producirse aproximadamente dos tercios del tiempo, es decir, dos meses sí y uno no, hasta que haya una vacuna disponible, algo que no se espera, como mínimo hasta dentro de 18 meses. ¿¡Dieciocho meses!? Seguramente debe haber otras soluciones. Por ejemplo, ¿por qué no se puede simplemente construir más UCI para tratar a más personas a la vez? Bueno, en el modelo de estos investigadores, esa estrategia no logró resolver el problema. Sin el alejamiento social de toda la población, el modelo predice que incluso la mejor estrategia de mitigación, que significa aislamiento o cuarentena de los enfermos, de los ancianos y de los que han estado expuestos, además del cierre de escuelas, aún provocaría un aumento de las personas gravemente enfermas ocho veces mayor de lo que podría soportar el sistema de EEUU o de Reino Unido. (Esa es la curva azul más baja en el gráfico a continuación; la línea roja plana es el número actual de camas en UCI.) Incluso si las fábricas empezaran a producir más camas y respiradores y todas las demás instalaciones y suministros, aún harían falta muchos más médicos y enfermeras para atenderlos a todos. ¿Y si solo se imponen restricciones durante unos cinco meses? Tampoco serviría: cuando se levantan las medidas, la pandemia vuelve a estallar, solo que esta vez sería en invierno, el peor momento para los sobrecargados sistemas sanitarios. ¿Y qué pasaría si decidiéramos actuar de forma brutal? Es decir, ¿qué pasaría si decidimos mantener las UCI hasta los topes para instigar el alejamiento social, aunque eso suponga un aumento de los fallecidos? Resulta que eso tampoco supondría una gran diferencia. Incluso en el escenario menos restrictivo del Imperial College, deberíamos permanecer encerrados más de la mitad del tiempo. Esto no es una alteración temporal. Se trata del inicio de una forma de vida completamente diferente. Cómo vivir en una pandemia permanente A corto plazo, esto será muy perjudicial para los negocios que dependen de juntar a grandes cantidades de personas: restaurantes, cafeterías, bares, discotecas, gimnasios, hoteles, teatros, cines, galerías de arte, centros comerciales, ferias de artesanía, museos, músicos y otros artistas, centros deportivos (y equipos deportivos), lugares de conferencias (y organizadores de las mismas), cruceros, aerolíneas, transporte público, escuelas privadas, guarderías. Por no hablar de las tensiones que los padres tendrán para educar a sus hijos en casa, de las personas que cuidan a sus parientes de edad avanzada para no exponerlos al virus, de las personas atrapadas en relaciones abusivas y de cualquiera sin ahorros para lidiar con los cambios en sus ingresos. Pero es lo que hay, así que tendremos que adaptarnos: los gimnasios podrían empezar a vender máquinas para casa y sesiones de entrenamiento online, por ejemplo. Veremos una explosión de nuevos servicios en lo que ya se ha denominado como la “economía confinada”. También se puede esperar el cambio en algunos hábitos: menos viajes contaminantes, más cadenas de suministro locales, más paseos y ciclismo. La paralización de tantas empresas y medios de vida será imposible de manejar. Y el estilo de vida confinado durante períodos tan largos simplemente no es sostenible. Entonces, ¿cómo podremos vivir en este nuevo mundo? Con suerte, parte de la respuesta será que tendremos mejores sistemas sanitarios, con unidades de respuesta ante pandemias capaces de actuar rápidamente para identificar y contener brotes antes de que empiecen a propagarse, y con la capacidad de aumentar rápidamente la producción de equipos médicos, kits de prueba y medicamentos. Aunque todo esto no ha llegado a tiempo para detener al COVID-19, sí nos ayudará con las futuras pandemias. A corto plazo, probablemente nos obligaremos a mantener una vida social aparente. Los cines podrían eliminar la mitad de sus butacas, las reuniones se llevarán a cabo en salas más grandes con sillas más separadas y los gimnasios requerirán reservas de sesiones de entrenamientos con antelación para que no se llenen de gente. Pero, al final, recuperaremos la capacidad de socializar de manera segura con el desarrollo de formas más sofisticadas de identificar quién representa un riesgo y quién no, y discriminando, legalmente, a los primeros. Se pueden ver distintos presagios de este futuro en las medidas que algunos países ya están tomando. Israel utilizará los datos de ubicación de los teléfonos móviles con los que sus servicios de inteligencia rastrean a los terroristas para seguir a las personas que han estado en contacto con los confirmados portadores del virus. Singapur realiza un exhaustivo seguimiento de contactos y publica datos detallados sobre cada caso confirmado, sin identificar a las personas por su nombre. No sabemos exactamente cómo será este nuevo futuro, por supuesto. Pero es posible imaginar un mundo en el que, para tomar un vuelo, a lo mejor haya que registrarse en un servicio que rastree los movimientos de los pasajeros a través del teléfono. La aerolínea no podría ver dónde habían ido, pero recibiría una alerta si algún pasajero ha estado cerca de personas infectadas confirmadas o de puntos calientes de enfermedades. Habría requisitos similares en la entrada a grandes sitios, como edificios gubernamentales o centros de transporte público. Habría escáneres de temperatura en todas partes, y su lugar de trabajo podría exigirle usar un monitor que controle su temperatura u otros signos vitales. Actualmente, las discotecas hacen controles de edad y puede que, en el futuro, también exijan un justificante de inmunidad: una tarjeta de identidad o algún tipo de verificación digital a través del teléfono que demuestre que la persona ya se ha recuperado y vacunado contra la última cepa del virus. Nos adaptaremos y aceptaremos esas medidas, de la misma forma que nos hemos acostumbrado a los cada vez más estrictos controles de seguridad en los aeropuertos a raíz de los ataques terroristas. La vigilancia intrusiva se considerará un pequeño precio a pagar por la libertad básica de estar con otras personas. Como de costumbre, además, el costo real será asumido por los más pobres y los más débiles. Las personas con menos acceso a la sanidad y las que vivan en áreas más propensas a enfermedades también serán excluidas con mayor frecuencia de lugares y oportunidades abiertas para todos los demás. Los trabajadores autónomos, desde conductores hasta fontaneros e instructores de yoga, verán que sus trabajos se precarizan aún más. Los inmigrantes, los refugiados, los indocumentados y los expresidiarios se enfrentarán a otro obstáculo para hacerse un hueco en la sociedad. Además, a menos que se impongan reglas estrictas sobre cómo se calcula el riesgo de contraer una enfermedad para cualquier persona, los gobiernos y empresas podrían elegir cualquier criterio: ganar menos de 30.000 euros al año [u otro monto, según cada país] podría considerarse un factor de riesgo, así como tener una familia de más de seis miembros y vivir en ciertas partes de un país, por ejemplo. Eso abre la puerta al sesgo algorítmico y la discriminación oculta, como sucedió el año pasado con un algoritmo utilizado por las aseguradoras de salud estadounidenses que resultó favorecer accidentalmente a las personas blancas. El mundo ha cambiado muchas veces, y ahora lo está haciendo de nuevo. Todos tendremos que adaptarnos a una nueva forma de vivir, trabajar y relacionarnos. Pero como con todo cambio, habrá algunos que perderán más que la mayoría, y probablemente serán los que ya han perdido demasiado. Lo mejor que podríamos esperar es que la gravedad de esta crisis finalmente obligue a los países, en particular a EEUU, a corregir las enormes desigualdades sociales que provocan que grandes franjas de su población sean tan extremadamente vulnerables. La nota de Gideon Lichfield fue publicada en la versión en español del MIT Technology Review el 24 de marzo y traducida por Ana Milutinovic"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/24/quienes-cobraran-en-abril-el-ingreso-familiar-de-emergencia-ife-de-10000-por-mes/","date":"2020-03-24 00:00:00","title":"Quiénes cobrarán en abril el Ingreso Familiar de Emergencia (IFE) de $10.000 por mes","abstract":"El Gobierno avanzó con la cobertura asistencial a los sectores más afectados por la caída de su actividad derivada de la cuarentena que, por ahora, rige hasta fin de marzo. Decreto 310. El Poder Ejecutivo reglamentó también el Bono para jubilados a través del decreto 309 publicado en el Boletín Oficial de este martes","author":"Daniel Sticco","body":"Los ministros de Economía, Martín Guzmán, y de Trabajo, Claudio Moroni, dispusieron una asistencia especial familiar, por ahora por única vez de $10.000, aunque “podría repetirse si la situación lo amerita” a liquidar en los primeros días de abril, para adultos de 18 a 65 años. La asignación llevará el nombre de Ingreso Familiar de Emergencia (IFE) y podrán recibirla quienes cumplan con las siguientes características, según precisa el decreto 310 publicado en el Boletín Oficial de este martes: 1. Ser un trabajador en la informalidad, no registrado, que no tenga otro ingreso más que la percepción de la Asignación Universal por Hijo (AUH). La Encuesta Permanente de Hogares del Indec estima que en la Argentina la proporción de asalariados en negro es del 34% de los trabajadores en relación de dependencia; unos 2,2 millones de trabajadores que no tienen aportes al sistema de jubilaciones y pensiones; 2. Monotributista único, que no tenga otro ingreso declarado, como asalariado en blanco, pensionado, jubilado o trabajador autónomo, ni trabajador registrado de casas particulares, inscriptos en categorías “A”, hasta $208.339,25 y “B\" $313.108,87, de ingreso acumulado en los pasados 12 meses, un promedio mensual de $17.361,60 en el primer caso; y $26.092,40 en el segundo. La AFIP tiene registrados unos 3,2 millones de trabajadores en esa condición, pero el Ministerio de Trabajo identificó que se reduce a casi 1,6 millones la cantidad que no depende de otro ingreso. Del total, unos 2 millones están anotados en las escalas de ingreso A y B, y según la relación anterior, poco más de 900 mil serían dependientes de lo que facturan solamente como monotributista, dada la alta proporción de pluriempleo que se observa en la Encuesta Permanente de Hogares del Indec. 3. Monotributista Social; el último dato de Trabajo es de366.000 trabajadores en esa condición; 4. Perceptoras de Asignación Universal por Embarazo; existen 159.000, según las previsiones del Presupuesto 2020, no tratado; y 5. Beneficiarios como único recurso monetario del Plan Progresar, actualmente unos 530.000 estudiantes que perciben menos de $6.000 por mes. El ministro Claudio Moroni precisó en una informal rueda de prensa en Olivos que los trabajadores detallados previamente quedarán excluidos si se comprueba que: “tienen un gran patrimonio; reciben una renta financiera o inversiones como plazos fijos; y si no es argentino, o naturalizado y residente con más de dos años”. Los excluidos del IFE Al mismo tiempo, quedaron excluidos de esta asistencia especial familiar: 1. Monotributistas registrados en las categorías C o superior, unos 1,6 millones de trabajadores; 2. Autónomos registrados en la AFIP, 400.000 aproximadamente; 3. Jubilados; 4. Pensionados; 5. Trabajadores informales mayores de 65 años, pese a que muchos con edad superior a ese tope aún se desempeñan en un trabajo precario, porque no obtienen otro ingreso; y quienes 6.  Si percibe él o la solicitante o algún miembro de su grupo familiar, si lo hubiera, ingresos por trabajo en relación de dependencia registrado en el sector público o privado; monotributistas de categoría “C” o superiores y régimen de autónomos; prestación por desempleo; jubilaciones, pensiones o retiros de carácter contributivo o no contributivo, sean nacionales, provinciales, municipales o de la Ciudad Autónoma de Buenos Aires; ni planes sociales, salario social complementario, Hacemos Futuro, Potenciar Trabajo u otros programas sociales nacionales, provinciales o municipales. El ministro de Trabajo precisó: “La medida beneficia a 3,6 millones de hogares. Vamos a dar el ingreso a las familias que no tengan ningún otro tipo de ingreso”, con la excepción del originado en la percepción de la AUH. El IFE de $10.000 representa casi 2 meses del valor de la Canasta Básica Alimentaria, umbral de indigencia, que para el adulto mayor el Indec estimó en febrero en $5.432,32; o el 75,8% de la Canasta Básica Total, o umbral de pobreza, que la valuó en 13.200,54 pesos. \"Lo que estamos haciendo es asegurarnos que todas las personas que viven en la Argentina quedan protegidas en esta situación de crisis, la prioridad es la salud”, dijo el ministro Moroni. Mientras que Guzmán, previamente resaltó: “En el mundo se están siguiendo tres esquemas: transferencias directas de ingresos, proteger el trabajo, promover seguros de desempleos. Argentina está desarrollando las tres acciones al mismo tiempo\", considerando las que se dispusieron previamente para “sostener los ingresos de las familias más afectada por la emergencia sanitaria”: 1. Pago extra de la Asignación Universal por Hijo y Asignación Universal para Embarazadas, de $3.103, Hacienda estimó que la medida alcanzó a 4,35 millones de beneficiarios; 2.Bono para jubilados y pensionados de $3.000, únicamente para los que perciben la mínima, desde $15.891,49 hasta un tope decreciente de $18.891,49 desde marzo, el cual fue reglamentado con la publicación este martes en el Boletín Oficial del decreto 309; cubre un universo de 4,65 millones de personas, entre ordinarios, Prestación Universal Adulto Mayor (PUAM); y por vejez e invalidez; y 3. Bono para perceptores de planes sociales de $3.000 para unas 556.000 personas que cobran la mitad del salario mínimo. Según fuentes oficiales, “el anuncio de los ministros de este lunes tendrá un costo fiscal de $36.000 millones, por única vez, los cuales no provendrán de la emisión de dinero del Banco Central sino de la reasignación de fondos del Presupuesto originalmente destinados a otro destino”. Seguí leyendo: La canasta básica subió por debajo de la inflación en febrero y una familia necesitó $40.790 para no ser pobre Las ventas en los supermercados treparon un 30% durante la primera quincena de marzo Mendoza anunció una fuerte rebaja de sueldos de sus políticos: cobrarán sólo hasta $50.000 por mes"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/24/el-rescate-a-cuentapropistas-y-trabajadores-informales-costara-37000-millones-en-abril/","date":"2020-03-24 00:00:00","title":"El rescate a cuentapropistas y trabajadores informales costará $37.000 millones en abril","abstract":"Es sólo el primer mes de transferencias anunciadas por el Gobierno. La asistencia monetaria se podría extender en meses venideros. Analistas lo ven como inevitable, aunque señalan los costos fiscales y sobre la inflación","author":[],"body":"Las transferencias de recursos que anunció ayer el Gobierno y con las que se busca apuntalar los ingresos de los sectores más golpeados por el parate en la actividad económica que causa el aislamiento social preventivo y obligatorio ante la pandemia de coronavirus COVID-19, le costarán al estado algo menos de $37.000 millones, que alcanzarán a casi 3,7 millones de familias que representan el 30% de los hogares del país. Los cálculos de privados coinciden con estimaciones preliminares del Gobierno y marcan que, una vez superada la emergencia, el frente fiscal volverá a ser fuente de preocupación. La ayuda que llegará a asalariados informales, cuentapropistas informales, trabajadoras de casas particulares en negro y monotributistas de las dos categorías más bajas se pensó para atender a los sectores más afectados por el parate de la actividad y, aunque fue prevista sólo para abril, se podría repetir en mayo si las medidas de distanciamiento social se extienden en el tiempo. “El costo de la medida lo estimamos en $36.747 millones si es solo un mes, algo poco probable tras el avance del coronavirus, y $73.494 millones si repite en mayo”, explicó la consultora Elypsis a través de un reporte. “Se suma a los $22.500 millones en tres tramos que se dieron dos días atrás para 750 mil trabajadores de la salud, y los paliativos que todavía restan, especialmente para pymes, donde la cadena de pagos ya está resentida y se continuará quebrando en los próximos días”, agregó el estudio. “Es difícil en este contexto tomar medidas que no dejen afuera a sectores con necesidades o que estén incluyendo a quienes no son afectados por la crisis. Se vislumbra en esta medida puntual tres criterios: atender un segmento donde se estima que la pobreza supera al 65%, donde se encuentran las tasas de tenencia patrimoniales más bajas y que no tiene recursos o posibilidad para implementar otras modalidades de trabajo. Pero quedan muchos sectores muy resentidos sin atender. Habrá que decidir con estrategia hasta dónde se ayudará, teniendo en cuenta las restricciones fiscales presentes y futuras”, señaló Elypsis. Dada la recesión en la que la Argentina estaba inmersa antes de la crisis sanitaria, el reporte concluye que el puaís cuenta con recursos limitados para afrontar la emergencia, lo que acrecentará su efecto en la economía: “Cuantificar el impacto es prematuro, pero según nuestras proyecciones el PBI se estará retrayendo 4,5% este año, y 2,6 puntos de esa caída es consecuencia del COVID-19”. El Observatorio de la Deuda Social de la UCA estimó en algo más de $36.000 millones el presupuesto que demandarán estas transferencias, la mitad del presupuesto de la Tarjeta Alimentar. “Es una inyección fuerte, que busca atender urgencias económicas y mantener un clima de pazo social, pero hay que comenzar el día después”, dijeron desde el centro de estudios. Más allá de que la emergencia inmediata deba ser atendida, según los analistas consultados, las preocupaciones sobre el impacto fiscal y monetario ya empiezan a aparecer. Sobre todo, para cuando después de la emergencia la inyección extraordinaria de dinero empiece a circular en un contexto precario para el nivel general de precios. Desde el Gobierno, mientras tanto, estimaron preliminarmente números similares a los que calculan los privados. Hablaban de algo más de $36.000 millones ayer. La fuente de financiamiento, dijeron, no es más emisión monetaria sino la reasignación de partidas ya existentes. Sin embargo, no aclararon si esas partidas ya existentes fueron canceladas o no, ya que obligarían a alguna forma de financiamiento monetario ante la ausencia de otras fuentes. Seguí leyendo: Bonistas consultaron si pueden considerar que Argentina ya está en default para cobrar los seguros contra impago Agustín Salvia, de la UCA: “La cuarentena tiene efectos muy desiguales, es más nociva para la economía informal y para los sectores que ya vienen golpeados” Luego de superar los 4.500 puntos, el Riesgo País opera en baja, pero los bonos siguen flojos"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/24/en-medio-de-los-controles-de-precios-los-supermercadistas-no-temen-por-el-abastecimiento-y-esperan-una-nueva-ola-de-consumo/","date":"2020-03-24 00:00:00","title":"En medio de los controles de precios, los supermercadistas no temen por el abastecimiento y esperan una nueva ola de consumo","abstract":"El nivel de demanda volvió al nivel anterior al aislamiento voluntario pero se refuerza el abastecimiento y también los controles sanitarios y de precios","author":"Virginia Porcella","body":"Después de casi diez días con un nivel de ventas al que se habían desacostumbrado, finalmente recuperó ayer cierta normalidad la actividad en supermercados, que registró un ritmo similar a los días previos al aluvión de consumidores temerosos por el impacto del coronavirus en las góndolas que arrasó con el papel higiénico, artículos de limpieza, alcohol en gel y alimentos no perecederos. Esto en el contexto de las nuevas restricciones horarias -13 horas en casi todo el país salvo una decena de distritos- y condiciones para evitar la aglomeración de clientes dentro de la superficie de venta. La reducción de la afluencia de público coincide con un mayor control y acatamiento del aislamiento obligatorio. Pero también con un nivel mucho más alto de stockeo por parte de los hogares, producto precisamente de las compras realizadas en los días anteriores. De ahí que en las grandes cadenas no descartan que se produzca una nueva ola hacia el fin de semana y primeros días de la próxima cuando, además, empezarán a acreditarse los salarios para los trabajadores en relación de dependencia. “Por primera vez hoy no tuvimos colas ni dificultades para implementar el control de cantidad de gente dentro del supermercado. Pero no sabemos aún si es porque hay mayor concientización de la cuarentena y tranquilidad de que no va a haber problemas de abastecimiento o, simplemente, porque la gente se sobrestockeó en estos días”, aseguraron a Infobae en una de las principales cadenas extranjeras. “Es probable que, después de unos días, vuelva a aumentar la cantidad de gente y tengamos una nueva ola”, afirmó el ejecutivo. Con ese escenario en vista, desde el sector trabajan desde hace días con los proveedores para asegurar el abastecimiento. En este sentido, y a pesar de las dificultades en la cadena de producción, el nivel de entregas se incrementó entre 30% y 40% respecto a principios de mes. Salvo el alcohol en gel, cuya oferta sigue siendo limitada, es normal el abastecimiento de productos básicos, incluso para una previsión de mayor demanda. “El esfuerzo es enorme, sobre todo al principio, cuando hubo dificultades logísticas y también falta de insumos”, sintetizó un directivo de una de las principales fabricantes de alimentos, quien resaltó que además no cuentan con la planta de personal plena, precisamente por los efectos de la cuarentena. En cualquier caso, la proyección de la demanda no está clara. No sólo por el alcance del almacenamiento de las familias sino también por su disponibilidad de recursos a partir de las próximas semanas. Es que gran parte de las compras anticipadas se realizaron con tarjeta de crédito, que habrá que cancelar a partir del levantamiento del aislamiento obligatorio. En el sector no descartan que esos pagos, junto con una merma de ingresos para un amplio porcentaje de sus clientes, resten capacidad de compra hacia adelante, aun cuando se mantenga la vocación de los consumidores de stockear. “El nivel de consumo fue completamente imprevisto y, en la mayoría de los casos, fue un gasto que no estaba contemplado en los hogares. Cuando empiecen a caer los vencimientos de las tarjetas, tendremos un panorama más certero de hasta dónde se puede sostener esta demanda. Hoy, por lo pronto se normalizó, incluso por debajo del nivel pre-coronavirus”, se explicó en una de las cadenas líderes. En paralelo, entre el domingo y ayer, se desplegaron fuertes controles tanto entre fabricantes como en los propios supermercados no sólo del cumplimiento de los protocolos sanitarios sino también de producción y de precios. “Además de los controles de los protocolos, también hubo muchas inspecciones por los precios, de la nueva lista con productos de precios máximos y también de Precios Cuidados. Que esté todo en las góndolas”, afirmó una fuente del sector supermercadista. Las fuentes confiaron que también en las plantas de producción se verificaron inspecciones coordinadas, “línea por línea de producción”. Lo concreto es que no todos los rubros están igual de exigidos. En alimentos, por ejemplo, la presión es mayor ya que la implementación de la tarjeta alimentaria empezaba a generar impacto, con lo cual las posibilidades del aumento de la oferta son menos inmediatas. En artículos de limpieza, como lavandina y desinfectantes, el abastecimiento fluye sin complicaciones y, todavía, el único producto “más ajustado”, según definieron en los supermercados, son los satinizantes y el alcohol en gel. Seguí leyendo: Las ventas en los supermercados treparon un 30% durante la primera quincena de marzo Gimnasios, colegios y cursos: ¿se puede reclamar una devolución de la cuota por servicios no prestados?"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/24/guzman-aviso-que-no-usara-mas-dolares-de-las-reservas-para-pagar-la-deuda-y-volvio-a-derrumbar-a-los-bonos/","date":"2020-03-24 00:00:00","title":"Guzmán avisó que no usará más dólares de las reservas para pagar la deuda y volvió a derrumbar a los bonos","abstract":"La reacción de los mercados luego de la conferencia on line que brindó el ministro el viernes era esperable. Ahora los inversores ven más cerca que nunca un escenario de default total. El Gobierno insiste en seguir con su oferta de renegociación a pesar de la crisis global.","author":"Pablo Wende","body":"Los bonos argentinos siguen en caída libre y reflejan la expectativa por parte de los inversores del peor escenario posible: el de un default total de la deuda. Ayer el riesgo país superó los 4.500 puntos básicos y buena parte de los bonos ya cotiza por debajo de los USD 30, en particular los de plazos más cortos. Esta vez, más allá del complicado contexto internacional, tuvieron un fuerte impacto las últimas manifestaciones de Martín Guzmán. El ministro de Economía aseguró el último viernes que “ya no se podrán seguir utilizando reservas del Banco Central para pagar deuda, como se venía haciendo hasta ahora”. El Gobierno había “separado” más de USD 4.700 millones en diciembre para hacer frente a los pagos de intereses de la deuda en dólares hasta fin de marzo. Pero de las expresiones del ministro se deduce que ya no se seguirá la misma mecánica a partir de abril, por lo que no habría recursos para hacer frente a los pagos en moneda extranjera, tanto para la deuda emitida bajo ley local como extranjera. De persistir esta postura y sin acuerdo rápido, la Argentina quedaría al borde de un default en el corto plazo. Guzmán también anticipó que continuará con el cronograma estipulado para negociar con los acreedores. Esto significa que no suspende la reestructuración de la deuda a causa de la crisis global causada por la expansión de la pandemia generada por el coronavirus. Algunos critican al funcionario por seguir como si nada hubiera sucedido, ya que los tenedores de bonos tienen problemas más acuciantes que negociar con la Argentina. Pero otros consideran que es la mejor estrategia, ya que los acreedores estarán más dóciles para llegar a un acuerdo aunque sea mucho menos conveniente. La amenaza de Guzmán de dejar de pagar los intereses de la deuda también pueden ser leídos como parte de la negociación. Al amenazar con un default total, fuerza a los tenedores de bonos a sentarse a la mesa. El peligro latente es dejar de cobrar por mucho tiempo o al menos aceptar lo que la Argentina puede ofrecer, que es muy poco en este contexto negativo. El ministro también reconoció que será más difícil recuperar el crecimiento y que el déficit fiscal subirá en 2020, aunque lo hará “moderadamente”. Claro que el deterioro de los números fiscales dependerá de cuánto dure el aislamiento forzoso. Tampoco cayó del todo bien entre los inversores la carta publicada por los técnicos del Fondo sobre las conversaciones mantenidas con los técnicos del ministerio de Economía. Allí el organismo coincide con la Argentina en que el nivel de deuda “no es sostenible”. Pero además admiten por primera vez que la quita de capital nominal es una opción para volver a la sustentabilidad, combinada con reducción de intereses y un período de gracia para el pago de intereses. Es decir que el organismo apoyó una quita agresiva hacia los acreedores privados. Pese al escenario muy negativo que hay por delante, el Gobierno tiene aún algo de espacio para seguir negociando sin entrar en default formal por un tiempo. En los próximos 60 días podría “reperfilar” los vencimientos bajo ley local, en particular el pago de capital e intereses del Bonar 24 que cae los primeros días de mayo. Lo mismo podría suceder si hay dificultades para renovar la deuda en pesos. Pero la prueba de fuego llegará con los vencimientos de intereses que se vayan produciendo de deuda emitida con ley extranjera. Hasta ahora esos pagos se fueron cubriendo, pero a partir de abril esto podría cambiar, de acuerdo a lo expresado por el propio ministro. Seguí leyendo: El BID ampliará sus créditos para que la Argentina enfrente los efectos del coronavirus En una reunión virtual de ministros del G20, Guzmán pidió que el FMI destine más recursos en medio de la pandemia "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/24/el-gobierno-dara-un-subsidio-de-hasta-3000-para-jubilados-que-cobran-la-minima-discapacitados-y-titulares-de-auh/","date":"2020-03-24 00:00:00","title":"Oficializaron un subsidio de hasta $3.000 para jubilados que cobran la mínima, discapacitados y titulares de AUH","abstract":"También alcanza a los beneficiarios de la Pensión Universal para el Adulto Mayor (PUAM), pensiones no contributivas por vejez, invalidez y madres de siete hijos o más y de pensiones graciables. Así quedó establecido en el Decreto 309/2020 publicado en el Boletín Oficial, cuyos detalles habían sido anticipados por el Gobierno","author":[],"body":"En el marco de la pandemia de coronavirus declarada por la Organización Mundial de la Salud (OMS) y de la emergencia sanitaria y económica, el Gobierno estableció vía DNU un subsidio extraordinario de hasta $3.000, por única vez, para jubilados que cobran la mínima; a los beneficiarios de la Pensión Universal para el Adulto Mayor (PUAM); a los beneficiarios de las pensiones no contributivas por vejez, invalidez y madres de siete hijos o más y de pensiones graciables; y a titulares de las Asignaciones Universal por Hijo (AUH) y por Embarazo para Protección Social. Así quedó establecido en el Decreto 309/2020 publicado este martes en el Boletín Oficial. El subsidio extraordinario será liquidado en abril de 2020 para quienes perciban un único beneficio que se encuentre en curso de pago en el mismo mes que se liquida el subsidio. Para aquellos que perciben hasta el haber mínimo, el subsidio extraordinario será equivalente a $3.000 y, para aquellos y aquellas que perciban un haber superior a dicho haber mínimo, será igual a la cantidad necesaria hasta alcanzar la suma de $18.891,49. “En el caso de beneficios de pensión, cualquiera sea la cantidad de copartícipes, estos deberán ser considerados como un único titular a los fines del derecho al subsidio extraordinario establecido mediante el presente decreto, percibiendo cada copartícipe idéntica proporción que aquella con la que se liquida su beneficio”, sostiene el decreto. En tanto, para los titulares de la AUH para protección social y o aquellas titulares de la Asignación por Embarazo, el subsidio extraordinario será abonado por única vez en marzo por un monto equivalente a las sumas correspondientes a las mencionadas asignaciones puestas al pago en dicho mes. Asimismo, los subsidios extraordinarios que se otorgan no son susceptibles de descuento alguno ni computables para ningún otro concepto. El decreto agrega que los subsidios extraordinarios referidos no alcanzan a los Regímenes de Retiros y Pensiones de las fuerzas policiales o del Servicio Penitenciario de las provincias cuyos sistemas de previsión fueron transferidos al Estado. La Administración Nacional de Seguridad Social (Anses) deberá adoptar todas las medidas operativas extraordinarias necesarias, como así también dictar las normas aclaratorias y complementarias, para asegurar el subsidio. Entre los argumentos que justifican el subsidio figuran la situación epidemiológica que ha vuelto ineludible la necesidad de adoptar medidas tendientes a proteger a la población de un posible contagio y circulación del virus.; la necesidad de atender con especial énfasis a la población más vulnerable; y la necesidad de garantizar las prestaciones de la seguridad social, priorizando la atención de las familias con mayores necesidades. Cabe recordar que el lunes el Gobierno anunció la entrega de $10.000 por única vez en abril a 3,6 millones de familias cuyos ingresos dependen de un trabajador informal, empleada doméstica o monotributista de las categorías A y B, en el marco de las medidas implementadas para proteger a los sectores más vulnerables de los efectos económicos del coronavirus. La decisión, que fue transmitida por los ministro de Economía, Martín Guzmán, y de Trabajo, Claudio Moroni, durante una conferencia de prensa realizada en la Quinta de Olivos, quedó oficializada este martes tras la publicación del decreto 310/2020. Seguí leyendo: Mendoza anunció una fuerte rebaja de sueldos de sus políticos: cobrarán sólo hasta $50.000 por mes Las ventas en los supermercados treparon un 30% durante la primera quincena de marzo"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//campo/2020/03/24/coronavirus-la-cadena-agroindustrial-llama-a-facilitar-el-transporte-de-granos-en-medio-de-fuertes-restricciones-a-su-funcionamiento/","date":"2020-03-24 00:00:00","title":"Coronavirus: la cadena agroindustrial llama a facilitar el transporte de granos en medio de fuertes restricciones a su funcionamiento","abstract":"En medio del freno a la actividad que provocan municipios de diferentes ciudades a la circulación de camiones con destino a los puertos y a otros centros de comercialización, entidades agroindustriales respaldaron al transporte de cargas e hicieron un llamado \"a la responsabilidad común en el levantamiento de las restricciones para asegurar el abastecimiento de alimentos y combustibles en la delicada coyuntura”","author":[],"body":"En tiempos de cuarentena obligatoria para prevenir la pandemia del coronavirus, es elevada la incertidumbre de los productores agropecuarios que no pueden conseguir camiones para el traslado de granos recién cosechados a los puertos, y también hacienda al Mercado de Liniers. Por estas horas, hay municipios de Santa Fe y Córdoba que no dejan entrar camiones para que descarguen mercadería en los puertos, pero tampoco permiten que transportistas locales viajen a los puertos, por el temor a que en el momento del regreso y al haber estado en contacto con buques que vienen del exterior, se contagien de coronavirus y luego ser finalmente ellos los que contagien a sus vecinos. También se conocieron testimonios de transportistas que transmiten su temor de contagiarse el virus si acceden a estos viajes largos a la zona de los puertos que funcionan en la zona del Gran Rosario. No solo esta situación está afectando el traslado de los granos, sino también a la hacienda con destino al Mercado de Liniers, en el barrio porteño de Mataderos. En este caso, los camioneros rechazan los viajes ya que existe la posibilidad de exponerse al coronavirus, teniendo en cuenta que la mayoría de los casos se están registrando en Capital Federal y sus alrededores. A todo hay que agregar que algunas comunas de Santa Fe adoptaron las medidas restrictivas para el transporte de cargas a través de ordenanzas, y en otros casos se observó con mucha preocupación que hay bloqueos de algunos caminos con montañas de tierra. A partir de esta situación de alto nivel de conflicto, el ministerio de Transporte de la Nación publicó ayer en el Boletín Oficial un Aviso Oficial, donde recordó que el transporte de cargas se encuentra “exceptuado” de las restricciones de la cuarentena obligatoria, porque es considerado como un servicio esencial, que no puede interrumpirse para que se garantice el abastecimiento de alimentos en el mercado interno y externo. Por otro lado, se conoció el fin de semana un nuevo protocolo para prevenir el coronavirus que fue diseñado por las empresas agroexportadoras que se encuentran agrupadas en la Cámara de la Industria Aceitera y el Centro de Exportadores de Cereales (CIARA-CEC) que controlan todos los puertos privados desde donde se exportan materias primas. Dicho protocolo contempla para el transporte de cargas que los conductores de camiones deberán permanecer en las cabinas, durante todo el proceso de descarga y en el momento de bajar, mantener las distancias de seguridad. Además, se anunció la creación de un Comité de Seguimiento del coronavirus con el objetivo de evaluar medidas de prevención y protección, compuesto por responsables de los servicios médicos de las compañías, miembros de Recursos Humanos y del equipo de Salud provincial, municipal, comunal, y también por asesores externos especializados en aspectos infecto-epidemiológicos. Apoyo de la cadena agroindustrial En un comunicado de prensa, las Bolsas de Cereales y de Comercio junto a las entidades integrantes de la cadena agroindustrial, reconocieron la tarea llevada a cabo por los transportistas de granos, subproductos e insumos agrícolas para lograr abastecer a la población y el mundo en un contexto de crisis sanitaria por el coronavirus. Los integrantes de la cadena agroindustrial, “felicitaron y agradecieron a los transportistas, como así también a todos los trabajadores de la cadena, quienes realizan su tarea adoptando todas y cada una de las medidas de prevención establecidas por el Gobierno Nacional\". Y expresaron: “El trabajo de los camioneros en las rutas del país es un eje fundamental para que el país afronte esta delicada situación trasladando las mercaderías necesarias para los ciudadanos. Para lograr esta importante y crítica tarea se han puesto en práctica protocolos de prevención consensuados con las autoridades sanitarias, entidades y gremios, los cuales protegen a las personas al tiempo que permiten el abastecimiento de alimentos”. Las entidades resaltaron que la circulación de los camiones es de vital importancia porque se atraviesa el período de aislamiento que coincide con la cosecha gruesa y que la misma requiere del movimiento y traslado de la producción de los campos a los mercados y los puertos del país. Y es por eso, que dijeron que las restricciones adicionales de provincias y municipios, “no pueden exceder el marco que la autoridad nacional ha establecido para la actividad. Imposibilitar el acceso a ciudades, plantas, acopios, fábricas y puertos supone someter a mayor riesgo a la seguridad alimentaria de todo el país”. Es por eso, que frente a esta problemática desde la cadena agroindustrial realizaron “un llamado a la responsabilidad común en el levantamiento de las restricciones de circulación no contempladas en la normativa nacional, de manera de asegurar el abastecimiento de alimentos y combustibles en la delicada coyuntura”. Por último, manifestaron que el transito normal de los camiones y la operación logística asociada, \" no implican una amenaza para los municipios que atraviesan los camiones ni las localidades cercanas a los puertos, ya que se han tomado los recaudos para que así sea, en coordinación con las autoridades sanitarias nacionales y provinciales\". Seguí leyendo: Operativo y detenidos: uno de los dueños de la cerealera Vicentin violó la cuarentena y se fue a navegar en su lujoso yate Coronavirus: con controles sanitarios y medidas de prevención, vuelven a funcionar los puertos de Timbúes"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/24/wall-street-reacciona-6-al-alza-y-empuja-a-los-adr-argentinos/","date":"2020-03-24 00:00:00","title":"Wall Street reacciona 9% al alza y empuja a los ADR argentinos","abstract":"Los bancos, con alzas hasta 17%, e YPF con un 13%, encabezan la recuperación. Prevén un pronto acuerdo legislativo para un multimillonario plan de estímulo en EEUU","author":[],"body":"Las acciones suben este martes y recuperaron algunas pérdidas a medida que los participantes del mercado esperaban en los EEUU nuevas medidas de estímulo fiscal por parte de los formuladores de políticas para combatir las consecuencias económicas de la pandemia de coronavirus. Los contratos de S&P 500, Nasdaq 100 y Dow Jones Industrial Average coinciden en alzas en torno al 8 por ciento. En las bolsas de Nueva York, el Dow Jones avanzaba 1.760 puntos concretamente, para recuperar otra vez el umbral de los 20.300 enteros y sostenido especialmente por grandes cotizadas como Boeing y Chevron. El selectivo S&P 500 subía un 8% hasta los 2.415 puntos y el índice compuesto del mercado Nasdaq, que aglutina a importantes tecnológicas, ascendía un 6,8% hasta los 7.325 enteros. También se anticipa una rueda muy favorable para las acciones argentinas, que se operan en las bolsas de Nueva York como certificado ADR (sigla en inglés de American Depositary Receipt)<U+200B>. Los papeles de los bancos rebotan hasta 17% en dólares, mientras que YPF salta un 12,7%, a 3,83 dólares. El petróleo llegó a superar los USD 24 por la mañana para el barril de Texas, con una ganancia de 4 por ciento -ahora opera neutro- ante las expectativas de una recuperación del consumo de hidrocarburos, en momentos en que los inversores se encuentran a la espera de que se culmine el acuerdo legislativo en Washington que supondrá un paquete de estímulo a la economía estadounidense valorado en unos 2 billones de dólares y que se utilizará para paliar los efectos de la crisis del COVID-19. El PBI de Estados Unidos “se hundirá un 12%” en un segundo trimestre “brutal”, la mayor caída desde la Segunda Guerra Mundial, con una “depresión en abril”, según los analistas de Bank of America Securities. “Pensamos que la economía de EEUU ya está en recesión, junto al resto del mundo, y es una caída profunda “, advierten. De acuerdo a sus pronósticos, la economía norteamericana sufriría una contracción de 12% entre abril y junio, tras haber anotado una expansión del 0,5% en el primer trimestre. No obstante, aclaran que “aunque la caída es severa, creemos que será bastante corta”. De hecho, esperan que la economía regrese al crecimiento en el tercer trimestre, mientras que para todo el año, pronostican una contracción del 0,8 por ciento. Por el momento, la Reserva Federal de los EEUU (Fed) lanzó los mayores estímulos económicos de la historia, tras recortar sus tasas en 150 puntos básicos en dos movimientos de emergencia y activar un nuevo programa Quantitative Easing (flexibilización cuantitativa o monetaria) para comprar bonos y activos hipotecarios por valor de 700.000 millones de dólares. Los mercados de monedas, acciones, bonos y granos de Argentina permanecerán cerrados hasta el miércoles, por el feriado nacional del Día de la Memoria. No obstante, el viernes comenzó en Argentina un aislamiento social preventivo y obligatorio por 12 días, en un intento por combatir el brote de coronavirus que tiene en vilo al mundo. La actividad en cada área, con los límites establecidos por la cuarentena obligatoria, se reanudará el miércoles en sus horarios habituales. SEGUÍ LEYENDO: Guzmán avisó que no usará más dólares de las reservas para pagar la deuda y volvió a derrumbar a los bonos El FMI ya analiza el pedido de la Argentina y de otros países para girarles dinero sin un programa Luego de las fuertes caídas, se recuperan las bolsas del mundo y el precio del petróleo Jornada financiera: no hubo tregua para activos argentinos y el riesgo país escaló por encima de los 4.500 puntos  "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/23/operativo-y-detenidos-uno-de-los-duenos-de-la-cerealera-vicentin-violo-la-cuarentena-y-se-fue-a-navegar-en-su-lujoso-yate/","date":"2020-03-23 00:00:00","title":"Operativo y detenidos: uno de los dueños de la cerealera Vicentin violó la cuarentena y se fue a navegar en su lujoso yate","abstract":"La empresa atraviesa un muy complejo momento financiero y está en convocatoria de acreedores con importantes deudas","author":[],"body":" Fuentes de la investigación confirmaron a este medio que Gustavo Nardelli, Directivo de Vicentín, una de las principales empresas agroexportadoras del país que se encuentra en concurso preventivo de acreedores al tener que enfrentar una deuda de 1.350 millones de dólares, pasó parte de la cuarentena obligatoria en su yate de lujo llamado “Champagne\". El mismo fue interceptado este lunes por personal de Prefectura en las aguas del Río Paraná, cerca de Rosario, mientras realizaban tareas de seguridad y control para evitar la propagación del coronavirus, y detuvieron a sus dos tripulantes por violar la cuarentena obligatoria. Según informó Prefectura en un comunicado, “los efectivos detectaron que un yate estaba fondeado a la altura del kilómetro 426 del mencionado río. Al abordarlo, comprobaron que estaba tripulado por un hombre y una mujer”. Si bien Prefectura no informó las identidades de los detenidos, fuentes de la investigación confirmaron a este medio que uno de los detenidos es Gustavo Nardelli, Directivo de la empresa Vicentín, y además presidente de la Terminal Puerto Rosario. A raíz de este hecho, intervino en el caso el Juzgado Federal N°4, a cargo del Dr. Marcelo Martin Bailaque, quien ordenó el secuestro de la embarcación y el arresto domiciliario de los involucrados por violar el decreto que establece la cuarentena nacional obligatoria para proteger a los argentinos frente a la pandemia. Si bien hasta el momento no hay demasiadas precisiones, a los detenidos se los podría imputar por el delito de “desobediencia y atentado contra la salud pública”. Causa y deudas A mediados de febrero, el fiscal federal Gerardo Pollicita imputó a Nardelli, al ex titular del Banco Nación durante la presidencia de Mauricio Macri, Javier González Fraga, y a Alberto Padoán, otro accionista e integrante de la familia Vicentin por supuestas irregularidades en préstamos otorgados a esa empresa cerealera. Un reciente trabajo de la Bolsa de Comercio de Rosario muestra que Vicentín fue una de las mayores exportadoras del complejo de mayor peso en el comercio exterior argentino, al analizar las Declaraciones Juradas de Ventas al Exterior de granos, legumbres, harinas y aceites vegetales que reporta el Ministerio de Agricultura, Ganadería y Pesca, y en vísperas de cerrar formalmente la campaña de soja 2018/19 el próximo 30 de marzo. En el listado de empresas que más exportaron, Vicentín ocupó el puesto número seis con 8,4 millones de toneladas, o un 9% del total de ventas externas agroindustriales. Hay que recordar que el total de la deuda de Vicentín de 1350 millones de dólares, está dividida entre USD 1000 millones de los bancos y el resto a empresas del sector agrícola. El Banco Nación es el principal acreedor de la empresa con $18.000 millones, seguido por el Banco de la Provincia de Buenos Aires con $1.600 millones y el BICE con $5 millones. Seguí leyendo: Más medidas económicas en medio de cuarentena total: monotributistas, trabajadores informales y servicios Mendoza anunció una fuerte rebaja de sueldos de sus políticos: cobrarán hasta $50.000 por mes En una reunión virtual de ministros del G20, Guzmán pidió que el FMI destine más recursos en medio de la pandemia"}
