{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/13/economia-retrasa-para-la-semana-que-viene-el-lanzamiento-de-la-oferta-de-reestructuracion-de-deuda/","date":"2020-03-13 00:00:00","title":"Economía retrasó para la semana que viene el lanzamiento de la oferta de reestructuración de deuda","abstract":"El cronograma para la renegociación de la deuda establecía que en la segunda semana de marzo se lanzaría la oferta concreta. Ese plazo no va a poder cumplirse, según dijeron fuentes oficiales, por el mal clima financiero global","author":[],"body":"El Gobierno postergó el lanzamiento de la oferta de reestructuración de la deuda que estaba prevista para esta semana. La incertidumbre en los mercados de todo el mundo como resultado de la expansión del coronavirus hacen que empiecen a flexibilizarse los tiempos originalmente establecidos por el cronograma oficial establecido por el ministro de Economía Martín Guzmán. La postergación fue confirmada a la agencia Télam por fuentes oficiales que precisaron que la propuesta cuyo cronograma inicialmente estaba pautado a partir del 9 de marzo, debió ser aplazada, “apuntando a la semana próxima”. El mes pasado el Ministerio de Economía hizo público el “Cronograma de acciones para la gestión del Proceso de Restauración de la Sostenibilidad de la Deuda Pública Externa”, que establece la segunda semana de marzo como fecha para el lanzamiento de la oferta y para el inicio de reuniones informativas sobre la oferta, el roadshow. Pero ni el roadshow ni la oferta tuvieron el acompañamiento del contexto. El viaje se vio afectado por la epidemia de coronavirus que limita los movimientos de las líneas aéreas, por lo que ya se pensaba en transformarla en una campaña a través de reuniones virtuales. Pero además de la pandemia en sí, la reacción del mercado financiero respecto a los posibles efectos de las medidas de prevención sobre la economía global tampoco dejó mucho margen para una compleja operación financiera como la que trata de conducir Guzmán. “Hemos estado en el camino correcto, pero ahora estamos en una situación de emergencia global que requiere que cada lado sea flexible”, dijo Martín Guzmán en referencia a los tenedores de bonos internacionales, añadiendo que si no se cumple el plazo del 31 de marzo, debería ser solo “cuestión de días”. Asimismo, en declaraciones a Reuters dejó en claro que el Gobierno no aceptará nada que no sea sostenible. “Seremos absolutamente firmes en eso”, aseguró al tiempo que agregó: “Cualquier acuerdo tendría que evitar forzar más austeridad fiscal en la economía argentina afectada por la recesión”. Guzmán dijo además que el país está buscando “renovar” sus deudas con el FMI, aunque aclaró que el acuerdo con los tenedores de bonos es más urgente, considerando que los pagos de bonos vencen rápidamente y que el país no puede seguir pagando sus deudas con las reservas internacionales. En el ministerio de Economía dijeron las conversaciones siguen y que eso va a llevar todo el tiempo necesario en este contexto de crisis económica por el coronavirus. Recordaron, además, que el propio presidente Alberto Fernández, dijo que puede haber alguna diferencia de unos pocos días respecto de la fecha límite impuesto para el 31 de marzo. El riesgo país subió más de 800 puntos en lo que va de marzo por el derrumbe de los bonos soberanos argentinos en medio del sacudón de los mercados a nivel global. El castigo a los bonos argentinos en particular y a la confianza de los inversores en general está probando ser un revés importante para la expectativa oficial de cerrar rápido el capítulo de la deuda. También para la intención encender a la economía, dado el parate que va a generar la decisión oficial de suspender eventos públicos, las cuarentenas que se imponen a los que llegan del exterior y el golpe a la actividad económica que se espera. Seguí leyendo: AFIP: piden postergar los plazos para entrar a la moratoria y repatriar capitales desde el exterior Mala señal para el empleo:cayó en enero la cantidad de empresas que depositaron los aportes y contribuciones en la Anses "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/13/coronavirus-crash-el-valor-sumado-de-los-principales-bancos-privados-de-argentina-ya-es-casi-6-veces-menor-que-el-de-mercado-libre/","date":"2020-03-13 00:00:00","title":"Coronavirus crash: el valor sumado de los principales bancos privados de Argentina ya es casi 6 veces menor que el de Mercado Libre","abstract":"El impacto de la enfermedad es generalizado y alcanza a todos los sectores, y el golpeado mundo de los ADR locales no es la excepción","author":"Sebastián Catalano","body":"Ayer fue un jueves negro para Wall Street, otro día de tantos de fuertes bajas en las últimas jornadas. El Dow Jones, el índice industrial de la bolsa de EEUU, cayó 10% en el retroceso más grande desde el crash de 1987, cuando comenzaron las “ventas de pánico” se iniciaron mientras dos buques de guerra de Estados Unidos bombardeaban una plataforma de crudo de Irán en el Golfo Pérsico. En ese contexto, todo fue para abajo ayer, mientras la jornada de este viernes comienza con un leve rebote. Y las golpeadas acciones argentinas que cotizan en ese centro financiero en forma de ADRs no fueron la excepción, con impactos que llegaron a superar el 25% en el cierre de ayer en pizarras rojas por completo. Así, los bancos fueron los más golpeados, otra vez, en medio de la incertidumbre global que genera la pandemia por el coronavirus. “TODOS nuestros bancos que cotizan valen USD 4.500 millones por bolsa al cierre de ayer”, tuiteó hoy en analista financiero Ariel Sbdar, de Banco Industria y colaborador de Infobae que realiza material multimedia sobre educación y divulgación financiera. Como se dijo, en el cierre de ayer los bancos fueron los más golpeados. Supervielle cayó, 25,8%; BBVA Argentina, 20,7%; Macro, 17%; y Galicia, 14,1%. En cuanto a las energéticas, Central Puerto bajó 25%; Edenor 7,7%, Pampa Energía, 8,7%, YPF, 14,2 y TGS, 7,8 por ciento. Otras fuertes retrocesos: Loma Negra, 21,3%; Ternium 11,2%, Tenaris, 14,2 e IRSA Propiedades, 17, 5 por ciento. “Es imposible saber cuando se puede revertir esto. El valor absoluto, el market cup, de los bancos es bajísimo, supergolpeados. Banco Francés a USD 500 millones es insólito. Galicia está en USD 1.200 millones y llegó a valer más de USD 6.000 millones 2018. Pero también hay mirar los ratios porque los bancos ganan plata y hay que mirar los price/book value, el valor de mercado dividido el patrimonio neto de cada empresa. Hay ratios de 0,65-0,67, algo que se vio en 2002 y en la crisis de 2009, con mínimos de 0,6. El precio es bajo para las acciones en general por la caída de Wall Street por una baja que ya teníamos y ahora acompañamos. El precio de las compañía argentinas es absurdo y en el mediano plazo a va a haber una oportunidad de compara muy importante”, agregó Sbdar. La comparación con Mercado Libre, otro de los ADR locales, es meramente ilustrativa. Primero, porque es la empresa local de mayor market cap del momento y de la historia. En este momento vale unos USD 25.000 millones y también tuvo un recorte sustancial en medio de la pandemia. Hace sólo 10 días había alcanzado su mayor precio histórico, unos 35.000 millones, con un precio por acción de más de USD 730. O sea, la empresa que fundó Marcos Galperin perdió USD 10.000 millones de su valor en poco más de una semana. Con todo, el líder regiones en ventas electrónicas es uno de los ADR que menos perdió en lo que va del año, un 12,2% (solo superado por Telecom que hasta ayer ganaba 0,9% en este 2020 y se mantenía como la única verde entre los ADR locales). “A las crecientes preocupaciones respecto a la propagación del coronavirus, la cual está generando una reacción de pánico en Wall Street, se suman las reacciones de políticas monetarias y fiscales que no contribuyen a amortiguar los ánimos de los operadores. Así es que se teme que el deterioro en las perspectivas económicas sea pronunciado, y por ello el vertiginoso risk-off que deja como saldo el bear market [mercado bajista] más rápido de la historia”, detalló el analista Gustavo Ber. “La continuidad del sell-off externo sigue acelerando la liquidación de activos domésticos por parte de fondos globales que buscan reducir rápidamente el riesgo de sus carteras, más cuando se teme por la oferta a los bonistas que se conocerá próximamente”, dijo. Ayer, la Reserva Federal de Estados Unidos (FED) anunció que aumentará sus operaciones de financiación a más de USD 500.000 millones. Sin embargo, los mercados no se calmaron pese a que también ofrecerá más operaciones de recompra por un total de USD 1 billón el viernes. En ese marco, los inversores, esperaban medidas más agresivas, lo que llevó a movimientos históricos en los mercados estadounidenses. Seguí leyendo: Por la crisis global, inversores ya descuentan que la negociación de la deuda se demoraría varios meses Para marzo, las consultoras privadas ya estiman que la inflación se ubicará entre 2 y 3 por ciento Los alimentos aumentaron por encima de la inflación general: cuáles son los 10 que más subieron"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/13/cuales-son-los-19-vuelos-que-mantendra-aerolineas-argentinas-hasta-el-proximo-lunes-y-antes-del-operativo-rescate/","date":"2020-03-13 00:00:00","title":"Cuáles son los 19 vuelos que mantendrá Aerolíneas Argentinas hasta el próximo lunes y antes del “operativo rescate”","abstract":"Según informó el Ejecutivo ayer y confirmó la ANAC hoy, a partir del 17 de marzo será exclusivamente la aérea de bandera “quien se encuentre autorizada a efectuar las operaciones de traslado desde y hacia las zonas afectadas”","author":[],"body":"En medio de la pandemia de coronavirus y en línea de los anuncios que hizo ayer Alberto Fernández, Aerolíneas Argentinas comunicó como será su acotado cronograma de vuelos a las zonas denominadas de riesgo antes de comenzar su estrategia de repatriación de argentinos en el exterior, a partir de la semana próxima. Ayer, el Gobierno suspendió todos los vuelos internacionales procedentes de los países afectados por el coronavirus: China, Corea del Sur, Japón, Irán, Estados Unidos y todos los países de Europa. En cadena nacional, el presidente se refirió a la restricción y aseguró que “se implementarán medidas para facilitar el regreso de dichos países de los residentes en la Argentina”. Hoy, la ANAC informó que a partir del 17 de marzo será exclusivamente Aerolíneas “quien se encuentre autorizada a efectuar las operaciones de traslado desde y hacia las zonas afectadas”. Así, hasta el 16 de marzo estás serán las operaciones a ciudades con alta circulación del virus: - 4 vuelos a Madrid, los días 13, 14, 15 y 16 de marzo y sus correspondientes regresos del día siguiente. - 3 vuelos a Roma, los días 13, 15 y 16 de marzo y sus correspondientes regresos del día siguiente. - 9 vuelos a Miami, los días 13, 14, 15 y 16 de marzo. En el caso de las partidas diurnas, las mismas regresan en el día. Los vuelos nocturnos lo hacen al día siguiente. - 3 vuelos a Nueva York, los días 13, 15 y 16 de marzo y sus correspondientes regresos del día siguiente. Por otra parte, se cancelará el vuelo hacia y desde Orlando previsto para el día 14 que regresa al día siguiente. “Resulta importante destacar que posteriormente al lunes 16 de marzo toda la operación regular a destinos de Europa y Estados Unidos se encuentra cancelada. La compañía se encuentra trabajando intensamente en el diseño de una programación excepcional para los pasajeros en zonas de riesgo que no hayan regresado antes de la fecha mencionada, la cual será anunciada una vez que se realicen los análisis de situación correspondientes de cada uno de los destinos”, destacó la aérea de bandera. ¿Qué va a pasar con los vuelos? Con respecto a la política comercial de los vuelos cancelados, la empresa informó lo siguiente: 1-Pasajeros de vuelos cancelados de Aerolíneas Argentinas hacia/desde Estados Unidos y Europa. a. Cambios: 1 - Sin cobro de penalidad ni diferencia de tarifa/millas para viajar regresando hasta el 30 de junio. 2 - Sin cobro de penalidad, abonando diferencia de tarifa/millas si la hubiese, si deciden volar luego el 1 de julio. b. Devolución: Permitida en todos los casos sin penalidad. Los pasajes adquiridos con millas + pesos solo podrán realizar la devolución. 2-Pasajeros sin vuelos cancelados que deseen cambiar su viaje, con tickets emitidos hasta el 12 de marzo para volar hacia/desde Estados Unidos, Europa y Asia con fecha original de viaje hasta el 31 de agosto. a. Cambios: Sin penalidad, abonando diferencia de tarifa/millas si la hubiese para volar hasta el 30 de noviembre. b. Devolución: Según regulación tarifaria. Los pasajes adquiridos con millas + pesos solo podrán realizar la devolución. 3 - Pasajeros sin vuelos cancelados que deseen cambiar su viaje, con tickets emitidos hasta el 12 de marzo para volar hacia/desde todos los destinos incluidos vuelos de cabotaje (Excepto Estados Unidos, Europa o Asia que aplica la política 2) con fecha original de viaje hasta el 30 de junio. a. Cambios: Sin penalidad, abonando diferencia de tarifa/millas si la hubiese para volar hasta el 30 de noviembre. b. Devolución: Según regulación tarifaria. Los pasajes adquiridos con millas + pesos solo podrán realizar la devolución. 4 - Para los vuelos programados hasta el 16 de marzo partiendo hacia Roma, Madrid, Miami, Nueva York Se autoriza sólo para aquellos pasajeros que estén regresando a su país de origen indistintamente de la fecha de su ticket: a. Cambios: sin cobro de penalidad ni diferencia de tarifa/millas. b. Devoluciones: Permitida en todos los casos sin penalidad. Vuelos cancelados Aerolíneas informó que en medio de la crisis sanitaria suspendió los siguientes vuelos a zonas de contagio: Hacia Roma: vuelos cancelados de los días 12, 16, 18, 19, 22, 26, 28, 30, 31 de marzo y 4, 6, 10, 12, 17, 19, 25 y 26 de abril. Y sus respectivos regresos al día siguiente. Estados Unidos: vuelo cancelado hacia Orlando el día 16 de marzo y su regreso al día siguiente. Vuelos cancelados a Miami los días 18 y 26 de marzo; también se cancelan los vuelos entre el 1 y 15 de abril y los de los días 18, 19, 22, 23, 26, 29 y 30 de abril. En todos los casos se trata de los vuelos diurnos. Hacia Nueva York se cancelan los vuelos del día 25 de marzo y su respectivo regreso al día siguiente. En abril se cancelan los vuelos de los días 5, 13 y 27 y sus respectivos regresos al día siguiente. Hacia Madrid: se cancelan los vuelos de los días 18, 24 y 29 y sus respectivos regresos al día siguiente. Seguí leyendo: Los supermercados reconocieron un fuerte salto en la demanda, pero dicen que los precios no van subir y que garantizan el abastecimiento AFIP: Piden postergar los plazos para entrar a la moratoria y repatriar capitales desde el exterior Coronavirus crash: el valor sumado de los principales bancos privados de Argentina ya es casi 6 veces menor que el de Mercado Libre"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/13/los-supermercados-reconocieron-un-fuerte-salto-en-la-demanda-pero-dicen-que-los-precios-no-van-subir-y-que-garantizan-el-abastecimiento/","date":"2020-03-13 00:00:00","title":"Los supermercados reconocieron un fuerte salto en la demanda, pero dicen que los precios no van subir y que garantizan el abastecimiento","abstract":"Las ventas treparon en los locales y en medios digitales, donde ya se registraron algunas demoras. Por ahora, sólo falta alcohol en gel, aseguran las grandes cadenas. Qué busca el consumidor en momentos de muchas dudas y aislamiento","author":"Natalia Donato","body":"Colas de hasta dos horas en los supermercados, changuitos llenos como en las mejoras épocas de consumo. Clientes en busca desesperada de alcohol en gel, todo tipo de producto de limpieza y alimentos no perecederos para aguantar los posibles días de aislamiento, que en algunos casos ya es obligatoria. El rápido avance del coronavirus y la cantidad de casos que ya se han registrado en el país, ya no sólo importados, está generando múltiples consecuencias en la economía. Una de ellas es la reacción de la población frente a lo que puede implicar, en el corto plazo, una cuarentena total. Los consumidores se agolpan en las sucursales de los supermercados para llevarse de todo, pero particularmente productos vinculados con la desinfección. Consultadas fuentes de diversas cadenas reconocieron un salto fuerte en la demanda en los últimos días y también admitieron que en el caso del alcohol en gel, también hay faltantes. Desde una de las empresas afirmaron que en las últimas dos semanas se duplicó la venta de este producto, cuando debería haber bajado en torno a 40% si no fuera por el coronavirus. Y no creció más porque no había más stock, agregaron desde la firma, al tiempo que dijeron que también los clientes buscan mucho repelente por el dengue. Con respecto al resto de los productos, en general, las cadenas dicen que no creen que haya problemas de stock y aseguran que no hubo aumentos de precios en los últimos días. El director ejecutivo de la Asociación de Supermercados Unidos (ASU), Juan Vasco Martínez, reconoció que “ha habido un incremento de la demanda, tanto en el canal normal como el online, que ya se preveía debido a lo que sucedió a nivel internacional”. De hecho, afirmó que “se estuvo trabajando en las últimas 48 horas en el mantenimiento de stocks” y que “si bien puede haber algún faltante en alguna sucursal, todas las cadenas tienen el foco en garantizar la rápida reposición de los productos que más se están demandando”. De todas maneras, buscó transmitir tranquilidad en cuanto al abastecimiento y sostuvo que “se están generando más pedidos y por ahora la industria está respondiendo”. Pero no es sólo el alcohol en gel, que no sólo no hay en muchos comercios sino que se vende a precios altísimos pese al control aplicado por el Gobierno. Los consumidores llenan los changuitos con productos de almacén no perecederos como aceite, harina, fideos, arroz, agua, leche larga vida, conservas. También buscan papel higiénico, toallitas húmedas, jabón de tocador y pañuelos descartables. La lavandina, el alcohol y todos los productos vinculados con la higiene están al tope de las búsquedas, dijeron en otra cadena de supermercados, en donde reconocieron que crecieron fuertemente las ventas en los últimos días ante el temor de la población. “El consumidor está stockeandose de productos no perecederos y de productos de limpieza para seguir manteniendo la prevención y la desinfexión. También se volcó masivamente a la compra digital para evitar las concentraciones de gente. Hay una psicosis que vemos que se va a intensificar cuando en algún momento determinen que las clases se suspenden”, plantearon desde una tercera cadena de supermercados. Desde esa empresa, afirmaron que el carrito del supermercado se ve lleno de productos de almacén y de limpieza y este último rubro venía muy golpeado. “La gente compraba lavandina y detergente y ahora comenzó a comprar productos de más valor para la desinfección, como por ejemplo las toallitas húmedas”, dijo la fuente consultada. “Hay bastante más gente comprando, le pido a todos que actúen con prudencia, que no se enloquezcan, no va a faltar mercadería”, dijo esta tarde, en declaraciones a Radio 10, Víctor Fera, dueño de Maxiconsumo. “No hay peligro de desabastecimiento, el único tema que tenemos es que la gente se pone nerviosa, quiere salir a comprar todo y lo único que hace es perjudicarse ellos y a lo demás hasta que vuelva la nueva reposición”, aseguró. Explosión online Por la lluvia, el miércoles no fue tanta gente a los supermercados, pero ayer explotó, coincidieron en todas las cadenas consultadas. Incluso, en una remarcaron que en la plataforma digital, se vio la misma cantidad de consumidores que se percibe por minuto en los eventos especiales como el Cybermonday. En algunos sitios ya se registraron páginas “colgadas” y algunas demoras, pero el canal funciona con normalidad. Con el propósito de fomentar esta tendencia, Walmart decidió bonificar los envíos a domicilio y dispuso duplicar los cupos de envío por franja horaria para garantizar una mayor cobertura. Además, se facilitarán las compras con medios de pago electrónico, incluyendo Mercado Pago y a través de sus socios de última milla: Glovo, Rappi y PedidosYa, informó la cadena norteamericana. Consultada por Infobae la presidenta de la Cámara de Supermercados Chinos, Yolanda Durán, aseguró que “la gente está asustada y se está llevando más mercadería que lo normal”. “Tienen miedo, en horas pico están comprando más cantidad de enlatados, fideos, arroz, azúcar, mucha harina. Pero ya los mayoristas nos aseguraron que tienen stock para rato, por lo que no va a haber desabastecimiento”, intentó tranquilizar la dirigente. Por su parte, el titular de la Cámara Argentina de Distribuidores y Autoservicios Mayoristas (Cadam), Alberto Guida, aseguró que por ahora en los comercios adheridos a la entidad no se percibe una situación generalizada de mayor demanda, salvo algunos casos aislados, y que lo que sí está en falta es el alcohol en gel y el repelente debido a la alta demanda inesperada. “No hay situación de demanda fuera de lo normal. Puede haber algún desaforado que entra en pánico y que compra el doble por prevención, pero no lo estamos viendo de forma generalizada”, señaló Guida. De todos modos, advirtió que “esta situación del coronavirus pueda llevar al acopio para aquel que tenga más poder adquisitivo”, pero afirmó que no ve riesgos de desabastecimiento, ya que “las empresas proveedoras están ávidas de venta”. Seguí leyendo: Coronavirus crash: el valor sumado de los principales bancos privados de Argentina ya es casi 6 veces menor que el de Mercado Libre Quiénes son los dueños del alcohol en gel argentino: la demanda se multiplicó por 10 y el Gobierno congeló precios por los aumentos"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/13/cuanto-vale-tu-auto-usado-la-ultima-lista-de-precios-actualizada-para-mas-de-6000-modelos-y-versiones/","date":"2020-03-13 00:00:00","title":"Cuánto vale tu auto usado: la última lista de precios actualizada para más de 6.000 modelos y versiones","abstract":"La Cámara del Comercio Automotor publicó los valores tanto de vehículos 0km como los de los diferentes años, de 2006 a la fecha","author":[],"body":"La venta de autos usados cayó casi 7% interanual en febrero, según datos difundidos por la Cámara del Comercio Automotor (CCA). En el segundo mes del año se concretaron operaciones de compraventa por un total de 124.654 unidades, lo que significó una baja de 6,84% comparado con igual lapso de 2019. En la comparación intermensual, el retroceso fue aún mayor –de 18,75%–, ya que en enero se vendieron 153.413 unidades, 28.759 vehículos más que en febrero. De esta forma, en los dos primeros meses del año, la estadística indicó que se comercializaron 278.067 unidades, 1,54% menos que en igual período de 2019. Esta es la lista de precios completa de más de 500 modelos —en las versiones que se venden en el mercado local— con precios de cada año, desde 2006 hasta los 0km. Los valores está expresados en miles de pesos (al número publicado hay que sumarle tres ceros), salvo la columna “0 km” donde las cifras son en dólares. Para encontrar un vehículo, hay que buscar por marca (en orden alfabético), modelo y versión, y ver el año correspondiente. En términos porcentuales, las provincias que más bajaron sus volúmenes de venta en la comparación bimestral fueron Tierra del Fuego, con una caída de 17,07% interanual; Formosa, con una baja de 15,35%; y La Rioja, con una merma de 14,16%. A estas provincias les siguieron Santa Cruz (-9,20%), ciudad de Buenos Aires (-8,20%), Jujuy (-8,17%), Corrientes (-7,70%), Santiago del Estero (-7,26%), Salta (-6,53%), Río Negro (-5,22%) y Catamarca (-4,75%). En cambio, las que más las aumentaron fueron Entre Ríos (4,59%), Mendoza (4,16%), San Luis (3,92%) Córdoba (3,83%), Misiones (2,27%), La Pampa (1,63%) y Santa Fe (1,07%). El secretario de la cámara mercantil, Alejandro Lamas, afirmó que “el año comenzó de forma despareja, con un buen enero y un febrero en baja” y sugirió que “tal vez tengamos que convivir con este mercado hasta que las variables económicas se vayan normalizando”. “Los stocks comienzan a achicarse porque no hay reposición debido a los bajos volúmenes de cero kilómetros que se comercializan en el país”, dijo, y calificó como “un signo positivo”a las bajas de las tasas de interés. En lo que respecta a las expectativas para 2020, el directivo sostuvo que en la CCA esperan un año “con idéntico volumen que en 2019”. Cabe recordar que a diferencia de la venta de autos 0 km, que el año pasado tuvo una caída del 43%, las concesionarias de usados lograron mantener sus niveles de comercialización. Según datos relevados por la Cámara del Comercio Automotor (CCA), entre enero y diciembre 2019 se vendieron 1.717.158 vehículos, una baja apenas del 0,4% comparado con igual período de 2018, cuando la venta total fue de 1.723.998 unidades. Los diez modelos más vendidos a lo largo de 2019 fueron: Volkswagen Gol y Gol trend (22% del total); Chevrolet Corsa y Classic (15%); Renault Clio (10%), Toyota Hilux (9%); Ford Fiesta (8%); Fiat Palio (8%); Ford Ecosport (8%); Ford Focus (7%); Ford Ranger (6%); y Ford Ka (6%). Seguí leyendo: Los supermercados reconocieron un fuerte salto en la demanda, pero dicen que los precios no van subir y que garantizan el abastecimiento AFIP: Piden postergar los plazos para entrar a la moratoria y repatriar capitales desde el exterior"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/13/colectiveros-bonaerenses-le-reclamaron-a-axel-kicillof-subsidios-por-1900-millones-y-amenazaron-con-un-paro-que-paralizaria-el-conurbano/","date":"2020-03-13 00:00:00","title":"Colectiveros bonaerenses le reclamaron a Axel Kicillof subsidios por $1.900 millones y amenazaron con un paro que paralizaría el Conurbano","abstract":"Se trata de las cámaras que nuclean a las líneas que concentran el 97% de los viajes que se realizan en el AMBA y emplean de manera directa a 55.000 personas","author":"David Cayón","body":"En medio de la crisis de salud que vive la Argentina por la pandemia de coronavirus, la provincia de Buenos Aires, que dispuso la emergencia sanitaria, podría enfrentar en los próximos días un nuevo problema para la población que reside en el Área Metropolitana ya que las cinco cámaras que agrupan a las empresas de colectivos de AMBA y la provincia de Buenos Aires amenazaron con realizar una medida de fuerza. Las empresas operadoras de los servicios públicos de transporte por automotor bajo jurisdicción de la Provincia de Buenos Aires y de las diferentes municipalidades del Área Metropolitana de Buenos Aires, aseguraron en un comunicado que “debido a la importante demora por parte del estado provincial en el pago de las compensaciones tarifarias que en forma conjunta paga con la Nación, les es imposible cumplir con la totalidad de sus servicios”. Frente a esto, los empresarios dueños de las compañías de colectivos señalaron que de no resolverse “urgentemente la situación, se generará un empeoramiento diario pudiéndose llegar a la suspensión total de los servicios de las líneas provinciales y municipales del AMBA”. Las cinco cámaras, ACTA/CEAP, CETUBA, AAETA y CTPBA,son las que agrupa a todos las empresas de colectivos cuya numeración va de la línea 200 a la 499 y representan el 97% de las que operan en AMBA (del 1 al 199 son de Nación y son las que ingresan y salen en su recorrido de CABA y luego del número 500 son las línea municipales). Según explicaron desde el sector empresario, los colectiveros reclaman una deuda de 1.900 millones de pesos. “La Nación ya giró los fondos, los tiene inmovilizado el gobernador Axel Kicillof y nosotros lo que estamos necesitando es que empiecen a pagar porque ya hubo líneas que pararon y dejaron de operar por falta de pago del personal”, explicaron. La estimación del sector es que las compensaciones tarifarias que pagan la provincia y la Nación representan más del 65% de los ingresos totales de las empresas. “Sin esos ingresos es imposible cumplir con la totalidad de los servicios”, aseguran los gremios y señalan la \"falta de experiencia y gestión” del subsecretario de Transporte bonaerense, Alejo Supply. “Es de su conocimiento la imperiosa necesidad que las compensaciones se acrediten en tiempo, forma y en su debido monto para que las empresas pueden cumplir con el servicio público a su cargo además de sus obligaciones: pago de salarios, seguridad social y obligaciones tributarias”, expresa el documento. “Si dichas acreencias no se materializan como es debido, resulta absolutamente imposible, por causas que no se pueden imputar al sector empresario, cumplir con el servicio encomendado orientado a satisfacer primordialmente a los sectores más vulnerables de la provincia”, continúa. José Troilo, presidente de la ACTA/CEAP le dijo a Infobae que la provincia tendría que haber cancelado la deuda “como tarde el pasado 4 de marzo.Hoy hay empresas que están pagando en cuotas los sueldos y se hace difícil operar porque hay que pagar los insumos”. Sólo la Asociación Civil del Transporte Automotor (ACTA) y la Cámara Empresaria del Autotransporte de Pasajeros (CEAP) representan a más del 50% de los colectivos del AMBA y operan unas de 5.000 unidades. Si se le suman el resto de las entidades, las cuatro cámaras operan 18.000 unidades que atienden el 97% de los viajes que se realizan en los modos públicos del AMBA y emplean como mano de obra directa a casi 55.000 personas más otras 120.000 de manera indirecta. Seguí leyendo: Primer caso de coronavirus en el FMI provocó que 3000 empleados pasen a estar en cuarentena AFIP: Piden postergar los plazos para entrar a la moratoria y repatriar capitales desde el exterior"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/13/primer-caso-de-coronavirus-en-el-fmi-provoco-que-3000-empleados-pasen-a-estar-en-cuarentena/","date":"2020-03-13 00:00:00","title":"Primer caso de coronavirus en el FMI provocó que 3000 empleados pasen a estar en cuarentena","abstract":"Se trata de un miembro del staff del organismo que conduce Kristalina Georgieva; también los funcionarios del Banco Mundial comenzaron a trabajar desde sus hogares en Washington y el lunes se sumará el BID","author":"Martín Kanenguiser","body":"El Fondo Monetario Internacional (FMI) registró hoy el primer caso de coronavirus entre sus empleados en Washington DC. Se trata de un miembro del staff del organismo multilateral que conduce Kristalina Georgieva. Así lo indicó aInfobaeun vocero del organismo desde la capital norteamericana. “El FMI confirma que un miembro del staff en su edificio en Washington DC ha sido diagnosticado con el COVID-19. El miembro del staff se auto aisló y está recibiendo un apropiado tratamiento médico. Estamos trabajando con las autoridades sanitarias locales para identificar a sus contactos más cercanos y aquellos que puedan haber sido afectados\", expresó. “A la luz del rápido desarrollo del COVID-19, se sugirió a todo el staff que trabaje desde sus hogares hasta nuevo aviso, con efecto inmediato”, agregó. Esto implica, aclaró, “la suspensión de todas las misiones a países europeos que han sido designados CDC nivel 3, además de aquellos previamente designados. Solamente los viajes esenciales serán permitidos, luego de una evaluación muy cuidadosa. De todos modos, el FMI permanece con sus operaciones en forma plena, preparado para servir a sus miembros”. Por esta medida, 3000 empleados del FMI pasaron desde hoy a trabajar desde sus hogares. Ayer, el vocero del organismo, Gerry Rice, anunció que el Fondo puso a disposición de sus miembros una línea de 50.000 millones de dólares para asistir las consecuencias de esta pandemia. Se trata de una línea de desembolso rápido que, al menos hasta ahora, sólo fue solicitada por Irán. El Banco Mundial formuló un anuncio similar. En particular, Rice dijo que esta situación global no afectó el ritmo de las conversaciones con la Argentina, luego de dos misiones en Buenos Aires, que deberían llevar, en algún momento, a la revisión de las cuentas públicas argentinas en el marco del Artículo IV y, luego, a la negociación de un nuevo programa para el repago de la deuda de 44.000 millones de dólares. La Argentina hasta ahora no solicitó dinero por esta cuestión al FMI, pero acordó con el Banco Mundial un crédito de 35 millones de dólares, según la entidad multilateral. En tanto, el empleado que presentó síntomas se mantiene en observación. También los funcionarios del Banco Mundial que conduce David Malpass adoptaron la misma modalidad, se indicó desde esa ciudad. El banco tiene 10 mil empleados en todo el mundo. A su vez, el Banco Interamericano de Desarrollo (BID) se sumará a la dinámica de teletrabajo desde el lunes 16, tanto en Washington como en sus oficinas de representación en toda la región, indicaron fuentes de la entidad que preside Luis Alberto Moreno. Se trata de unos 3000 empleados, entre 2000 empleados fijos y unos 1000 consultores. La decisión de los tres organismo está en sintonía con otra que adoptaron previamente, al suspender sus respectivas asambleas. En el caso del FMI y del Banco Mundial, se suspendió la modalidad presencial de la asamblea de la primavera boreal en Washington, que está prevista para fines de abril. La idea, hasta la aparición del caso de hoy en el Fondo, era realizarla en forma virtual. El BID también suspendió su asamblea anual, que estaba prevista para desarrollarse el otro fin de semana en Barranquilla, Colombia. “Ante las evidencias que tenemos de varios países que en las últimas horas han presentado casos de coronavirus y además ante otras decisiones que han tomado distintos países al respecto (...) decidimos con el directorio ejecutivo del BID postergar la realización de la Asamblea de Gobernadores”, dijo el presidente Iván Duque. “Decidimos que esto se postergue para el mes de septiembre y que permita cumplir con el objetivo de tener una Asamblea emblemática. Pero además eso nos permitirá a nosotros seguir fortaleciendo las medidas que hemos adoptado de carácter migratorio, preventivo y también de contención frente a esta situación”, indicó. Seguí leyendo: Coronavirus crash: el valor sumado de los principales bancos privados de Argentina ya es casi 6 veces menor que el de Mercado Libre         "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/13/el-gobierno-canjeo-el-85-del-bono-dual-y-consiguio-aplazar-ese-vencimiento-de-deuda-en-pesos-de-corto-plazo/","date":"2020-03-13 00:00:00","title":"El Gobierno canjeó el 85% del bono Dual y consiguió aplazar ese vencimiento de deuda en pesos de corto plazo","abstract":"La cartera que conduce Martín Guzmán tuvo una buena recepción en el mercado","author":"Daniel Blanco Gómez","body":"El Gobierno logró reducir cerca del 85% del Bono Dual al canjear este viernes la totalidad de las ofertas recibidas tanto para el bono Dual (AF2020) como para las Letras que vencían a fin de marzo y comienzo de abril, por los que ofreció una canasta de Letras. La recepción del mercado fue buena y le permite al Gobierno despejar parcialmente vencimientos de corto plazo. El ministerio de Economía resaltó esta tarde que de esta forma se logró reducir cerca del “85% del monto originalmente emitido”. La cartera que conduce Martín Guzmán precisó que para la licitación de marzo del Bono Dual 2020 (AF2020) se adjudicó un total de las ofertas por Boncer con vencimiento de 2022, que sumaron USD 945 millones, lo que representó una emisión de Bonos por $59.370 millones. En tanto, el canje de otras Letras del Tesoro como Lecap, Lecer y Lelink también se adjudicó el total de las ofertas. La Lecap S30S9 se otorgó por un monto de $2.176 millones, la Lecap S11O9 por $10.832 millones, la Lecer (X30S9) por $43.530 millones, mientras que la Lelink (V03O9) fue por un valor de USD 287 millones. Las cuatro Letras eran producto del reperfilamiento de agosto, vencían en los últimos días de marzo y a comienzo de abril y sumaban $130.000 millones. Las mismas fueron canjeadas por un combo compuesto en un 25% por una nueva Letra en pesos a descuento a 90 días y el 75% restante por una Letra ajustable por CER a 240 días de plazo. Analistas consultados por Infobae destacaron que se trató de un muy buen resultado. “Las opciones eran entra ahora a este tipo de ofertas o arriesgarse a una reestructuración forzada que nadie sabe cómo puede llegar a ser”, sostuvo el operador financiero Christian Buteler. Para Federico Furiase, director de la consultora Eco Go, mejoraron las condiciones del canje con respecto al anterior. “La quita implícita fue más baja y eso ayudó bastante”, consideró. En esa misma línea, Nery Persichini, economista especializado en mercados de capitales y Head Strategy de GMA Capital, destacó: “Es una adhesión del 64% de lo que quedaba remanente del bono Dual. Ahora el vencimiento residual postergado a septiembre suma USD 245 millones o $15.400 millones al tipo de cambio oficial”. Además, Persichini señaló que el Gobierno extendió vencimientos hasta 2022 con una emisión importante para la curva de deuda con tasa CER (refleja la inflación). Y agregó que el canje implicaría una pérdida de entre 25% y 30% para los tenedores del Dual. Seguí leyendo: Jornada financiera: Wall Street trepó 9%, pero los activos argentinos apenas recuperaron, en un mercado aún herido por el coronavirus Los supermercados reconocieron un fuerte salto en la demanda, pero dicen que los precios no van subir y que garantizan el abastecimiento"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/12/disney-anuncio-el-cierre-de-uno-de-sus-parques-mas-famosos-en-eeuu-por-el-coronavirus/","date":"2020-03-12 00:00:00","title":"Por la pandemia de coronavirus, Disney anunció el cierre de sus dos parques en EE.UU, EuroDisney y una línea de cruceros","abstract":"La medida es hasta fin de marzo e incluye el icónico Disneyland Park, en California, DisneyWorld en Florida y el parque de París. En Estados Unidos hasta el momento se informaron 184 casos y cuatro muertes por el Covid-19.","author":[],"body":"Ante el brote de coronavirus que impacta a nivel global, Disney informó a través de un comunicado que cerrará su dos icónicos parques de Estados Unidos -tanto en Florida como en California- como así también la sede de EuroDisney ubicada en Francia y una línea de Resorts y cruceros. La medida regirá desde el 14 de marzo hasta el cierre de dicho mes. “En el mejor interés de nuestros huéspedes y empleados, estamos procediendo con el cierre de Disneyland Park y Disney California Adventure Park, comenzando desde la mañana del 14 de marzo hasta fin de mes”, dijo Disney Parks en un comunicado. De esa manera, la multinacional de Mickey Mouse anunció que el próximo sábado cerrará su icónico parque de atracciones californiano en medio del pandemia de coronavirus. Se abrió en 1955 y se trata del primer parque de The Walt Disney Company, y el único que fue diseñado y construido bajo la supervisión de Walt Disney.<U+200B> El comunicado señala que los hoteles en el complejo permanecerán abiertos hasta el lunes para permitir a los huéspedes hacer arreglos de viaje, al igual que Downtown Disney. Esta es la cuarta vez en la historia del parque que las operaciones se suspendieron por completo, y la primera desde el 11 de septiembre de 2001. Cabe destacar que el coronavirus se extendió por California, que informó al menos 184 casos y cuatro muertes. El miércoles, el gobernador californiano Gavin Newsom y los funcionarios de salud estatales instaron a cancelar grandes reuniones de más de 250 personas al menos hasta finales de marzo. Pero el aviso no es una ley y el jueves por la tarde, antes del anuncio de Disneyland, Newsom dijo que no se aplicaba a Disneyland y Universal Studios “debido a la complejidad de sus circunstancias únicas”. Según un artículo de Business Insider, la guía de los funcionarios de salud de California indicó que las reuniones como conciertos, conferencias y eventos deportivos \"deberían posponerse o cancelarse\" en todo el estado. La guía también señala que ciertas actividades deben continuar, y agregó que las recomendaciones no se aplicaban a “transporte público esencial, viajes al aeropuerto o compras en una tienda o centro comercial”. No especificó si los parques temáticos se incluyeron en reuniones esenciales o no esenciales. 50.000 visitantes por día Disneyland es uno de los empleadores más grandes de California, con 31.000 trabajadores. Un estudio de la Universidad Estatal de California-Fullerton de 2019, encargado por la división de parques de Disney, detalló a Disneyland con un impacto económico de USD 8.500 millones, lo que podría haber sido un argumento para mantener abierto el parque temático. Sin embargo, con un promedio de 50.000 visitantes al día en casi 40 hectáreas, Disneyland superaría ampliamente las descripciones de los funcionarios de salud estatales para grandes reuniones. En un momento en diciembre, el parque Disney dejó de vender temporalmente tickets diarios cuando alcanzó su capacidad de aproximadamente 80.000 personas, según informó el Los Ángeles Times. Tokio Disneyland también cerró a fines de febrero. El complejo de parques temáticos Tokyo DisneyLand y Tokyo DisneySea, en los suburbios de la capital japonesa, cerró por dos semanas debido al temor a la propagación del virus. “Tokyo DisneyLand y Tokyo DisneySea han decidido un cierre excepcional desde el sábado 29 de febrero hasta el 15 de marzo inclusive”, señaló la firma Oriental Land en un comunicado, después de que el gobierno pidiera medidas públicas para evitar aglomeraciones. El lugar que recibe unos 32,5 millones de visitantes por año. Seguí leyendo: El Merval cayó 9,8%, el dólar “blue” saltó a $83 y el riesgo país pasó los 3.200 puntos en un día de pánico financiero La inflación de febrero fue de 2% y acumuló 50,3% en los últimos doce meses Efecto coronavirus: se derrumbó el precio internacional de la soja y alcanzó el valor más bajo en los últimos 6 meses"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/13/los-alimentos-aumentaron-por-encima-de-la-inflacion-general-cuales-son-los-10-que-mas-subieron/","date":"2020-03-13 00:00:00","title":"Los alimentos aumentaron por encima de la inflación general: cuáles son los 10 que más subieron","abstract":"Algunas frutas y verduras fueron las que más incremento tuvieron por motivos estacionales. El azúcar fue el segundo producto que más subió, con un alza del 12,5% respecto de enero","author":"Natalia Donato","body":"A pesar de la fuerte desaceleración respecto de enero, alimentos y bebidas subió 2,7% en febrero y se convirtió así en el segundo rubro con más incremento del mes, situación que el Gobierno está siguiendo muy de cerca. ¿Cuáles son los que más subieron? El aumento en verduras, tubérculos y legumbres fueron las más significativas, y también se destacaron los azúcares, dulces, chocolates y golosinas en general. Las carnes crecieron en todas las regiones, aunque a un menor ritmo que en enero. De acuerdo con el desagregado que publica el Indec en el informe del Indice de Precios al Consumidor (IPC), el azúcar fue uno de los alimentos que más subió el mes pasado. El kilo de este alimento básico registra una suba del 12,5%, ya que pasó de $50,66 a $56,99 entre enero y febrero. Este incremento es justamente uno de los que generó mayor malestar dentro del Gobierno, ya que, por otra parte, no habían conseguido que este producto integre la lista de “Precios Cuidados”. También subieron fuerte algunas frutas y verduras por motivos estacionales. El que más aumentó fue el tomate, con un alza del 12,7%. Pasó de $46,99 a $52,95 en un mes. Le siguieron la naranja y el limón, con incrementos del 8,9% y 6,9%, respectivamente. En el primer caso, de $ 27,79 el kilo, pasó a valer $ 30,27, mientras que el kilo de limón aumentó de $ 62,48 a $ 66,81. Otro de los alimentos que subió mucho más que el promedio fue la leche en polvo. El paquete de 800 gramos trepó de $ 381,38 que valía en enero a $ 407,65 que costaba el mes pasado. A su vez, de los productos que publica el Indec, aunque no son alimentos, subieron fuerte el jabón de tocador, que aumentó 4,7%. De $38,79 que costaba el paquete de 125 gramos en enero, en febrero subió a $ 40,60. También el champú fue otro de los productos que más subió (4%). La harina, el arroz y los fideos también subieron bastante más que el promedio de los alimentos, 3,7%, 3,4% y 3,4%, respectivamente. Un paquete de kilo de harina común 000 valía $ 42,07 en enero y el mes pasado había subido a $ 43,62. La carne picada común también trepó 3,5% (subió a $ 209,42 el kilo) y 3,5% subió el kilo de filet de merluza fresco. Los que menos subieron El Indec también reflejó varias bajas de precios en alimentos. El kilo de asado cayó 1,4% (de $ 320,90 a $ 316,52); el paquete de 250 gramos de galletitas envasadas, que disminuyó su precio 1,2%; y el litro de leche entera en sachet, que bajó 1,8%, de $ 55,02 que costaba en enero a $ 54,01 en febrero. Lo mismo pasó con la manteca. Mientras que en el primer mes del año el paquete de 200 gramos costaba $122,51, en febrero bajó a $120,96, es decir, 1,3%. La mayor baja fue del 14,6% y se dio en zapallo anco, que pasó de valer $ 44,39 el kilo a $37,93. También disminuyeron su precio la batata y la banana, 4,6% y 2,6%, respectivamente. Según un informe de la consultora LCG, la inflación en alimentos, de 2,7%, fue sensiblemente menor que el 4,7% registrado en enero (afectado por la eliminación del IVA), pero todavía por encima del promedio general. “En solo dos meses acumulan un incremento de 7,5%”, remarcó el informe, al tiempo que agregó que los aumentos no fueron parejos por regiones: en el GBA, la canasta de alimentos y bebidas promedió una suba de 2,4% (el registro más bajo), en tanto que en Cuyo fue de 3,5% y en el NOA, de 3,7 por ciento. Seguí leyendo: La inflación de febrero fue de 2% y acumuló 50,3% en los últimos doce meses Las fábricas argentinas en alerta ante la falta de insumos importados por el avance del coronavirus"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/14/semana-financiera-el-coronavirus-impacto-de-lleno-en-todos-los-mercados-y-los-activos-argentinos-tuvieron-las-mayores-caidas-de-los-ultimos-11-anos/","date":"2020-03-14 00:00:00","title":"Semana financiera: el coronavirus impactó de lleno en todos los mercados y los activos argentinos tuvieron las mayores caídas de los últimos 11 años","abstract":"A los problemas domésticos se sumaron la aversión al riesgo global por el coronavirus, la disputa por los precios del petróleo y una toma de ganancias al borde del pánico en Wall Street. El Merval se hundió 24% en dólares, el riesgo país avanzó a 3.100 puntos y el dólar libre saltó 8%, a $83,75","author":"Juan Gasalla","body":"La semana financiera concluyó con un balance negativo en todos los aspectos, inclusive con un rebote en las cotizaciones el viernes, que lució modesto frente al abrupto ajuste en ruedas previas que, en algunos casos, tuvo registros históricos. Por eso el saldo fue amargo a escala internacional, pero en particular para la Argentina, pues su carácter de economía con dificultados –recesión, inflación e insolvencia soberana– enfatizó las pérdidas, en una semana en la que asomaron varios “cisnes negros” para todas las bolsas del mundo. La propagación del coronavirus, declarado pandemia por la Organización Mundial de la Salud, contaminó los fundamentos de todos los activos, incluso los considerados refugio o cobertura. Wall Street anotó el jueves un desplome de 10%, la caída más grande desde el 19 de octubre de 1987, cuando se produjo el fatídico “lunes negro” en el que el Dow Jones perdió 22 por ciento. Este viernes, el Dow Jones recuperó un 9,4% o 1.985 puntos, situándose en 23.186 unidades, con lo que recuperó buena parte de lo perdido el jueves. El selectivo S&P 500 cerró con un progreso del 9,3%, y el índice del mercado compuesto Nasdaq también ascendió un 9,3 por ciento. No obstante, los tres indicadores de Nueva York despiden una de las peores semanas de la historia, en la que quebraron el ciclo alcista que se extendió desde marzo de 2009: el Dow Jones cedió en conjunto un 10,4% en los últimos cinco días; el S&P 500, un 8,8%, y el Nasdaq, un 8,2 por ciento. Este viernes las acciones europeas también pusieron fin una racha de seis días en rojo, pero cerraron su peor semana desde 2008. El índice referencial STOXX 600, de 300 empresas líderes de Europa, subió un 1% en la última rueda de la semana, luego del desplome récord de un 11,5% que sufrió el jueves. El índice perdió cerca de 18% en la semana, su peor desempeño semanal en doce años, desde la pasada crisis financiera. Las consecuencias económicas del coronavirus son cada vez más concretas, con calles y comercios vacíos en algunas de las ciudades más grandes del mundo, aeropuertos cerrados para vuelos internacionales y proyecciones negativas para los balances corporativos. “En las últimas semanas el avance del coronavirus ha deteriorado en forma severa las expectativas económicas globales. Para contener el virus se requiere reducir sensiblemente la interacción social presencial -el medio de transmisión-. Esto exige medidas muy drásticas, que impiden directamente la prestación de muchos servicios y que dificultan enormemente el desarrollo normal de las restantes actividades productivas”, afirmó el IERAL de la Fundación Mediterránea en un reporte. Con ese panorama, los activos financieros argentinos aún se distinguieron como los más devaluados. Los bonos soberanos operados en el Mercado Abierto Electrónico (MAE) acumularon bajas próximas al 15% en pesos en lo que va de marzo. Los bonos argentinos, golpeados por la lenta negociación para reestructurar la deuda del Estado nacional, siguieron perdiendo valor y el Riesgo País elaborado por el banco JP Morgan avanzó por encima de los 3.000 puntos básicos, rango no visto desde 2005. El Gobierno buscará reestructurar deuda pública por hasta USD 68.842,5 millones en títulos emitidos bajo ley extranjera, en momentos en que el país atraviesa una fuerte recesión con alta inflación. El ministro de Economía, Martín Guzmán, afirmó a Reuters que Argentina necesita un “alivio sustancial” en la reestructuración de bonos públicos. “Los inversores estiman que la propagación del virus COVID-19 afectará la renegociación con los acreedores, en momentos en el que el Gobierno este año debe pagar importantes compromisos de deuda a partir de abril”, subrayaron los expertos de Research for Traders. En tanto, el declive de los precios del petróleo, un 21% en la semana, fue el driver del desplome del lunes. La disputa interna en la Organización de Países Exportadores de Petróleo (OPEP) entre dos grandes proveedores de energía, como Arabia Saudita y Rusia, hundió las cotizaciones del barril a la franja de los 33 dólares, precio que vuelve inviable las apuestas por el shale de Vaca Muerta.  El ADR de YPF terminó el viernes operado en un mínimo de USD 4,50 por primera vez desde que la petrolera argentina salió a cotización en junio de 1993. “Sobre llovido, mojado, a la extensión de la epidemia de coronavirus o COVID-19 se añadieron las disidencias entre países petroleros –sobre todo Arabia Saudita versus Rusia- y el ‘oro negro’ se desplomó, acentuando la caída de los mercados financieros globales, más allá de que pueda haber rebotes transitorios”, expresó Juan Llach, del IAE de la Universidad Austral. Para las acciones argentinas, lo precios presentes son los más bajos desde abril de 2009, cuando se los mide en dólares. Son muchos los operadores que consideran que aún pueden bajar un poco más, antes de dispararse desde una zona de compra. Medido en dólares, el S&P Merval de ByMA (Bolsas y Mercados Argentinos) sumó una caída de 24,4% en cinco ruedas. Mientras que en el plano internacional el dólar continuó revalorizándose, en la Argentina permaneció en un sendero de alza marginal, en paralelo con la inflación. Fueron entonces aquellas paridades que quedan fuera de las restricciones del mercado formal las que evidenciaron el fortalecimiento del billete verde. El bursátil “contado con liquidación” amagó con pasar los 90 pesos el jueves –llegó a transarse a $91,80–, mientras que el dólar libre o “blue” reaccionó después de meses de letargo y quebró el techo de los 80 pesos: en la semana ganó 8,1%, reflejo de una intensificación en la dolarización de pesos excedentes. También debe mencionarse la evolución del dólar en Brasil, donde la divisa marcó un récord de 5 reales, para estabilizarse en torno a los 4,80 reales, que implica un salto del tipo de cambio cercano al 20% en 2020. Seguí leyendo: Jornada financiera: Wall Street trepó 9%, pero los activos argentinos apenas recuperaron Por la crisis global, inversores ya descuentan que la negociación de la deuda se demoraría varios meses Wall Street se hundió 10%, la peor baja desde el “crash” de 1987, y desmoronó a los activos argentinos El coronavirus, las preocupaciones de los inversores locales y su impacto sobre el mercado financiero"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/14/cuanto-le-costara-el-coronavirus-a-la-economia-argentina/","date":"2020-03-14 00:00:00","title":"Cuánto le costará el coronavirus a la economía argentina","abstract":"Los economistas coinciden en que la actividad económica, que parecía encaminarse a una caída del 1,5% del PBI, se reducirá un 0,5% adicional. Significa una pérdida de unos USD 2.000 millones de valor agregado; más de USD 5.000 millones a precios corrientes. También se proyecta el recorte de exportaciones y baja notable del turismo receptivo","author":"Sergio Serrichio","body":"El impacto local del coronavirus profundizará la recesión en que está sumida la economía argentina desde el inicio de 2018, llevando lo que en principio apuntaba a ser una contracción del 1,5% del PBI a una caída del 2%, coincidieron la consultora Ecolatina y el economista Orlando Ferreres. Esa caída, para un PBI de aproximadamente USD 450.000 millones, significa una pérdida de generación de bienes y servicios por algo más de USD 2.000 millones en términos de valor agregado, y de unos USD 5.000 millones a precios corrientes de mercado. “Esto es un golpe fuerte a la actividad económica\", señaló María Castiglioni, socia del estudio C & T Asesores Económicos. Un primer efecto, dijo, será la caída del sector agropecuario, tanto por efecto precio (más bajos de las materias primas agropecuarias) como cantidades, por la menor demanda mundial. Eso a su vez tendrá un impacto sobre el valor de las exportaciones y la recaudación fiscal. De todos modos, dijo Castiglioni, es difícil separar los efectos de lo que ya venía ocurriendo con la economía. De hecho, según estimaciones de la consultora Abeceb, la caída de las exportaciones se estima hoy en unos USD 3.500 millones, consumiendo parte del lento repunte exportador verificado entre 2016 y 2019 Por cierto, hay sectores en que el impacto es decisivo y casi enteramente atribuible al impacto de la pandemia. El caso más claro e inmediato es el sector turismo, que tuvo una buena temporada estival, tanto por los desplazamientos internos de los viajeros locales como el turismo receptivo, pero enfrenta un panorama preocupante y con perspectivas de turismo invernal muy pobres, agravadas por el hecho de que uno de los principales países de origen de las visitas de extranjeros en invierno, Brasil, además devaluó fuertemente su moneda y así encareció relativamente la Argentina como destino. También quedó cerrada, por tiempo indeterminado, la apuesta al turismo chino, una de las promesas que el sector había meneado en la Feria Internacional del Turismo (Fitur), realizada en enero en Madrid. Además del turismo, están los efectos sobre el comercio y el resto de las actividades económicas, explica Castiglioni, porque un mayor grado de aislamiento implica menores niveles de consumo y, por arrastre, de producción,incluida la producción industrial, trabada además por las dificultades de provisión de insumos, partes y repuestos chinos e incluso por la afectación de los circuitos logísticos aún para provisiones no provenientes de China. Circuito logístico Al respecto, Sonia Castiglioni, ministra de Producción de Tierra del Fuego, dijo a Infobae que para mayo se estima que gran parte de la industria argentina, no sólo las plantas radicadas en la isla, tendrán dificultades de abastecimiento. “En algunos insumos, China es el único proveedor”, dijo la funcionaria, quien dio como ejemplo del tipo de situaciones que se presenta que una vez restablecida la actividad en un proveedor también tiene que verificarse que hayan vuelto a producir los proveedores de ese proveedor. Y si la cadena productiva se restablece, que también lo haga el circuito logístico. “Ayer (por el jueves) me comentaba una empresa que recibía repuestos por vía aérea que el circuito de carga era China-EEUU-Argentina. Pero ahora EEUU cerró los aeropuertos y este viernes aún no estaba claro qué pasaría con los aviones de carga”, dijo la ministra fueguina. “Evidentemente, todo esto tiene un impacto: basta mirar la cantidad de carbono emitida en China”, apuntó a Infobae el economista Orlando Ferreres, titular del estudio O.J.Ferreres y Asociados. “Lo que ya se preveía como una caída de 1,5% del PBI, al final será de 2%”, señaló. Si Expoagro cierra un día antes, si el fútbol se juega sin público, si menos gente sale a restaurantes, al cine, a lo que fuere, la suma de esos pequeños efectos se aproxima a ese 0,5% de contracción adicional, explicó el economista, para quien la situación más parecida a lo que está ocurriendo actualmente se presentó en 2008, con la crisis de los créditos “subprime” en EEUU, que se propagó a Europa y a todo el mundo. El único efecto positivo que exhibía la economía en los primeros meses, dice Ferreres, era un mayor consumo de los sectores más pobres favorecidos por las medidas oficiales, pero de escaso impacto en la actividad económica. El consumo interno no será una fuerza de tracción importante, señala, porque no hay perspectivas de que el salario real recupere una parte significativa de la caída de los últimos dos años. Si bien el economista no le dio tanta importancia a la caída en la cotización de la soja, porque ya estuvo en niveles inferiores al actual, sí llamó la atención sobre la caída del precio del petróleo, que aleja las chances de Vaca Muerta como impulsora de la inversión y la producción. Hacia adelante, prosiguió Ferreres, las claves serán cuán rápido se consiga una vacuna o un tratamiento eficaz de la enfermedad y cuál sea el resultado de la renegociación de la deuda. En ese frente, por cierto, el impacto no es positivo. Si bien la baja de las tasas internacionales puede hacer relativamente menos agresiva la quita que pueda exigir el Gobierno, los activos argentinos (los que ya existen y los que el gobierno pueda ofrecer) lucirán demasiado riesgosos. Basta mirar la evolución del riesgo-país que tuvieron en el último mes (particularmente, en la última semana) los bonos soberanos de la Argentina y los de países como Brasil, Colombia Uruguay y Croacia (vecina de Italia, el país europeo más afectado por el coronavirus). Mientras el indicador computado por J.P. Morgan para la Argentina pasó de 2.420 puntos en lunes 6 de marzo y cerró la semana en 3.100 puntos luego de haber rozado los 3.200 puntos (esto es, un aumento de casi 700 puntos), el riesgo país de Brasil aumentó 105 puntos, el de Colombia 139 puntos y el de Uruguay, un restructurador “amigable” de su deuda, aumentó 53 apenas puntos, incluso antes del rebote (y reducción del riesgo país) del viernes. De los 20 mercados emergentes para los que Morgan computa el EMBI (Emerging Market Bond Index), el aumento de riesgo más próximo al de la Argentina fue el de Ucrania (otro país que restructuró “amigablemente” su deuda), que aumentó 319 puntos, menos de la mitad de lo que hizo el riesgo argentino. ¿Qué puede hacer el Gobierno? “Lo que hacen todos los gobiernos: hacer tiempo y esperar que no haya mucho contagio hasta que aparezca una vacuna”, dijo Ferreres. Ese hallazgo llevará no días, sino meses “si uno es optimista”. Así que, en principio, habrá que pasar el invierno sin esa solución a la vista. Peligrosa escalada En tanto, la consultora Ecolatina, fundada por el ex ministro de Economía Roberto Lavagna y actualmente bajo la dirección del economista Lorenzo Sigaut Gravina señaló en un informe que si bien la economía China “está volviendo lentamente a la normalidad, la situación en Occidente escala peligrosamente y comienza a afectar el normal desenvolvimiento social, político y económico. El cierre de fronteras, la cancelación de vuelos, la suspensión de eventos masivos son parte de una agenda política que viró violentamente y hoy, dice el informe, “está centrada casi exclusivamente en el control de la pandemia; a nivel económico se observa un fuerte deterioro en el frente financiero, en el comercio internacional y una parálisis del consumo y la producción en aquellos países donde parte relevante de su población está en cuarentena”. El diagnóstico, aunque con un leve rezago, es similar para la Argentina. Por eso, dice el informe, “el impacto sobre la actividad económica será significativo”. Por el lado comercial, precisa, si bien Argentina es uno de los países con menor apertura comercial del mundo, parte relevante de su producción tiene como destino China, EEUU y Europa, que explican cerca del 30% de nuestras exportaciones) y el shock de demanda que están teniendo estos países definitivamente afectará el volumen de nuestras ventas; al mismo tiempo, el precio de las materias primas cayó en las últimas semanas y no queda claro si se recuperará en el corto plazo\". El turismo se verá directamente afectado por el temor y el cierre de fronteras y resentirá también el ingreso de divisas “en un contexto de escasez de Reservas Internacionales”. También las importaciones caerían, pero menos que las exportaciones. La escasez de divisas, según el informe, pondrá en una disyuntiva al equipo económico: “O impone restricciones cuantitativas a las importaciones con el fin de preservar el superávit comercial para hacer frente a sus compromisos financieros, o acepta perderlo parcialmente y no resentir tanto el nivel de actividad. Es probable que se elija un mix, lo cual afectará tanto la negociación de la deuda como a la actividad económica local”. Sobre la restructuración de la deuda, el otro gran condicionante para la economía argentina 2020, Ecolatina acota que aunque la situación “si bien convierte una quita agresiva en algo más aceptable, también es cierto que aumenta la probabilidad de que fondos buitres compren parte relevante de los activos para bloquear la reestructuración con el fin de litigar para intentar cobrar el 100% de sus acreencias”. Y en cuanto a efectos reales, directos, coincide en que la cancelación de eventos multitudinarios y un porcentaje creciente de empleados trabajando desde sus casas y la posible suspensión de parte del año lectivo afectará la actividad en sectores sensibles. Al respecto, recuerda en junio y julio de 2009, tanto los hoteles como los restaurantes sufrieron una merma en su actividad que superó el 8% mensual en términos desestacionalizados\". Se sumaban ahí el efecto de la crisis financiera iniciada en septiembre de 2008, por la quiebra de Lehman Brothers, y la epidemia de Gripe A/H1N1. “En este marco nos vimos obligados a recortar nuestra proyección de PBI para 2020, pasando de una contracción de 1,5% a una de 2% con riesgo a la baja si las restricciones de circulación/cuarentena se profundizan”, explica el infome de Ecolatina. La nota positiva, en ese panorama, es que la caída en los precios internacionales y las devaluaciones de socios comerciales como Brasil ayudarán a reducir la inflación local “siempre que no se produzca un nuevo salto del dólar oficial, lo cual ocurriría en un escenario de default”. Del mismo modo, aunque el desplome del precio del petróleo paraliza la actividad local en el sector, ayuda a contener la presión de aumentos de tarifas y combustibles. En este marco, concluye Ecolatina, “nuestra proyección de inflación para el año pasa de 37,5% a 35 por ciento”. Seguí leyendo: Cuáles son los 19 vuelos que mantendría Aerolíneas Argentinas hasta el próximo lunes y antes del operativo rescate Economía retrasó para la semana que viene el lanzamiento de la oferta de reestructuración de deuda Cuánto vale tu auto usado: la última lista de precios actualizada para más de 6.000 modelos y versiones"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/14/por-que-mas-de-2-millones-de-contribuyentes-deben-presentar-sus-datos-ante-la-afip-hasta-fin-de-este-mes/","date":"2020-03-14 00:00:00","title":"Por qué más de 2 millones de contribuyentes deben presentar sus datos ante la AFIP hasta fin de este mes","abstract":"El 31 vence el plazo para enviar el formulario que permite computar las deducciones del impuesto a las Ganancias por el período fiscal 2019","author":"Martín Kanenguiser","body":"Se acerca una fecha clave para 2,2 millones de contribuyentes, por el vencimiento del plazo para presentar el formulario final con las deducciones en el Impuesto a las Ganancias del ejercicio fiscal 2019. El 31 de marzo es el tiempo límite para que las personas incluidas en la cuarta categoría de Ganancias envíen los datos en forma electrónica a sus empleadores, aunque lo ideal es hacerlo en forma periódica, cuando una persona tiene algún dato para cargar (como las deducciones por créditos hipotecarios, gastos médicos, personal doméstico declarado, donaciones, entre muchas otras admitidas por el fisco). Para concretarlo, los interesados deben ingresar a la página web de la AFIP con su CUIT y clave fiscal, al servicio Siradig – Trabajador. El tributarista Ezequiel Passarelli subrayó ante la consulta de Infobae:quienes se olviden de realizar este trámite cuentan con una última alternativa, que consiste en presentar la declaración jurada del Impuesto a las Ganancias, que vence a mediados de junio, aunque con un mayor costo financiero para el contribuyente. El tributarista recordó que el aumento extraordinario del 20% del Mínimo No Imponible de Ganancias que dispuso Mauricio Macri después de las PASO, por decreto, quedó vigente solo para el ejercicio fiscal 2019 con la sanción de la Ley de Solidaridad Social. “Es decir, no cuenta para el 2020: no se suma a la actualización legal”. “En caso de saldo a favor del contribuyente al momento de presentación de la Declaración Jurada lo pueden usar, por ejemplo, contra el pago de Bienes Personales, en caso de que tengan que pagar este impuestos”, detalló el tributarista. Las deducciones para el ejercicio fiscal 2019 quedaron en los siguientes montos: por cónyuge, $80.033; por hijo, $40.361 y la deducción especial, en $494.490, por todo el año. De este modo, la actualización del Mínimo No Imponible para 2019 fue del 53,9%, similar a la inflación registrada por el Indec. Su colega Fernando Schettini dijo que “las deducciones son insuficientes, considerando los niveles de inflación y las necesidades de generar ahorro interno”. Además, Passarelli subrayó que “las posibilidades de deducir gastos inherentes a la labor de la persona son muy limitados. Esto hizo que, históricamente, los empleados en relación de dependencia paguen impuesto a las Ganancias por dinero del que no disponen, ya que, justamente, se lo han gastado para poder trabajar”. Este es el caso del rubro “Adquisición de indumentaria y/o equipamiento para uso exclusivo en el lugar de trabajo”. Aunque esta deducción aplica cuando estos gastos son de uso obligatorio y exclusivo en el lugar de trabajo, “hay que tener en cuenta que se han aceptado, en diferentes causas, como el caso de Magdalena Ruiz Guiñazú, entre otros”. En esta discusión se aceptó la deducción de gastos de ropa, maquillaje y peluquería dado que se pudo probar que todos estos gastos eran necesarios para la realización de la labor profesional. Passarelli destacó que “es fundamental conservar los tickets y las facturas de compra, para demostrar que se trata de ropa de trabajo. Por ejemplo, en el caso de un abogado, la compra de trajes, o en el caso de un ingeniero industrial, serán ciertos artículos especiales (como zapatillas o zapatos aptos para el lugar de trabajo). ¿Qué conceptos se pueden deducir del pago de Ganancias? -Por el pago de intereses por préstamos hipotecarios, hasta $20.000 por año, una suma que parece modesta dado el aumento de las cuotas en los créditos ajustados por inflación. Dicha cifra no se actualizó para el ejercicio 2020. -Hasta el 40% del alquiler de la vivienda, con un tope de $85.848,99 para el ejercicio 2019 y de $123.861,17 en 2020. -Por los aportes y sueldos de empleados de casas particulares, hasta $85.848,99 en 2019 y $123.861,17 en 2020. -Por primas que cubran el riesgo de muerte y primas de ahorro, hasta $12.000 en 2019 y $18.000 en 2020. -Los corredores y viajantes de comercio, pueden descontar la amortización del automóvil, los intereses por deudas contraídas para comprar el auto. -Gastos de movilidad y viáticos: hasta $34.339,59 en 2019 y $49.545,17 en 2020. -Como se mencionó previamente, la adquisición de indumentaria y equipamiento para uso exclusivo en el lugar de trabajo; en principio, la deducción aplica cuando estos gastos sean de uso obligatorio y exclusivo en el lugar de trabajo. -Los aportes correspondientes a los planes de seguro de retiro privados administrados por entidades sujetas al control de la Superintendencia de Seguros de la Nación, con topes de $12.000 para 2019 y de $18.000 en 2020. -Gastos de sepelio de la persona o alguna carga de familia: hasta $996,23 en 2019 y 2020. -Donaciones a entidades exentas, hasta el límite del 5% de la ganancia neta del ejercicio. -Cuotas de la medicina prepaga y gastos médicos: también hasta el 5% de la ganancia neta del ejercicio acumulada. En suma, se trata de varios conceptos, por montos acotados. Pero vale la pena hacer el esfuerzo de navegar por las 12 pantallas del Siradig para poder ahorrar parte del pago de este impuesto, y ante la duda, se recomienda contratar los servicios de un contador para la presentación de la declaración jurada anual. Seguí leyendo: La inflación de febrero fue de 2% y acumuló 50,3% en los últimos doce meses Ley de Góndolas y la revisión de Precios Cuidados, las dos discusiones que protagonizarán las alimenticias y el Gobierno"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/14/coronavirus-y-conectividad-esta-preparada-la-infraestructura-tecnologica-para-que-los-argentinos-trabajen-desde-sus-casas/","date":"2020-03-14 00:00:00","title":"Coronavirus y conectividad: ¿está preparada la infraestructura tecnológica para que los argentinos trabajen desde sus casas?","abstract":"Algunas empresas ya comenzaron a implementar el modelo home office y se espera que en el corto plazo se generalice. Los problemas de velocidad de acceso a Internet a nivel familiar versus lo preparadas que están las organizaciones para enfrenar el cambio","author":"David Cayón","body":"Ya sea por prevención, por cumplir con las cuarentenas establecidas para quienes hayan estado en países de riesgo o en contacto con personas infectadas, o porque las organizaciones entendieron que es el camino a seguir para contener y cuidar a sus trabajadores, lentamente en la Argentina muchas compañías están optando por comenzar a operar bajo el modelo de “home office” o “teletrabajo”. Hasta el momento el país que ha llevado adelante la mayor experiencia de manera masiva en sus diferentes centros de trabajo fue China. No sólo las empresas sino toda la actividad educativa, en todos los niveles, pasaron a ser remotas con el fin de contener una mayor expansión del virus Covid-19 conocido como coronavirus. En el resto de los países del mundo el teletrabajo se fue extendiendo por sectores a medida que se iban imponiendo las restricciones, sin que ello implique que los empleados y sus directivos se expongan al posible contagio. Mientras en el mundo esto que hoy se transformó en una realidad se podría volver una cotidianidad en la Argentina de las próximas semanas en paralelo avancen los riesgos de mayor circulación del coronavirus. La pregunta es si un país en donde persisten los “baches” de señal para hablar por teléfono celular, se discute la colocación de antenas 4G mientras el mundo ya consume 5G y, a todo esto, el costo de la conectividad que es dólares en un país en recesión, con inflación y con tipos de cambio diferenciados; está preparado para enfrentar el desafío. Es bien conocida la precariedad de las comunicaciones por celular y la pobre velocidad de conexión con la que cuentan la mayoría de los hogares argentinos. Un indicador es la cantidad de (torres de comunicación) por tarjeta SIM (no es exactamente igual a la cantidad de torres por celular, porque un celular puede tener más de una SIM y hay tabletas que también disponen de una tarjeta SIM). Se trata de un indicador que permite medir “la capacidad instalada” para brindar un tráfico de señales inalámbricas eficiente y de calidad. En este aspecto, la Argentina ocupa el sexto lugar en LATAM en cuanto a la cantidad de SIMs por torre. Apenas por encima de Brasil, pero bastante lejos de Chile o Paraguay. Incluso los mejores países de la región están lejos de poder compararse con el promedio de la Unión Europea. Según datos del sector, la Argentina cuenta con unas 17,250 torres, y según estimaciones privadas, se necesitaría duplicar su cantidad para que la cobertura y cuadruplicarla para que la calidad puedan estar en línea con los promedios regionales. Pero, a pesar de esos números, la Cámara Argentina de Internet (Cabase), asegura que para finales de 2019 los datos del sector mostraba que hay “una penetración de la banda ancha que se acerca al 65% de los hogares y con velocidades que apenas superan los 6 MB”. El último Cabase Internet Index de 2019 analiza la evolución de los accesos y penetración de Internet fija por provincia, entendiendo la penetración como la cantidad de accesos por cada 100 hogares. En este sentido, el estudio revela que con una variación interanual de 9,8%, el total de accesos de banda ancha fija a nivel país pasó de 8.347.035 a 9.164.684 de septiembre de 2018 a septiembre de 2019, alcanzando una penetración del 65,8%. Al analizar la evolución a cuatro años vista, surge que entre septiembre de 2015 y septiembre de 2019 aumentó 32,1% la cantidad de accesos de banda ancha fija, sumándose 2,22 millones de nuevos accesos en el país. Al evaluar los niveles de penetración por provincia, el estudio muestra que todas crecieron en sus niveles de penetración y algunas de ellas en niveles notables, especialmente aquellas que parten de índices de penetración muy bajos respecto de la media del país. Sin embargo, los resultados del informe siguen dando cuenta de una importante disparidad en los niveles de penetración según la provincia. Mientras la Ciudad de Buenos Aires tiene más conexiones que hogares y la penetración a nivel nacional alcanza al 65,8%, aún hay provincias con niveles de penetración por debajo del 50% como es el caso de La Rioja 47,9%, Chubut 47,6%, Salta 44,5%, Jujuy 44,3% y Mendoza 40,7%, y mínimos en Tucumán 39,5%, Misiones 39,3%, Corrientes 38,5%, San Juan 37,1%, Chaco 35,9%, Santa Cruz 35,6%, Catamarca 30,9% y Formosa 30,1 por ciento. “Si bien Argentina tiene una buena tasa de penetración promedio de internet, las características de la vasta geografía y la dispar densidad poblacional hace que el mayor desarrollo de redes y servicios de los grandes operadores se concentre principalmente en las grandes ciudades. Necesitamos mayores inversiones en infraestructura para que los usuarios de todo el territorio argentino puedan contar con servicios de internet de calidad y a precios accesibles. Esas inversiones son las que llevan adelante las PyMEs y cooperativas en las ciudades del interior y que son producto de un gran esfuerzo económico que debe ser acompañado con financiamiento y políticas de fomento más agresivas de las inversiones en FTTH”, sostuvo Ariel Graizer, presidente de Cabase. Otro punto importante es la velocidad de las conexiones. Según un informe de la Enacom de finales de 2019 el mercado local que en 2015 estaba dominado casi en su totalidad por velocidades que iban de 1 a 6 Mbps. A septiembre de 2019, las velocidades superiores a 6 Mbps se consolidan en franco crecimiento y ya significan el 60,4% del total, mientras que las que están por debajo de ese valor tienden a la baja año a año y actualmente no llegan al 40% del total de conexiones. En ese contexto Graizer le dijo a Infobae: \"la conectividad no es una barrera pensando en un escenario en el que por cuestiones sanitarias las empresas deban enviar masivamente a sus trabajadores a hacer home office. Especialmente tomando en cuenta que los hogares tienen hoy conexiones que les permiten acceder a contenidos multimedia, Netflix, YouTube y juegos en línea, que consumen mucho más ancho de banda que las aplicaciones corporativas que podrían necesitar la mayoría de las personas para teletrabajar”. Para el titular de Cabase las complicaciones que puede enfrentar una decisión de telerabajo masivo pueden estar más del lado de las compañías que definan enviar a sus empleados a trabajar remoto que de las conexiones. “No está muy claro si las empresas están en condiciones. Entendemos que las grandes compañías no van a tener inconvenientes, pero hay que ver si las pymes están preparadas teniendo en cuenta que hay un buen número que ni siquiera tiene un escritorio remoto que es lo más básico para operar”. Con respecto a las conexiones, Graize señaló que las redes troncales “tienen capacidad de sobra. No se sabe cuánto de la última milla -la conexión desde el cable de la calle a las casas- es fibra óptica y cuánto es inalámbrico. Si es fibra no van a tener problemas, si es a través de una antena lo que puede suceder es que se vuelva más lenta dependiendo de la cantidad de gente que se conecte a la misma antena”. Atentos a la posibilidad de que el teletrabajo se expanda y se profundice, Graize se reunió con autoridades del Ministerio de Desarrollo Productivo para conversar sobre la posibilidad de acelerar las importaciones de equipos. “Vamos a hablar con el Gobierno para que facilite la importación de antenas, equipos y otros y que se revea el arancel que pagan los equipos -que tienen un costo en dólares- por lo menos para atravesar esta crisis”. Por el lado de los empleados que van a estar trabajando desde su casa, Alexandra Manera, Directora de Recursos Humanos del Grupo Adecco para Argentina y Uruguay, explicó algunos tips a tener en cuenta a la hora de organizar el “escritorio remoto”. “Hay que definir un horario, marcarse unas horas de trabajo y unas horas de descanso. Es muy importante hacerlo y aún más cumplirlo”, señaló Manera. “Es importante que exista una comunicación constante entre los miembros del equipo y reportar avances a tiempo para evitar la impresión de que el trabajo remoto afecta negativamente la operación”, agregó. Por último, señaló que es fundamental “acondicionar” el espacio de trabajo que funcione como oficina en tu casa. “Lo básico es que sea un espacio bien iluminado, cómodo y con algo de privacidad. Además, aunque sea tentador quedarse en pijama u ojotas todo el día, cambiarte de ropa te ayudará a ponerte en mentalidad ‘trabajo’ y mejorará tu desempeño”. Pero más allá de la urgencia que plantea el COVID-19, hay una dimensión estructural que hace a la productividad y potencial de crecimiento de las economías. Los líderes gubernamentales y empresariales saben que se necesita adoptar la tecnología digital como una fuente de crecimiento y mayor competitividad. En un estudio conjunto, Accenture Strategy y Oxford Economics no solo confirmaron el vínculo entre un mayor uso de tecnologías digitales y una mayor productividad, sino que también cuantificaron el impacto resultante en la competitividad y el crecimiento económico. Según su análisis, una mejora de 10 puntos en la densidad digital podría elevar las tasas de crecimiento promedio anual en alrededor de 0.25 puntos porcentuales en las economías avanzadas y alrededor de 0.5 puntos porcentuales en los mercados emergentes. Seguí leyendo: La prohibición de vuelos por el coronavirus comenzará el 17 de marzo: qué sucederá con los argentinos que quedaron varados La solución educativa que implementará Misiones mientras estén las clases suspendidas"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/14/en-los-ultimos-60-anos-la-economia-atraveso-14-periodos-de-recesion-incluyendo-el-actual/","date":"2020-03-14 00:00:00","title":"En los últimos 60 años, la economía atravesó 14 períodos de recesión, incluyendo el actual","abstract":"Significó un tercio de ese tiempo. El déficit fiscal fue el denominador común en los ciclos de caída del PBI, destaca un informe privado. Advierte que la idea del Gobierno de que el equilibrio de las fiscal llegará gracias al crecimiento tiene puntos en común con el tan criticado “gradualismo” de Cambiemos","author":"Fernando Meaños","body":"El actual período recesivo de la Argentina esta cerca de alcanzar los dos años de duración, un hecho que puede sonar grave pero de ninguna manera inesperado para nuestro país si se analiza la evolución histórica. Un análisis realizado por el Instituto de Desarrollo Social (IDESA) señaló que en los últimos 60 años el país ha atravesado 14 períodos recesivos. Y que esa elevada propensión a caer en recesión, con el paso de las décadas, se ha ido agravando. “En el 40% de los años de las últimas seis décadas el PBI per cápita se redujo. Desde 1988 hasta la actualidad se produjeron 8 de los 14 episodios recesivos. En los últimos 10 años, 6 registran caída en el PBI per cápita. Esto explica el estancamiento del PBI en la última década. La regla es que los ciclos expansivos rápidamente abortan en crisis y éstas son cada vez más frecuentes”, explica el informe de IDESA. En base a datos del PBI por habitante, la entidad clasifica las recesiones, a saber: - 8 episodios duraron sólo un año y ocurrieron en 1966, 1978, 1985, 1995, 2009, 2012, 2014 y 2016. - 3 episodios duraron 2 años consecutivos y se presentaron en 1962-1963, 1975-1976 y 1981-1982. - 3 episodios duraron 3 o más años: la hiperinflación de 1988-1990, la caída de la convertibilidad entre 1999 y 2002 y la crisis actual que arrancó en 2018. Los 14 períodos recesivos, tan disímiles entre sí en términos de escenarios políticos y contextos internacionales, tienen un denominador común: en todos los casos, la Argentina gastó de más. Así lo entiende Jorge Colina, economista de IDESA. “Existe un factor que se mantiene constante en los últimos 60 años y es el déficit fiscal. Siempre el Estado gasta por encima de lo que debe y eso deriva en una de dos situaciones: alta tasa de inflación o alto nivel de endeudamiento. A la larga, por cualquiera de esas dos vías, la economía cae en una recesión,” explicó. Jorge Colina pone el acento en el período 2003-2008, en el que “hubo superávit fiscal, pero gracias a que no se pagaba la deuda y a que se liquidaban mal las jubilaciones. Después, siguió la fiesta gracias al precio de la soja, que llegó a tocar los USD 600. Hoy no vale ni la mitad de eso. Esos dólares de la soja son los que mueven la economía urbana”. Fuera de esos años de superávit, en IDESA destacan que entre 1961 y el 2002 hubo déficit fiscal en todos los años, acumulándose desequilibrios por el equivalente a 180% del PBI. Y entre 2009 y 2019 también hubo números en rojo por otro 40% del PBI. Colina asegura: \"analizando desde los años 80 hasta el presente, Uruguay y Chile superaron a la Argentina en PBI per cápita. “Uruguay, después de la crisis de 2002, inició una política muy prudente en lo fiscal, gracias a lo cual tuvo 10 años seguidos de déficit primario”. Colina descree de aquella explicación del “péndulo argentino”, esgrimida en los años 80 por el economista Marcelo Diamand, que supone que en la Argentina a una etapa ortodoxa de ajuste fiscal, economía abierta, privatizaciones y cercanía con el Fondo Monetario Internacional (FMI) sigue otra heterodoxa de expansión del gasto, proteccionismo y mayor intervención del Estado, a la que a su vez sigue otra igual que la primera. “No hay ningún péndulo. A lo largo de la historia, todos gastaron de más: peronistas, radicales, militares y hasta el macrismo, que apareció como una nueva opción. No hubo excepciones. Cada década se gastó más que en la década anterior”, resaltó Colina. “Con independencia del color político, cuando un gobierno recibe un país en recesión, se hace un ajuste de las cuentas fiscales. Pero en cuanto empieza a crecer, se engolosina y empieza a gastar”, agregó. El economista de IDESA ejemplifica esa situación con la dictadura de Juan Carlos Onganía, “que al comienzo tuvo una etapa de ajuste hasta que empezó a gastar; el gobierno de Carlos Menem, que hizo la reforma del estado en su primer período pero se descontroló en el segundo; el kirchnerismo, que ajustó al principio gracias a la devaluación y el ajuste de las jubilaciones y después disparó el gasto”. El informe destaca que estas alzas y bajas tan extremas en la producción tienen como consecuencia “un profundo deterioro social. El aumento en la pobreza, la falta de viviendas, de infraestructura, el deterioro de la salud y la educación son fenómenos muy asociados al mediocre desempeño económico. Pero, además, alerta sobre los límites a la política fiscal” En este último sentido, el documento critica el gradualismo aplicado durante el gobierno de Cambiemos, en el que se suponía que el déficit fiscal se reduciría gracias a que el crecimiento iba a traer mayor recaudación y el gasto se iba a mantener constante: “La crisis desatada en el 2018 explicitó el fracaso de este experimento basado en confiar en el crecimiento como remedio al desequilibrio fiscal.” IDESA encuentra similitudes entre aquella decisión fundacional tomada por el gobierno de Mauricio Macri y el camino elegido por el presidente Alberto Fernández. “Plantear que es inviable políticamente corregir los desequilibrios fiscales y que, por lo tanto, primero hay que crecer para después abordarlos es, en esencia, la misma lógica del gradualismo: eludir el ordenamiento del gasto público confiando en que la economía crecerá, eso hará aumentar los ingresos públicos y, por esa vía, los desequilibrios fiscales se corregirán”. El informe no considera viable salir de la recesión sin hacer cambios en el aparato estatal. “Una estrategia más consistente requiere dejar de aceptar con resignación el mal funcionamiento del Estado. Esto implica abordar el ordenamiento tributario, previsional y rediseñar el Estado nacional para que se deje de entrometer en funciones que les corresponden a las provincias y a los municipios”, concluyó. Seguí leyendo: Pandemia económica: las cuatro vías de contagio que ponen en jaque la recuperación de la actividad económica Los alimentos aumentaron por encima de la inflación general: cuáles son los 10 que más subieron Mala señal para el empleo: cayó en enero la cantidad de empresas que depositaron los aportes y contribuciones en la Anses"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/13/coronavirus-crash-el-valor-sumado-de-los-principales-bancos-privados-de-argentina-ya-es-casi-6-veces-menor-que-el-de-mercado-libre/","date":"2020-03-13 00:00:00","title":"Coronavirus crash: el valor sumado de los principales bancos privados de Argentina ya es casi 6 veces menor que el de Mercado Libre","abstract":"El impacto de la enfermedad es generalizado y alcanza a todos los sectores, y el golpeado mundo de los ADR locales no es la excepción","author":"Sebastián Catalano","body":"Ayer fue un jueves negro para Wall Street, otro día de tantos de fuertes bajas en las últimas jornadas. El Dow Jones, el índice industrial de la bolsa de EEUU, cayó 10% en el retroceso más grande desde el crash de 1987, cuando comenzaron las “ventas de pánico” se iniciaron mientras dos buques de guerra de Estados Unidos bombardeaban una plataforma de crudo de Irán en el Golfo Pérsico. En ese contexto, todo fue para abajo ayer, mientras la jornada de este viernes comienza con un leve rebote. Y las golpeadas acciones argentinas que cotizan en ese centro financiero en forma de ADRs no fueron la excepción, con impactos que llegaron a superar el 25% en el cierre de ayer en pizarras rojas por completo. Así, los bancos fueron los más golpeados, otra vez, en medio de la incertidumbre global que genera la pandemia por el coronavirus. “TODOS nuestros bancos que cotizan valen USD 4.500 millones por bolsa al cierre de ayer”, tuiteó hoy en analista financiero Ariel Sbdar, de Banco Industria y colaborador de Infobae que realiza material multimedia sobre educación y divulgación financiera. Como se dijo, en el cierre de ayer los bancos fueron los más golpeados. Supervielle cayó, 25,8%; BBVA Argentina, 20,7%; Macro, 17%; y Galicia, 14,1%. En cuanto a las energéticas, Central Puerto bajó 25%; Edenor 7,7%, Pampa Energía, 8,7%, YPF, 14,2 y TGS, 7,8 por ciento. Otras fuertes retrocesos: Loma Negra, 21,3%; Ternium 11,2%, Tenaris, 14,2 e IRSA Propiedades, 17, 5 por ciento. “Es imposible saber cuando se puede revertir esto. El valor absoluto, el market cup, de los bancos es bajísimo, supergolpeados. Banco Francés a USD 500 millones es insólito. Galicia está en USD 1.200 millones y llegó a valer más de USD 6.000 millones 2018. Pero también hay mirar los ratios porque los bancos ganan plata y hay que mirar los price/book value, el valor de mercado dividido el patrimonio neto de cada empresa. Hay ratios de 0,65-0,67, algo que se vio en 2002 y en la crisis de 2009, con mínimos de 0,6. El precio es bajo para las acciones en general por la caída de Wall Street por una baja que ya teníamos y ahora acompañamos. El precio de las compañía argentinas es absurdo y en el mediano plazo a va a haber una oportunidad de compara muy importante”, agregó Sbdar. La comparación con Mercado Libre, otro de los ADR locales, es meramente ilustrativa. Primero, porque es la empresa local de mayor market cap del momento y de la historia. En este momento vale unos USD 25.000 millones y también tuvo un recorte sustancial en medio de la pandemia. Hace sólo 10 días había alcanzado su mayor precio histórico, unos 35.000 millones, con un precio por acción de más de USD 730. O sea, la empresa que fundó Marcos Galperin perdió USD 10.000 millones de su valor en poco más de una semana. Con todo, el líder regiones en ventas electrónicas es uno de los ADR que menos perdió en lo que va del año, un 12,2% (solo superado por Telecom que hasta ayer ganaba 0,9% en este 2020 y se mantenía como la única verde entre los ADR locales). “A las crecientes preocupaciones respecto a la propagación del coronavirus, la cual está generando una reacción de pánico en Wall Street, se suman las reacciones de políticas monetarias y fiscales que no contribuyen a amortiguar los ánimos de los operadores. Así es que se teme que el deterioro en las perspectivas económicas sea pronunciado, y por ello el vertiginoso risk-off que deja como saldo el bear market [mercado bajista] más rápido de la historia”, detalló el analista Gustavo Ber. “La continuidad del sell-off externo sigue acelerando la liquidación de activos domésticos por parte de fondos globales que buscan reducir rápidamente el riesgo de sus carteras, más cuando se teme por la oferta a los bonistas que se conocerá próximamente”, dijo. Ayer, la Reserva Federal de Estados Unidos (FED) anunció que aumentará sus operaciones de financiación a más de USD 500.000 millones. Sin embargo, los mercados no se calmaron pese a que también ofrecerá más operaciones de recompra por un total de USD 1 billón el viernes. En ese marco, los inversores, esperaban medidas más agresivas, lo que llevó a movimientos históricos en los mercados estadounidenses. Seguí leyendo: Por la crisis global, inversores ya descuentan que la negociación de la deuda se demoraría varios meses Para marzo, las consultoras privadas ya estiman que la inflación se ubicará entre 2 y 3 por ciento Los alimentos aumentaron por encima de la inflación general: cuáles son los 10 que más subieron"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/13/los-supermercados-reconocieron-un-fuerte-salto-en-la-demanda-pero-dicen-que-los-precios-no-van-subir-y-que-garantizan-el-abastecimiento/","date":"2020-03-13 00:00:00","title":"Los supermercados reconocieron un fuerte salto en la demanda, pero dicen que los precios no van subir y que garantizan el abastecimiento","abstract":"Las ventas treparon en los locales y en medios digitales, donde ya se registraron algunas demoras. Por ahora, sólo falta alcohol en gel, aseguran las grandes cadenas. Qué busca el consumidor en momentos de muchas dudas y aislamiento","author":"Natalia Donato","body":"Colas de hasta dos horas en los supermercados, changuitos llenos como en las mejoras épocas de consumo. Clientes en busca desesperada de alcohol en gel, todo tipo de producto de limpieza y alimentos no perecederos para aguantar los posibles días de aislamiento, que en algunos casos ya es obligatoria. El rápido avance del coronavirus y la cantidad de casos que ya se han registrado en el país, ya no sólo importados, está generando múltiples consecuencias en la economía. Una de ellas es la reacción de la población frente a lo que puede implicar, en el corto plazo, una cuarentena total. Los consumidores se agolpan en las sucursales de los supermercados para llevarse de todo, pero particularmente productos vinculados con la desinfección. Consultadas fuentes de diversas cadenas reconocieron un salto fuerte en la demanda en los últimos días y también admitieron que en el caso del alcohol en gel, también hay faltantes. Desde una de las empresas afirmaron que en las últimas dos semanas se duplicó la venta de este producto, cuando debería haber bajado en torno a 40% si no fuera por el coronavirus. Y no creció más porque no había más stock, agregaron desde la firma, al tiempo que dijeron que también los clientes buscan mucho repelente por el dengue. Con respecto al resto de los productos, en general, las cadenas dicen que no creen que haya problemas de stock y aseguran que no hubo aumentos de precios en los últimos días. El director ejecutivo de la Asociación de Supermercados Unidos (ASU), Juan Vasco Martínez, reconoció que “ha habido un incremento de la demanda, tanto en el canal normal como el online, que ya se preveía debido a lo que sucedió a nivel internacional”. De hecho, afirmó que “se estuvo trabajando en las últimas 48 horas en el mantenimiento de stocks” y que “si bien puede haber algún faltante en alguna sucursal, todas las cadenas tienen el foco en garantizar la rápida reposición de los productos que más se están demandando”. De todas maneras, buscó transmitir tranquilidad en cuanto al abastecimiento y sostuvo que “se están generando más pedidos y por ahora la industria está respondiendo”. Pero no es sólo el alcohol en gel, que no sólo no hay en muchos comercios sino que se vende a precios altísimos pese al control aplicado por el Gobierno. Los consumidores llenan los changuitos con productos de almacén no perecederos como aceite, harina, fideos, arroz, agua, leche larga vida, conservas. También buscan papel higiénico, toallitas húmedas, jabón de tocador y pañuelos descartables. La lavandina, el alcohol y todos los productos vinculados con la higiene están al tope de las búsquedas, dijeron en otra cadena de supermercados, en donde reconocieron que crecieron fuertemente las ventas en los últimos días ante el temor de la población. “El consumidor está stockeandose de productos no perecederos y de productos de limpieza para seguir manteniendo la prevención y la desinfexión. También se volcó masivamente a la compra digital para evitar las concentraciones de gente. Hay una psicosis que vemos que se va a intensificar cuando en algún momento determinen que las clases se suspenden”, plantearon desde una tercera cadena de supermercados. Desde esa empresa, afirmaron que el carrito del supermercado se ve lleno de productos de almacén y de limpieza y este último rubro venía muy golpeado. “La gente compraba lavandina y detergente y ahora comenzó a comprar productos de más valor para la desinfección, como por ejemplo las toallitas húmedas”, dijo la fuente consultada. “Hay bastante más gente comprando, le pido a todos que actúen con prudencia, que no se enloquezcan, no va a faltar mercadería”, dijo esta tarde, en declaraciones a Radio 10, Víctor Fera, dueño de Maxiconsumo. “No hay peligro de desabastecimiento, el único tema que tenemos es que la gente se pone nerviosa, quiere salir a comprar todo y lo único que hace es perjudicarse ellos y a lo demás hasta que vuelva la nueva reposición”, aseguró. Explosión online Por la lluvia, el miércoles no fue tanta gente a los supermercados, pero ayer explotó, coincidieron en todas las cadenas consultadas. Incluso, en una remarcaron que en la plataforma digital, se vio la misma cantidad de consumidores que se percibe por minuto en los eventos especiales como el Cybermonday. En algunos sitios ya se registraron páginas “colgadas” y algunas demoras, pero el canal funciona con normalidad. Con el propósito de fomentar esta tendencia, Walmart decidió bonificar los envíos a domicilio y dispuso duplicar los cupos de envío por franja horaria para garantizar una mayor cobertura. Además, se facilitarán las compras con medios de pago electrónico, incluyendo Mercado Pago y a través de sus socios de última milla: Glovo, Rappi y PedidosYa, informó la cadena norteamericana. Consultada por Infobae la presidenta de la Cámara de Supermercados Chinos, Yolanda Durán, aseguró que “la gente está asustada y se está llevando más mercadería que lo normal”. “Tienen miedo, en horas pico están comprando más cantidad de enlatados, fideos, arroz, azúcar, mucha harina. Pero ya los mayoristas nos aseguraron que tienen stock para rato, por lo que no va a haber desabastecimiento”, intentó tranquilizar la dirigente. Por su parte, el titular de la Cámara Argentina de Distribuidores y Autoservicios Mayoristas (Cadam), Alberto Guida, aseguró que por ahora en los comercios adheridos a la entidad no se percibe una situación generalizada de mayor demanda, salvo algunos casos aislados, y que lo que sí está en falta es el alcohol en gel y el repelente debido a la alta demanda inesperada. “No hay situación de demanda fuera de lo normal. Puede haber algún desaforado que entra en pánico y que compra el doble por prevención, pero no lo estamos viendo de forma generalizada”, señaló Guida. De todos modos, advirtió que “esta situación del coronavirus pueda llevar al acopio para aquel que tenga más poder adquisitivo”, pero afirmó que no ve riesgos de desabastecimiento, ya que “las empresas proveedoras están ávidas de venta”. Seguí leyendo: Coronavirus crash: el valor sumado de los principales bancos privados de Argentina ya es casi 6 veces menor que el de Mercado Libre Quiénes son los dueños del alcohol en gel argentino: la demanda se multiplicó por 10 y el Gobierno congeló precios por los aumentos"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/13/el-gobierno-canjeo-el-85-del-bono-dual-y-consiguio-aplazar-ese-vencimiento-de-deuda-en-pesos-de-corto-plazo/","date":"2020-03-13 00:00:00","title":"El Gobierno canjeó el 85% del bono Dual y consiguió aplazar ese vencimiento de deuda en pesos de corto plazo","abstract":"La cartera que conduce Martín Guzmán tuvo una buena recepción en el mercado","author":"Daniel Blanco Gómez","body":"El Gobierno logró reducir cerca del 85% del Bono Dual al canjear este viernes la totalidad de las ofertas recibidas tanto para el bono Dual (AF2020) como para las Letras que vencían a fin de marzo y comienzo de abril, por los que ofreció una canasta de Letras. La recepción del mercado fue buena y le permite al Gobierno despejar parcialmente vencimientos de corto plazo. El ministerio de Economía resaltó esta tarde que de esta forma se logró reducir cerca del “85% del monto originalmente emitido”. La cartera que conduce Martín Guzmán precisó que para la licitación de marzo del Bono Dual 2020 (AF2020) se adjudicó un total de las ofertas por Boncer con vencimiento de 2022, que sumaron USD 945 millones, lo que representó una emisión de Bonos por $59.370 millones. En tanto, el canje de otras Letras del Tesoro como Lecap, Lecer y Lelink también se adjudicó el total de las ofertas. La Lecap S30S9 se otorgó por un monto de $2.176 millones, la Lecap S11O9 por $10.832 millones, la Lecer (X30S9) por $43.530 millones, mientras que la Lelink (V03O9) fue por un valor de USD 287 millones. Las cuatro Letras eran producto del reperfilamiento de agosto, vencían en los últimos días de marzo y a comienzo de abril y sumaban $130.000 millones. Las mismas fueron canjeadas por un combo compuesto en un 25% por una nueva Letra en pesos a descuento a 90 días y el 75% restante por una Letra ajustable por CER a 240 días de plazo. Analistas consultados por Infobae destacaron que se trató de un muy buen resultado. “Las opciones eran entra ahora a este tipo de ofertas o arriesgarse a una reestructuración forzada que nadie sabe cómo puede llegar a ser”, sostuvo el operador financiero Christian Buteler. Para Federico Furiase, director de la consultora Eco Go, mejoraron las condiciones del canje con respecto al anterior. “La quita implícita fue más baja y eso ayudó bastante”, consideró. En esa misma línea, Nery Persichini, economista especializado en mercados de capitales y Head Strategy de GMA Capital, destacó: “Es una adhesión del 64% de lo que quedaba remanente del bono Dual. Ahora el vencimiento residual postergado a septiembre suma USD 245 millones o $15.400 millones al tipo de cambio oficial”. Además, Persichini señaló que el Gobierno extendió vencimientos hasta 2022 con una emisión importante para la curva de deuda con tasa CER (refleja la inflación). Y agregó que el canje implicaría una pérdida de entre 25% y 30% para los tenedores del Dual. Seguí leyendo: Jornada financiera: Wall Street trepó 9%, pero los activos argentinos apenas recuperaron, en un mercado aún herido por el coronavirus Los supermercados reconocieron un fuerte salto en la demanda, pero dicen que los precios no van subir y que garantizan el abastecimiento"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/13/colectiveros-bonaerenses-le-reclamaron-a-axel-kicillof-subsidios-por-1900-millones-y-amenazaron-con-un-paro-que-paralizaria-el-conurbano/","date":"2020-03-13 00:00:00","title":"Colectiveros bonaerenses le reclamaron a Axel Kicillof subsidios por $1.900 millones y amenazaron con un paro que paralizaría el Conurbano","abstract":"Se trata de las cámaras que nuclean a las líneas que concentran el 97% de los viajes que se realizan en el AMBA y emplean de manera directa a 55.000 personas","author":"David Cayón","body":"En medio de la crisis de salud que vive la Argentina por la pandemia de coronavirus, la provincia de Buenos Aires, que dispuso la emergencia sanitaria, podría enfrentar en los próximos días un nuevo problema para la población que reside en el Área Metropolitana ya que las cinco cámaras que agrupan a las empresas de colectivos de AMBA y la provincia de Buenos Aires amenazaron con realizar una medida de fuerza. Las empresas operadoras de los servicios públicos de transporte por automotor bajo jurisdicción de la Provincia de Buenos Aires y de las diferentes municipalidades del Área Metropolitana de Buenos Aires, aseguraron en un comunicado que “debido a la importante demora por parte del estado provincial en el pago de las compensaciones tarifarias que en forma conjunta paga con la Nación, les es imposible cumplir con la totalidad de sus servicios”. Frente a esto, los empresarios dueños de las compañías de colectivos señalaron que de no resolverse “urgentemente la situación, se generará un empeoramiento diario pudiéndose llegar a la suspensión total de los servicios de las líneas provinciales y municipales del AMBA”. Las cinco cámaras, ACTA/CEAP, CETUBA, AAETA y CTPBA,son las que agrupa a todos las empresas de colectivos cuya numeración va de la línea 200 a la 499 y representan el 97% de las que operan en AMBA (del 1 al 199 son de Nación y son las que ingresan y salen en su recorrido de CABA y luego del número 500 son las línea municipales). Según explicaron desde el sector empresario, los colectiveros reclaman una deuda de 1.900 millones de pesos. “La Nación ya giró los fondos, los tiene inmovilizado el gobernador Axel Kicillof y nosotros lo que estamos necesitando es que empiecen a pagar porque ya hubo líneas que pararon y dejaron de operar por falta de pago del personal”, explicaron. La estimación del sector es que las compensaciones tarifarias que pagan la provincia y la Nación representan más del 65% de los ingresos totales de las empresas. “Sin esos ingresos es imposible cumplir con la totalidad de los servicios”, aseguran los gremios y señalan la \"falta de experiencia y gestión” del subsecretario de Transporte bonaerense, Alejo Supply. “Es de su conocimiento la imperiosa necesidad que las compensaciones se acrediten en tiempo, forma y en su debido monto para que las empresas pueden cumplir con el servicio público a su cargo además de sus obligaciones: pago de salarios, seguridad social y obligaciones tributarias”, expresa el documento. “Si dichas acreencias no se materializan como es debido, resulta absolutamente imposible, por causas que no se pueden imputar al sector empresario, cumplir con el servicio encomendado orientado a satisfacer primordialmente a los sectores más vulnerables de la provincia”, continúa. José Troilo, presidente de la ACTA/CEAP le dijo a Infobae que la provincia tendría que haber cancelado la deuda “como tarde el pasado 4 de marzo.Hoy hay empresas que están pagando en cuotas los sueldos y se hace difícil operar porque hay que pagar los insumos”. Sólo la Asociación Civil del Transporte Automotor (ACTA) y la Cámara Empresaria del Autotransporte de Pasajeros (CEAP) representan a más del 50% de los colectivos del AMBA y operan unas de 5.000 unidades. Si se le suman el resto de las entidades, las cuatro cámaras operan 18.000 unidades que atienden el 97% de los viajes que se realizan en los modos públicos del AMBA y emplean como mano de obra directa a casi 55.000 personas más otras 120.000 de manera indirecta. Seguí leyendo: Primer caso de coronavirus en el FMI provocó que 3000 empleados pasen a estar en cuarentena AFIP: Piden postergar los plazos para entrar a la moratoria y repatriar capitales desde el exterior"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/13/coronavirus-crash-el-valor-sumado-de-los-principales-bancos-privados-de-argentina-ya-es-casi-6-veces-menor-que-el-de-mercado-libre/","date":"2020-03-13 00:00:00","title":"Coronavirus crash: el valor sumado de los principales bancos privados de Argentina ya es casi 6 veces menor que el de Mercado Libre","abstract":"El impacto de la enfermedad es generalizado y alcanza a todos los sectores, y el golpeado mundo de los ADR locales no es la excepción","author":"Sebastián Catalano","body":"Ayer fue un jueves negro para Wall Street, otro día de tantos de fuertes bajas en las últimas jornadas. El Dow Jones, el índice industrial de la bolsa de EEUU, cayó 10% en el retroceso más grande desde el crash de 1987, cuando comenzaron las “ventas de pánico” se iniciaron mientras dos buques de guerra de Estados Unidos bombardeaban una plataforma de crudo de Irán en el Golfo Pérsico. En ese contexto, todo fue para abajo ayer, mientras la jornada de este viernes comienza con un leve rebote. Y las golpeadas acciones argentinas que cotizan en ese centro financiero en forma de ADRs no fueron la excepción, con impactos que llegaron a superar el 25% en el cierre de ayer en pizarras rojas por completo. Así, los bancos fueron los más golpeados, otra vez, en medio de la incertidumbre global que genera la pandemia por el coronavirus. “TODOS nuestros bancos que cotizan valen USD 4.500 millones por bolsa al cierre de ayer”, tuiteó hoy en analista financiero Ariel Sbdar, de Banco Industria y colaborador de Infobae que realiza material multimedia sobre educación y divulgación financiera. Como se dijo, en el cierre de ayer los bancos fueron los más golpeados. Supervielle cayó, 25,8%; BBVA Argentina, 20,7%; Macro, 17%; y Galicia, 14,1%. En cuanto a las energéticas, Central Puerto bajó 25%; Edenor 7,7%, Pampa Energía, 8,7%, YPF, 14,2 y TGS, 7,8 por ciento. Otras fuertes retrocesos: Loma Negra, 21,3%; Ternium 11,2%, Tenaris, 14,2 e IRSA Propiedades, 17, 5 por ciento. “Es imposible saber cuando se puede revertir esto. El valor absoluto, el market cup, de los bancos es bajísimo, supergolpeados. Banco Francés a USD 500 millones es insólito. Galicia está en USD 1.200 millones y llegó a valer más de USD 6.000 millones 2018. Pero también hay mirar los ratios porque los bancos ganan plata y hay que mirar los price/book value, el valor de mercado dividido el patrimonio neto de cada empresa. Hay ratios de 0,65-0,67, algo que se vio en 2002 y en la crisis de 2009, con mínimos de 0,6. El precio es bajo para las acciones en general por la caída de Wall Street por una baja que ya teníamos y ahora acompañamos. El precio de las compañía argentinas es absurdo y en el mediano plazo a va a haber una oportunidad de compara muy importante”, agregó Sbdar. La comparación con Mercado Libre, otro de los ADR locales, es meramente ilustrativa. Primero, porque es la empresa local de mayor market cap del momento y de la historia. En este momento vale unos USD 25.000 millones y también tuvo un recorte sustancial en medio de la pandemia. Hace sólo 10 días había alcanzado su mayor precio histórico, unos 35.000 millones, con un precio por acción de más de USD 730. O sea, la empresa que fundó Marcos Galperin perdió USD 10.000 millones de su valor en poco más de una semana. Con todo, el líder regiones en ventas electrónicas es uno de los ADR que menos perdió en lo que va del año, un 12,2% (solo superado por Telecom que hasta ayer ganaba 0,9% en este 2020 y se mantenía como la única verde entre los ADR locales). “A las crecientes preocupaciones respecto a la propagación del coronavirus, la cual está generando una reacción de pánico en Wall Street, se suman las reacciones de políticas monetarias y fiscales que no contribuyen a amortiguar los ánimos de los operadores. Así es que se teme que el deterioro en las perspectivas económicas sea pronunciado, y por ello el vertiginoso risk-off que deja como saldo el bear market [mercado bajista] más rápido de la historia”, detalló el analista Gustavo Ber. “La continuidad del sell-off externo sigue acelerando la liquidación de activos domésticos por parte de fondos globales que buscan reducir rápidamente el riesgo de sus carteras, más cuando se teme por la oferta a los bonistas que se conocerá próximamente”, dijo. Ayer, la Reserva Federal de Estados Unidos (FED) anunció que aumentará sus operaciones de financiación a más de USD 500.000 millones. Sin embargo, los mercados no se calmaron pese a que también ofrecerá más operaciones de recompra por un total de USD 1 billón el viernes. En ese marco, los inversores, esperaban medidas más agresivas, lo que llevó a movimientos históricos en los mercados estadounidenses. Seguí leyendo: Por la crisis global, inversores ya descuentan que la negociación de la deuda se demoraría varios meses Para marzo, las consultoras privadas ya estiman que la inflación se ubicará entre 2 y 3 por ciento Los alimentos aumentaron por encima de la inflación general: cuáles son los 10 que más subieron"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/14/por-que-mas-de-2-millones-de-contribuyentes-deben-presentar-sus-datos-ante-la-afip-hasta-fin-de-este-mes/","date":"2020-03-14 00:00:00","title":"Por qué más de 2 millones de contribuyentes deben presentar sus datos ante la AFIP hasta fin de este mes","abstract":"El 31 vence el plazo para enviar el formulario que permite computar las deducciones del impuesto a las Ganancias por el período fiscal 2019","author":"Martín Kanenguiser","body":"Se acerca una fecha clave para 2,2 millones de contribuyentes, por el vencimiento del plazo para presentar el formulario final con las deducciones en el Impuesto a las Ganancias del ejercicio fiscal 2019. El 31 de marzo es el tiempo límite para que las personas incluidas en la cuarta categoría de Ganancias envíen los datos en forma electrónica a sus empleadores, aunque lo ideal es hacerlo en forma periódica, cuando una persona tiene algún dato para cargar (como las deducciones por créditos hipotecarios, gastos médicos, personal doméstico declarado, donaciones, entre muchas otras admitidas por el fisco). Para concretarlo, los interesados deben ingresar a la página web de la AFIP con su CUIT y clave fiscal, al servicio Siradig – Trabajador. El tributarista Ezequiel Passarelli subrayó ante la consulta de Infobaeque quienes se olviden de realizar este trámite cuentan con una última alternativa, que consiste en presentar estos datos con la declaración jurada del Impuesto a las Ganancias, que vence a mediados de junio, aunque con un mayor costo financiero para el contribuyente. El tributarista recordó que el aumento extraordinario del 20% del Mínimo No Imponible de Ganancias que dispuso Mauricio Macri después de las PASO, por decreto, quedó vigente solo para el ejercicio fiscal 2019 con la sanción de la Ley de Solidaridad Social. “Es decir, no cuenta para el 2020: no se suma a la actualización legal”. “En caso de saldo a favor del contribuyente al momento de presentación de la Declaración Jurada lo pueden usar, por ejemplo, contra el pago de Bienes Personales, si deben pagar este impuesto”, detalló el tributarista. Las deducciones para el ejercicio fiscal 2019 quedaron en los siguientes montos: por cónyuge, $80.033; por hijo, $40.361 y la deducción especial, en $494.490, por todo el año. De este modo, la actualización del Mínimo No Imponible para 2019 fue del 53,9%, similar a la inflación registrada por el Indec. Su colega Fernando Schettini dijo que “las deducciones son insuficientes, considerando los niveles de inflación y las necesidades de generar ahorro interno”. Además, Passarelli subrayó que “las posibilidades de deducir gastos inherentes a la labor de la persona son muy limitados. Esto hizo que, históricamente, los empleados en relación de dependencia paguen impuesto a las Ganancias por dinero del que no disponen, ya que, justamente, se lo han gastado para poder trabajar”. Este es el caso del rubro “Adquisición de indumentaria y/o equipamiento para uso exclusivo en el lugar de trabajo”. Aunque esta deducción aplica cuando estos gastos son de uso obligatorio y exclusivo en el lugar de trabajo, “hay que tener en cuenta que se han aceptado, en diferentes causas, como el caso de Magdalena Ruiz Guiñazú, entre otros”. En esta discusión se aceptó la deducción de gastos de ropa, maquillaje y peluquería dado que se pudo probar que todos estos gastos eran necesarios para la realización de la labor profesional. Passarelli destacó que “es fundamental conservar los tickets y las facturas de compra, para demostrar que se trata de ropa de trabajo. Por ejemplo, en el caso de un abogado, la compra de trajes, o en el caso de un ingeniero industrial, serán ciertos artículos especiales (como zapatillas o zapatos aptos para el lugar de trabajo). ¿Qué conceptos se pueden deducir del pago de Ganancias? -Por el pago de intereses por préstamos hipotecarios, hasta $20.000 por año, una suma que parece modesta dado el aumento de las cuotas en los créditos ajustados por inflación. Dicha cifra no se actualizó para el ejercicio 2020. -Hasta el 40% del alquiler de la vivienda, con un tope de $85.848,99 para el ejercicio 2019 y de $123.861,17 en 2020. -Por los aportes y sueldos de empleados de casas particulares, hasta $85.848,99 en 2019 y $123.861,17 en 2020. -Por primas que cubran el riesgo de muerte y primas de ahorro, hasta $12.000 en 2019 y $18.000 en 2020. -Los corredores y viajantes de comercio, pueden descontar la amortización del automóvil, los intereses por deudas contraídas para comprar el auto. -Gastos de movilidad y viáticos: hasta $34.339,59 en 2019 y $49.545,17 en 2020. -Como se mencionó previamente, la adquisición de indumentaria y equipamiento para uso exclusivo en el lugar de trabajo; en principio, la deducción aplica cuando estos gastos sean de uso obligatorio y exclusivo en el lugar de trabajo. -Los aportes correspondientes a los planes de seguro de retiro privados administrados por entidades sujetas al control de la Superintendencia de Seguros de la Nación, con topes de $12.000 para 2019 y de $18.000 en 2020. -Gastos de sepelio de la persona o alguna carga de familia: hasta $996,23 en 2019 y 2020. -Donaciones a entidades exentas, hasta el límite del 5% de la ganancia neta del ejercicio. -Cuotas de la medicina prepaga y gastos médicos: también hasta el 5% de la ganancia neta del ejercicio acumulada. En suma, se trata de varios conceptos, por montos acotados. Pero vale la pena hacer el esfuerzo de navegar por las 12 pantallas del Siradig para poder ahorrar parte del pago de este impuesto. Seguí leyendo: La inflación de febrero fue de 2% y acumuló 50,3% en los últimos doce meses Ley de Góndolas y la revisión de Precios Cuidados, las dos discusiones que protagonizarán las alimenticias y el Gobierno"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/14/guerra-entre-mercado-libre-y-los-bancos-la-empresa-de-marcos-galperin-acusa-al-gobierno-de-beneficiar-a-las-entidades-financieras/","date":"2020-03-14 00:00:00","title":"Guerra entre Mercado Libre y los bancos: la empresa de Marcos Galperin acusa al Gobierno de beneficiar a las entidades financieras","abstract":"El vicepresidente ejecutivo de Mercado Pago, Osvaldo Giménez, aseguró que la prohibición oficial a las fintech para que paguen salarios por medio de sus billeteras digitales “los sorprendió”. La empresa exige que se retrotraiga","author":"Daniel Blanco Gómez","body":"El Gobierno tomó el último miércoles una nueva decisión que golpean a Mercado Libre y al sector fintech en general.El ministerio de Trabajo derogó la posibilidad de que estas empresas que mezclan tecnología con finanzas puedan pagar salarios a través sus billeteras electrónicas, una medida que estaba vigente desde abril de 2018. “Nos sorprendió que el ministerio de Trabajado diera marcha atrás con esto. A nosotros nunca se nos avisó de esta decisión. La opción de cobrar el salario a través de las fintech ofrece una mayor competencia. Esta medida es un paso atrás”, cuestionó el vicepresidente ejecutivo de Mercado Pago, Osvaldo Giménez, en declaraciones a Infobae. En ese sentido, arremetió: “El ministerio de Trabajo no ofreció un argumento válido. Esta es una decisión que beneficia a los bancos”. Asimismo, el número uno Mercado Pago –la fintech de Mercado Libre y uno de sus negocios más redituables– indicó que en los próximos días van a pedir una audiencia con la cartera que conduce Claudio Moroni para solicitar que se retrotraiga la decisión. Giménez destacó que la billetera virtual de Mercado Libre le permite a las pymes y a los trabajadores contar con distintas herramientas como la posibilidad de invertir en un Fondo de Inversión del Banco Industrial (BIND) con un retorno del 23% anual, como así también poder cargar la tarjeta SUBE o el crédito del celular. También agregó que Trabajo no puede argumentar sobre la inseguridad a la que puede estar sujeto el beneficiario por una cuenta en una fintech dado que en enero el Banco Central obligó a los servicios de pago a depositar el dinero de los usuarios en cuentas a la vista del sistema bancario. Además, detalló que el FCI de ofrece Mercado Libre está regulado por la Comisión Nacional de Valores (CNV). Lo cierto es que la tensión entre la empresa de Marcos Galperín y el Gobierno suma un nuevo capítulo que incluye a las fintech que ofrecen este tipo de billeteras virtuales para cobrar haberes, entre otros servicios. La decisión se suma a otras que, desde la asunción de Alberto Fernández, impactan en Mercado Libre. Pocas semanas atrás, se conoció que Galperín decidió dejar de presidir la compañía en la Argentina y, además, radicarse en Uruguay. Repudio de la Cámara Argentina de Fintech La Cámara Argentina de Fintech también manifestó su rechazo a la decisión del Gobierno de eliminar la posibilidad de pago salarial mediante dispositivos móviles, por considerar que las cuentas virtuales no están respaldadas por el sistema de seguro de garantía de los depósitos. “La Cámara Argentina de Fintech manifiesta su rechazo a la derogación de la Resolución N° 168 6 de abril de 2018. Esta decisión implica que los empleadores no podrán efectuar el pago de las remuneraciones mediante la utilización de dispositivos de comunicación móviles u otros soportes electrónicos habilitados, aun cuando existiere aceptación explícita y fehaciente por parte del trabajador”, indicó la entidad en un comunicado. “Recibimos la noticia oficial sin que haya mediado ninguna conversación con los principales actores de la industria. Esto nos ha sorprendido, dado que desde el primer día nos hemos puesto a disposición de las autoridades pertinentes para compartir las mejores experiencias en pos de la inclusión financiera”, agregó la cámara. “La resolución parece desconocer las comunicaciones previas del Banco Central de la República Argentina (BCRA) por las cuales las billeteras digitales pasaron a ser reguladas (Comunicación A6859)”, aseguraron. “Esta medida estableció condiciones de encaje y liquidez para resguardar y proteger el dinero de los usuarios, por lo que la consideramos positiva para romper con el mito respecto a que las fintech realizan intermediación financiera. El BCRA fijó, además, un registro de PSPs (proveedores de servicios de pagos) con un régimen de información propio”, afirmó la entidad empresaria. De acuerdo con el comunicado \"el cambio constante en las reglas del juego amenaza la sustentabilidad del ecosistema de billeteras virtuales y de la industria fintech en general, desalentando la inversión que muchas de ellas están llevando adelante\". \"Desde la Cámara Argentina de Fintech seguimos apostando al diálogo y la colaboración como mecanismo indispensable para encontrar entre todos las soluciones necesarias para superar los grandes desafíos que hoy nos plantea el contexto económico y social argentino\", concluyó. Seguí leyendo: Economía retrasó para la semana que viene el lanzamiento de la oferta de reestructuración de deuda Los supermercados reconocieron un fuerte salto en la demanda, pero dicen que los precios no van subir y que garantizan el abastecimiento "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/14/la-crisis-garbarino-al-borde-de-la-convocatoria-la-cadena-negocia-contrarreloj-y-su-futuro-es-cada-vez-mas-incierto/","date":"2020-03-14 00:00:00","title":"La crisis Garbarino: al borde de la convocatoria, la cadena negocia contrarreloj y su futuro es cada vez más incierto","abstract":"El interés por el mayor vendedor de electrodomésticos se define en los próximos días. Quiénes son los candidatos y qué hace la empresa para intentar salvar su destino","author":"Sebastián Catalano","body":"La situación es crítica, y lo es más con el paso del tiempo y en medio de un contexto que no ayuda para nada. Si no encuentra un acuerdo rápido con sus proveedores, Garbarino –la cadena de electrodomésticos más grande de la Argentina– entrará en convocatoria de acreedores, una instancia judicial que hoy empleados y directivos de la empresa ven como una opción cada vez más cercana. No sería el único problema para una empresa con una deuda millonaria y en venta. “No resuelve mucho, en medio de la deuda inmensa y de un stock de productos casi inexistente”, le dice un empleado de la marca que aún le pertenece a la familia Garbarino a Infobae. En rigor, hoy la cadena es propiedad de los bancos acreedores, principalmente Galicia y Santander, a quienes la empresa les deben unos $4.000 millones. Además, adeuda otros $7.000 millones a sus proveedores, los principales vendedores de electrodomésticos del país. Las entidades financieras encontraron un interesado en quedarse con la cadena que tiene 200 locales y 5.000 empleados: el fondo Inverlat, que negoció una importante quita con los bancos del 75% y estaban dispuestos a pagar los $1.000 millones restantes. Pero pretenden que Garbarino “cierre” con los fabricantes y le entregue una empresa “limpia”. En medio de un póquer de negociaciones, se retiraron de la negociación. O al menos eso dicen cada vez que se les pregunta, quizás a la espera de que se encamine el arreglo con los fabricantes. Además, en los últimos días habría aparecido otro interesado: Covelia, una empresa especializada en recolección de residuos e históricamente vinculada a Hugo Moyano. El mercado está lleno de rumores, pero todos coinciden en que la cadena tiene que “arreglar ya”. La analogía con el país y su deuda soberana resulta inevitable. Negociación En Garbarino aseguran que ya convencieron al 70% de los proveedores de realizar una quita del 50 por ciento de la deuda y que esta semana varias de esas empresas firmaron acuerdos formales en ese sentido. En este rubro, muy atomizado, las principales contrapartes son Newsan, BGH y Mirgor, y marcas como Carrier, LG y Samsung. Los más grandes tiene sus deudas garantizadas: les conviene cobrar los seguros antes de negociar quitas. Así, las trabas están en las empresas medianas y chicas; también en marcas internacionales en cuyas casas matrices no quieren saber nada con cobrar sólo el 50 por ciento. De esa parte de la deuda de $7.000 millones, sólo $1.500 millones están garantizados, aseguró uno de los proveedores. “Del resto, son muy pocos los que están cubiertos. El tema es que si la empresa no encuentra un comprador, no tiene salida. Y aún no hay nadie dispuesto. Es una empresa que agoniza cada día. Necesita dinero y mercadería y son dos cosas que hoy no tiene”, explicó. Otra fuente del mercado va más a fondo y detalló que, en un contexto de alta caída del consumo y sobreoferta, no se extrañaría demasiado a la cadena si dejara de existir. “Por más de ser el principal vendedor del sector, podría ser reemplazado sin muchos problemas desde el punto de vista de los consumidores. Hay tantos puntos de venta que no habrá problemas para una sustitución automática: lo que no venden ellos lo venderá Frávega, Rodó y otras cadenas. Hoy el gran tema es qué va a pasar con los locales, la deuda y los empleados”, asegura. En Garbarino confían en cerrar rápido con los fabricantes, llevarle ese arreglo a Inverlat –en principio a fines de la semana próxima– y cruzar los dedos para que acepte. El fondo, que es dueño de empresas como Havanna, Reef, ICSA y Aspro –y que fueron hasta el año pasado licenciatarios de KFC, Wendy’s y China Wok en Argentina y Chile– pertenece a Carlos Giovanelli, Guillermo Stanley y Damián Pozzoli, todos de amplia experiencia en el mundo financiero y bancario (ex Citi). Inverlat firmó con los bancos una exclusividad en la negociación hasta el 27 de marzo. Luego, si no cierra el negocio, podría aparecer otro interesado en la mesa del acuerdo. Mientras tanto, Inverlat espera y, por lo bajo y en medio de la conversación, aseguran que ya no están tan interesados en la cadena. Escucharán ofertas, claro, pero también hacen foco en que los tiempos cambiaron y la empresa está peor. Según datos del mercado, perdería unos $500 millones por mes. \"No es lo mismo enero que marzo, y menos en este contexto. El mundo está muy complicado. No hablamos con nadie hace un mes. La que está tratando de organizar algo es la cadena, con los proveedores. Nosotros no estamos negociando, no es nuestro rol. Ya habíamos arreglado con los bancos, pero eso ya pasó”, dijeron esta semana desde el fondo. “En cualquier caso, parece que esto termina en convocatoria, pero no sé si tiene sentido porque no hay nada que cuidar: ni mercadería, ni plata, ni activos. Si van a la convocatoria, creo que luego será la quiebra”, arriesgó un directivo del mercado financiero que sigue el deal de cerca y también pide anonimato. ¿Será Inverlat, comenzará a pesar Covelia o aparecerá otro interesado? “Covelia está en la conversación. Se juntaron con los bancos, pero no aún con los proveedores. Primero hay que ver si 'juega’ Inverlat”, aseguró una de las fuentes que consultó Infobae. Como sea, cada vez parece haber menos tiempo. Los empleados de la cadena, mientras tanto, intentan saber qué pasará e intercambian fotos por WhatsApp de locales con poca gente y depósitos vacíos. Afuera, en la calle, a la caída del consumo se le agrega la alta incertidumbre por el impacto económico del coronavirus. Seguí leyendo: Jornada financiera: Wall Street trepó 9%, pero los activos argentinos apenas se recuperaron Los supermercados reconocieron un fuerte salto en la demanda, pero dicen que los precios no van subir y que garantizan el abastecimiento Coronavirus crash: el valor sumado de los principales bancos privados de Argentina ya es casi 6 veces menor que el de Mercado Libre"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/14/coronavirus-y-conectividad-esta-preparada-la-infraestructura-tecnologica-para-que-los-argentinos-trabajen-desde-sus-casas/","date":"2020-03-14 00:00:00","title":"Coronavirus y conectividad: ¿está preparada la infraestructura tecnológica para que los argentinos trabajen desde sus casas?","abstract":"Algunas empresas ya comenzaron a implementar el modelo home office y se espera que en el corto plazo se generalice. Los problemas de velocidad de acceso a Internet a nivel familiar versus lo preparadas que están las organizaciones para enfrenar el cambio","author":"David Cayón","body":"Ya sea por prevención, por cumplir con las cuarentenas establecidas para quienes hayan estado en países de riesgo o en contacto con personas infectadas, o porque las organizaciones entendieron que es el camino a seguir para contener y cuidar a sus trabajadores, lentamente en la Argentina muchas compañías están optando por comenzar a operar bajo el modelo de “home office” o “teletrabajo”. Hasta el momento el país que ha llevado adelante la mayor experiencia de manera masiva en sus diferentes centros de trabajo fue China. No sólo las empresas sino toda la actividad educativa, en todos los niveles, pasaron a ser remotas con el fin de contener una mayor expansión del virus Covid-19 conocido como coronavirus. En el resto de los países del mundo el teletrabajo se fue extendiendo por sectores a medida que se iban imponiendo las restricciones, sin que ello implique que los empleados y sus directivos se expongan al posible contagio. Mientras en el mundo esto que hoy se transformó en una realidad se podría volver una cotidianidad en la Argentina de las próximas semanas en paralelo avancen los riesgos de mayor circulación del coronavirus. La pregunta es si un país en donde persisten los “baches” de señal para hablar por teléfono celular, se discute la colocación de antenas 4G mientras el mundo ya consume 5G y, a todo esto, el costo de la conectividad que es dólares en un país en recesión, con inflación y con tipos de cambio diferenciados; está preparado para enfrentar el desafío. Es bien conocida la precariedad de las comunicaciones por celular y la pobre velocidad de conexión con la que cuentan la mayoría de los hogares argentinos. Un indicador es la cantidad de (torres de comunicación) por tarjeta SIM (no es exactamente igual a la cantidad de torres por celular, porque un celular puede tener más de una SIM y hay tabletas que también disponen de una tarjeta SIM). Se trata de un indicador que permite medir “la capacidad instalada” para brindar un tráfico de señales inalámbricas eficiente y de calidad. En este aspecto, la Argentina ocupa el sexto lugar en LATAM en cuanto a la cantidad de SIMs por torre. Apenas por encima de Brasil, pero bastante lejos de Chile o Paraguay. Incluso los mejores países de la región están lejos de poder compararse con el promedio de la Unión Europea. Según datos del sector, la Argentina cuenta con unas 17,250 torres, y según estimaciones privadas, se necesitaría duplicar su cantidad para que la cobertura y cuadruplicarla para que la calidad puedan estar en línea con los promedios regionales. Pero, a pesar de esos números, la Cámara Argentina de Internet (Cabase), asegura que para finales de 2019 los datos del sector mostraba que hay “una penetración de la banda ancha que se acerca al 65% de los hogares y con velocidades que apenas superan los 6 MB”. El último Cabase Internet Index de 2019 analiza la evolución de los accesos y penetración de Internet fija por provincia, entendiendo la penetración como la cantidad de accesos por cada 100 hogares. En este sentido, el estudio revela que con una variación interanual de 9,8%, el total de accesos de banda ancha fija a nivel país pasó de 8.347.035 a 9.164.684 de septiembre de 2018 a septiembre de 2019, alcanzando una penetración del 65,8%. Al analizar la evolución a cuatro años vista, surge que entre septiembre de 2015 y septiembre de 2019 aumentó 32,1% la cantidad de accesos de banda ancha fija, sumándose 2,22 millones de nuevos accesos en el país. Al evaluar los niveles de penetración por provincia, el estudio muestra que todas crecieron en sus niveles de penetración y algunas de ellas en niveles notables, especialmente aquellas que parten de índices de penetración muy bajos respecto de la media del país. Sin embargo, los resultados del informe siguen dando cuenta de una importante disparidad en los niveles de penetración según la provincia. Mientras la Ciudad de Buenos Aires tiene más conexiones que hogares y la penetración a nivel nacional alcanza al 65,8%, aún hay provincias con niveles de penetración por debajo del 50% como es el caso de La Rioja 47,9%, Chubut 47,6%, Salta 44,5%, Jujuy 44,3% y Mendoza 40,7%, y mínimos en Tucumán 39,5%, Misiones 39,3%, Corrientes 38,5%, San Juan 37,1%, Chaco 35,9%, Santa Cruz 35,6%, Catamarca 30,9% y Formosa 30,1 por ciento. “Si bien Argentina tiene una buena tasa de penetración promedio de internet, las características de la vasta geografía y la dispar densidad poblacional hace que el mayor desarrollo de redes y servicios de los grandes operadores se concentre principalmente en las grandes ciudades. Necesitamos mayores inversiones en infraestructura para que los usuarios de todo el territorio argentino puedan contar con servicios de internet de calidad y a precios accesibles. Esas inversiones son las que llevan adelante las PyMEs y cooperativas en las ciudades del interior y que son producto de un gran esfuerzo económico que debe ser acompañado con financiamiento y políticas de fomento más agresivas de las inversiones en FTTH”, sostuvo Ariel Graizer, presidente de Cabase. Otro punto importante es la velocidad de las conexiones. Según un informe de la Enacom de finales de 2019 el mercado local que en 2015 estaba dominado casi en su totalidad por velocidades que iban de 1 a 6 Mbps. A septiembre de 2019, las velocidades superiores a 6 Mbps se consolidan en franco crecimiento y ya significan el 60,4% del total, mientras que las que están por debajo de ese valor tienden a la baja año a año y actualmente no llegan al 40% del total de conexiones. En ese contexto Graizer le dijo a Infobae: \"la conectividad no es una barrera pensando en un escenario en el que por cuestiones sanitarias las empresas deban enviar masivamente a sus trabajadores a hacer home office. Especialmente tomando en cuenta que los hogares tienen hoy conexiones que les permiten acceder a contenidos multimedia, Netflix, YouTube y juegos en línea, que consumen mucho más ancho de banda que las aplicaciones corporativas que podrían necesitar la mayoría de las personas para teletrabajar”. Para el titular de Cabase las complicaciones que puede enfrentar una decisión de telerabajo masivo pueden estar más del lado de las compañías que definan enviar a sus empleados a trabajar remoto que de las conexiones. “No está muy claro si las empresas están en condiciones. Entendemos que las grandes compañías no van a tener inconvenientes, pero hay que ver si las pymes están preparadas teniendo en cuenta que hay un buen número que ni siquiera tiene un escritorio remoto que es lo más básico para operar”. Con respecto a las conexiones, Graize señaló que las redes troncales “tienen capacidad de sobra. No se sabe cuánto de la última milla -la conexión desde el cable de la calle a las casas- es fibra óptica y cuánto es inalámbrico. Si es fibra no van a tener problemas, si es a través de una antena lo que puede suceder es que se vuelva más lenta dependiendo de la cantidad de gente que se conecte a la misma antena”. Atentos a la posibilidad de que el teletrabajo se expanda y se profundice, Graize se reunió con autoridades del Ministerio de Desarrollo Productivo para conversar sobre la posibilidad de acelerar las importaciones de equipos. “Vamos a hablar con el Gobierno para que facilite la importación de antenas, equipos y otros y que se revea el arancel que pagan los equipos -que tienen un costo en dólares- por lo menos para atravesar esta crisis”. Por el lado de los empleados que van a estar trabajando desde su casa, Alexandra Manera, Directora de Recursos Humanos del Grupo Adecco para Argentina y Uruguay, explicó algunos tips a tener en cuenta a la hora de organizar el “escritorio remoto”. “Hay que definir un horario, marcarse unas horas de trabajo y unas horas de descanso. Es muy importante hacerlo y aún más cumplirlo”, señaló Manera. “Es importante que exista una comunicación constante entre los miembros del equipo y reportar avances a tiempo para evitar la impresión de que el trabajo remoto afecta negativamente la operación”, agregó. Por último, señaló que es fundamental “acondicionar” el espacio de trabajo que funcione como oficina en tu casa. “Lo básico es que sea un espacio bien iluminado, cómodo y con algo de privacidad. Además, aunque sea tentador quedarse en pijama u ojotas todo el día, cambiarte de ropa te ayudará a ponerte en mentalidad ‘trabajo’ y mejorará tu desempeño”. Pero más allá de la urgencia que plantea el COVID-19, hay una dimensión estructural que hace a la productividad y potencial de crecimiento de las economías. Los líderes gubernamentales y empresariales saben que se necesita adoptar la tecnología digital como una fuente de crecimiento y mayor competitividad. En un estudio conjunto, Accenture Strategy y Oxford Economics no solo confirmaron el vínculo entre un mayor uso de tecnologías digitales y una mayor productividad, sino que también cuantificaron el impacto resultante en la competitividad y el crecimiento económico. Según su análisis, una mejora de 10 puntos en la densidad digital podría elevar las tasas de crecimiento promedio anual en alrededor de 0.25 puntos porcentuales en las economías avanzadas y alrededor de 0.5 puntos porcentuales en los mercados emergentes. Seguí leyendo: La prohibición de vuelos por el coronavirus comenzará el 17 de marzo: qué sucederá con los argentinos que quedaron varados La solución educativa que implementará Misiones mientras estén las clases suspendidas"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/14/cuanto-le-costara-el-coronavirus-a-la-economia-argentina/","date":"2020-03-14 00:00:00","title":"Cuánto le costará el coronavirus a la economía argentina","abstract":"Los economistas coinciden en que la actividad económica, que parecía encaminarse a una caída del 1,5% del PBI, se reducirá un 0,5% adicional. Significa una pérdida de unos USD 2.000 millones de valor agregado; más de USD 5.000 millones a precios corrientes. También se proyecta el recorte de exportaciones y baja notable del turismo receptivo","author":"Sergio Serrichio","body":"El impacto local del coronavirus profundizará la recesión en que está sumida la economía argentina desde el inicio de 2018, llevando lo que en principio apuntaba a ser una contracción del 1,5% del PBI a una caída del 2%, coincidieron la consultora Ecolatina y el economista Orlando Ferreres. Esa caída, para un PBI de aproximadamente USD 450.000 millones, significa una pérdida de generación de bienes y servicios por algo más de USD 2.000 millones en términos de valor agregado, y de unos USD 5.000 millones a precios corrientes de mercado. “Esto es un golpe fuerte a la actividad económica\", señaló María Castiglioni, socia del estudio C & T Asesores Económicos. Un primer efecto, dijo, será la caída del sector agropecuario, tanto por efecto precio (más bajos de las materias primas agropecuarias) como cantidades, por la menor demanda mundial. Eso a su vez tendrá un impacto sobre el valor de las exportaciones y la recaudación fiscal. De todos modos, dijo Castiglioni, es difícil separar los efectos de lo que ya venía ocurriendo con la economía. De hecho, según estimaciones de la consultora Abeceb, la caída de las exportaciones se estima hoy en unos USD 3.500 millones, consumiendo parte del lento repunte exportador verificado entre 2016 y 2019 Por cierto, hay sectores en que el impacto es decisivo y casi enteramente atribuible al impacto de la pandemia. El caso más claro e inmediato es el sector turismo, que tuvo una buena temporada estival, tanto por los desplazamientos internos de los viajeros locales como el turismo receptivo, pero enfrenta un panorama preocupante y con perspectivas de turismo invernal muy pobres, agravadas por el hecho de que uno de los principales países de origen de las visitas de extranjeros en invierno, Brasil, además devaluó fuertemente su moneda y así encareció relativamente la Argentina como destino. También quedó cerrada, por tiempo indeterminado, la apuesta al turismo chino, una de las promesas que el sector había meneado en la Feria Internacional del Turismo (Fitur), realizada en enero en Madrid. Además del turismo, están los efectos sobre el comercio y el resto de las actividades económicas, explica Castiglioni, porque un mayor grado de aislamiento implica menores niveles de consumo y, por arrastre, de producción,incluida la producción industrial, trabada además por las dificultades de provisión de insumos, partes y repuestos chinos e incluso por la afectación de los circuitos logísticos aún para provisiones no provenientes de China. Circuito logístico Al respecto, Sonia Castiglioni, ministra de Producción de Tierra del Fuego, dijo a Infobae que para mayo se estima que gran parte de la industria argentina, no sólo las plantas radicadas en la isla, tendrán dificultades de abastecimiento. “En algunos insumos, China es el único proveedor”, dijo la funcionaria, quien dio como ejemplo del tipo de situaciones que se presenta que una vez restablecida la actividad en un proveedor también tiene que verificarse que hayan vuelto a producir los proveedores de ese proveedor. Y si la cadena productiva se restablece, que también lo haga el circuito logístico. “Ayer (por el jueves) me comentaba una empresa que recibía repuestos por vía aérea que el circuito de carga era China-EEUU-Argentina. Pero ahora EEUU cerró los aeropuertos y este viernes aún no estaba claro qué pasaría con los aviones de carga”, dijo la ministra fueguina. “Evidentemente, todo esto tiene un impacto: basta mirar la cantidad de carbono emitida en China”, apuntó a Infobae el economista Orlando Ferreres, titular del estudio O.J.Ferreres y Asociados. “Lo que ya se preveía como una caída de 1,5% del PBI, al final será de 2%”, señaló. Si Expoagro cierra un día antes, si el fútbol se juega sin público, si menos gente sale a restaurantes, al cine, a lo que fuere, la suma de esos pequeños efectos se aproxima a ese 0,5% de contracción adicional, explicó el economista, para quien la situación más parecida a lo que está ocurriendo actualmente se presentó en 2008, con la crisis de los créditos “subprime” en EEUU, que se propagó a Europa y a todo el mundo. El único efecto positivo que exhibía la economía en los primeros meses, dice Ferreres, era un mayor consumo de los sectores más pobres favorecidos por las medidas oficiales, pero de escaso impacto en la actividad económica. El consumo interno no será una fuerza de tracción importante, señala, porque no hay perspectivas de que el salario real recupere una parte significativa de la caída de los últimos dos años. Si bien el economista no le dio tanta importancia a la caída en la cotización de la soja, porque ya estuvo en niveles inferiores al actual, sí llamó la atención sobre la caída del precio del petróleo, que aleja las chances de Vaca Muerta como impulsora de la inversión y la producción. Hacia adelante, prosiguió Ferreres, las claves serán cuán rápido se consiga una vacuna o un tratamiento eficaz de la enfermedad y cuál sea el resultado de la renegociación de la deuda. En ese frente, por cierto, el impacto no es positivo. Si bien la baja de las tasas internacionales puede hacer relativamente menos agresiva la quita que pueda exigir el Gobierno, los activos argentinos (los que ya existen y los que el gobierno pueda ofrecer) lucirán demasiado riesgosos. Basta mirar la evolución del riesgo-país que tuvieron en el último mes (particularmente, en la última semana) los bonos soberanos de la Argentina y los de países como Brasil, Colombia Uruguay y Croacia (vecina de Italia, el país europeo más afectado por el coronavirus). Mientras el indicador computado por J.P. Morgan para la Argentina pasó de 2.420 puntos en lunes 6 de marzo y cerró la semana en 3.100 puntos luego de haber rozado los 3.200 puntos (esto es, un aumento de casi 700 puntos), el riesgo país de Brasil aumentó 105 puntos, el de Colombia 139 puntos y el de Uruguay, un restructurador “amigable” de su deuda, aumentó 53 apenas puntos, incluso antes del rebote (y reducción del riesgo país) del viernes. De los 20 mercados emergentes para los que Morgan computa el EMBI (Emerging Market Bond Index), el aumento de riesgo más próximo al de la Argentina fue el de Ucrania (otro país que restructuró “amigablemente” su deuda), que aumentó 319 puntos, menos de la mitad de lo que hizo el riesgo argentino. ¿Qué puede hacer el Gobierno? “Lo que hacen todos los gobiernos: hacer tiempo y esperar que no haya mucho contagio hasta que aparezca una vacuna”, dijo Ferreres. Ese hallazgo llevará no días, sino meses “si uno es optimista”. Así que, en principio, habrá que pasar el invierno sin esa solución a la vista. Peligrosa escalada En tanto, la consultora Ecolatina, fundada por el ex ministro de Economía Roberto Lavagna y actualmente bajo la dirección del economista Lorenzo Sigaut Gravina señaló en un informe que si bien la economía China “está volviendo lentamente a la normalidad, la situación en Occidente escala peligrosamente y comienza a afectar el normal desenvolvimiento social, político y económico. El cierre de fronteras, la cancelación de vuelos, la suspensión de eventos masivos son parte de una agenda política que viró violentamente y hoy, dice el informe, “está centrada casi exclusivamente en el control de la pandemia; a nivel económico se observa un fuerte deterioro en el frente financiero, en el comercio internacional y una parálisis del consumo y la producción en aquellos países donde parte relevante de su población está en cuarentena”. El diagnóstico, aunque con un leve rezago, es similar para la Argentina. Por eso, dice el informe, “el impacto sobre la actividad económica será significativo”. Por el lado comercial, precisa, si bien Argentina es uno de los países con menor apertura comercial del mundo, parte relevante de su producción tiene como destino China, EEUU y Europa, que explican cerca del 30% de nuestras exportaciones) y el shock de demanda que están teniendo estos países definitivamente afectará el volumen de nuestras ventas; al mismo tiempo, el precio de las materias primas cayó en las últimas semanas y no queda claro si se recuperará en el corto plazo\". El turismo se verá directamente afectado por el temor y el cierre de fronteras y resentirá también el ingreso de divisas “en un contexto de escasez de Reservas Internacionales”. También las importaciones caerían, pero menos que las exportaciones. La escasez de divisas, según el informe, pondrá en una disyuntiva al equipo económico: “O impone restricciones cuantitativas a las importaciones con el fin de preservar el superávit comercial para hacer frente a sus compromisos financieros, o acepta perderlo parcialmente y no resentir tanto el nivel de actividad. Es probable que se elija un mix, lo cual afectará tanto la negociación de la deuda como a la actividad económica local”. Sobre la restructuración de la deuda, el otro gran condicionante para la economía argentina 2020, Ecolatina acota que aunque la situación “si bien convierte una quita agresiva en algo más aceptable, también es cierto que aumenta la probabilidad de que fondos buitres compren parte relevante de los activos para bloquear la reestructuración con el fin de litigar para intentar cobrar el 100% de sus acreencias”. Y en cuanto a efectos reales, directos, coincide en que la cancelación de eventos multitudinarios y un porcentaje creciente de empleados trabajando desde sus casas y la posible suspensión de parte del año lectivo afectará la actividad en sectores sensibles. Al respecto, recuerda en junio y julio de 2009, tanto los hoteles como los restaurantes sufrieron una merma en su actividad que superó el 8% mensual en términos desestacionalizados\". Se sumaban ahí el efecto de la crisis financiera iniciada en septiembre de 2008, por la quiebra de Lehman Brothers, y la epidemia de Gripe A/H1N1. “En este marco nos vimos obligados a recortar nuestra proyección de PBI para 2020, pasando de una contracción de 1,5% a una de 2% con riesgo a la baja si las restricciones de circulación/cuarentena se profundizan”, explica el infome de Ecolatina. La nota positiva, en ese panorama, es que la caída en los precios internacionales y las devaluaciones de socios comerciales como Brasil ayudarán a reducir la inflación local “siempre que no se produzca un nuevo salto del dólar oficial, lo cual ocurriría en un escenario de default”. Del mismo modo, aunque el desplome del precio del petróleo paraliza la actividad local en el sector, ayuda a contener la presión de aumentos de tarifas y combustibles. En este marco, concluye Ecolatina, “nuestra proyección de inflación para el año pasa de 37,5% a 35 por ciento”. Seguí leyendo: Cuáles son los 19 vuelos que mantendría Aerolíneas Argentinas hasta el próximo lunes y antes del operativo rescate Economía retrasó para la semana que viene el lanzamiento de la oferta de reestructuración de deuda Cuánto vale tu auto usado: la última lista de precios actualizada para más de 6.000 modelos y versiones"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//opinion/2020/03/14/enormemente-mas-aterrador-que-el-coronavirus-es-el-estadovirus/","date":"2020-03-14 00:00:00","title":"Enormemente más aterrador que el coronavirus es el “Estadovirus”","abstract":"El costo de la pandemia puede agravarse con la intervención estatal sobre la acción privada","author":"Alejandro Tagliavini","body":"Algún día se entenderá que la violencia solo destruye a la naturaleza que, de suyo, provee los recursos para una vida digna para todos. Entretanto se seguirá autoflagelándonos, creando pobreza y desorden. Antes del aislamiento de Italia, Bloomberg estimaba que las pérdidas globales “por el coronavirus” podrían llegar a USD 2,7 billones, el PBI del Reino Unido. Por su parte, la OCDE bajó sus previsiones de crecimiento global desde el 2,9% hasta 1,5 por ciento. Ahora, esto no es culpa del virus sino de las medidas “preventivas” de los gobiernos, como prohibiciones de trabajar y viajar, implementadas de manera policial -violenta- coartando libertades personales como si la actividad privada no fuera más eficiente incluso en el control de epidemias. Y como toda violencia, la represión estatal solo destruirá agrandando el mal. El estrés, resultado del pánico -provocado por los Estados al exagerar la pandemia-, afecta las defensas del cuerpo para combatir el virus, según expertos como Ryan Landau, y la gente, asustada, ante el mínimo síntoma acude a las guardias colapsándolas. Y falta lo peor. Mientras que los muertos globales debido a que los aplasta un mueble rondan los 100.000 anuales y por accidentes de tránsito superan los 1,3 millones, si bien es imposible un cálculo exacto, para tener una idea de la magnitud, hay que recordar que hace 20 años morían 15 millones de personas por desnutrición lo que fue disminuyendo, hasta llegar a 8 millones, al ritmo del crecimiento del PBI global. Podría estimarse que, si el PBI mundial dejara de crecer 1,4%, en 2020 morirían de hambre 112.000 personas más por causa de las medidas “anti coronavirus”, o sea al menos 28.000 en el mismo tiempo en que el virus mató unas 5.000 personas. El totalitarismo ha logrado idiotizar a la opinión pública y una enorme y miedosa masa pide que coarten libertades básicas como la de trabajar, viajar y aun salir de sus casas. El Partido Comunista chino se jacta de controlar el virus gracias a su autoritarismo, e Italia lo sigue. Las redes sociales estallan con personas que perdieron su empleo o que les faltan alimentos. Recibí un mensaje de una italiana (y su madre) terriblemente angustiadas, su padre (y esposo) muere en la clínica -no por coronavirus- y no pueden despedirse porque la policía bloquea la clínica. No imagino la angustia del hombre al morir así. Por cierto, es importante que, cuando se descubra una vacuna, no se cree un monopolio dada una “ley de patentes” que impida su rápida difusión en el mercado natural -el pueblo, las personas- que es un ámbito de trabajo y cooperación pacífica para beneficio individual y social, en contraposición con el Estado que se impone coactiva, violentamente. Augusto y Michaela, padres de Lorenzo Odone afectado con adrenoleucodistrofia, descubrieron un remedio para esta enfermedad “incurable”, aun contra la opinión de los médicos “legalmente” aceptados. El padre de Lorenzo -que murió a los 30 años- aseguró que “mi implicación en la enfermedad (...) no viene del amor a la ciencia sino a mi hijo… Debía haber muerto a los 13 años y hoy tiene 24”. La historia se popularizó por la película “Lorenzo’s Oil” y Phil Collins compuso la canción “Lorenzo”, con un poema de Michaela. Corolario: parafraseando a lo que recomiendan en los vuelos -que, en caso de accidente, primero se ponga usted la mascarilla antes que a sus hijos- cuídese antes del “virus” Estado y luego ocúpese de los otros. El autor es Asesor Senior en The Cedar Portfolio y miembro del Consejo Asesor del Center on Global Prosperity, de Oakland, California. Seguí leyendo: Alberto Fernández descartó un DNU que imponga penas a quienes violen la cuarentena del Coronavirus El avance del coronavirus en América Latina: 14 países, 144 casos y dos muertos"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/14/viviendas-premium-que-buscan-y-que-criterios-usan-los-que-pueden-acceder-a-una-propiedad-de-lujo/","date":"2020-03-14 00:00:00","title":"Viviendas premium: qué buscan y qué criterios usan los que pueden acceder a una propiedad de lujo","abstract":"Seguridad del lugar, vistas, tecnología de avanzada, amenities, ocupan en las preferencias del mercado selectivo un lugar superior al del valor del metro cuadrado","author":[],"body":"El mercado de las unidades que promedian los USD 4.000 por metro cuadrado, tanto en la Capital Federal como en el Gran Buenos Aires; sea usada o a estrenar, se caracteriza por la exigencia del comprador antes de cerrar una operación de certezas de confort y calidad de los materiales. Mercedes Ginevra, CEO y fundadora de Ginevra International Realty resalta: “El cliente de la vivienda premium es muy minucioso en lo que pide, mira mucho las vistas y la calidad de los materiales. Antes era impensado que preguntara por la marca de las cocinas o los artefactos sanitarios, y hoy están muy informados, conocen las propuestas y tipos de productos en el mercado”. Están los que opinan que lo exclusivo pasa más por la ubicación que por otras condiciones, como es el caso de Francisco Villamayor, fundador y CEO de Bresson Brokers: “Cuando se trata de una vivienda premium, lo más valioso es el lugar en el que está emplazado el inmueble. Es lo primordial en la demanda de alta gama. En segundo lugar, la calidad del edificio y su estilo. Definitivamente no importa el tamaño, puede ser un pequeño loft o una mega mansión, lo que lo hace exclusivo es que esté bien ubicado y que sea lindo”. Por su parte, Ezequiel Chomer, director financiero del Grupo Chomer, puntualizó: “quienes acceden a las propiedades de mayor rango de valores hacen hincapié en los amenities, además de donde esté ubicada y las prestaciones que otorgue la edificación”. Aunque muchos ponen más el acento en la seguridad del entorno. “También a la hora de definir una operación es clave, que el propietario confíe en la empresa que emprende el inmueble, en especial, cuando la vivienda es a estrenar. Es vital que los tiempos de construcción se respeten rigurosamente, además poder ver los detalles de terminación con que se entregaran los departamentos es un plus a la hora de tomar la decisión de compra”, dijo Mariano Vega, director de Raghsa. Radiografía de los compradores Sobre el perfil de los que acceden a las unidades premium, Vega, puntualizó: “en el caso del sello Le Parc (levanta un inmueble junto con Criba, en Punta del Este), se caracteriza por buscar destinos exclusivos para ir de vacaciones, pero también se ha ido convirtiendo en un lugar para vivir permanente. En nuestro casi en partes iguales”. “Algunos compran un departamento para lucirse con su círculo social, por lo tanto, prestan más atención al living, la espacialidad y las vistas. Otros priorizan la comodidad de la máster suite, quieren que sea amplia y que tenga buenos vestidores, a veces de superficies muy grandes, hemos desarrollado a pedido de los clientes vestidores de más de 30 m2, es decir del tamaño de un monoambiente”, dijo Ginevra. Pero dentro de este grupo, se encuentran los que compran como inversión, que miran la renta y la revalorización que pueda llegar a tener el activo. “Están los que buscan resguardo de valor para sus ahorros; los que no lo miran como un negocio sino como un producto aspiracional. Quien compra lo selecto no busca un negocio, con las viviendas premium, a veces ocurre lo mismo, quieren darse el lujo de vivir en el mejor edificio”, amplió Mercedes Ginevra. “Las restricciones a la compra de dólares no son un problema: el cliente paga todo el plan en pesos, y nosotros le entregamos un bien que cotiza en dólares. Es una forma de ahorro perdurable en el tiempo”, dijo Daniel Cohen Imach, titular de Step Developments. Baja de precios de hasta 20 por ciento En Puerto Madero, el barrio vip y el más joven de la Ciudad de Buenos Aires, los valores de las unidades oscilan entre USD 5.000 y USD 12.000 por metro cuadrado. En otros puntos muy cotizados de la Capital y el GBA, todo depende del tipo de propiedad, si está ubicada en una torre, y la antigüedad, entre otros detalles, varían entre USD 3.500 y USD 7.000 el metro cuadrado. Desde su punto de vista, Francisco Villamayor, dijo: “No es tan fácil precisar los valores en este tipo de inmuebles. Desde 1980 las propiedades subieron año tras año hasta 2017 que llegaron a su precio máximo, en USD 4.000 m2 en lo mejor de Recoleta, Palermo o Belgrano, con algunos picos desde USD 5.600 o hasta USD 7.000 m2 en edificios muy paradigmáticos”. “Pero la cotización descendió en los últimos dos años, al menos, un 20 %. A la oferta premium le costó aceptarlo y no se acomodó como lo hizo antes la oferta de propiedades más económicas. Creemos que en el mediano o largo plazo estas propiedades volverán a obtener los valores esperados y que es solo cuestión de pasar el mal momento (y generalmente el público que tiene propiedades de esas características puede aguardar). Pero este año, tan pero tan difícil, ha hecho que las propiedades en los barrios más selectos de la Ciudad también acepten ajustar sus precios”, detalló Villamayor. Operaciones y ventajas Los consultados coincidieron en que una vivienda premium es un una inversión segura. Por ejemplo, Recoleta será siempre un barrio top y el valor de la propiedad se mantendrá siempre vigente o ascendente. Además, la vacancia de alquiler en una zona cotizada es casi cero, puede no tener una gran renta (debido al precio más caro del inmueble) pero siempre estará ocupada. Otra característica de los compradores en este segmento es que la mayoría prefiere propiedades para estrenar. Con eje en lo moderno para sus viviendas, como tener puertas de garajes que se abran a solo un click desde el celular, o tener sistemas preparados para evitar accidentes vinculados con la electricidad, sobre todo, cuando los niños habitan la casa. Las zonas que pueden consolidarse en el año según Ezequiel Chomer son: Nordelta (partido de Tigre) y cercanías, Vicente López, y, algunos puntos de Lomas de Zamora, en el GBA, se cotizarán mucho mejor en breve, y cree que crecerán las edificaciones premium en Villa Crespo y algunas partes de Caballito. Los consultados, también indicaron que pueden cotizarse más alto Palermo Chico, Barrio Parque, y Núñez, todo dependerá de las nuevas construcciones y el riesgo que tomen quienes emprendan los desarrollos. Cohen Imach dijo: “no podemos decir que este nicho sostiene al mercado. Constituye una parte de la demanda, pero por ahora no es la mayoría. De todas formas, la porción de gente que se va dando cuenta de que puede invertir en pesos y obtener dólares, cada vez es mayor”. Las expectativas del sector inmobiliario se apoyan en gran medida por las unidades de pozo, y esta posibilidad también atrae a la demanda selecta. Seguí leyendo: Por el coronavirus, los economistas prevén una mayor recesión en la Argentina para este año Omar Perotti: “Todos tenemos que hacer un aporte importante para poner en marcha la economía nacional”"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/14/la-guerra-del-azucar-el-gobierno-fuerza-a-empresas-a-bajar-el-precio-y-amenaza-con-abrir-la-importacion/","date":"2020-03-14 00:00:00","title":"La guerra del azúcar: el Gobierno fuerza a empresas a bajar el precio y amenaza con abrir la importación","abstract":"El producto fue uno de los que más subió en febrero, 12,5% según el IPC. Comercio está negociando con Ledesma y Tabacal para que se sumen a Precios Cuidados","author":"Natalia Donato","body":"El discurso que el presidente Alberto Fernández dio en el almuerzo del Consejo Interamericano de Comercio y Producción (Cicyp) contra el sector empresario que “sube los precios” fue contundente. “No es posible que los precios sigan subiendo; eso debe parar porque no tiene lógica y vamos a ser inflexibles”, dijo el primer mandatario desde el Estado. Acto seguido, el ministro de Desarrollo Productivo, Matías Kulfas, miró al director de Asuntos Institucionales y Legales de Ledesma, Eduardo Nougués, con quien compartía la mesa, y le dijo: “Esto es para vos”. Subyacía en ese clima el fuerte malestar del Gobierno con la firma azucarera líder del mercado por su resistencia a bajar los precios de uno de los principales productos de la canasta básica. En realidad, el enojo de los funcionarios de Desarrollo Productivo, y especialmente de la secretaria de Comercio, Paula Español, data de comienzos de enero, cuando la compañía de la familia Blaquier se resistió a ingresar al programa “Precios Cuidados” con el valor sugerido por las autoridades. El Gobierno no logró acordar un “precio razonable”, según fuentes oficiales, ni con Ledesma ni con Tabacal, la otra gran productora de azúcar en el país.Y así como Español no convalidó el valor sugerido por las compañías, tampoco lo hicieron muchas cadenas de supermercados, lo que llevó a que las entregas comenzaran a mermar y en algunas sucursales fuera evidente el desabastecimiento. A raíz de esta situación, varias cadenas buscaron otros proveedores, como por ejemplo Arcor. La relación con el Gobierno se tensó aún más y la frase del Presidente precipitó la necesidad de llegar a un acuerdo. Los empresarios azucareros se sentaron en la mesa con una propuesta que contemplaba una suba de casi 25%, según fuentes oficiales, por lo que “se le pidió que la mejoren”. De un valor en góndola de $47,44 en febrero, el pedido era llevarlo a $59. Como fue rechazado, ofrecieron un precio más bajo, pero tampoco tuvo el visto bueno del Gobierno. “Tienen que mejorar la propuesta”, afirmaron fuentes de la cartera productiva, además de remarcar que este viernes continuaban las reuniones con otros actores de la industria azucarera para terminar de definir un precio. Directivos de Ledesma se reunieron el miércoles con Español durante una hora y media y se habían ido conformes y con la expectativa de que había acuerdo. Pero el Gobierno insiste en que el precio aún debe mejorar. El argumento de la empresa es que no podía fijar un valor menor debido a que había tenido que absorber el 14% del IVA que no fue trasladado en enero y que sus marcas no pueden quedar por debajo de los precios de otras segundas y terceras marcas de azúcar. Fuentes cercanas a la negociación aseguraron que el precio en góndola acordado sería de $50 para el azúcar común y 56 pesos para el de categoría premium. Lo cierto es que en febrero el Indice de Precios al Consumidor (IPC) reveló, que en promedio, el kilo de azúcar subió 12,5% -fue el segundo alimento que más se incrementó- y el Gobierno asegura que no convalidará un 20% adicional ahora. El objetivo es lograr un buen precio para que pueda normalizarse el abastecimiento del producto y, por otra parte, poder incluirlo el mes próximo en “Precios cuidados”, cuando se realice la primera revisión. El Gobierno espera llegar a un acuerdo la semana próxima, pero si no lo logra, ya comenzó a advertirle al sector que buscará sustitutos. Y lo que está bajo análisis es la reducción del arancel de importación, que en el caso del azúcar se ubica en el 18 por ciento. Lo más probable es que finalmente las partes arriben a un acuerdo y la oferta reaparezca en las góndolas de los supermercados. Seguí leyendo: Los supermercados reconocieron un fuerte salto en la demanda, pero dicen que los precios no van subir y que garantizan el abastecimiento Los alimentos aumentaron por encima de la inflación general: cuáles son los 10 que más subieron"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/14/el-ministro-de-agricultura-aseguro-que-el-paro-del-campo-no-tuvo-impacto-y-que-no-habra-cambios-en-el-sistema-de-retenciones/","date":"2020-03-14 00:00:00","title":"El ministro de Agricultura aseguró que el paro del campo no tuvo impacto y que no habrá cambios en el sistema de retenciones","abstract":"Desde el gobierno y la dirigencia del campo hablaron de la protesta agropecuaria que finalizó el pasado jueves. La Mesa de Enlace pidió “un diálogo sincero y franco” sobre la situación del sector agropecuario.","author":"Juan Martín Melo","body":"Tapado por el impacto del coronavirus e incluso por las lluvias de los últimos días, el cese de comercialización que organizó un sector de la Mesa de Enlace, en rechazo al aumento de las retenciones a la soja y sus derivados y que se llevó a cabo entre el lunes y el jueves recibió finalmente respuesta del ministro de Agricultura, Luis Basterra, quien dijo en declaraciones radiales que la medida “no ha tenido el resultado previsto por las cuatro entidades y que tampoco fue generadora de una movida espontánea de los denominados autoconvocados”. \"Lo único que funcionó fue la máquina de troles. Fue más una cuestión declamatoria que concreta”, dijo -desafiante- el titular de la cartera agropecuaria. “Se trató de una medida de fuerza sin impacto en el transporte, como en el ingreso a puertos, y en la negociación en los mercados de futuros y opciones. Y con un anticipo de los frigoríficos de comprar durante el fin de semana pasado, ante la incertidumbre sobre si les iban a parar la hacienda en el medio de la ruta”. El funcionario nacional también se refirió a aquellos productores que no se sumaron a la protesta. “La gente y los productores entendieron en su gran mayoría que la medida que se tomó a través del nuevo esquema de retenciones, no es de recaudación fiscal, sino que es distributiva”, interpretó. \"Esta política seguramente no fue comprendida por algunos productores y alguna parte del segmento de los denominados autoconvocados”. Al término de la protesta, las entidades del campo plantearon la intención de recomponer el diálogo con el gobierno. Sobre esta idea, Basterra manifestó, “cuando vean que la medida no tuvo ningún valor, seguramente retomaremos el diálogo con la Mesa de Enlace, como lo sostenemos con el resto de las entidades y organizaciones de productores de otras cadenas que no están representados por estas cuatro entidades que están en la Mesa de Enlace”. De cara a la posible instancia de diálogo con los representantes de los productores agropecuarios, Basterra aclaró, “no habrá cambios en el actual esquema de retenciones. Tenemos un modelo que es absolutamente equilibrado, de segmentación, que le quita el impacto de la medida a tres de cada cuatro productores de soja. Además, todas las economías regionales, todas las producciones, sostienen el nivel de retenciones que tenían o disminuyeron”. Tras el paro, la opinión de la Mesa de Enlace Los dirigentes de la Mesa de Enlace emitieron un comunicado de prensa, en cual aseguraron que la medida de fuerza, “ha sido un modo de expresar el ahogo en el que estamos inmersos los productores agropecuarios. Se mostró el compromiso que mantuvieron los productores con la paz social, lo que permitió llegar a toda la ciudadanía con el mensaje de concientización acerca del riesgo que implica para todos los argentinos la creciente voracidad fiscal que atenta contra la producción y el desarrollo del país, tan necesario en este momento”. Por otro lado, destacaron que la protesta haya transcurrido sin sobresaltos, “marca una actitud positiva y superadora por parte de los productores. Destacamos, particularmente, el hecho de que no se dejaran llevar por las provocaciones ni por la escalada discursiva que se impulsó desde algunos sectores”, manifestaron. Para el corto plazo, los dirigentes anunciaron que continuarán proponiendo un esquema tributario basado en el impuesto a las ganancias y que permita un tratamiento impositivo diferenciado y progresivo, mejorando la propuesta de segmentación ofrecida por el gobierno. “Estos principios que nos caracterizan deben constituirse en la plataforma que proyecte la participación de todos los actores del gran entramado agropecuario. Pues para superar cualquier obstáculo es necesario el camino del diálogo sincero y franco y así poder construir una Argentina mejor para los próximos años”, expresaron los presidentes de las entidades del campo. Seguí leyendo: La guerra del azúcar: el Gobierno fuerza a empresas a bajar el precio y amenaza con abrir la importación  "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/13/bitcoin-no-es-inmune-al-coronavirus-se-derrumbo-30-en-cinco-dias/","date":"2020-03-13 00:00:00","title":"Bitcoin no es inmune al coronavirus: se derrumbó 30% en cinco días","abstract":"La criptomoneda llegó a caer 25% hoy mismo. Es porque los inversores se ven obligados a vender para hacerse de efectivo con el que cubrir pérdidas que sufrieron por sus colocaciones en bonos y acciones de todo el mundo. La moneda digital no sirvió como refugio","author":[],"body":"El argumento de que Bitcoin tiene potencial como activo seguro en medio de la derrumbes del mercado le crisis está siendo duramente refutado por la crisis financiera disparada por el coronavirus. La mayor criptodivisa del mundo caía otro 25% a principios del viernes, hasta llegar a tocar los USD 3.915. Eso lleva sus pérdidas totales en los últimos dos días al 30%, una de las mayores caídas registradas para la moneda digital. Desde ese piso Bitcoin redujo sus pérdidas desde ese piso para volver a cotizar por encima de los USD 5.000, pero se ve tan afectada por la incertidumbre global como cualquier otra especie. O incluso más. El Índice de Bloomberg Galaxy Crypto Index cayó hasta un 49%, alcanzando un mínimo histórico. Otras monedas, como Ripple y Ethereum, se desplomaron a la par del Bitcoin antes de recuperar parte de las pérdidas. Según operadores, no hay ningún fundamento propio de los mercados de criptoactivos que explique la baja. Ni los temores a una recesión global o el precio del petróleo lo tocan en forma directa. Bitcoin y sus pares son víctimas indirectas del derrumbe que sufrieron bonos y acciones en todo el mundo. El problema es que los inversores de todo el mundo asumieron pérdidas tan severas que tienen que liquidar activos que todavía tienen valor para cubrir obligaciones, por ejemplo si operaron “apalancados” por préstamos o sus cuentas quedaron debajo de cero. “Los inversores están liquidando activos alternativos como el oro y el criptomonedas para cumplir con las obligaciones del mercado y crear reservas de efectivo, un tema similar al que ocurrió durante la última crisis financiera”, dijo Matthew Dibb, cofundador y director de operaciones de Stack, al medio estadounidense Business Insider. Su expectativa es que una mayor venta “probablemente llevará a una mayor desventaja en el mercado de la criptodivisa y a una menor liquidez para el comercio al contado y los instrumentos derivados”. El bitcoin ha perdido cerca de un 30% de su valor en los últimos cinco días, un ritmo mayor que el de la caída de activos como las acciones y el petróleo en medio de una pandemia que ha generado caos en la vida cotidiana de millones de personas. “Hemos visto una aversión a los activos de riesgo en todos los mercados”, dijo a Reuters Jamie Farquhar, gerente de cartera de la firma de criptomonedas NKB, con sede en Londres. “El bitcoin ciertamente no es inmune a eso”. El jueves, el S&P 500 perdió 10% en un sólo día en lo que fue la mayor caída para la Bolsa de Nueva York desde 1987. Hasta el oro y los bonos del Tesoro de los Estados Unidos, considerados la inversión más segura del mundo, perdieron valor ese día a contramano de lo que se espera normalmente. Los activos de refugio se ofrecían y vendían a cada vez mayor velocidad -y menor precio- en la medida en que sus tenedores recurrían a ellos para hacerse de efectivo. Así, por ejemplo, el oro bajó y los títulos del Tesoro de los Estados Unidos vieron repuntar sus rendimientos -la tasa de los bonos se mueve en forma inversa al precio- como resultado de esta búsqueda acelerada de efectivo. Seguí leyendo: El Riesgo País argentino no cede y sigue sobre 3.100 puntos por temores a la reestructuración de la deuda"}
