{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2020/03/03/un-obispo-cercano-al-papa-francisco-escribio-un-tuit-con-criticas-a-alberto-fernandez-por-el-proyecto-para-legalizar-el-aborto-y-luego-lo-borro/","date":"2020-03-03 00:00:00","title":"Un obispo cercano al Papa Francisco escribió un tuit con críticas a Alberto Fernández por el proyecto para legalizar el aborto y luego lo borró","abstract":"Víctor “Tucho” Fernández, arzobispo de La Plata, cuestionó al Jefe de Estado en las redes sociales. “Me duele muchísimo que primero cite a Francisco y luego hable de hipocresía para referirse a los que defienden la vida desde la concepción”, señaló","author":[],"body":"Si bien lo anunció en campaña y lo mencionó en reiteradas oportunidades en el inicio de su presidencia, Alberto Fernández ratificó durante su discurso en la apertura de sesiones ordinarias del Congreso que enviará en los próximos días un proyecto de ley de Interrupción Voluntaria del Embarazo “que legalice el aborto en el tiempo inicial del embarazo y permita a las mujeres acceder al sistema de salud cuando toman la decisión de abortar”. Esta postura no causó sorpresa en la Iglesia. Es más, la misa prevista de antemano que se llevará a cabo el próximo domingo en la Basílica de Luján será el escenario para cuestionar de manera oficial la iniciativa del Ejecutivo. Sin embargo, Víctor “Tucho” Fernández, arzobispo de La Plata, cercano al Papa Francisco, anticipó hoy sus críticas a través de un mensaje vía twitter que luego borró. “Aunque comparta algunas cosas que dijo el Presidente, me duele muchísimo que primero cite a Francisco y luego hable de hipocresía para referirse a los que defienden la vida desde la concepción”, señaló Fernández, en relación al pasaje del discurso donde el Jefe de Estado argumentó el proyecto de ley para legalizar el aborto. Y agregó: “Dicen que no se incluirá la objeción de conciencia para privados y que será aborto libre como en 2018, incluir la idea de que la salud es un bienestar completo hace que se pueda abortar por cualquier razón. Si es así, ni siquiera estaría acogiendo algo del extenso debate de 2018<U+2033>. Por otro lado, bajo el lema “Sí a las mujeres, sí a la vida”, la Comisión Ejecutiva de la Conferencia Episcopal Argentina realizará la misa el domingo 8 de marzo, a las 11, en el marco del Día Internacional de la Mujer. La convocatoria para la cual se invitó “a todos los obispos” fue realizada por el presidente del Episcopado, monseñor Oscar Ojea; el vicepresidente primero, arzobispo de Buenos Aires y Primado de la Argentina, cardenal Mario Poli; el vice segundo, monseñor Marcelo Colombo, y el secretario general, monseñor Carlos Malfa. En la Basílica de Luján, además de pedir “por la protección de la vida humana desde la concepción hasta la muerte natural”, la Iglesia dará su primer mensaje oficial tras el anuncio de Alberto Fernández, que ya había anticipado su postura durante una gira europea. “Es un tema que debemos resolver desde la salud pública”, planteó Fernández en aquella oportunidad, ante el Instituto de Estudios Políticos de París. “En la Argentina el aborto es un extraño delito, donde casi nunca se condena a ninguna mujer por aborto, pero todos sabemos que el aborto existe. ¿Cuál es el problema de que exista un delito de aborto? Que todo aborto se vuelve clandestino y en la clandestinidad el riesgo de vida y el riesgo de salud de la mujer se potencia”, desarrolló el Jefe de Estado. Ese mismo día, anunció que iba a enviar el proyecto de legalización del aborto al Congreso. En rechazo a la iniciativa, monseñor Ojea sostuvo que la misa del próximo 8 de marzo es “para defender la vida y defender a nuestras mujeres”. Y detalló: “La defensa de la vida todas las etapas de su desarrollo, en todo su camino. Sería traicionar el mensaje evangélico si solamente defendemos la vida en el instante de su concepción primera”. “Con motivo del Día Internacional de la Mujer, y ante muchas palabras del Papa dirigidas a la defensa de la dignidad de la mujer, hablando de la violencia enorme que se ejerce muchísimas veces sobre las mujeres a través de un falso machismo, un falso autoritarismo; nos ha parecido una excelente oportunidad para hacer esta convocatoria a todos los hermanos de la Patria, para defender la vida y defender a nuestras mujeres”, dijo Ojea. Seguí Leyendo Aborto: la Iglesia realizará una misa en la que manifestará su rechazo al proyecto anunciado por Alberto Fernández El Gobierno descartó tensiones con el Vaticano por el aborto y anunciará formalmente el proyecto una semana antes de la misa de la Iglesia "}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2020/03/04/alberto-fernandez-se-reunira-con-los-principales-empresarios-del-pais-tras-sus-criticas-al-sector-en-la-asamblea-legislativa/","date":"2020-03-04 00:00:00","title":"Alberto Fernández se reunirá con los principales empresarios del país tras sus críticas al sector en la Asamblea Legislativa","abstract":"El Presidente participará de un almuerzo organizado por el Consejo Interamericano de Comercio y Producción (CICyP). En la apertura de las sesiones ordinarias del Congreso apuntó contra “los formadores de precios”, a quienes definió como “los vivos que se enriquecen a costa de los pobres bobos”","author":[],"body":"El presidente Alberto Fernández almorzará hoy con los principales empresarios del país, luego de las críticas que realizó durante la apertura de las sesiones ordinarias del Congreso, donde apuntó contra “los formadores de precios” y a quienes definió como “los vivos que se enriquecen a costa de los pobres bobos”. El Jefe de Estado participará, a las 13, de un encuentro organizado por el Consejo Interamericano de Comercio y Producción (CICyP) en uno de los salones del Hotel Alvear, y estará acompañado por los ministros de Salud, Ginés González García; de Trabajo, Claudio Moroni; de Justicia, Marcela Losardo; de Relaciones Exteriores, Felipe Solá; y de Desarrollo Productivo, Matías Kulfas. También están invitados el jefe de asesores presidencial, Juan Manuel Olmos, y el secretario de Comunicación y Prensa de la Presidencia, Juan Pablo Biondi, entre otros. Con relación a los empresarios, se prevé la presencia de Miguel Acevedo (UIA), Eduardo Eurnekian (Cámara Argentina de Comercio), Julio Crivelli (Cámara Argentina de la Construcción), y Eduardo Macchiavello (Cámara Industrial de Laboratorios Farmacéuticos Argentinos), entre otros. La apertura del encuentro estará a cargo de Daniel Funes de Rioja, presidente del CICyP y miembro de la Unión Industrial Argentina (UIA), y también estará presente el vicepresidente segundo de la entidad y el presidente de la Sociedad Rural Argentina, Daniel Pelegrina. El pasado domingo, el Presidente hizo un pedido para que los precios “dejen de crecer” en el país, algo que es “una responsabilidad de todos”. “El Estado, este Gobierno Nacional, se va a poner al frente de la batalla contra la inflación usando todas las herramientas legales con las que cuenta. No es posible que con la moneda estabilizada y las tarifas congeladas al igual que los combustibles, el precio de los alimentos siga creciendo”, planteó. Y agregó: “Vamos a exigirles total responsabilidad a los formadores de precios. Argentina no resiste más el abuso de quienes ‘preservan’ su rentabilidad a costa de consumidores condenados a pagar sus ‘excesos preventivos’. Debemos terminar con la Argentina de los ‘vivos’ que se enriquecen a costa de los pobres ‘bobos’ que estamos condenados a pagar lo que consumimos”. “Esa descripción de lo que nos pasa, exige un punto final al abuso. No solo es un imperativo económico sino también es un imperativo moral. Los pícaros que especulan subiendo los precios no tiene cabida en esta Argentina”, criticó Alberto Fernández en un pasaje de su discurso ante la Asamblea Legislativa. El mandatario, además, anunció que el campo deberá hacer “un esfuerzo” para que Argentina pueda salir de la recesión, destacó medidas que tomó en los 81 días que lleva de Gobierno como la baja de la tasa, la moratoria a las pymes y aseguró que el país necesita exportar más y desarrollar la industria local. SEGUÍ LEYENDO El Presidente aprovechó bien la herencia, pero dejó inquietos a los empresarios Alberto Fernández, ante la Asociación Empresaria: “La situación fiscal es mucho más compleja de lo que se cree”   "}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2020/03/04/oficial-la-actriz-lola-berthet-dirigira-el-centro-cultural-haroldo-conti/","date":"2020-03-04 00:00:00","title":"Oficial: la actriz Lola Berthet dirigirá el Centro Cultural Haroldo Conti","abstract":"A través de la Decisión Administrativa 303/2020, publicada en el Boletín Oficial, la artista quedó formalmente a cargo del espacio inaugurado en 2008","author":[],"body":"La actriz y militante política Lola Berthet (42) fue oficializada este miércoles como directora del Centro Cultural Haroldo Conti, que depende de la Secretaría de Derechos Humanos. A través de la Decisión Administrativa 303/2020, publicada hoy en el Boletín Oficial, la artista quedó formalmente a cargo del espacio inaugurado en 2008 y cuya sede funciona en el predio de la ex ESMA. “Para mí es un placer que Lola sea la nueva directora porque es una compañera comprometida con el arte, con la militancia y con la defensa de los derechos de los trabajadores”, había dicho Horacio Pietragalla, secretario de Derechos Humanos, sobre la incorporación de Berthet. La actriz y militante de la agrupación Tupac Amarú ha manifestando en varias oportunidades su afinidad al kirchnerismo. Incluso, años atrás, visitó a Milagro Sala en el penal de Alto Comedero donde la dirigente social está detenida por ser considerada jefe de una asociación ilícita y también por los delitos fraude a la administración pública y extorsión. Para asumir al frente del Centro Cultural Haroldo Conti, Berthet se tomó licencia de su cargo de secretaria general de la Asociación Argentina de Actores (AAA). Berthet se hizo conocida por interpretar distintos personajes en tiras televisivas como Verano del 98, Costumbres Argentinas y Los Roldán, entre otras. Pero saltó a la fama con su papel de Rita en la telenovela Son Amores. También hizo cine. Durante los últimos 4 años brindó clases y talleres de teatro. Texto de la Decisión Administrativa 303/2020 Seguí leyendo: Son papá y papá y la ley no los reconoce: hace un año que esperan que la Corte se defina Incendio en Esquel: los bomberos trabajan para que el fuego no llegue a la zona de viviendas La macabra hipótesis que investiga la fiscal del asesinato de la nena de 8 años en Lobos "}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2020/03/04/el-radicalismo-inauguro-un-comite-en-homenaje-a-debora-perez-volpin/","date":"2020-03-04 00:00:00","title":"El radicalismo inauguró un comité en homenaje a Débora Pérez Volpin","abstract":"“Nos cambió el modo de volver a sentir por qué estábamos en política”, destacaron desde la UCR porteña","author":[],"body":"La Unión Cívica Radical de la Ciudad de Buenos Aires inauguró un comité en homenaje a la periodista fallecida Débora Pérez Volpin. “Su llegada nos iluminó; nos cambió el modo de volver a sentir por qué estábamos en política”, expresaron desde el partido centenario. Con la presencia de familiares, dirigentes partidarios y militantes se llevó a cabo el acto en el barrio porteño de Mataderos, donde se presentó el “comité Débora Pérez Volpin” en honor a la ex legisladora que murió el 6 de febrero de 2018, a los 50 años, al sufrir un paro cardíaco mientras se le realizaba un estudio de diagnóstico por el que se condenó al endoscopista Diego Bialolenkier a tres años de prisión condicional por homicidio culposo. El homenaje contó con la participación de los legisladores Emiliano Yacobitti, Carla Carrizo, Juan Francisco Nosiglia, Marcelo Guouman, Patricia Vischi y Leandro Halperín y del militante de la Comuna 9, Facundo Cedeira, además de varios radicales que se acercaron al comité inaugurado en la Avenida Juan Bautista Alberdi 7255. “No es común que una persona deje una carrera exitosa para dedicarse a los demás”, declaró Yacobitti. Pérez Volpin abandonó el periodismo para sumarse al Frente Evolución de Martín Lousteau, con el cual asumió su banca como legisladora de la Ciudad en 2017: “La llegada de Débora al partido nos iluminó”, enfatizó Yacobitti. Por su parte, Carrizo dijo que la ex legisladora “nos cambió el modo de volver a sentir por qué estábamos en política. Era espontaneidad y velocidad”. Al respecto de la elección de su nombre para inaugurar el comité, Cedeira expresó: “Quisimos destacar su militancia, su compromiso y su pasión”. En el emotivo acto estuvo presente la familia de Pérez Volpin: su madre, su hermana, su ex pareja Enrique Sacco, sus hijos Agustín y Luna, y el abogado que llevó adelante la causa por su muerte, Diego Pirota. “Una persona nunca se va si está viva en el recuerdo”, manifestaron Agustín y Luna, quienes regalaron al comité un retrato de Ricardo Balbín, proveniente de una militante radical de 61 años de dicha comuna. Días atrás, los hijos de la periodista se tatuaron la letra \"D\" en un tobillo en honor a su madre. El 6 de febrero pasado, día en el que se cumplieron dos años de la muerte de la periodista, Enrique Sacco le dedicó un emotivo mensaje a través de las redes sociales. “Dos años sin Débora. Aún hoy resulta increíble. Sabemos lo que sucedió aquel 6 de febrero de 2018”, comenzó el posteo junto a un video en el que se van pasando imágenes de la recordada periodista acompañadas con el tema “Can’t take my eyes” de fondo. “El juicio oral y la posterior condena a uno de los médicos responsables nos permite transitar con mayor calma y confianza el camino hacia la verdad y la justicia plena”, agregó en relación a la causa. “Estamos cada vez más cerca de lograrlo. Y es por eso que reclamamos la revisión de la absolución del otro médico involucrado, también responsable. Asimismo, seguimos buscando que todos aquellos que encubrieron la muerte de Débora y mintieron ante la justicia reciban la sanción que la ley establece”, enfatizó Sacco quien actualmente está en pareja con la ex gobernadora María Eugenia Vidal. A mediados de febrero el director médico del sanatorio La Trinidad, Roberto Martingano, declaró como imputado en la causa por la muerte de Débora Pérez Volpin. Si bien está acusado de obstaculizar la investigación penal sobre el hecho, ocurrido el 6 de febrero de 2018, negó los cargos en su contra, aseguró que el endoscopio funcionaba bien y que se siguió usando luego de la muerte de la ex legisladora. El director médico de la Trinidad indicó que faltaban más de 30 hojas en blanco del registro cardiológico de la paciente, un instrumento clave para determinar si la periodista estuvo conectada al inicio del estudio o se la conectó en el momento de la crisis que derivó en su fallecimiento. En su declaración, Martingano responsabilizó de manera indirecta a un empleado de una empresa tercerizada, de apellido Chávez, encargado del mantenimiento de los equipos del sanatorio, por haber retirado esta documentación que podría ser relevante para la causa. Seguí leyendo: La muerte de Débora Pérez Volpin se produjo por una conducta “imprudente y negligente” del endoscopista El conmovedor homenaje de Enrique Sacco a Débora Pérez Volpin, a dos años de su muerte: “Es la luz que me ilumina”  "}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2020/03/04/alberto-fernandez-negocia-duro-con-los-bonistas-apoyado-en-su-creciente-consenso-con-donald-trump/","date":"2020-03-04 00:00:00","title":"Alberto Fernández negocia duro con los bonistas apoyado en su creciente consenso con Donald Trump","abstract":"El presidente fijó una agenda de política exterior que es valorada en Washington e implica un respaldo silencioso a su estrategia de negociación con los fondos de inversión que visitaron Buenos Aires y regresan a New York sin haber acercado posiciones con la Casa Rosada","author":"Román Lejtman","body":"Alberto Fernández despliega una agenda internacional que sorprende a Estados Unidos y Europa y permitió al gobierno peronista enfrentar a los fondos de inversión que viajaron hasta Buenos Aires para encontrar indicios de la oferta argentina y regresaron a New York irritados con Martín Guzmán que evitó definiciones concluyentes esgrimiendo su tono académico de Columbia y una sonrisa intermitente estilo jugador de poker. -Si usted no dice cuántos millones de dólares tiene este año para pagar los vencimientos, nosotros nos acomodamos...-, propuso el líder de un fondo de inversión que se entrevistó con Guzmán en el Ministerio de Economía. Ese dato es básico para diseñar la oferta para los bonistas, y su filtración colocaría en una posición de debilidad al estado nacional. Ya no habría negociación, y bastaría con acomodar los fondos públicos a los futuros vencimientos. Sería casi un contrato de adhesión. -No les voy a dar nada. Esa información es secreta-, replicó Guzmán. La fortaleza del ministro de Economía frente a los acreedores privados se apalanca en la agenda internacional que ejecuta Alberto Fernández. En su gira europea, el presidente prometió seriedad en la negociación de la deuda externa y propuso un programa de política exterior para América Latina que fue avalado por Emmanuel Macron, Ángela Merkel, Pedro Sánchez y Giuseppe Conte. Kristalina Georgieva, directora ejecutiva del Fondo Monetario Internacional (FMI), apoyó un comunicado institucional que estaba en sintonía con la mirada presidencial sobre la deuda externa, y Alberto Fernández ya desplegó una iniciativa sobre Venezuela que tiene consenso de Europa y es observada con interés por Donald Trump. Trump desea que Nicolás Maduro caiga, y no descarta ninguna hipótesis de conflicto. Inició por la diplomacia a través del Grupo de Lima, continuó con la asfixia financiera y hace malabares políticos para mantener la estabilidad de Juan Guaidó, presidente interino de Venezuela. Maduro está respaldado China, Rusia, Cuba e Irán, y pese a la crisis económica, resiste los embates de Washington. Hasta la asunción de Alberto Fernández no hubo plan alternativo. Mauricio Macri, Ivan Duque y Jair Bolsonaro eran la troika de poder en el Grupo Lima, y sus movimientos se acompasaban con las jugadas que se decidían en la Casa Blanca, la CIA o el Departamento de Estado. Trump ensayó diversas tácticas -con el Grupo Lima o en soledad-, pero nunca alcanzaron para remover al líder populista de Venezuela. El presidente argentino conversó sobre Maduro con Michael Kozak, subsecretario de Estado para América Latina; Elliott Abrams, asistente especial de Trump para Venezuela, y Mauricio Claver asesor del presidente norteamericano en la Casa Blanca. Y en todos los casos, Alberto Fernández explicó lo mismo: la crisis venezolana se resuelve con una mesa de negociación que no puede excluir a Maduro y su facción política. Al principio, la iniciativa presidencial fue resistida en Washington. Cristina Fernández de Kirchner aparece junto a Alberto Fernández, juega al lado del régimen cubano, exige al FMI medidas políticas que no puede asumir y coquetea sin disimulo con China y Rusia. En este contexto, la iniciativa de Alberto Fernández para Venezuela era considerada en DC sólo una maniobra para lograr el apoyo de Occidente a su negociación de la deuda externa. No creían posible que el presidente se pudiera desmarcar de la política exterior que ejecutó CFK cuando estaba en Balcarce 50. En esos tiempos, Cristina Fernández firmó el Memo con Irán, prohibía la libre circulación de los funcionarios americanos por las oficinas públicas y permitió que su canciller Héctor Timerman forzará una valija diplomática con un alicate personal. Pero con el correr de las semanas, y por la información reservada que circulaba en canales diplomáticos, Trump, Abrams, Claver y Kozak comprobaron que la propuesta de Alberto Fernández no era un timo para ganar tiempo frente al FMI y los bonistas bajo legislación extranjera. La Casa Blanca apuesta a las gestiones presidenciales -sin olvidar al Grupo de Lima- y ese aval conocido por los fondos de inversión terminan fortaleciendo las negociaciones lideradas por el ministro Guzmán. El plan presidencial se acerca al Grupo de Contacto que es avalado por España, Francia, Alemania y Francia, tiene puntos de coincidencia con la oposición a Maduro y es apoyado por el líder populista. Esto significa que Alberto Fernández empieza a ocupar un espacio de liderazgo en América Latina que falta armonizar -de alguna manera- con Jair Bolsonaro. Bolsonaro está plegado a la agenda de Washington, y siempre respetará la toma de decisiones de Trump. Alberto Fernández, en cambio, propone otro punto de vista que lo acerca -paradójicamente- a Estados Unidos, Maduro, el Grupo de Contacto y la oposición venezolana. Como no funcionó la estrategia del Grupo Lima, y Macron y Merkel sostienen que Argentina tiene que actuar balanceando la región, la Casa Blanca monitorea la evolución de la iniciativa Alberto Fernández para Venezuela. Importantes fondos de inversión -Ashmore, BlackRock, Pimco, Fintech, Gramercy- enfrentaron el alerta del Coronavirus y desembarcaron en Buenos Aires. Fueron recibidos por Guzmán en el Palacio de Hacienda, y ninguna de las partes se movió un centímetro. El ministro cumple instrucciones presidenciales, y no mostrará las cartas de poker hasta que lo decida Alberto Fernández. Y esa decisión del Presidente está vinculada al informe artículo 4 que debe formalizar el Fondo Monetario Internacional. Con ese informe del FMI, Alberto Fernández y Guzman establecerán las condiciones de la oferta a los bonistas bajo legislación extranjera. Al gobierno le quedan 27 días para cumplir con la agenda prometida, una posibilidad que por ahora aparece alejada. Aún no se firmaron los contratos con los bancos colocadores -BOFA y HSBC-, y la misión técnica del Fondo todavía está revisando los números de la economía nacional. Estados Unidos respalda la negociación de la Argentina ante los fondos de inversión. Pero si los días pasan, las posiciones pueden ir del centro a los extremos, tanto en Wall Street como en el Frente de Todos. Alberto Fernández aún tiene contenida al ala izquierdista de su coalición política que considera al default como la solución frente a los bonistas internacionales. Y los operadores en Manhattan pueden optar por el default selectivo, si Guzmán extrema su cautela y esconde las cartas más allá de lo indispensable. Mientras tanto, la información tributaria de febrero muestra que la recaudación real del IVA local se cayó un 22,6 por ciento, que el Coronavirus afectará las exportaciones y que la economía está en standby hasta que cierre la negociación con los acreedores privados. Tres variables que pueden condicionar la estrategia de Guzmán y beneficiar a los bonistas privados que anoche se fueron de Buenos Aires desconcertados y con mal humor. Seguí leyendo: Gran Bretaña respaldó las negociaciones de la Argentina con el FMI por la deuda Deuda: intensas gestiones del sector privado para que el gobierno de EEUU apoye a la Argentina en la renegociación   "}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2020/03/04/el-gobierno-apura-una-ley-para-el-petroleo-y-el-litio-una-zona-franca-en-el-pais-de-las-restricciones-cambiarias/","date":"2020-03-04 00:00:00","title":"El Gobierno apura una ley para el petróleo y el litio: una “zona franca” en el país de las restricciones cambiarias","abstract":"Buscaría garantizar inversiones y reanimar la actividad, desmontando limitaciones cambiarias y dando mayores garantías. Sería acotada a esos dos rubros. Pesan Vaca Muerta y el freno a una fuerte inversión en Salta. Y asoma un debate sobre recursos naturales y soberanía","author":"Eduardo Aulicino","body":"No sólo la legalización del aborto y con un poco menos de velocidad la reforma judicial ocupan los primeros renglones de las prioridades del oficialismo para el Congreso. También avanza en los despachos próximos al Presidente un proyecto pensado básicamente para el petróleo y sectores de la minería. En otras palabras, para Vaca Muerta y el litio en primerísimos lugares. El Gobierno no únicamente habla de reanimar la actividad, sino además de facilitar inversiones, algo que también tiene traducción práctica: liberar esas actividades del cepo o “encapsularlas” legalmente con regímenes propios que garanticen horizonte jurídico y flujo –de llegada y salida- de millones de dólares. Es un desafío para el ciclo legislativo que arranca. La iniciativa no tiene fecha, aunque el Gobierno deja trascender que es un tema sensible y que demanda respuestas sin mucha demora, vitales en una economía fría y que, si se encamina la reestructuración de la deuda, demandaría de todos modos muchos meses para dar señales más o menos sólidas de recuperación. Los más optimistas ven una luz hacia octubre. Se verá. Pero por lo pronto, la necesidad apremia y las medidas en gestación indicarían que se viene un debate jugoso en términos económicos y hasta ideológicos. Alberto Fernández no dejó anuncios económicos en su discurso del domingo pasado ante el Congreso. Y unas de las pocas pistas pasó algo inadvertida, según se advierte en medios oficialistas en una referencia que incluiría a legisladores propios: el Presidente dijo que enviará un proyecto para los sectores de petróleo y gas, y mineros, que “promueva y estimule la inversión” local y extranjera. Ese proyecto tendría dos destinatarios precisos. En primer lugar, Vaca Muerta. Desde que cesaron las idas y vueltas con los candidatos para Economía y Guillermo Nielsen quedó con destino en la conducción de YPF, en el entorno de Alberto Fernández se viene hablando de la necesidad de una legislación específica para el sector. Garantías, en una actividad de inversiones fuertes y plazos largos. El eco de Chevron en la era de Cristina Fernández de Kirchner siempre inquieta aunque ahora lo descartan. Una ley debería dar otro marco. La explotación de litio ocupa el otro sitio destacado. Si en Vaca Muerta se registra un clima de virtual suspenso, en el caso del litio existe un caso testigo potente del parate en materia de nuevas inversiones: el freno al proyecto de 600 millones de dólares encarado por la empresa de capital francés y transnacional Eramet, en Salta. El anticipo de esa medida empresarial lo tuvo Alberto Fernández hace un mes durante su visita a Francia. Y en estos días, tomaron registro más puntual en Economía y en la Casa Rosada. La empresa explicó su decisión señalando centralmente las dificultades para financiar el proyecto. Esos problemas son adjudicados, naturalmente, a dos cuadros: el cepo cambiario y la incertidumbre por la renegociación de la deuda y también, sin vueltas, por la indefinición de un programa económico más allá del ajuste de cuentas fiscales decidido como paso y señal iniciales. Son vitales las tratativas con el FMI para ir fijando lineamientos económicos y la pulseada con los acreedores privados externos, pero la ley en cuestión aparece como una materia necesaria por sí misma. En medios oficiales califican el referido caso con el litio es razonable y dicen que la necesidad de resolver un marco legal es imprescindible. La empresa francesa ya avanzó con un cuarto de la inversión prevista, es decir unos 150 millones de dólares, pero requiere garantías legales y de contexto para lograr el financiamiento del resto. Eso, señala un funcionario que conoce el tema, en la perspectiva de un año y medio o dos para dar la vuelta y estar girando divisas a su casa central. La inquietud por lo que ocurre en Vaca Muerta es mayor aún, empezando por el volumen. Según informes privados, la actividad cayó alrededor del 40 por ciento entre febrero del año pasado, que fue récord, y el febrero que acaba de finalizar. Eso, con menos firmas operando. Más allá de cifras precisas, en medios empresariales se coincide en hablar de una baja significativa. No parece claro cuando estaría definido el texto de la iniciativa legal. En el temario del oficialismo, se anota primero el proyecto de interrupción voluntaria del embarazo, que cruza a la sociedad y que ya anticipa fisuras en los bloques mayoritarios. Después, la reforma judicial, aún con algunos puntos en proceso de definición y con sugestivo oleaje en la interna. Más atrás en elaboración vendría la ley anticipada por el Presidente para los sectores petroleros y mineros. En este último caso, pesan las necesidades de captar inversiones y reanimar la producción. Con todo, sería un tema de debates fuertes o al menos de digestión complicada para algunas franjas del propio oficialismo. Es una combinación fuerte: recursos naturales no renovables y cuestiones de soberanía. Seguí leyendo: YPF presentará uno de sus peores balances en los últimos 10 años: para 2019 se esperan pérdidas por más de $30.000 millones"}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2020/03/04/jubilaciones-especiales-el-oficialismo-tratara-de-sacar-dictamen-hoy-en-el-senado/","date":"2020-03-04 00:00:00","title":"Jubilaciones especiales: el oficialismo tratará de sacar dictamen hoy en el Senado","abstract":"En un plenario de comisiones el peronismo insistirá con el texto votado en Diputados y la oposición pedirá cambios. La intención del Frente de Todos es votar la ley la semana próxima","author":"Analia Argento","body":"El Frente de Todos intentará esta misma tarde sacar dictamen de comisión para la revisión del régimen jubilatorio para magistrados y funcionarios del Poder Judicial y el Ministerio Público. Los senadores oficialistas buscarán que sea sin demasiado debate y sin cambios pero, según dijeron fuentes parlamentarias a Infobae, el plan es llevarlo al recinto para convertirlo en ley recién la próxima semana. El proyecto elaborado por el Ejecutivo será tratado en un plenario de las comisiones de Trabajo y Previsión Social y de Presupuesto y Hacienda presididas por los peronistas Daniel Lovera y Carlos Caserio respectivamente. Arrancará a las 17 en el Salón Illia y se definirá a último momento la participación, o no, de funcionarios del Ministerio de Trabajo. Juntos por el Cambio acordará su estrategia un rato antes, a las 15.30, en reunión de Interbloque. Los senadores de la oposición saben que no tienen número para rechazar el proyecto, comparten su espíritu para poner fin a privilegios pero consideran que puede convertirse en una herramienta de “atropello” y “vaciamiento” del Poder Judicial. De hecho el presidente del interbloque, Luis Naidenoff, remarcó que podrían acompañar al oficialismo si se hicieran algunos ajustes al texto votado en la cámara de origen pero advirtió que no aceptará ninguna “extorsión”. Pedirían que se indicara expresamente que se mantendrán los beneficios para los miembros del Poder Judicial y del Servicio Exterior a los que ya se les aceptaó la jubilación. La media sanción se votó tras un escándalo en Diputados el jueves pasado. Primero Juntos por el Cambio había reclamado en comisión incorporar una cláusula transitoria para ‘proteger’ a los jueces actuales de manera que con la reforma no se empujara un recambio que habilitara designaciones más amigables con el poder de turno. El tema llegó al recinto sin esa concesión. Radicales, macristas e incluso parte del bloque Federal no bajaron al recinto donde el Frente de Todos reunió, con dificultad, 129 diputados en sus bancas. Tras el quórum los opositores se sentaron en las suyas pero al advertir la presencia del ex gobernador Daniel Scioli reclamaron que ya no podía ser parte. Scioli se defendió, explicó que aún no había presentado su renuncia como diputado y que los viajes a Brasil los había realizado en calidad de futuro embajador y no en ejercicio de esas funciones. Mario Negri, jefe del Interbloque, avisó que se levantaban y denunció la situación. El proyecto que remitió Diputados al Senado de la Nación establece un nuevo cálculo del haber inicial que será el 82% móvil del promedio de las últimas 120 remuneraciones “actualizadas al valor del salario correspondiente a cada categoría o cargo vigente al momento del cese”. Si la ley sale tal como obtuvo la media sanción, se elevará la edad jubilatoria gradualmente pero diferenciada por género. Fue un pedido de Juntos por el Cambio. Para los hombres la escala arrancaría en 60 años en 2020 y terminaría en 65 en el año 2025. Para las mujeres se mantendría en 60 años. Otro de los artículos establece que el trámite jubilatorio de los jueces se realizará como para cualquier otro beneficiario y no se iniciará en el Poder Judicial. El texto aprobado por la Cámara de Diputados sostiene además que para acceder al régimen de privilegio deberán haber trabajado 10 años seguidos en el Poder Judicial o 15 años en forma interrumpida de los 30 años que deberán haber aportado al sistema jubilatorio. Desde el oficialismo el presidente del bloque del Frente de Todos, José Mayans, anticipó que no se aceptarán cambios para evitar que la ley regrese a Diputados. Seguí Leyendo: La estrategia del Gobierno para evitar el éxodo de jueces y fiscales por los cambios en las jubilaciones especiales"}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2020/03/04/el-gobierno-emitira-un-decreto-de-necesidad-y-urgencia-para-avanzar-con-una-profunda-reforma-de-la-agencia-de-inteligencia/","date":"2020-03-04 00:00:00","title":"El Gobierno emitirá un decreto de necesidad y urgencia para avanzar con una profunda reforma de la Agencia de Inteligencia","abstract":"El Presidente emitirá un DNU la semana que viene con una reestructuración del órgano que rige a los espías; el manejo de fondos, el personal y las tareas de inteligencia serán modificadas por un decreto sin pasar por una ley del Congreso","author":"Martín Dinatale","body":"El presidente Alberto Fernández adelantó el domingo pasado ante el Congreso que ya tomó la “decisión irreversible de terminar para siempre con los sótanos de la democracia” y en la práctica esto se cristalizará de una forma ya definida en la Casa Rosada: el Gobierno emitirá la semana que viene un decreto de necesidad y urgencia para poner en marcha un reforma sustancial de la Agencia Federal de Inteligencia (AFI) para desterrar de una vez su manto de oscurantismo. Bajo las directivas del Presidente; la interventora de la AFI, Cristina Caamaño; la ministra de Justicia, Marcela Losardo y el secretario de Asuntos Estratégicos, Gustavo Béliz ya se redactó el decreto por el cual el Gobierno avanzará con una “limpieza profunda” de la oficina de espías de la Argentina, como dijo ayer a Infobae un funcionario abocado directamente al tema. Más allá de la decisión presidencial de que la reforma a la AFI no sea impulsada por un proyecto de ley sino que se realice de manera inmediata por decreto, entre las novedades que traerá la medida oficial figuran los siguientes temas concretos por desarrollar: 1-Limitaciones de investigación. El borrador del DNU plantea claramente que las nuevas funciones de la agencia de inteligencia se encuadrarán sólo a investigaciones relacionadas con el terrorismo, la prevención de ataques informáticos o la amenaza del orden constitucional o la paz. Es que en el Gobierno creen que esa idea de desterrar “los sótanos de la democracia” de los cuales habló el Presidente en el Congreso tiene que ver con las sospechas de que en el macrismo se habría usado a la AFI para perseguir a dirigentes políticos o armar causas judiciales. Así, el decreto presidencial acotará el margen de acción de los espías y se planteará abiertamente que el organismo de inteligencia no podrá realizar “tareas represivas, poseer facultades compulsivas, cumplir funciones policiales o desarrollar tareas de investigación criminal como auxiliares de la Justicia”, según se desprende del borrador inicial. 2-El manejo de fondos. Ya está determinado que el decreto también contemplará una mayor transparencia en el manejo de fondos de la AFI. De esta manera, se prevé que el 90% de los fondos de la agencia de inteligencia sean públicos y sólo un 10% reservados. Hasta ahora la ecuación era inversa. Así funcionó la inteligencia argentina durante los últimos 30 años en forma indistinta de cada gobierno que pasó. Según el presupuesto que había diseñado Macri para este año de los 3.500 millones de pesos que estaban destinado a la AFI unos 1.600 eran fondos reservados. Ni siquiera la Comisión Bicameral parlamentaria de seguimiento de la AFI tenía acceso a esos gastos reservados de los espías. En el decreto se prevé también que la Sindicatura General de la Nación sea el órgano contralor público de la agencia para poner fin al secretismo financiero. 3-Los archivos secretos. El Presidente anunció en el Congreso su intención de abrir los archivos de la AFI en lo que respecta a los testimonios secretos brindados por agentes de inteligencia en los juicios del atentado terrorista a la AMIA. Esta medida alcanzará también en el decreto de reforma de la AFI a la desclasificación de otra documentación reservada, aunque no se dieron detalles de cuáles serían esos documentos. 4-El personal. Por último, otro de los ejes centrales del decreto de reforma de la AFI contemplaría una suerte de “limpieza de personal”. Esto es, reducir en gran medida los aproximadamente 1.400 empleados que tiene ahora la AFI, someter a los espías a controles permanentes, exámenes de aptitud física y mental y se prevé una fuerte reforma en el organigrama de secretarías y direcciones internas. Todo esto estará contemplado en el decreto que emitirá la semana que viene el presidente Fernández y que busca despejar el manto de sospechas que hubo hasta ahora en la inteligencia argentina. Con la aprobación de este decreto de reforma de la AFI culminará el período de intervención del organismo por parte de Caamaño, aunque no se sabe aun si esta funcionaría seguirá como directora del organismo. Gran parte de la letra del decreto presidencial que se emitirá la semana que viene se sustentó con el trabajo de un proceso de intervención profundo que desarrolló Caamaño desde diciembre pasado en que fue designada para revisar la agencia de inteligencia. En ese entonces, el Presidente le otorgó a la fiscal amplios poderes para indagar lo que llama “los sótanos de la democracia”. Seguí leyendo: Sergio Massa viaja a Brasil buscando tender puentes para afianzar la relación bilateral Para el macrismo, la intervención del Correo Argentino es una operación de persecución política contra el ex presidente"}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2020/03/04/intervencion-del-correo-argentino-desde-la-empresa-afirman-que-el-estado-incumplio-todas-sus-obligaciones/","date":"2020-03-04 00:00:00","title":"Intervención del Correo Argentino: desde la empresa afirman que el Estado incumplió todas sus obligaciones","abstract":"La compañía había alegado en el expediente del concurso que el Estado incumplió todas las obligaciones asumidas en el contrato de concesión sin embargo la Justicia desplazó a sus autoridades por pedido de la fiscalía y del Procurador del Tesoro Carlos Zannini","author":"Fabio Ferrer","body":"Para entender el conflicto planteado en el largo proceso concursal de Correo Argentino hay que remontarse a 1997, año en el que el Estado otorgó la concesión del servicio postal a la empresa de la familia Macri. Esa relación quedó plasmada en un contrato que le concesionaba el servicio a la firma por 30 años. Tal como establece la normativa, esa relación contractual implicaba obligaciones para ambas partes, la empresa y el Estado Nacional. Según el pliego de licitación, el Estado estaba obligado a garantizarle al concesionario la exclusividad del servicio vinculado a la Carta Documento, que sería el único instrumento que daba “fe pública”; ser el único prestador postal para el Estado Nacional, sus reparticiones y entes descentralizados; ser el único emisor de sellos postales; el ejercicio del poder de policía postal para impedir la proliferación de correos no autorizados; ser el único prestador de servicios telegráficos y de giro postal; la unificación del régimen impositivo federal para los servicios postales; y ser agente de pago de las prestaciones relacionadas con la ANSES. Según fuentes de la empresa y lo manifestado por la compañía en el expediente judicial, el Estado incumplió con todas sus obligaciones. Por su parte, Correo Argentino S.A. estaba obligado a realizar una inversión anual no inferior a 25 millones de pesos y al pago de un canon anual total de 101, 2 millones de pesos. De acuerdo a lo que surge de los balances aprobados por los accionistas, a menos de dos años de celebrado el contrato de concesión la firma realizó inversiones por algo más de 126 millones de pesos. El total de la inversión realizada hasta el quite de la concesión fue de más de 330 millones de pesos según el Tribunal de Tasación de la Nación. Asimismo, durante los primeros dos años de concesión, CASA canceló los cánones comprometidos. De acuerdo con lo que pudo reconstruir Infobae, en 1999 los incumplimientos del Estado Nacional habrían desencadenado una crisis financiera de la compañía que no canceló en forma regular el cánon y la posterior cesación de pagos que derivó en el concurso preventivo en septiembre de 2001. En el año 2003, el entonces Presidente Néstor Kirchner disolvió la comisión creada por el anterior Jefe de Estado, Eduardo Duhalde para reestructurar el contrato de concesión, que además había reconocido los incumplimientos del Estado Nacional. La administración Kirchner rechazó también la oferta de la empresa de pagar los cánones compensando con la deuda del Estado por servicios postales impagos y por la ruptura del contrato 24 años antes de su finalización. Al mismo tiempo, el Estado Nacional tomó posesión de bienes de Correo Argentino como la planta procesadora del servicio postal y la planta potabilizadora de agua ubicada en un predio de la localidad bonaerense de Monte Grande, además de vehículos, máquinas, soportes tecnológicos, sucursales, mobiliario, dinero en efectivo y los recursos humanos. Según pudo saber Infobae esto afectó a las empresas de la familia Macri al punto de poner en riesgo la continuidad de todo el grupo económico. En 2016, Correo Argentino presentó una propuesta para pagar que no fue impugnada por ninguna de los intervinientes salvo la fiscal Gabriela Boquin, que cuestionó el acuerdo. La empresa alegó en el expediente que la representante fijó un monto de deuda de 70 mil millones de pesos con el objetivo de decir que la propuesta de pago representaba solamente el 1,2 por ciento de la deuda. Indicó la compañía que para llegar a esa cifra la fiscal Boquin no sólo aplicó una tasa de interés nunca utilizada en un proceso concursal sino que a su vez la capitalizó hasta el año 2032. También alertó por acciones penales que promovió Boquin contra funcionarios públicos y abogados de la firma que participaron en la presentación de la propuesta de pago de la deuda. Este martes la Justicia ordenó la intervención con el desplazamiento total de órgano de administración de Correo Argentino S.A. a pedido de la fiscal Gabriela Boquin y del Procurador del Tesoro, Carlos Zannini. SEGUÍ LEYENDO: La Justicia ordenó la intervención de Correo Argentino S.A. Para el macrismo, la intervención del Correo Argentino es una operación de persecución política contra el ex presidente     "}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2020/03/04/la-coalicion-civica-y-el-aborto-la-salida-de-carrio-la-llegada-de-los-verdes-y-la-intencion-de-la-consulta-popular/","date":"2020-03-04 00:00:00","title":"La Coalición Cívica y el aborto: la salida de Carrió, la llegada de los “verdes” y la intención de la consulta popular","abstract":"Hay al menos cuatro diputados que votarán a favor de la iniciativa que enviará la Casa Rosada. En el 2018 fue solo uno","author":"Federico Mayol","body":"En la discusión histórica de junio del 2018, la Coalición Cívica tuvo su nota distintiva: solo Juan Manuel López votó a favor de la media sanción en la Cámara baja del proyecto de ley de interrupción voluntaria del embarazo. El resto de los nueve diputados que integraban el bloque rechazó la iniciativa. Según sus colaboradores, López incluso tuvo una extensa charla en la sede porteña del Episcopado con un reconocido obispo, uno de los encargados del lobby en el Parlamento, que trató de convencerlo en la previa de la votación para que la bancada de la CC reprobara en pleno el proyecto que al final fue frenado por el Senado. La media sanción de Diputados provocó una crisis general en ese entonces en el interbloque de Cambiemos, dividido entre verdes y celestes. Y una particular conmoción en Elisa Carrió, que abandonó la sesión entre gritos y con la amenaza latente de romper con la coalición -\"no hablé para preservar la unidad de Cambiemos\", resaltó esa noche- y furiosa con Emilio Monzó, que según la legisladora no le dio la palabra y que un par de horas antes le había confesado, en su despacho de la presidencia de la cámara, que acompañaría el dictamen en caso de empate, a pesar de sus convicciones religiosas. Para no obturar la discusión en el Senado. Carrió renunció formalmente a su banca a principio de mes, se corrió de la conducción formal de la Coalición Cívica -a pesar de que dirige y aconseja desde su chacra de Exaltación de la Cruz- y su salida coincide involuntariamente con una composición parlamentaria algo más balanceada del bloque de cara al debate que se aproxima sobre el aborto. Al menos cuatro -podrían ser cinco- de los catorce diputados que integran la bancada van a acompañar el proyecto que Alberto Fernández planea enviar en los próximos días a Diputados, y que volvería a tener media sanción en esa cámara como hace algo menos de dos años. La principal inquietud se vuelve a centrar en el Senado, que no tiene legisladores de la Coalición Cívica. Hace ocho años, la Coalición estuvo atravesada en el Parlamento por un altísimo componente progresista que llevó a que doce de sus quince diputados de aquel entonces acompañaran las modificaciones del código civil que incorporaron al matrimonio igualitario. Esa madrugada del 5 de mayo del 2010, Carrió y Alfonso Prat Gay se abstuvieron, y Alicia Terada optó por el rechazo. Ahora, el jefe del bloque, Maximiliano Ferraro, es un activo militante de la ampliación de derechos, adhiere abiertamente a la legalización del aborto y su jefatura en el Parlamento contrasta con la férrea posición celeste que tuvo Carrió en los últimos años. “En la CC hay libertad de acción y conciencia con respecto al aborto. No hay ni habrá una única posición de bloque. Algunos están en contra y otros estamos a favor. Se debe debatir con seriedad y madurez”, asegura Ferraro a este medio. Junto a López, Mariana Stilman y Mónica Frade -ambas bonaerenses- conforman el grupo de cuatro que, llegado el momento, acompañarán la ley que envíe la Casa Rosada. Hay dudas en torno a Mariana Zuvic, que, según fuentes del bloque, medita su voto. El resto votaría en contra. El caso más comentado internamente, por tratarse de un tema complejo pero vinculado a la salud pública, es el de Rubén Manzi, de Catamarca. Por su condición de médico cirujano. Paula Oliveto, por caso, sigue firme en su posición de rechazo, a pesar de las discusiones que tuvo en su seno familiar. Hay, en ese sentido, un sector del bloque que se ausentó en el discurso de inauguración del período de las sesiones ordinarias del Congreso del domingo -fueron solo Ferraro y López- que promueven la idea de presentar un proyecto al que, llegado el caso, se le pronostica nulo éxito, que impulse la convocatoria a una consulta popular para definir el aborto por “sí” o “no”. ¿El argumento? Esgrimen que ya votaron, que ya se dio el debate en profundidad y que ahora es la sociedad la que debe decidir. Es una vieja idea de Carrió, que renunció a la política parlamentaria -ayer escribió en sus redes que es “un horror tratar el tema aborto” en “meses sagrados para las religiones monoteístas”- y que ya no es jefa de un bloque dominado exclusivamente por el color celeste. Seguí leyendo: Voto a voto del aborto legal: como en 2018, se aprobaría en Diputados pero la incertidumbre continúa en el Senado"}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2020/03/03/echegaray-comenzo-a-ser-juzgado-por-la-importacion-irregular-de-un-mercedes-benz/","date":"2020-03-03 00:00:00","title":"Echegaray comenzó a ser juzgado por la importación irregular de un Mercedes Benz","abstract":"El ex titular de la AFIP negó las acusaciones y respondió preguntas. Es el tercer proceso que afronta","author":[],"body":"El ex titular de la Administración Federal de Ingresos Públicos (AFIP) Ricardo Echegaray comenzó este martes a afrontar su tercer juicio oral y público. Es por la presunta autorización irregular para importar un auto diplomático que hizo en 2006 cuando estaba al frente de la Aduana. El funcionario declaró en el inicio del proceso y negó las acusaciones. El juicio comenzó esta mañana en los tribunales de Comodoro Py y junto con Echegaray está acusado Chun Teh Hsieh, ex titular de la Oficina Comercial y Cultural de Taiwán en Argentina, quien inició el trámite para la compra internacional del vehículo. La acusación es porque Echegaray aceptó el pedido de la Oficina para importar un Mercedes Benz E 350 sin el pago de impuestos porque se hizo bajo un régimen especial diplomático. La imputación es que se violó régimen aduanero y que el trámite no se hizo bajo los carriles de Cancillería porque Taiwán no tiene en el país estatus diplomático. En la primera audiencia se leyó la imputación y luego los dos acusados declararon. Echegaray explicó las normas y los regímenes que avalaron su decisión y que en este caso obró como la Aduana lo había hecho con otros expedientes similares. Explicó que si bien Taiwán no tiene estatus diplomático, sí hay un régimen especial que permite esta clase de importaciones. El entonces titular de la Aduana firmó la nota 1434 del 2006 y el auto entró al país el 22 de enero de 2007. El funcionario, junto con sus abogados León Arslanián y Martín Arias Duval, agregó que no conoce a Chun Teh Hsieh y que la decisión de avalar la importación la hizo con la aprobación de las áreas técnicas de la Aduana. Por su parte, el ex funcionario diplomático de Taiwán dijo que estuvo 10 años en el país, que el trámite fue legal y que no sacó provecho económico del vehículo ya que estuvo bajo la Oficina Comercial y Cultural durante 12 años. Los dos acusados contestaron preguntas de todas las partes y tras la declaración comenzaron la declaración los testigos. El juicio continuará el próximo martes con más testigos de la Aduana y de Cancillería. Se espera un juicio de no más de un mes. El proceso está a cargo del Tribunal Oral Penal Económico 1, integrado por los jueces José Michilini, Diego García Berro e Ignacio Fornari, por el delito de contrabando agravado. El fiscal es Marcelo Agüero Vera y la Aduana actúa como querellante. El caso fue investigado por el juez en lo Penal Económico Diego Amarante que tras la confirmación de los procesamientos de los acusados por parte de la Cámara en lo Penal Económico envió la causa a juicio oral y público. Echegaray, quien regresó a la AFIP a principio del mes pasado, ya afrontó dos juicios. En el primero fue absuelto. Estaba acusado de una presunta falsa denuncia al ex diputado nacional y ex ministro de Hacienda Alfonso Prat Gay. “Terminó una parte del proceso de persecución que se hizo a través de la Justicia y que impulsó el sistema financiero de las off shore. Pero claramente esta causa se armó para sacarme de la Auditoría General de la Nación, el lugar donde se debía controlar este gobierno”, había dicho Echegaray tras la absolución en referencia al gobierno de Mauricio Macri. Con la llegada del macrismo, Echegaray dejó su cargo en la AFIP y fue designado al frente de la AGN pero por sus causas judiciales fue apartado de ese organismo que es el encargado de auditar al Poder Ejecutivo. El segundo juicio se está desarrollando. Comenzó en junio pasado y es por el caso “Oil Combustibles”, en el que se investiga si la AFIP le dio un plan de pagos especial a esa empresa para que regule su deuda impositiva."}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2020/03/03/gran-bretana-respaldo-las-negociaciones-de-la-argentina-con-el-fmi-por-la-deuda/","date":"2020-03-03 00:00:00","title":"Gran Bretaña respaldó las negociaciones de la Argentina con el FMI por la deuda","abstract":"La vicecanciller Wendy Morton se reunió con funcionarios del Gobierno y planteó que Londres espera que el presidente Fernández logre alcanzar “una economía próspera y estable”","author":"Martín Dinatale","body":"El gobierno de Gran Bretaña, liderado por el primer ministro, Boris Johnson, respaldó este martes a la Argentina en su plan de alcanzar un acuerdo con el FMI por la deuda y confió en que el gobierno de Alberto Fernández pueda tener “una economía próspera y estable”. Luego de dos días de una visita oficial en Buenos Aires, la vicecanciller británica Wendy Morton dijo que “el Reino Unido y la comunidad internacional queremos que la Argentina tenga una economía próspera y estable. Esperamos que la Argentina pueda lograr un acuerdo con el FMI sobre el camino a seguir.\" Las expresiones de una de las voces más relevantes de la diplomacia británica, cargadas de elogio y optimismo, fueron tomadas con agrado por el Gobierno, donde creen que, tras la decisión de Londres de salir de la Unión Europa, se abre un amplio abanico de oportunidades de negocios y comercio de la Argentina con el Reino Unido. En rigor, se trata del primer respaldo político de peso de la administración británica a la Argentina desde que asumió Alberto Fernández, y la visita de Morton fue el primer contacto que mantuvo Londres con el Gobierno. En la Casa Rosada evaluaban hoy que las expresiones de apoyo del Reino Unido son clave en el directorio del FMI y en las negociaciones de la deuda con los bonistas privados. Morton se reunió hoy con Sergio Chodos, representante de la Argentina por el Cono Sur ante el directorio del Fondo Monetario Internacional (FMI), y con la directora de la Unidad de Relaciones Internacionales del Ministerio de Economía, Maia Colodenco. Tras esas reuniones, la vicecanciller de Gran Bretaña se mostró optimista en que la Argentina logre un acuerdo con el FMI y lanzó señales claras de apoyo de la administración de Johnson para que se logre una buena negociación por la deuda. Durante estos encuentros, la diplomática británica estuvo siempre acompañada por el embajador del Reino Unido en Buenos Aires, Mark Kent. Por otra parte, voceros del Foreign Office dijeron a Infobae que \"la visita de la vicecanciller Morton es un signo de la voluntad del gobierno británico de establecer una agenda moderna de cooperación con la administración que encabeza Alberto Fernández. Un ejemplo de esta agenda es la copresidencia que la Argentina y el Reino Unido tienen en la Equal Rights Coalition, la red intergubernamental creada para promover los derechos de la comunidad LGBT”. A la vez, la diplomacia británica destacó que la vicecanciller Morton habló con su par, el vicecanciller Pablo Tettamanti, sobre la importancia de trabajar juntos para enfrentar desafíos globales como el cambio climático y los derechos humanos. “Sobre la cuestión del Atlántico Sur, ambas partes reafirmaron sus posiciones sobre los asuntos de soberanía y acordaron continuar la cooperación futura en áreas como pesca y el proyecto humanitario para identificar las tumbas de soldados argentinos caídos en el conflicto de 1982”, dijeron los voceros de la Cancillería británica. Tal como adelantó ayer Infobae, la vicecanciller Morton planteó su inquietud a Tettamanti por los tres proyectos de ley que el presidente Alberto Fernández anunció que enviará al Congreso y que reforzarán el reclamo de soberanía argentina sobre las islas Malvinas. Por otra parte, Morton se reunió ayer con el ministro de Producción, Matías Kulfas, tras lo cual desde la Cancillería de Gran Bretaña se sostuvo que se trató de un encuentro para dialogar “sobre oportunidades que permitan crear las condiciones para alentar la inversión, en especial en las áreas de tecnología y startups. Y también sobre cómo impulsar el crecimiento económico bajo en carbono, en línea con los objetivos de la cumbre sobre cambio climático COP26, que presidirá este año el Reino Unido en la ciudad escocesa de Glasgow.” Para el gobierno de Johnson, la Argentina ofrece oportunidades para empresas británicas en los sectores de transporte, servicios públicos, petróleo y gas, minería y agricultura, así como en rubros vinculados a estos como servicios financieros, seguros y asociaciones público-privadas. El comercio bilateral total de bienes y servicios entre el Reino Unido y la Argentina se ubica actualmente en torno de los 1.500 millones de dólares anuales (de los cuales unos USD 1.200 millones corresponden al intercambio de bienes). Seguí leyendo: Un obispo cercano al Papa Francisco escribió un tuit con críticas a Alberto Fernández por el proyecto para legalizar el aborto y luego lo borró Para el macrismo, la intervención del Correo Argentino es una operación de persecución política contra el ex presidente"}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2020/03/03/encontraron-restos-humanos-en-la-chacra-de-uruguay-donde-cumple-prision-domiciliaria-el-sindicalista-marcelo-balcedo/","date":"2020-03-03 00:00:00","title":"Encontraron restos humanos en la chacra de Uruguay donde cumple prisión domiciliaria el sindicalista Marcelo Balcedo","abstract":"La policía de Piriápolis, donde está la mansión en la que está detenido el ex titular del Soeme, investiga los motivos por los que aparecieron en esa zona","author":[],"body":"Este martes por la tarde aparecieron restos humanos en la chacra donde cumple prisión domiciliaria el ex titular del Soeme Marcelo Balcedo, ubicada en Piriapolis, Uruguay. La Policía Científica y los Bomberos se encuentran en el lugar intentando establecer el hecho. La información fue confirmada a Infobae por Joe López, comisario de Maldonado. Según las primeros datos, los restos aparecieron contra el tajamar y fueron encontrados por la familia Balcedo, que caminaba por la zona. “La familia salió a caminar por la chacra y encontró un cuerpo en total descomposición a la vera del tajamar que actualmente tiene poca agua. Sólo se encontraban los huesos y la ropa de esta persona”, expresó López . El comisario dijo que están “investigando para saber quién es y por qué su cuerpo apareció allí”. \"Hasta el momento no tenemos ningún tipo de información”, precisó. Además, fuentes policiales investigan si el cuerpo estaba enterrado o si apareció junto al tajamar ante la baja del caudal del agua. Es una de las principales incógnitas que deben resolver para saber que fue lo que sucedió. La esposa de Balcedo, Paola Fiege, que también cumple prisión domiciliaria, subió una foto de los restos humanos a su cuenta de Twitter y escribió: “No saben lo que pasó en casa! Apareció un cuerpo”. Luego, subió otra foto y añadió: “Había una crocs al lado del alambrado” El ex titular del sindicato de Obreros y Empleados de Minoridad y Educación (SOEME), que estaba detenido por tráfico de armas, contrabando y lavado de dinero, cumple prisión domiciliaria en esa chacra desde diciembre de 2018. El 4 de enero de 2018, Balcedo y Fiege fueron detenidos en su mansión de Playa Verde “El Gran Chaparral” en un operativo conjunto con las fuerzas de seguridad uruguayas e Interpol. Durante el procedimiento, se incautaron más de USD 7 millones guardados en cofres de seguridad y 14 autos de lujo, entre otros bienes. Seguí leyendo Intimidades de “El Gran Chaparral”, la mansión donde cumple prisión domiciliaria el sindicalista Marcelo Balcedo La Justicia uruguaya le concedió la prisión domiciliaria al sindicalista Marcelo Balcedo "}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2020/03/03/florencia-kirchner-se-refirio-por-primera-vez-a-su-enfermedad/","date":"2020-03-03 00:00:00","title":"Florencia Kirchner se refirió por primera vez a su enfermedad","abstract":"La hija de la ex presidente publicó un posteo en sus redes sociales","author":[],"body":"Florencia Kirchner abrió su cuenta de Instagram hace poco más de tres semanas y, desde entonces, utilizó ese medio para publicar mensajes -saludó a Cristina y Néstor por sus cumpleaños- pero también para compartir libros, frases o cuadros que le gustan. En su último posteo, la hija de los ex presidentes hizo referencia por primera vez a su enfermedad -estrés postraumático y un linfedema en las piernas- que se está tratando en Cuba desde marzo de 2019. Florencia publicó una foto suya sonriente. Contó que es de abril de 2016 e inmediatamente escribió un mensaje criticando a los medios de comunicación, al macrismo y a la Justicia: “Un tiempo antes de que según los medios de comunicación dejara de ser una pendeja frívola para pasar a ser la capa de la mafia, con una mente por encima del rango normal, dado que con 12 años ya vivía una vida ilícita”. Y agregó: “Cada vez que el Macrismo generaba un nuevo hundimiento, sabía que era una semana de mi nombre difamado por todos lados, de los orangutanes de la justicia metiéndose en mi casa y haciendo conmigo lo que querían, fuera de cualquier marco legal”. El mensaje es escueto, de pocas líneas, pero concluye de manera contundente: “Se había vuelto un plan sistemático. Me enfermaron, sí, pero jamás lograron que odiara mi nombre”. Cristina Kirchner viajó en reiteradas ocasiones a Cuba para visitarla. La última fue en febrero de este año y a su retorno la vicepresidenta publicó una foto con su hija, la primera desde que la cineasta se internó en la isla caribeña. “Despidiéndome de @florenciakf antes de volver a Buenos Aires”, escribió la ex jefa de Estado, quien aparece en la imagen sentada, con anteojos de sol, junto a Florencia, que luce un vestido negro y un sombrero. Ambas realizan una moderada mueca sonriente. Fue, además, la presentación de la cuenta de Florencia. Luego de esto, la hija de Néstor y Cristina Kirchner realizó su primera publicación: una obra del artista George Owen Wynne Apperley llamada “España Enlutada”, de 1937, uno de los tantos retratos que este acuarelista inglés hizo de su segunda esposa, la granadina Enriqueta Contreras Carretero. Tras la difusión de la foto de ambas, el Tribunal Oral Federal 5 le pidió a la defensa de Florencia Kirchner que presente un nuevo informe sobre su estado de salud para actualizar el último parte médico que data de noviembre del año pasado. Esto es porque en las causas Hotesur y Los Sauces está acusada de lavado de dinero. Sin embargo, desde la Justicia explicaron que el pedido de informe de salud no tenía nada que ver con la foto sino que era “para actualizar la situación”. Además de esto, Florencia tiene la obligación judicial de presentarse periódicamente en la embajada argentina en Cuba. El Tribunal Oral Federal 5 tiene a su cargo los juicios por Los Sauces y Hotesur. Se trata de dos expedientes en los que se investiga a la familia Kirchner por los alquileres de hoteles y propiedades que les hicieron a los empresarios Lázaro Báez, Cristóbal López y Fabián De Sousa. La acusación es que se lavaba dinero con el cobro de los alquileres ya que era dinero que los empresarios recibían por obras de los gobiernos de Cristina Kirchner. El juicio todavía no tiene fecha de inicio."}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2020/03/03/sergio-massa-viaja-a-brasil-buscando-tender-puentes-para-afianzar-la-relacion-bilateral/","date":"2020-03-03 00:00:00","title":"Sergio Massa viaja a Brasil buscando tender puentes para afianzar la relación bilateral","abstract":"El presidente de la Cámara de Diputados emprende una gira por el país vecino. Homenaje en el Congreso, reuniones y varios temas en carpeta. Los detalles","author":"Eleonora Gosman","body":"Desde Brasilia - Sergio Massa conoce Brasilia desde hace mucho tiempo, más precisamente de su época como jefe de Gabinete. Ahora llega a esta capital con una misión clave: se reunirá con sus pares de la Cámara de Diputados, Rodrigo Maia; del Senado, David Alcolumbre y con el titular de la Corte Suprema, José Antonio Días Toffoli. No sólo serán conversaciones mano a mano, en un almuerzo al mediodía en la residencia de Maia. Hay más: a las 15 horas Massa será homenajeado por el Congreso. Es una clara señal que quieren dar ambos Parlamentos sobre la necesidad de fortalecer la relación entre Brasil y Argentina. En un contexto donde los vínculos podrían verse vulnerados por desencuentros pasados, el gesto de los parlamentarios e, inclusive, la del Supremo Tribunal Federal, marca la dimensión que tiene no sólo el Mercosur sino también la unión de las dos economías mayores. Más aun en este momento de incertidumbre que se origina en el desastre del Coronavirus, y que lleva a pronosticar crecimientos muy limitados también en la región. Se habla ya de 1% para este año en Brasil y no se descarta una eventual recesión en Argentina. Hay otros temas que viene a tratar el diputado Massa, en compañía de una delegación parlamentaria representativa. Entre ellos, sin duda, debe sobresalir la negociación de la deuda externa emprendida por la Casa Rosada y de una demanda de “solidaridad” que podría canalizarse a través de funcionarios brasileños en el Fondo Monetario Internacional. El tema no estará ausente, en las conversaciones. Los medios brasileños, entre ellos prestigioso diario Valor Económico, decidieron bautizar esta visita como un acto de “diplomacia parlamentaria”. La historia reciente lo demuestra: Maia estuvo en Buenos Aires poco antes de la asunción de Alberto Fernández. Y cumplió un papel clave en la propia decisión del presidente brasileño Jair Bolsonaro de enviar a su vice, el general Hamilton Mourao, como su representante ante el gobierno argentino. Ese fue posiblemente el momento en que comenzó el deshielo entre ambos jefes de Estado. Massa, que preside el Parlamento, tiene una entidad política relevante dentro del propio Gobierno. De allí que su presencia en Brasilia no se limita a una decisión de corresponderle a su colega Maia después de aquella gira del brasileño por la capital argentina. Es obvio que durante su discurso en el Congreso de Brasil, durante la recepción de los honores que quieren ofrecerle, dirá un mensaje que será oficial. La unión en el Mercosur, la tonificación de los nexos entre los dos gobiernos y la consolidación de las democracias, serán parte de su recado. Y no son definiciones trilladas si se piensa que el presidente de Diputados llega a Brasilia en un momento político febril. Hasta la última semana, había una batalla entre el Palacio del Planalto y los congresistas, que fue alimentado desde el propio gobierno con declaraciones en principio inadecuadas de algunos funcionarios. Fue el caso de un ministro que llegó a llamar de “chantajistas” a los legisladores. O de uno de los hijos presidenciales a quien se le ocurrió tuitear: “Si mañana cae una bomba sobre el Congreso ¿alguien va a llorar?”. Esos embates no favorecieron la imagen del gobierno brasileño a quién la prensa local lo mostraba debilitado frente a los otros poderes."}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2020/03/03/felipe-sola-bolsonaro-solo-queria-una-foto-y-conversar-cinco-minutos-a-un-costado/","date":"2020-03-03 00:00:00","title":"Felipe Solá: “Discrepamos con la postura de Uruguay respecto a Venezuela; nosotros no reconocemos al gobierno de Guaidó”","abstract":"Si bien afirmó que “no nos gusta cómo gobierna Maduro”, el Canciller pidió que se le reconozca que “nació en la democracia”. No precisó cuándo irá Alberto Fernández a Uruguay","author":[],"body":"\"Bolsonaro sólo quería una foto y conversar cinco minutos a un costado”, dijo Felipe Solá en Montevideo, adonde asistió el domingo en representación de Alberto Fernández para asistir a la ceremonia de traspaso de mando presidencial. El canciller argentino precisó que en la reunión que mantuvo en Brasilia con su par brasileño, Ernesto Araújo, “en casi todo no dijimos nada, salvo en los acuerdos de Mercosur y Unión Europea”. “Por parte de las cancillerías (de ambos países) hay unos 20 puntos pendientes”, destacó. Solá fue entrevistado por el diario uruguayo El País, donde también explicitó: \"Discrepamos con la postura de Uruguay respecto a Venezuela. Nosotros no reconocemos al gobierno de Guaidó. No nos gusta cómo gobierna Maduro, pero por eso no vamos a dejar de reconocer que es un gobierno que nació en la democracia y que después se volvió autoritario. Pero ganar o perder se tiene que resolver en las urnas”. El periodista que lo entrevistó le marcó que “Uruguay, a priori, no reconoció a Guaidó como presidente legítimo”, a lo que el funcionario argentino contestó: “Pero invitó a la embajadora y al otro no (al del gobierno de Maduro). Estoy de acuerdo que Maduro puede ser una presencia provocativa. Pero ni siquiera aceptó al embajador de Venezuela en Uruguay”. Sin embargo, Solá resaltó: \"Nosotros somos parte del Grupo de Lima, un grupo que está desorientado. Se habla de cambiar las actitudes porque no tuvo éxito. Para nosotros, cambiar significa que se reduzcan las sanciones a Venezuela, en especial las norteamericanas, y eso no está ocurriendo. Sin esa reducción no hay diálogo posible y sin diálogo no hay acuerdo. Sabemos que Maduro está negociando como parte de la oposición y que se avanza hacia elecciones legislativas”. Ante la consulta de si la Argentina podría ser interlocutor en ese conflicto de características interamericanas, el ministro dijo que “va a ser interlocutor en todos los casos porque la crisis en Venezuela es muy grave”. En relación a cuándo viajará el presidente argentino a Uruguay, Solá no dio ninguna precisión. “Vendrá algún día de estos”, dijo. Y tampoco pudo afirmar si a la Argentina le inquieta o no una tercera planta uruguaya de celulosa. “No estoy en condiciones de decir si inquieta a los ambientalistas. Creo que ambos países hemos cometido errores”. El funcionario objetó especialmente la forma en que la Argentina presentó el acuerdo Unión Europea-Mercosur. “Se presentó el 30 de junio, de manera espectacular, con un canciller que lloraba a las dos de la mañana y te hacía llorar pero de sueño. Fue anunciado como un logro de cara a las elecciones de agosto. No fue consultado ningún sector privado de la Argentina en una negociación que duró años. Básicamente, se aceleró la firma por la llegada de Bolsonaro, en Brasil, y la necesidad de (Mauricio) Macri de presentar un logro”. De todos modos, el canciller no quiso anticipar una marcha atrás de parte de la Argentina con el acuerdo. “No, pedimos que se entiendan nuestros problemas... Estamos en una economía en terapia intensiva, en coma, inducido o natural, pero en coma. Inyectamos un poco de consumo y no mejora. Es muy difícil hacerla reaccionar”, dijo. Agregó que “¿cómo saber en estas condiciones si la venta de más alimentos, que beneficia al sector agroexportador, se complementa con un mayor ingreso de autos, de zapatos y de equipos electrónicos? Nuestra resistencia es porque en estas condiciones es imposible saberlo”. Finalmente, Solá también criticó elípticamente al presidente Lacalle, que en su discurso de asunción en el Parlamento expresó que “no hay que ideologizar las relaciones exteriores”. Contó lo que pasó después, cuando fue a saludarlo: “Me aclaró que lo dijo en un sentido positivo, como quien dice: ‘Vamos a seguir siendo amigos pese a todo’. Pero al mismo tiempo, en la Argentina, Alberto Fernández decía ‘queremos que el Mercosur mire para sus propios pueblos’”. Seguí leyendo: Alberto Fernández: “Es un caso aislado pero hay que estar atentos” El Gobierno aumentará las retenciones a la soja de 30 a 33 por ciento La Justicia ordenó la intervención de Correo Argentino S.A."}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2020/03/03/el-ex-intendente-de-mar-del-plata-carlos-arroyo-tuvo-un-accidente-y-volco-con-su-auto/","date":"2020-03-03 00:00:00","title":"El ex intendente de Mar del Plata Carlos Arroyo tuvo un accidente y volcó con su auto","abstract":"Salió ileso y solo tuvo heridas leves. Fue auxiliado por su esposa y su hijo, quienes acudieron rápidamente al lugar del choque","author":[],"body":"El ex intendente de Mar del Plata Carlos Arroyo tuvo un accidente de tránsito y volcó con su auto, un Volkswagen Gol, en el barrio Bernardino Rivadavia, donde tiene su casa desde hace muchos años. Iba manejando el vehículo e impactó con dos autos. Arroyo salió ileso del accidente y fue auxiliado por su hijo y su esposa, quienes rápidamente llegaron al lugar y lo asistieron. El vuelco se produjo cerca de las 17, en la intersección de las calles San Lorenzo y Don Bosco. Aún no está claro cómo se desencadenó el accidente, pero según los primeros datos que se conocieron un Gol Trend, que en primera instancia había sido embestido por una camioneta Renault Kangoo, chocó contra el auto que manejaba Arroyo. El ex jefe comunal de Cambiemos no sufrió heridas graves y pudo salir del auto por sus propios medios. La Policía Bonaerense está en el lugar del choque para poder determinar las causas. Hasta allí también llegó una ambulancia del SAME. “No le pasó nada, ni un corte tiene”, le explicó Guillermo, hijo de Arroyo, al diario La Capital de Mar del Plata. Seguí leyendo Secuestraron cocaína, ketamina y pastillas de éxtasis durante el recital que se realizó en el Campo de Polo de Palermo: un detenido y 70 demorados"}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2020/03/03/alberto-fernandez-sobre-el-argentino-contagiado-con-coronavirus-es-un-caso-aislado-pero-hay-que-estar-atentos/","date":"2020-03-03 00:00:00","title":"Alberto Fernández, sobre el argentino contagiado con coronavirus: “Es un caso aislado pero hay que estar atentos”","abstract":"En diálogo con Infobae, el Presidente se refirió al primer caso de coronavirus registrado en la Argentina","author":[],"body":"En diálogo con Infobae, Alberto Fernández se refirió al argentino contagiado con coronavirus: “Es un caso aislado pero hay que estar atentos”, advirtió. “Estamos haciendo todos los controles del caso de todas las zonas donde sabemos que hubo casos o situaciones y ya desplegamos el protocolo”, agregó. Asimismo, el Presidente consideró que luego de analizar la situación con el ministro de Salud, Ginés González García, llegaron a la conclusión de que hay dos datos favorables: que vive solo y que viajó en primera: “Significa que hubo menos contacto”. Además, el jefe de Estado confirmó que ya fueron contactados todos los pasajeros que viajaron en el mismo vuelo que el hombre infectado. Fernández hizo hincapié en que tiene “mucha confianza” en el ministro González García, que fue quien le comunicó la información sobre lo ocurrido. La persona contagiada es un un varón de 43 años que la semana pasada volvió de vacaciones de Milán, Italia (también pasó por Barcelona, España) vía un vuelo directo de Alitalia. El domingo a la noche levantó fiebre y empezó a mostrar complicaciones respiratorias. Inmediatamente fue a la sede de la clínica Suizo Argentina en avenida Pueyrredón y avenida Santa Fe y quedó aislado. Luego de que las autoridades del hospital le realizaran los respectivos estudios y tras la confirmación de que tiene el Covid-19 gracias a la colaboración de los profesionales del hospital Malbrán, el hombre se encuentra bajo tratamiento en ese centro médico en el barrio de Recoleta. En conferencia de prensa, Ginés González García, junto a la secretaria de Acceso a la Salud, Carla Vizzotti, y el ministro de Salud de la ciudad de Buenos Aires, Fernán Quirós, informaron que “las posibilidades de contagio son bajas”. Vizzotti dijo que pese a que está confirmado el primer caso, la Argentina sigue en “una etapa de contención” del virus y advirtió que “un caso importado no cambia las condiciones que hay en este momento\". “Hay que continuar con el aislamiento y prestar cuidado”, explicó. Ginés González García se mostró optimista con respecto al nivel de contagios. “Espero que tal como viene pasando podamos mantener esto en un número de casos aislados y bien tratados, como este”, sostuvo, al tiempo que afirmó: “Tengo toda la esperanza y toda la fe en que sea una cuestión contenida y no sea masiva”. Y completó: “Permanece internado, su diagnóstico es de una complejidad leve. El señor estuvo en varios lugares de Europa, principalmente en el norte de Italia. Viajó en la primera clase y limita los contactos cercanos. Cumplió con todas las normas, llenó el formulario específico. Pero como dijimos desde el primer día, él propio fue colaborativo y ni bien sintió los primeros síntomas concurrió a un establecimiento privado. El establecimiento privado estuvo muy adecuado. Por eso pudimos hacer rápidamente todos los procedimientos. Y sobre todo confirmar el diagnóstico”."}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2020/03/03/para-el-macrismo-la-intervencion-del-correo-argentino-es-una-operacion-de-persecucion-politica-contra-el-ex-presidente/","date":"2020-03-03 00:00:00","title":"Para el macrismo, la intervención del Correo Argentino es una operación de persecución política contra el ex presidente","abstract":"Difundieron un documento firmado por el ex ministro de Justicia Germán Garavano, el ex candidato a vicepresidente, Miguel Ángel Pichetto, y el diputado de PRO Pablo Tonelli","author":[],"body":"Luego de que la justicia dispusiera la intervención plena del Correo Argentino, desde Juntos por el Cambio denunciaron que se trata de una maniobra del gobierno nacional para “perseguir” al ex presidente Mauricio Macri y a su familia. En un documento de cuatro carillas, firmado por el ex ministro de Justicia Germán Garavano, el ex candidato a vicepresidente, Miguel Ángel Pichetto, y el diputado nacional de PRO Pablo Tonelli, se asegura que “desde 2003 el kirchnerismo está usando la concesión del Correo Argentino para montar una operación de persecución política” contra el líder de Juntos por el Cambio. En esa línea, también señalaron que Macri “se desvinculó de la empresa” hace más de una década. “Que la Procuración del Tesoro hoy lleve el caso y participe activamente pidiendo la intervención del órgano de administración de la empresa y aludiendo a actos de vaciamiento en apoyo de la posición de la fiscal Boquin, desnuda el interés político que tiene el actual gobierno y la persecución al ex presidente y a su familia”, continúa el documento. Por otro lado, acusaron a la fiscal Gabriela Boquín de haber activado la causa durante el gobierno de Macri, tras haber mantenido “un estricto silencio durante años”. También remarcaron que se trata de una funcionaria “afín a la jefa de los fiscales Gils Carbó” y miembro del colectivo “Justicia Legítima”. A su vez, plantearon que “no hay explicación legal\" para que la Procuración del Tesoro, a cargo de Carlos Zannini, “siga con el caso”. “Concursos como el Correo hay varios en los que el Poder Ejecutivo es acreedor. Pero en ninguno la Procuración es la representante en el juicio por parte del Estado como lo es ahora”, dice el documento. Según los referentes de Juntos por el Cambio, este caso pone en juego “la libertad de hacer, de emprender, de participar sin consecuencias, sin ataques, ni venganzas”. Y agregaron: “Está en juego tener una Justicia independiente, sin interferencias políticas. Está en juego un país donde todos seamos iguales ante la ley y que el Estado no haga uso político de las instituciones para perseguir a la familia de un ex presidente”. Este martes, la jueza en lo comercial Marta Cirulli dispuso hoy la “intervención plena” de la empresa Correo Argentino S.A. y el “desplazamiento total” de su directivos. Las medidas habían sido solicitadas por la fiscal ante la Cámara en lo Comercial, Gabriela Boquín, y acompañada por el Procurador del Tesoro de la Nación, Carlos Zannini, luego de que fracasaran las propuestas de acuerdo de pago acreedores y tras denunciar maniobras de vaciamiento. Entre los motivos de la medida dispuesta por la jueza en lo comercial se encuentra la reticencia de la empresa ante requerimientos del tribunal, lo que imposibilitó el “conocimiento cabal del engrosamiento de sus nuevos pasivos” y sembró “un manto de duda sobre la sinceridad de lo que venía expresando sobre su real endeudamiento\". Para decidir las medidas “hasta que concluya el procedimiento de salvataje”, Cirulli ponderó las dificultades que expuso el coadministrador judicial para llevar a cabo la tarea encomendada, por falta de datos e información, aunque calculó que -a fines de septiembre de 2019- la composición del pasivo posconcursal era de $191.997.055. En su fallo de hoy, la jueza cuestionó “el proceder que viene evidenciando Correo Argentino SA en punto a la determinación concreta del pasivo posconcursal, aún bajo la coadministración” y consideró que “resulta esquivo e imprevisible, y sigue arrojando un manto de duda sobre el esperable comportamiento sincero”. El documento completo Seguí leyendo: La Justicia ordenó la intervención de Correo Argentino S.A. Antes de dejar el poder, Macri autorizó al Correo Argentino a vender un emblemático inmueble en Retiro que vale al menos USD 17 millones "}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2020/03/03/condenaron-a-martin-sabbatella-a-6-meses-de-prision-por-abuso-de-autoridad-en-la-aplicacion-de-la-ley-de-medios/","date":"2020-03-03 00:00:00","title":"Condenaron a Sabbatella a 6 meses de prisión en suspenso por abuso de autoridad en la aplicación de la Ley de Medios","abstract":"El actual titular de ACUMAR, que fue juzgado por su labor al frente de la AFSCA durante el segundo gobierno de Cristina Kirchner, podrá seguir en la administración pública hasta que la condena quede firme","author":[],"body":"El juez Ariel Lijo condenó a 6 meses de prisión a Martín Sabbatella por abuso de autoridad en la aplicación de la Ley de Medios durante el segundo mandato de Cristina Kirchner. La resolución incluyó la inhabilitación para ejercer cargos públicos por un año. Sabbatella se convirtió ahora en el primer funcionario del nuevo gobierno nacional que es condenado por un hecho de su gestión anterior. Sabbatella, que actualmente encabeza la Autoridad de la Cuenca Matanza Riachuelo (ACUMAR), fue juzgado por hechos ocurridos cuando estuvo al frente de la Autoridad Federal de Servicios de Comunicación Audiovisuales (AFSCA) y se resolvió readecuar de oficio al grupo Clarín según lo que disponía la Ley de Medios. Al resto de los acusados, que cumplían funciones en esa repartición y también llegaron procesados al debate, los absolvieron. Durante la lectura del veredicto, el magistrado resaltó el valor del juicio oral en donde las partes tienen la obligación de probar la acusación que realizan. “De lo que se trata es de garantizar la vigencia del Estado de derecho y su alcance, y de cómo el Estado debe actuar respecto de un particular se trate de quien se trate”, aseguró Lijo, quien rechazó los planteos de nulidad realizados durante el debate y anticipó que el jueves se conocerán los fundamentos de la decisión. En el proceso se investigaron las conductas que tuvo el funcionario con el Grupo Clarín. El juicio comenzó en noviembre del año pasado y el fiscal federal Eduardo Taiano dio por probada la acusación y había solicitado que Sabbatella fuera condenado a un año de prisión en suspenso y a dos años de inhabilitación para ejercer cargos públicos por el delito de abuso de autoridad. Según la imputación del fiscal Taiano, el directorio de la AFSCA convocó a una reunión para tratar de manera urgente unos informes sobre la adecuación, que fue aprobada en octubre de 2014. La Fiscalía también señaló que la actuación de la AFSCA ocurrió mientras había una disputa entre el por entonces gobierno de Cristina Kirchner y ese grupo de medios. Sabbatella llegó a juicio bajo la acusación de haber actuado “abusando del cargo público que ocupaba como presidente del Directorio del AFSCA y ordenó y avaló el trámite diferencial y arbitrario\". El resto de los acusados son Claudio Schifer, Ignacio Saavedra, Néstor Avalle, Eduardo Rinessi, Guillermo Pérez Vacchini, Sergio Zurano y Lorena Di Filippo. Para ellos la Fiscalía y la querella pidieron penas que van del año y medio a los ocho meses de cárcel. Por su parte, las defensas de los imputados rechazaron las acusaciones y pidieron las absoluciones de cada uno de los ex directivos. Hoy, minutos después de las 10, Lijo ingresó a la Sala B, ubicada en la planta baja del edificio para iniciar la última jornada de debate. Estaba colmada de personas. Habló de la importancia de la oralidad de los debates e invitó al acusado que quisiera pasar para decir lo que quisiera. Algunos optaron por el silencio. “Miren que esta es su oportunidad de decir lo que quieran, yo lo estoy escuchando”, les dijo Lijo, y uno de los imputados que no tenía pesando hablar pasó al micrófono. En sus exposiciones, Saavedra acusó al fallecido juez Claudio Bonadio, mientras Lorena Di Filippo planteó que la sospecha en su contra fue por haber dado celeridad a un trámite cumpliendo con su función. “Espero que haya justicia”, añadió. Antes de la lectura de la sentencia, Sabbatella tuvo la posibilidad de pronunciar sus últimas palabras e insistió en el escenario de “lawfare” del que ya habló Cristina Kirchner. “Este caso es todo un gran disparate, solo explicado en el gran problema que tenemos como democracia que es el daño que le hacen los grupos hegemónicos mediáticos y la complicidad de esos grupos con parte del poder judicial. Este juicio oral ha servido para que quede claro. Acá se buscó una medida disciplinadora y que demuestre que ellos están afuera de la ley”, afirmó. Y añadió: “Si me acusa de algún delito, creo que no es cierto, el delito no existe. Ahora si se me acusa de ser parte de un proyecto político, de tener un ideas, principios y valores, de trabajar para cumplir la ley, de creer en una democracia de todas y todos, de ser un militante político, es absolutamente cierto y estoy plenamente orgulloso”. Hubo un receso hasta las 12:30 donde todos volvieron a concentrarse en el recinto. Lijo anunció allí el rechazo de los planteos de nulidad en el debate y su veredicto: la condena de seis meses de prisión e inhabilitación por un año para Sabbatella, por el cargo de abuso de autoridad; y la absolución de los otros implicados. “La ratificación me parece un disparate. Probamos con claridad la inexistencia del delito y es evidente que acá necesitaban tener algo, aunque sea, para mostrar el disciplinamiento –dijo Sabbatella consultado por Infobae–. Me alegro por la absolución de todo el conjunto. Yo asumo la responsabilidad total y absoluta de lo que se hizo, cumpliendo con la ley. Soy de los que creen que la ley es para todos y todas y vamos a apelar, obviamente”. Mientras hablaba, abogados, familiares y amigos armaron un círculo alrededor de Sabbatella y comenzaron a aplaudirlo en el hall, a la salida del recinto. El funcionario salió caminando acompañado, por las escalinatas de Comodoro Py."}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2020/03/04/salvaje-ataque-en-santiago-del-estero-una-patota-golpeo-a-un-adolescente-hasta-desmayarlo/","date":"2020-03-04 00:00:00","title":"Salvaje ataque en Santiago del Estero: una patota golpeó a un adolescente hasta desmayarlo","abstract":"Ocurrió en la ciudad de Añatuya. El joven de 16 años quedó internado en el hospital local","author":[],"body":"Una patota de menores de entre 15 y 17 años atacó a un adolescente de 16 en las calles de Añatuya, Santiago del Estero, y lo golpeó hasta dejarlo tendido en el medio del asfalto. El hecho ocurrió el domingo por la madrugada, a la salida de un boliche, y fue grabado por las cámaras de seguridad de la zona. El joven, identificado como Juan Coria, fue atacado por una patota de once chicos aunque en los videos se puede ver que la mitad de ellos lo golpean mientras los demás miran desde un costado. El último golpe de frente lo noquea. Se desploma en el piso y golpea la cabeza contra la calle. Luego, uno de los jóvenes lo patea en la cabeza. Después del despiadado ataque, el grupo de violentos se aleja del lugar caminando, mientras Coria queda tendido en el asfalto. Al instante llegaron al lugar peatones que intentaron auxiliar a Coria y, pocos segundos después, cuatro policías locales persiguieron a los agresores hasta lograr encontrarlos. El menor agredido se encuentra internado en un hospital de la zona y está estable. Tiene golpes en la cara pero en las próximas horas podría obtener el alta. Dos de los atacantes fueron demorados pero al poco tiempo los liberaron. El hecho rememora la noche trágica del 18 de febrero cuando un grupo de diez rugbiers asesinó a golpes Fernando Báez Sosa en la puerta del boliche Le Brique, en Villa Gesell. Al igual que lo ocurrido en la costa atlántica, un grupo de chicos, en este caso algunos menores de edad, atacaron en patota a Coria y le pegaron hasta desmayarlo. Lo atacaron en masa, le pegaron en la cabeza y luego se fueron. Seguí leyendo Brutal femicidio en Mar del Plata: desmayó a golpes a una psicóloga y la tiró desde un séptimo piso Saavedra: entraron a robar una casa en obra y mataron a un hombre delante de su familia   "}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2020/03/04/alberto-fernandez-necesitamos-industriales-comprometidos-con-la-argentina-no-solo-con-los-resultados-de-sus-empresas/","date":"2020-03-04 00:00:00","title":"Alberto Fernández: “Necesitamos industriales comprometidos con la Argentina, no solo con los resultados de sus empresas”","abstract":"Durante un encuentro con los principales empresarios del país, el Presidente volvió a pedir colaboración para detener el aumento de los precios. “El sector alimenticio tiene que hacer una revisión de lo que está pasando. Nosotros hemos ayudado a toda la producción frenando las tarifas, el combustible y abriendo el crédito, no es posible que con todo eso los precios sigan subiendo”, se quejó","author":[],"body":" El presidente Alberto Fernández le pidió este mediodía a un sector del empresariado un mayor compromiso: “Necesitamos industriales comprometidos con la Argentina, no solo con los resultados de sus empresas”, advirtió durante un almuerzo organizado por el Consejo Interamericano de Comercio y Producción (CICyP). “El sector alimenticio tiene que hacer una revisión de la que está pasando. Nosotros hemos ayudado a toda la producción frenando las tarifas y el combustible, y abriendo el crédito, no es posible que con todo eso los precios sigan subiendo”, se quejó al hablar en el encuentro con empresarios en el hotel Alvear. El Presidente hizo un llamado a los empresarios “que están más cómodos que los demás” y les dijo que “no podemos vivir en una sociedad donde vemos que el hambre consume a varios sectores”. Asimismo, el mandatario aseguró que tiene “palabras de gratitud con algunos empresarios”, como con quienes integran la Copal y el campo, que “se han involucrado para terminar con el hambre”. “El campo es un socio estratégico del gobierno nacional y que demostrado que dialogando las cosas salen bien\", añadió. El domingo, en su discurso de apertura de las sesiones ordinarias del Congreso, Fernández había enviado una dura advertencia a los formadores de precios, a quienes acusó de “pícaros que especulan subiendo los precios” a pesar de la estabilidad monetaria, y de que las tarifas y los combustibles están congelados. “No es posible que con la moneda estabilizada y las tarifas congeladas, al igual que los combustibles, el precio de los alimentos siga creciendo”, enfatizó. Dijo que van a “exigirle total responsabilidad a los formadores de precios”, ya que “Argentina no resiste más el abuso de quienes ´preservan´ su rentabilidad a costa de consumidores condenados a pagar sus ´excesos preventivos´”. “Debemos terminar con la Argentina de los ´vivos´ que se enriquecen a costa de los pobres ´bobos´ que estamos condenados a pagar lo que consumimos”, disparó. Consideró que “los precios dejen de crecer en Argentina es una responsabilidad de todos. El Estado, este Gobierno Nacional, se va a poner al frente de la batalla contra la inflación usando todas las herramientas legales con las que cuenta”. “Esa descripción de lo que nos pasa, exige un punto final al abuso. No solo es un imperativo económico sino también es un imperativo moral. Los pícaros que especulan subiendo los precios no tiene cabida en esta Argentina”, advirtió. Además, añadió: “Ahora sabemos que no sólo en endeudamiento externo y concentración de vencimientos de la deuda batimos todos los récords”. “Por eso la lucha contra el hambre es nuestra prioridad. Porque comer no puede ser un privilegio. Casi un millón de familias ya son titulares de la tarjeta AlimentAR, incluyendo a un millón seiscientos mil niños y niñas de 0 a 6 años, embarazadas y discapacitados con AUH, que logran el acceso a una canasta alimentaria de calidad, con leche fluida, verduras, frutas, carne y otro tipo de alimentos frescos”, destacó. Sostuvo que “en todo el país comienzan a surgir ferias de la economía social y la agricultura familiar, almacenes y comercios de barrio que ven cómo crecen sus ventas y ofrecen -de modo solidario- descuentos y promociones a los titulares de la tarjeta Alimentar”. “El Plan Argentina contra el Hambre es también una herramienta para motorizar la economía de abajo hacia arriba. Una cadena virtuosa, que acerque a productores y consumidores en comercios de proximidad, para que la inyección de más de 70 mil millones de pesos anuales (más de 1.000 millones de dólares) que representa la tarjeta AlimentAR quede en los pueblos de nuestra Patria”, señaló. “Vamos a fortalecer también los mecanismos de defensa del consumidor y lealtad comercial”, precisó. Por último, señaló: “No venimos con planillas de cálculo en las que los números cierran en teoría, dejando afuera a muchos sectores de nuestro pueblo. Estamos haciendo una Argentina inclusiva en la que el primer esfuerzo sea levantar a los caídos”. Seguí leyendo: Empresarios de EEUU apoyan al Gobierno, pero dudan de la marcha de la economía El Gobierno negocia duro con los bonistas apoyado en su creciente consenso con Trump El Gobierno emitirá un decreto para avanzar con una profunda reforma de la AFI"}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2020/03/04/sergio-massa-se-reunira-esta-tarde-con-bolsonaro-en-planalto/","date":"2020-03-04 00:00:00","title":"Jair Bolsonaro recibió a Sergio Massa y mostró su “gran disposición a producir un acercamiento con Argentina”","abstract":"El diputado nacional mantuvo un encuentro con el mandatario brasileño en Planalto. Avanzaron en el objetivo de recomponer la relación bilateral","author":"Eleonora Gosman","body":"Desde Brasilia - El diputado nacional Sergio Massa será recibido esta tarde por el presidente de Brasil, Jair Bolsonaro, en el marco de la gira que realiza en el país vecino con el objetivo de tender puentes para consolidar la relación bilateral. El encuentro se llevará a cabo en el Palácio do Planalto, según pudo confirmar Infobae. Más temprano, el presidente de la Cámara de Diputados se reunió con su par brasileño, Rodolfo Maia, con quien intercambio regalos en un encuentro cordial. Luego hará lo propio con el presidente del Senado Federal, David Alcolumbre, y con el presidente del Supremo Tribunal Federal, José Antonio Dias Toffoli. El dirigente del Frente de Todos llegó a Brasilia liderando a un grupo de diputados. Entre los que lo acompañaron, están el vicepresidente de la Cámara Baja, Álvaro González (PRO), Pablo Ansaloni (FE-Unidad Federal para el Desarrollo) y Luis Contigiani (Frente Progresista Cívico y Social-Federal). La comitiva argentina se reunirá con los principales líderes delos principales bloques del Congreso brasileño. Además, Massa se encontrará con el ex presidente y senador Fernando Collor de Mello, quien preside el grupo parlamentario de amistad Brasil-Argentina. Mañana, el dirigente viajará a Río de Janeiro, donde se reunirá con el presidente del Banco Nacional de Desarrollo Económico y Social (BNDES), Gustavo Montezano. A ese encuentro se sumará el titular del Banco de Inversión y Comercio Exterior (BICE) y dirigente de la UIA, José Ignacio De Mendiguren. En diálogo con Infobae y repasando lo que sería su viaje, Massa había asegurado que “no se trata de que haya presidentes amigos sino presidentes que trabajen en conjunto por el fortalecimiento de la relación”. Así definía el dirigente del Frente de Todos cómo piensa Alberto Fernández su afinidad con Bolsonaro. Cuando este medio le preguntó por cierta belicosidad pasada entre los jefes de Estado, fue todavía más enfático. “Los accidentes de la coyuntura no tienen que influir en las cuestiones de fondo. Aspiramos a un muy buen vínculo”. Sobre una futura cita de Fernández y Bolsonaro, Massa subrayó: “Creo y espero a que se produzca en el menor tiempo posible” una cita de los presidentes, y si el tema saliera a la luz en las reuniones en Brasilia, primero informará a Buenos Aires y dependiendo de los resultados, se “comunicará”. Massa remarcó que la decisión de la Casa Rosada es dar prioridad al Mercosur: “Ese es nuestro primer bloque”. Es claro que el mercado común sureño se vuelve particularmente significativo en el actual contexto internacional. Las proyecciones son de recesión global, con severo impacto en la región, por obra y gracia de la aparición del coronavirus. ."}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2020/03/04/ruta-del-dinero-k-la-uif-pidio-9-anos-de-prision-para-lazaro-baez/","date":"2020-03-04 00:00:00","title":"Ruta del dinero K: la UIF pidió 9 años de prisión para Lázaro Báez","abstract":"Es el segundo alegato de las querellas. La AFIP había solicitado una pena de ocho años. Todavía falta la Oficina Anticorrupción y la Fiscalía","author":[],"body":"La Unidad de Información Financiera (UIF) pidió hoy una pena de nueve años de prisión para el empresario Lázaro Báez en el marco de la causa conocida como “la ruta del dinero K”, donde se juzgan maniobras de lavado por alrededor de 60 millones de dólares. Es el segundo alegato de las querellas. En primer turno, la AFIP ya había pedido ocho años de cárcel, un número muy bajo teniendo en cuenta las penas solicitadas para los otros imputados y los hechos investigados. Además, la UIF reclamó una condena de 8 años para Martín Báez y 4 años y seis meses de prisión para el arrepentido Leonardo Fariña, que fue reivindicado por su aporte a la causa. “Esta querella sostiene que si la información brindada por el imputado colaborador (Fariña) se corroboró y fue útil para la corroboración de la verdad, y dejando fuera cualquier especulación moral o política que trajeron las defensas, se ha corroborado en gran parte lo que él ha dicho y vamos a tener por cumplida la Ley 27.304 (Ley del Arrepentido)”, dijeron los abogados. Hubo una diferencial sustancial en ese punto con el alegato de la AFIP, que reclamó una pena de 6 años para Fariña por entender que “su aporte no fue trascendental para el juicio”. El organismo antilavado también pidió condenar a 7 años y 6 meses de prisión para el contador Daniel Pérez Gadín y el abogado Jorge Chueco; y 6 años y medio para Fabián Rossi. El alegato de la UIF arrancó el miércoles pasado. A pesar del cambio reciente de autoridades al frente del organismo, el organismo antilavado sostuvo la acusación. Los abogados destacaron el valor de la pericia que se hizo en la causa de obra pública, donde se analizaron 5 de las 51 obras que recibió Austral Construcciones, aunque no hicieron hincapié en las responsabilidades de ex funcionarios. No es un dato menor. Cristina Kirchner es uno de las acusados en ese juicio. Según esa pericia, entregada el año pasado al Tribunal Oral Federal 2, se pagaron US$ 170 millones de sobreprecios en cinco obras. En la audiencia anterior, los abogados de la UIF dieron por probada la “existencia de irregularidades y sobreprecios en la obra pública mas allá de que funcionarios resultan culpables de estos hechos”. “El dinero era ilícito pero ingresado en blanco en las cuentas de Austral Construcciones”, abundó uno de los letrados. El juicio continuará el próximo miércoles con el alegato de la Oficina Anticorrupción (OA) y luego será el turno de la Fiscalía. De esa manera, no habrá sentencia antes de mayo. En el primer alegato, la AFIP había pedido una pena de 8 años de prisión para Báez pero también reclamó penas para sus cuatro hijos Martín Báez (7 años y 6 meses), Leandro Baez (5 años), Luciana Baez (5 años) y Melina (4 años y 6 meses). Varios abogados que participan del juicio se fueron sorprendidos ese día por el monto de la pena solicitada para Lázaro Báez y la escasa diferencia con otras personas que tenían roles menores en la maniobra y recibieron penas de hasta 5 años. En el caso de Fariña, los abogados de la AFIP pidieron una pena de 5 años por entender que “su aporte no fue trascendental para el juicio”. La AFIP también pidió el decomiso de todos los bienes investigados y que se inicie una causa por falso testimonio contra varios testigos que declararon por la compra de un campo en Mendoza. Por ese caso, Fariña estuvo detenido dos años y 20 días. Recién fue liberado cuando ingresó al Programa de Protección de Testigos al declarar como arrepentido. En septiembre pasado, la Cámara de Casación decidió anular la condena.  "}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2020/03/04/por-ahora-el-coronavirus-no-cambio-la-rutina-en-casa-rosada-ni-en-las-oficina-de-la-administracion-publica-nacional/","date":"2020-03-04 00:00:00","title":"Por ahora, el Coronavirus no cambió la rutina en Casa Rosada ni en las oficinas de la administración pública nacional","abstract":"“Lo que diga el Ministerio de Salud es lo que haremos”, señalaron desde la Secretaría General de Presidencia. Sin embargo, todavía no se implementó ningún protocolo de prevención. Existen recomendaciones generales para empresas y organismos con atención al público","author":"Silvia Mercado","body":"“No hay nada” dicen los empleados de la Casa Rosada ante la consulta de Infobae acerca de las medidas de alerta y prevención contra el coronavirus COVID-19 en la Casa Rosada. Por su lado, en la Secretaría General de la Presidencia se informó que están “a la espera de lo que diga el Ministerio de Salud: lo que manden es lo que haremos”. Consultado el Ministerio, pudo constatarse que existe un manual de “Recomendaciones para la prevención de infecciones respiratorias en empresas y organismos con atención al público”, que incluye destacar visualmente información sobre la adecuada higiene de manos y la apropiada higiene respiratoria, poner a disposición del público elementos para la higiene y la prevención y la sistemática desinfección de superficies y ventilación de ambientes. De estas recomendaciones de tipo general, ninguna se puso en marcha por ahora en la Casa Rosada ni en ninguna oficina de la administración pública nacional. Hace tres años, cuando el dengue llegaba a los barrios de la Ciudad de Buenos Aires, se implementó una tarea de prevención con recorridos por cada una de las oficinas con folletería y explicación de las medidas a tomar en los hogares. Y en los años 2009/2010, en tiempos de gripe A (H1N1), el Ministerio de Salud había incluido entre los grupos de riesgo a funcionarios de primer nivel, con rango de decisión, como presidente y vice, ministros y gobernadores, jefes de las fuerzas armadas y de las fuerzas de seguridad. Sobre ellos hubo un sistema de alerta temprana, que incluyó a su grupo familiar y profesional cercano. Sin embargo, quizás porque es prácticamente imposible la circulación local del virus, las medidas en la administración nacional son todavía nulas. Los gremios estatales no se involucraron en la prevención y tampoco existe ningún protocolo que proteja a funcionarios y empleados de la Casa Rosada, donde el Presidente pasa la mayor parte del tiempo. Tampoco existe cartelería al respecto ni se distribuyó alcohol en gel en los despachos, como ya está sucediendo en otros países. “Las medidas que hay que tomar son las generales: lavarse las manos en forma frecuente; adoptar medidas de higiene respiratoria al toser o estornudar; mantener un metro de distancia con personas que tosan, estornuden y tengan fiebre; evitar tocarse los ojos, la nariz y la boca; visitar al médico en caso de tener fiebre, tos o dificultad de respirar; finalmente, evitar el consumo de productos animales crudos o poco cocinados”, explicó un funcionario de la Secretaría de Acceso a la Salud del Ministerio consultado, quien, además, pidió “no sobreactuar porque se genera una ansiedad social que carece de sentido”. También aseguró que la red de salud pública y privada está preparada, lo mismo que los laboratorios donde se detecta el virus, como es el caso del Instituto Carlos Malbrán, desde donde se coordina a los laboratorios del país que participan de la red de control e investigación de patologías. Argentina ya emitió dos protocolos contra el nuevo coronavirus, uno general, lanzado en el mes de enero, y otro específico generado ante el brote originado en Italia, “que implica la posibilidad de ingreso directo a nuestro país de personas infectadas”. Fue cuando se generaron nuevas recomendaciones para los vuelos directos provenientes de ese país, necesarias para la detección temprana, registro y control de pacientes “con posibilidad de presentar una enfermedad respiratoria aguda al ingresar a la Argentina\". Estas acciones adicionales se están realizando únicamente en el aeropuerto internacional de Ezeiza, ya que es por donde llegan los vuelos procedentes de Italia, y se implementa a través de entrevistas que realizan los agentes sanitarios de la Dirección Nacional de Sanidad de Frontera, una declaración jurada de salud que realiza cada pasajero, la información para que el Ministerio de Salud pueda ubicarlos para evaluarlos posteriormente y, ante la detección de lo que es definido como “paciente sospechoso”, se le coloca un barbijo y se lo traslada a un sitio para la atención, determinando posteriormente contactos estrechos de las últimas dos semanas para control y seguimiento. Seguí leyendo: Aislaron a una mujer en Concordia y a un hombre en Córdoba: estudian dos casos sospechosos de coronavirus La OMS informó que la tasa de mortalidad del coronavirus es mayor de la esperada La estrategia de Twitter, Amazon y Google para evitar que sus empleados se contagien"}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2020/03/04/gerardo-morales-sobre-el-proyecto-para-intervenir-el-poder-judicial-de-jujuy-le-pregunte-al-presidente-y-me-dijo-que-no-lo-avala/","date":"2020-03-04 00:00:00","title":"Gerardo Morales, sobre el proyecto para intervenir el Poder Judicial de Jujuy: “Le pregunté al Presidente y me dijo que no lo avala”","abstract":"El gobernador denunció una campaña de desprestigio contra jueces y el intento de un sector radicalizado del kirchnerismo para liberar a Milagro Sala","author":[],"body":"El gobernador de Jujuy, el radical Gerardo Morales, reiteró este miércoles que el proyecto para intervenir el Poder Judicial de esa provincia presentado en el Senado tiene como objetivo “liberar a Milagro Sala” aunque aclaró que no cuenta con el respaldo de Alberto Fernández. “Le pregunté al Presidente y me dijo que no avala la intervención”, dijo el mandatario provincial, al mismo tiempo que denunció una campaña de desprestigio contra jueces y el intento de un sector radicalizado del kirchnerismo para liberar a Milagro Sala. En declaraciones a Radio Mitre, Morales insistió en responsabilizar a Cristina Kirchner por la iniciativa. “Comenzó como un proyecto en solitario, pero Guillermo Snopek (el promotor de la medida) ha comentado que se debe a una orden de la vicepresidente y del senador Oscar Parrilli”, advirtió. La semana próxima, la Comisión de Asuntos Constitucionales se reunirá el martes a las 17.30 para analizar el proyecto de ley de Snopek, que impulsa la intervención del poder judicial de Jujuy, reclamo que vienen realizando distintos dirigentes del ultrakirchnerismo por considerar que Sala se encuentra detenida de manera arbitraria por el gobierno de Morales. El senador Snopek dijo que su proyecto va más allá de la situación procesal de Sala. “Nosotros queremos que todos los que están en contra vengan a debatir el tema al Congreso; que haya más justicia”, aseguró. La preocupación de Morales lo llevó a consultar con altos funcionarios del Ejecutivo nacional quienes le negaron todo tipo de intención de una intervención. Sin embargo, el jujeño es escéptico: “Cuando uno ve que pasa el tiempo y sigue avanzando, no parece un proyecto aislado sino algo impulsado por todo el bloque del kirchnerismo en el Senado”. El gobernador reiteró que existe una campaña de desprestigio montada por los sectores más radicalizados del kirchnerismo y denunció la existencia de “un sistema de inteligencia ilegal contra los jueces\" con el claro objetivo de lograr la libertad de Sala. “Todo este proyecto es un intento para garantizar la impunidad”, enfatizó. Morales, quien pasó 14 años como senador, confía en el criterio y la responsabilidad de los miembros de la Cámara alta. “Estoy convencido de que los senadores no van a votar esto. Siempre este tipo de proyectos de intervención han sido descartados. Sería un atropello al poder judicial de Jujuy. No estamos dispuestos a entregar la paz que recuperamos para los jujeños”, afirmó. Mientras se multiplican las críticas por la iniciativa, el próximo martes se reunirá la Comisión de Asuntos Constitucionales, presidida por María de los Ángeles Sacnun, una de las senadoras que compartía bloque con Cristina Kirchner hasta diciembre. Seguí leyendo: El Gobierno apura una ley para el petróleo y el litio: una “zona franca” en el país de las restricciones cambiarias La actriz Lola Berthet fue nombrada por el Gobierno para dirigir un centro cultural Alberto Fernández almorzará hoy con los principales empresarios del país tras sus críticas al sector   "}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2020/03/04/tension-en-el-gremio-de-sanidad-por-las-negociaciones-paritarias-clinicas-y-sanatorios-aseguran-que-no-pueden-pagar-un-aumento-salarial/","date":"2020-03-04 00:00:00","title":"Tensión en el gremio de Sanidad por las negociaciones paritarias: clínicas y sanatorios aseguran que no pueden pagar un aumento salarial","abstract":"El sindicato liderado por Héctor Daer no descarta medidas de fuerza. Los empresarios afirman que los aranceles de las prepagas, del PAMI y del IOMA están desactualizados y que eso desequilibra sus finanzas","author":[],"body":"La negociaciones paritarias entre el gremio de Sanidad, que conduce el cotitular de la CGT Héctor Daer, y los empresarios que representan a clínicas y sanatorios volvieron a fracasar, por lo que desde el sindicato no descartan realizar medidas de fuerza en los próximos días. Se trata de la revisión de las paritarias del año pasado, pero que debían ser revisadas ante el desfase provocado por el impacto de la inflación de 2019, la mayor de los últimos 28 años. Sucede que desde el sector privado, por un lado, comprenden y entienden la necesidad de una recomposición salarial, pero por el otro sostienen que no pueden solventarlo, sobre todo porque las obras sociales más importantes, como PAMI, IOMA o las prepagas, no actualizan los valores abonados por las prestaciones realizadas. Sólo un ejemplo: el PAMI, la obra social de los jubilados, y la mayor en cantidad de afiliados en todo el país, reajustó, en el último año y medio, un 40% el valor de las prestaciones cuando la inflación en ese período superó el 70%. La situación en el Instituto de Obra Médico Asistencial (IOMA) no es mucho mejor. Allí convive el pago de prestaciones al sector privado y público a valores del año 2017, y un retraso de pagos a prestadores que va de los tres a los seis meses. Un trabajo elaborado por el Ministerio de Salud de la Nación, presentado en la Cámara de Diputados durante el debate por la emergencia sanitaria, sirve como parámetro entre el equilibrio operativo de las instituciones obligadas a brindar el Programa Médico Obligarorio (PMO) y el estado general del sistema. “En febrero del año 2010 -dice el trabajo-, el costeo del PMO daba $88,26, mientras que en julio de 2019 alcanzó los $1.833,81; esto sin considerar el impacto de la devaluación de agosto de 2019. Hay una diferencia de casi el 70% entre la inflación real y el costo médico”. Los representantes de la clínicas, sanatorios y grandes grupos empresariales de medicina han planteado públicamente la necesidad de “rebalancear las coberturas que alcanza el Plan Médico Obligatorio, que nació en 2002 para garantizar una canasta básica de cobertura”, pero, según denuncian, \"se convirtió en una base infinita e insostenible”. En la negociación paritaria, los representantes de las más grandes prestadoras de medicina prepaga como Galeno, OSDE o Swiss Medical se quejaron porque en mayo de 2011, durante la presidencia de Cristina Kirchner -la actual vicepresidenta- el Parlamento aprobó la ley que regula por parte del Estado el aumento de las cuotas de las prepagas y conserva la obligación del PMO. También impide a las empresas rechazar la afiliación de personas con enfermedades preexistentes y sostiene que la edad no puede funcionar como criterio para rechazar una admisión, entre otros requisitos. Para los empresarios, esta regulación les hizo mucho daño porque deterioró sus rentabilidades hasta dejarlos por debajo del \"punto de equilibrio”. La devaluación del último tramo del gobierno de Mauricio Macri, y los costos que se dividen en dos grandes porciones, un 65% en recursos humanos y otro 35% a la adquisición de insumos -como los medicamentos de alto costo- y tecnología, terminó de poner a la medicina prepaga en terapia intensiva. También están las dificultades que aduce el sindicato de Sanidad para negarse a firmar un acuerdo paritario que pondría fin a las negociaciones aún pendientes de 2019; desde el gremio afirman que conocen las dificultades por las que atraviesa el sistema de salud privado, pero advierten: “No por eso dejaremos de reclamar lo que es justo”. La razón de llevar el conflicto a la calle, o si es necesario realizar alguna medida de fuerza directa, tiene una fuerte razón de ser: el cierre a pérdida de la paritaria 2019, que llegó a un 32%, una cifra muy alejada al 53,8% inflacionario con cláusula de revisión. Por eso, Daer pugna por una recomposición de un 2% y que se incorporen los 4.000 pesos otorgados por decreto presidencial al básico de convenio para que las categorías no se sigan achicando, y que será absorbido en el próximo acuerdo salarial, que por ahora no llega. La propuesta sindical se completa con incorporar -siempre al básico- otra suma fija aún no establecida. La crisis por la que atraviesa el sector de la sanidad es tan grave que algunos sanatorios o clínicas aún no abonaron ni siquiera los 4.000 pesos otorgados por el Poder Ejecutivo Nacional en dos tramos, uno de $3.000 y otro de $1.000, y esto también genera malestar entre los trabajadores. La última reunión encabezada por el líder de la CGT y los representantes de clínicas y sanatorios ocurrió el pasado martes 3, poco después del mediodía en el edificio que la Federación de Asociaciones de Trabajadores de la Sanidad Argentina (FATSA,) en la calle Dean Funes 1242. Unos y otros acordaron reunirse una vez más para acercar posiciones. Si el resultado es el mismo, llegarán las movilizaciones y otras medidas que ya se están evaluando. "}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2020/03/04/alberto-fernandez-negocia-duro-con-los-bonistas-apoyado-en-su-creciente-consenso-con-donald-trump/","date":"2020-03-04 00:00:00","title":"Alberto Fernández negocia duro con los bonistas apoyado en su creciente consenso con Donald Trump","abstract":"El presidente fijó una agenda de política exterior que es valorada en Washington e implica un respaldo silencioso a su estrategia de negociación con los fondos de inversión que visitaron Buenos Aires y regresan a New York sin haber acercado posiciones con la Casa Rosada","author":"Román Lejtman","body":"Alberto Fernández despliega una agenda internacional que sorprende a Estados Unidos y Europa y permitió al gobierno peronista enfrentar a los fondos de inversión que viajaron hasta Buenos Aires para encontrar indicios de la oferta argentina y regresaron a New York irritados con Martín Guzmán que evitó definiciones concluyentes esgrimiendo su tono académico de Columbia y una sonrisa intermitente estilo jugador de poker. -Si usted nos dice cuántos millones de dólares tiene este año para pagar los vencimientos, nosotros nos acomodamos...-, propuso el líder de un fondo de inversión que se entrevistó con Guzmán en el Ministerio de Economía. Ese dato es básico para diseñar la oferta para los bonistas, y su filtración colocaría en una posición de debilidad al estado nacional. Ya no habría negociación, y bastaría con acomodar los fondos públicos a los futuros vencimientos. Sería casi un contrato de adhesión. -No les voy a dar nada. Esa información es secreta-, replicó Guzmán. La fortaleza del ministro de Economía frente a los acreedores privados se apalanca en la agenda internacional que ejecuta Alberto Fernández. En su gira europea, el presidente prometió seriedad en la negociación de la deuda externa y propuso un programa de política exterior para América Latina que fue avalado por Emmanuel Macron, Angela Merkel, Pedro Sánchez y Giuseppe Conte. Kristalina Georgieva, directora ejecutiva del Fondo Monetario Internacional (FMI), apoyó un comunicado institucional que estaba en sintonía con la mirada presidencial sobre la deuda externa, y Alberto Fernández ya desplegó una iniciativa sobre Venezuela que tiene consenso de Europa y es observada con interés por Donald Trump. Trump desea que Nicolás Maduro caiga, y no descarta ninguna hipótesis de conflicto. Inició por la diplomacia a través del Grupo de Lima, continuó con la asfixia financiera y hace malabares políticos para mantener la estabilidad de Juan Guaidó, presidente interino de Venezuela. Maduro está respaldado por China, Rusia, Cuba e Irán, y pese a la crisis económica, resiste los embates de Washington. Hasta la asunción de Alberto Fernández no hubo plan alternativo. Mauricio Macri, Iván Duque y Jair Bolsonaro eran la troika de poder en el Grupo Lima, y sus movimientos se acompasaban con las jugadas que se decidían en la Casa Blanca, la CIA o el Departamento de Estado. Trump ensayó diversas tácticas -con el Grupo Lima o en soledad-, pero nunca alcanzaron para remover al líder populista de Venezuela. El presidente argentino conversó sobre Maduro con Michael Kozak, subsecretario de Estado para América Latina; Elliott Abrams, asistente especial de Trump para Venezuela, y Mauricio Claver asesor del presidente norteamericano en la Casa Blanca. Y en todos los casos, Alberto Fernández explicó lo mismo: la crisis venezolana se resuelve con una mesa de negociación que no puede excluir a Maduro y su facción política. Al principio, la iniciativa presidencial fue resistida en Washington. Cristina Fernández de Kirchner aparece junto a Alberto Fernández, juega al lado del régimen cubano, exige al FMI medidas políticas que no puede asumir y coquetea sin disimulo con China y Rusia. En este contexto, la iniciativa de Alberto Fernández para Venezuela era considerada en DC solo una maniobra para lograr el apoyo de Occidente a su negociación de la deuda externa. No creían posible que el presidente se pudiera desmarcar de la política exterior que ejecutó CFK cuando estaba en Balcarce 50. En esos tiempos, Cristina Fernández firmó el Memo con Irán, prohibía la libre circulación de los funcionarios americanos por las oficinas públicas y permitió que su canciller Héctor Timerman forzara una valija diplomática con un alicate personal. Pero con el correr de las semanas, y por la información reservada que circulaba en canales diplomáticos, Trump, Abrams, Claver y Kozak comprobaron que la propuesta de Alberto Fernández no era un timo para ganar tiempo frente al FMI y los bonistas bajo legislación extranjera. La Casa Blanca apuesta a las gestiones presidenciales -sin olvidar al Grupo de Lima- y ese aval conocido por los fondos de inversión termina fortaleciendo las negociaciones lideradas por el ministro Guzmán. El plan presidencial se acerca al Grupo de Contacto que es avalado por España, Alemania y Francia, tiene puntos de coincidencia con la oposición a Maduro y es apoyado por el líder populista. Esto significa que Alberto Fernández empieza a ocupar un espacio de liderazgo en América Latina que falta armonizar -de alguna manera- con Jair Bolsonaro. Bolsonaro está plegado a la agenda de Washington, y siempre respetará la toma de decisiones de Trump. Alberto Fernández, en cambio, propone otro punto de vista que lo acerca -paradójicamente- a Estados Unidos, Maduro, el Grupo de Contacto y la oposición venezolana. Como no funcionó la estrategia del Grupo Lima, y Macron y Merkel sostienen que Argentina tiene que actuar balanceando la región, la Casa Blanca monitorea la evolución de la iniciativa de Alberto Fernández para Venezuela. Importantes fondos de inversión -Ashmore, BlackRock, Pimco, Fintech, Gramercy- enfrentaron el alerta del Coronavirus y desembarcaron en Buenos Aires. Fueron recibidos por Guzmán en el Palacio de Hacienda, y ninguna de las partes se movió un centímetro. El ministro cumple instrucciones presidenciales, y no mostrará las cartas de poker hasta que lo decida Alberto Fernández. Y esa decisión del Presidente está vinculada al informe artículo 4 que debe formalizar el Fondo Monetario Internacional. Con ese informe del FMI, Alberto Fernández y Guzmán establecerán las condiciones de la oferta a los bonistas bajo legislación extranjera. Al gobierno le quedan 27 días para cumplir con la agenda prometida, una posibilidad que por ahora aparece alejada. Aún no se firmaron los contratos con los bancos colocadores -BOFA y HSBC-, y la misión técnica del Fondo todavía está revisando los números de la economía nacional. Estados Unidos respalda la negociación de la Argentina ante los fondos de inversión. Pero si los días pasan, las posiciones pueden ir del centro a los extremos, tanto en Wall Street como en el Frente de Todos. Alberto Fernández aún tiene contenida al ala izquierdista de su coalición política que considera al default como la solución frente a los bonistas internacionales. Y los operadores en Manhattan pueden optar por el default selectivo, si Guzmán extrema su cautela y esconde las cartas más allá de lo indispensable. Mientras tanto, la información tributaria de febrero muestra que la recaudación real del IVA local se cayó un 22,6 por ciento, que el Coronavirus afectará las exportaciones y que la economía está en standby hasta que cierre la negociación con los acreedores privados. Tres variables que pueden condicionar la estrategia de Guzmán y beneficiar a los bonistas privados que anoche se fueron de Buenos Aires desconcertados y con mal humor. Seguí leyendo: Gran Bretaña respaldó las negociaciones de la Argentina con el FMI por la deuda Deuda: intensas gestiones del sector privado para que el gobierno de EEUU apoye a la Argentina en la renegociación   "}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2020/03/04/sergio-massa-llego-a-brasil-aspiramos-a-un-muy-buen-vinculo/","date":"2020-03-04 00:00:00","title":"Sergio Massa llegó a Brasil: “Aspiramos a un muy buen vínculo”","abstract":"El presidente de la Cámara de Diputados emprendió una gira por el país vecino. Homenaje en el Congreso, reuniones y varios temas en carpeta: la “necesidad” de consolidar el Mercosur y fortalecer la alicaída relación bilateral","author":"Eleonora Gosman","body":"Desde Brasilia - “No se trata de que haya presidentes amigos sino presidentes que trabajen en conjunto por el fortalecimiento de la relación”. Así definía anoche Sergio Massa, en un diálogo con Infobae, cómo piensa Alberto Fernández su afinidad con el brasileño Jair Bolsonaro. Cuando este medio le preguntó por cierta belicosidad pasada entre los jefes de Estado, fue todavía más enfático: “Los accidentes de la coyuntura no tienen que influir en las cuestiones de fondo. Aspiramos a un muy buen vínculo”. Massa llegó ayer a Brasilia a medianoche. Hoy comienza su extensa jornada a las 12:30 con su primera cita en este Distrito Federal. Se encontrará con las cúpulas de dos de los tres Poderes del Estado: los presidentes de ambas Cámaras del Congreso, Rodrigo Maia de Diputados y Davi Alcolumbre, como también José Antonio Dias Toffoli, titular de la Corte Suprema. Será durante un almuerzo reservado en la residencia oficial de Maia (tercero en la sucesión presidencial brasileña). Luego, en uno de los momentos más interesantes, será homenajeado en una sesión especial en el plenario Ulysses Guimaraes de Diputados (un acto nada habitual). Esa es la oportunidad para ambos Parlamentos de subrayar dos ejes: uno, el mensaje hacia los propios gobiernos de la “necesidad” de consolidar el Mercosur y fortalecer la alicaída relación bilateral. El otro se lo dijo Massa a este medio: “Estamos convencidos que la democracia es la división de poderes. Y que ésta es con tres Poderes”. Estas precisiones tienen que ver con cuestiones si se quiere más domésticas de cada uno de los países. Pero en Brasil adquiere una relevancia especial pues había “temores”, expresados la semana pasada por los congresistas, sobre un eventual proceso de “descarte” del Parlamento. Inclusive, el oficialismo convocó a una manifestación para el 15 de marzo en defensa de la figura presidencial y explícitamente contra los legisladores y la Corte. De cualquier manera, anoche hubo ‘Fumata Blanca’ en Brasilia luego de un acuerdo entre el Congreso y el presidente Bolsonaro, después de dos semanas de intenso tiroteo. Sobre una futura cita de Fernández y Bolsonaro, Massa subrayó: “Creo y espero a que se produzca en el menor tiempo posible” una cita de los presidentes, y si el tema saliera a la luz en las reuniones en Brasilia, primero informará a Buenos Aires y dependiendo de los resultados, se “comunicará”. Massa subrayó que la decisión de la Casa Rosada es dar prioridad al Mercosur: “Ese es nuestro primer bloque”. Es claro que el mercado común sureño se vuelve particularmente significativo en el actual contexto internacional. Las proyecciones son de recesión global, con severo impacto en la región, por obra y gracia de la aparición del coronavirus. Cada vez se torna más claro que la situación de esa epidemia en China llevó a la segunda mayor economía del mundo a una sensible reducción de demanda que impactó en los precios de las commodities. Las grandes consultoras internacionales indicaron que Brasil no debe crecer más de 1% este año, mientras que México tendrá un desempeño todavía más tímido, de 0,3% y Argentina una caída del PBI de 1%. Goldman Sach colocó la recuperación brasileña en 1,5%. Pero subraya que “el escenario puede empeorar. El nivel de incertidumbre es extraordinariamente alto. No estamos nada lejos de la recesión global”. Seguí leyendo: Gerardo Morales: “Le pregunté al Presidente y me dijo que no avala el proyecto para intervenir el Poder Judicial de Jujuy” Alberto Fernández se reunirá con empresarios luego de sus críticas en la Asamblea Legislativa  "}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2020/03/04/el-kirchnerismo-habilito-el-debate-del-pedido-de-intervencion-al-poder-judicial-en-jujuy/","date":"2020-03-04 00:00:00","title":"El kirchnerismo habilitó el debate del pedido de intervención al Poder Judicial en Jujuy","abstract":"La comisión de Asuntos Constitucionales que preside una legisladora K tratará el tema la semana próxima","author":[],"body":"El Gobierno nacional intenta hacer un equilibrio entre las necesidades que obligan a acuerdos con los gobernadores, como el caso de Gerardo Morales en Jujuy, y los planteos políticos. La presentación de un proyecto del senador por el Frente de Todos Guillermo Snopek para intervenir el poder judicial de su provincia volverá a tensar el vínculo entre oficialismo y oposición en la Casa Rosada. La presidenta de la comisión de Asuntos Constitucionales, María de los Angeles Sacnun, incluyó el tema en la agenda del próximo martes 10. La senadora kirchnerista por Santa Fe convocó a los integrantes de la comisión para tratar dos proyectos: uno pedido por el presidente Alberto Fernández, la ley para la creación de capitales alternas; el otro es el de Snopek, que declara la intervención federal al Poder Judicial de la provincia de Jujuy. Juntos por el Cambio viene denunciando la intención del kirchnerismo de avanzar sobre su provincia, donde el peronismo señala que hay arbitrariedades, especialmente en la detención de Milagro Sala a quien han visitado en su prisión domiciliaria varios funcionarios nacionales. “Cristina Kirchner dio la orden de intervenir el Poder Judicial de Jujuy”, denunció Morales, que sin embargo provincializó la movilización convocada en rechazo al proyecto y desistió de la participación de figuras nacionales de Juntos por el Cambio. Una tregua antes de que Sacnun enviara la invitación a los senadores para la reunión de la próxima semana. Altas fuentes del bloque del Frente de Todos intentaron relativizar el debate. Indicaron que la intención no es avanzar ni sacar dictamen de comisión, que “sólo se escuchará al senador Snopek y el planteo sobre la situación en Jujuy”. Snopek es cuñado del actual gobernador y lo ha enfrentado políticamente. También estuvo en la vereda contraria de Milagro Sala. Tras presentar días atrás su proyecto, acusó al gobernador de “usar a la justicia como herramienta de disciplinamiento político”. “Quiero que me permitan exponer la realidad y que se dé el debate de lo que está pasando en Jujuy, que se conozcan los abusos y arbitrariedades del sistema de Justicia”, reclamó el legislador en declaraciones a El Destape Radio. La mesa política de Juntos por el Cambio discutió el tema días atrás y emitió una fuerte declaración para alertar sobre la amenaza de la iniciativa y respaldar a Gerardo Morales. El comunicado expresó que se busca “avasallar a una provincia gobernada por Juntos por el Cambio y a un gobernador que ha demostrado a lo largo de su vida el compromiso con la República y los derechos humanos para garantizarla impunidad de Milagro Sala”.    "}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2020/03/03/encontraron-restos-humanos-en-la-chacra-de-uruguay-donde-cumple-prision-domiciliaria-el-sindicalista-marcelo-balcedo/","date":"2020-03-03 00:00:00","title":"Encontraron restos humanos en la chacra de Uruguay donde cumple prisión domiciliaria el sindicalista Marcelo Balcedo","abstract":"La policía de Piriápolis, donde está la mansión en la que está detenido el ex titular del Soeme, investiga los motivos por los que aparecieron en esa zona","author":[],"body":"Este martes por la tarde aparecieron restos humanos en la chacra donde cumple prisión domiciliaria el ex titular del Soeme Marcelo Balcedo, ubicada en Piriapolis, Uruguay. La Policía Científica y los Bomberos se encuentran en el lugar intentando establecer el hecho. La información fue confirmada a Infobae por Joe López, comisario de Maldonado. Según las primeros datos, los restos aparecieron contra el tajamar y fueron encontrados por la familia Balcedo, que caminaba por la zona. “La familia salió a caminar por la chacra y encontró un cuerpo en total descomposición a la vera del tajamar que actualmente tiene poca agua. Sólo se encontraban los huesos y la ropa de esta persona”, expresó López . El comisario dijo que están “investigando para saber quién es y por qué su cuerpo apareció allí”. \"Hasta el momento no tenemos ningún tipo de información”, precisó. Además, fuentes policiales investigan si el cuerpo estaba enterrado o si apareció junto al tajamar ante la baja del caudal del agua. Es una de las principales incógnitas que deben resolver para saber que fue lo que sucedió. La esposa de Balcedo, Paola Fiege, que también cumple prisión domiciliaria, subió una foto de los restos humanos a su cuenta de Twitter y escribió: “No saben lo que pasó en casa! Apareció un cuerpo”. Luego, subió otra foto y añadió: “Había una crocs al lado del alambrado” El ex titular del sindicato de Obreros y Empleados de Minoridad y Educación (SOEME), que estaba detenido por tráfico de armas, contrabando y lavado de dinero, cumple prisión domiciliaria en esa chacra desde diciembre de 2018. El 4 de enero de 2018, Balcedo y Fiege fueron detenidos en su mansión de Playa Verde “El Gran Chaparral” en un operativo conjunto con las fuerzas de seguridad uruguayas e Interpol. Durante el procedimiento, se incautaron más de USD 7 millones guardados en cofres de seguridad y 14 autos de lujo, entre otros bienes. Seguí leyendo Intimidades de “El Gran Chaparral”, la mansión donde cumple prisión domiciliaria el sindicalista Marcelo Balcedo La Justicia uruguaya le concedió la prisión domiciliaria al sindicalista Marcelo Balcedo "}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2020/03/04/la-coalicion-civica-y-el-aborto-la-salida-de-carrio-la-llegada-de-los-verdes-y-la-intencion-de-la-consulta-popular/","date":"2020-03-04 00:00:00","title":"La Coalición Cívica y el aborto: la salida de Carrió, la llegada de los “verdes” y la intención de la consulta popular","abstract":"Hay al menos cuatro diputados que votarán a favor de la iniciativa que enviará la Casa Rosada. En el 2018 fue solo uno","author":"Federico Mayol","body":"En la discusión histórica de junio del 2018, la Coalición Cívica tuvo su nota distintiva: solo Juan Manuel López votó a favor de la media sanción en la Cámara baja del proyecto de ley de interrupción voluntaria del embarazo. El resto de los nueve diputados que integraban el bloque rechazó la iniciativa. Según sus colaboradores, López incluso tuvo una extensa charla en la sede porteña del Episcopado con un reconocido obispo, uno de los encargados del lobby en el Parlamento, que trató de convencerlo en la previa de la votación para que la bancada de la CC reprobara en pleno el proyecto que al final fue frenado por el Senado. La media sanción de Diputados provocó una crisis general en ese entonces en el interbloque de Cambiemos, dividido entre verdes y celestes. Y una particular conmoción en Elisa Carrió, que abandonó la sesión entre gritos y con la amenaza latente de romper con la coalición -\"no hablé para preservar la unidad de Cambiemos\", resaltó esa noche- y furiosa con Emilio Monzó, que según la legisladora no le dio la palabra y que un par de horas antes le había confesado, en su despacho de la presidencia de la cámara, que acompañaría el dictamen en caso de empate, a pesar de sus convicciones religiosas. Para no obturar la discusión en el Senado. Carrió renunció formalmente a su banca a principio de mes, se corrió de la conducción formal de la Coalición Cívica -a pesar de que dirige y aconseja desde su chacra de Exaltación de la Cruz- y su salida coincide involuntariamente con una composición parlamentaria algo más balanceada del bloque de cara al debate que se aproxima sobre el aborto. Al menos cuatro -podrían ser cinco- de los catorce diputados que integran la bancada van a acompañar el proyecto que Alberto Fernández planea enviar en los próximos días a Diputados, y que volvería a tener media sanción en esa cámara como hace algo menos de dos años. La principal inquietud se vuelve a centrar en el Senado, que no tiene legisladores de la Coalición Cívica. Hace ocho años, la Coalición estuvo atravesada en el Parlamento por un altísimo componente progresista que llevó a que doce de sus quince diputados de aquel entonces acompañaran las modificaciones del código civil que incorporaron al matrimonio igualitario. Esa madrugada del 5 de mayo del 2010, Carrió y Alfonso Prat Gay se abstuvieron, y Alicia Terada optó por el rechazo. Ahora, el jefe del bloque, Maximiliano Ferraro, es un activo militante de la ampliación de derechos, adhiere abiertamente a la legalización del aborto y su jefatura en el Parlamento contrasta con la férrea posición celeste que tuvo Carrió en los últimos años. “En la CC hay libertad de acción y conciencia con respecto al aborto. No hay ni habrá una única posición de bloque. Algunos están en contra y otros estamos a favor. Se debe debatir con seriedad y madurez”, asegura Ferraro a este medio. Junto a López, Mariana Stilman y Mónica Frade -ambas bonaerenses- conforman el grupo de cuatro que, llegado el momento, acompañarán la ley que envíe la Casa Rosada. Hay dudas en torno a Mariana Zuvic, que, según fuentes del bloque, medita su voto. El resto votaría en contra. El caso más comentado internamente, por tratarse de un tema complejo pero vinculado a la salud pública, es el de Rubén Manzi, de Catamarca. Por su condición de médico cirujano. Paula Oliveto, por caso, sigue firme en su posición de rechazo, a pesar de las discusiones que tuvo en su seno familiar. Hay, en ese sentido, un sector del bloque que se ausentó en el discurso de inauguración del período de las sesiones ordinarias del Congreso del domingo -fueron solo Ferraro y López- que promueven la idea de presentar un proyecto al que, llegado el caso, se le pronostica nulo éxito, que impulse la convocatoria a una consulta popular para definir el aborto por “sí” o “no”. ¿El argumento? Esgrimen que ya votaron, que ya se dio el debate en profundidad y que ahora es la sociedad la que debe decidir. Es una vieja idea de Carrió, que renunció a la política parlamentaria -ayer escribió en sus redes que es “un horror tratar el tema aborto” en “meses sagrados para las religiones monoteístas”- y que ya no es jefa de un bloque dominado exclusivamente por el color celeste. Seguí leyendo: Voto a voto del aborto legal: como en 2018, se aprobaría en Diputados pero la incertidumbre continúa en el Senado"}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2020/03/04/el-radicalismo-inauguro-un-comite-en-homenaje-a-debora-perez-volpin/","date":"2020-03-04 00:00:00","title":"El radicalismo inauguró un comité en homenaje a Débora Pérez Volpin","abstract":"“Nos cambió el modo de volver a sentir por qué estábamos en política”, destacaron desde la UCR porteña","author":[],"body":"La Unión Cívica Radical de la Ciudad de Buenos Aires inauguró un comité en homenaje a la periodista fallecida Débora Pérez Volpin. “Su llegada nos iluminó; nos cambió el modo de volver a sentir por qué estábamos en política”, expresaron desde el partido centenario. Con la presencia de familiares, dirigentes partidarios y militantes se llevó a cabo el acto en el barrio porteño de Mataderos, donde se presentó el “comité Débora Pérez Volpin” en honor a la ex legisladora que murió el 6 de febrero de 2018, a los 50 años, al sufrir un paro cardíaco mientras se le realizaba un estudio de diagnóstico por el que se condenó al endoscopista Diego Bialolenkier a tres años de prisión condicional por homicidio culposo. El homenaje contó con la participación de los legisladores Emiliano Yacobitti, Carla Carrizo, Juan Francisco Nosiglia, Marcelo Guouman, Patricia Vischi y Leandro Halperín y del militante de la Comuna 9, Facundo Cedeira, además de varios radicales que se acercaron al comité inaugurado en la Avenida Juan Bautista Alberdi 7255. “No es común que una persona deje una carrera exitosa para dedicarse a los demás”, declaró Yacobitti. Pérez Volpin abandonó el periodismo para sumarse al Frente Evolución de Martín Lousteau, con el cual asumió su banca como legisladora de la Ciudad en 2017: “La llegada de Débora al partido nos iluminó”, enfatizó Yacobitti.  Por su parte, Carrizo dijo que la ex legisladora “nos cambió el modo de volver a sentir por qué estábamos en política. Era espontaneidad y velocidad”. Al respecto de la elección de su nombre para inaugurar el comité, Cedeira expresó: “Quisimos destacar su militancia, su compromiso y su pasión”. En el emotivo acto estuvo presente la familia de Pérez Volpin: su madre, su hermana, su ex pareja Enrique Sacco, sus hijos Agustín y Luna, y el abogado que llevó adelante la causa por su muerte, Diego Pirota. “Una persona nunca se va si está viva en el recuerdo”, manifestaron Agustín y Luna, quienes regalaron al comité un retrato de Ricardo Balbín, proveniente de una militante radical de 61 años de dicha comuna. Días atrás, los hijos de la periodista se tatuaron la letra \"D\" en un tobillo en honor a su madre. El 6 de febrero pasado, día en el que se cumplieron dos años de la muerte de la periodista, Enrique Sacco le dedicó un emotivo mensaje a través de las redes sociales. “Dos años sin Débora. Aún hoy resulta increíble. Sabemos lo que sucedió aquel 6 de febrero de 2018”, comenzó el posteo junto a un video en el que se van pasando imágenes de la recordada periodista acompañadas con el tema “Can’t take my eyes” de fondo. “El juicio oral y la posterior condena a uno de los médicos responsables nos permite transitar con mayor calma y confianza el camino hacia la verdad y la justicia plena”, agregó en relación a la causa. “Estamos cada vez más cerca de lograrlo. Y es por eso que reclamamos la revisión de la absolución del otro médico involucrado, también responsable. Asimismo, seguimos buscando que todos aquellos que encubrieron la muerte de Débora y mintieron ante la justicia reciban la sanción que la ley establece”, enfatizó Sacco quien actualmente está en pareja con la ex gobernadora María Eugenia Vidal. A mediados de febrero el director médico del sanatorio La Trinidad, Roberto Martingano, declaró como imputado en la causa por la muerte de Débora Pérez Volpin. Si bien está acusado de obstaculizar la investigación penal sobre el hecho, ocurrido el 6 de febrero de 2018, negó los cargos en su contra, aseguró que el endoscopio funcionaba bien y que se siguió usando luego de la muerte de la ex legisladora. El director médico de la Trinidad indicó que faltaban más de 30 hojas en blanco del registro cardiológico de la paciente, un instrumento clave para determinar si la periodista estuvo conectada al inicio del estudio o se la conectó en el momento de la crisis que derivó en su fallecimiento. En su declaración, Martingano responsabilizó de manera indirecta a un empleado de una empresa tercerizada, de apellido Chávez, encargado del mantenimiento de los equipos del sanatorio, por haber retirado esta documentación que podría ser relevante para la causa. Seguí leyendo: La muerte de Débora Pérez Volpin se produjo por una conducta “imprudente y negligente” del endoscopista El conmovedor homenaje de Enrique Sacco a Débora Pérez Volpin, a dos años de su muerte: “Es la luz que me ilumina”  "}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2020/03/04/el-gobierno-apura-una-ley-para-el-petroleo-y-el-litio-una-zona-franca-en-el-pais-de-las-restricciones-cambiarias/","date":"2020-03-04 00:00:00","title":"El Gobierno apura una ley para el petróleo y el litio: una “zona franca” en el país de las restricciones cambiarias","abstract":"Buscaría garantizar inversiones y reanimar la actividad, desmontando limitaciones cambiarias y dando mayores garantías. Sería acotada a esos dos rubros. Pesan Vaca Muerta y el freno a una fuerte inversión en Salta. Y asoma un debate sobre recursos naturales y soberanía","author":"Eduardo Aulicino","body":"No sólo la legalización del aborto y con un poco menos de velocidad la reforma judicial ocupan los primeros renglones de las prioridades del oficialismo para el Congreso. También avanza en los despachos próximos al Presidente un proyecto pensado básicamente para el petróleo y sectores de la minería. En otras palabras, para Vaca Muerta y el litio en primerísimos lugares. El Gobierno no únicamente habla de reanimar la actividad, sino además de facilitar inversiones, algo que también tiene traducción práctica: liberar esas actividades del cepo o “encapsularlas” legalmente con regímenes propios que garanticen horizonte jurídico y flujo –de llegada y salida- de millones de dólares. Es un desafío para el ciclo legislativo que arranca. La iniciativa no tiene fecha, aunque el Gobierno deja trascender que es un tema sensible y que demanda respuestas sin mucha demora, vitales en una economía fría y que, si se encamina la reestructuración de la deuda, demandaría de todos modos muchos meses para dar señales más o menos sólidas de recuperación. Los más optimistas ven una luz hacia octubre. Se verá. Pero por lo pronto, la necesidad apremia y las medidas en gestación indicarían que se viene un debate jugoso en términos económicos y hasta ideológicos. Alberto Fernández no dejó anuncios económicos en su discurso del domingo pasado ante el Congreso. Y unas de las pocas pistas pasó algo inadvertida, según se advierte en medios oficialistas en una referencia que incluiría a legisladores propios: el Presidente dijo que enviará un proyecto para los sectores de petróleo y gas, y mineros, que “promueva y estimule la inversión” local y extranjera. Ese proyecto tendría dos destinatarios precisos. En primer lugar, Vaca Muerta. Desde que cesaron las idas y vueltas con los candidatos para Economía y Guillermo Nielsen quedó con destino en la conducción de YPF, en el entorno de Alberto Fernández se viene hablando de la necesidad de una legislación específica para el sector. Garantías, en una actividad de inversiones fuertes y plazos largos. El eco de Chevron en la era de Cristina Fernández de Kirchner siempre inquieta aunque ahora lo descartan. Una ley debería dar otro marco. La explotación de litio ocupa el otro sitio destacado. Si en Vaca Muerta se registra un clima de virtual suspenso, en el caso del litio existe un caso testigo potente del parate en materia de nuevas inversiones: el freno al proyecto de 600 millones de dólares encarado por la empresa de capital francés y transnacional Eramet, en Salta. El anticipo de esa medida empresarial lo tuvo Alberto Fernández hace un mes durante su visita a Francia. Y en estos días, tomaron registro más puntual en Economía y en la Casa Rosada. La empresa explicó su decisión señalando centralmente las dificultades para financiar el proyecto. Esos problemas son adjudicados, naturalmente, a dos cuadros: el cepo cambiario y la incertidumbre por la renegociación de la deuda y también, sin vueltas, por la indefinición de un programa económico más allá del ajuste de cuentas fiscales decidido como paso y señal iniciales. Son vitales las tratativas con el FMI para ir fijando lineamientos económicos y la pulseada con los acreedores privados externos, pero la ley en cuestión aparece como una materia necesaria por sí misma. En medios oficiales califican el referido caso con el litio es razonable y dicen que la necesidad de resolver un marco legal es imprescindible. La empresa francesa ya avanzó con un cuarto de la inversión prevista, es decir unos 150 millones de dólares, pero requiere garantías legales y de contexto para lograr el financiamiento del resto. Eso, señala un funcionario que conoce el tema, en la perspectiva de un año y medio o dos para dar la vuelta y estar girando divisas a su casa central. La inquietud por lo que ocurre en Vaca Muerta es mayor aún, empezando por el volumen. Según informes privados, la actividad cayó alrededor del 40 por ciento entre febrero del año pasado, que fue récord, y el febrero que acaba de finalizar. Eso, con menos firmas operando. Más allá de cifras precisas, en medios empresariales se coincide en hablar de una baja significativa. No parece claro cuándo estaría definido el texto de la iniciativa legal. En el temario del oficialismo, se anota primero el proyecto de interrupción voluntaria del embarazo, que cruza a la sociedad y que ya anticipa fisuras en los bloques mayoritarios. Después, la reforma judicial, aún con algunos puntos en proceso de definición y con sugestivo oleaje en la interna. Más atrás en elaboración vendría la ley anticipada por el Presidente para los sectores petroleros y mineros. En este último caso, pesan las necesidades de captar inversiones y reanimar la producción. Con todo, sería un tema de debates fuertes o al menos de digestión complicada para algunas franjas del propio oficialismo. Es una combinación fuerte: recursos naturales no renovables y cuestiones de soberanía. Seguí leyendo: YPF presentará uno de sus peores balances en los últimos 10 años: para 2019 se esperan pérdidas por más de $30.000 millones"}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2020/03/03/un-obispo-cercano-al-papa-francisco-escribio-un-tuit-con-criticas-a-alberto-fernandez-por-el-proyecto-para-legalizar-el-aborto-y-luego-lo-borro/","date":"2020-03-03 00:00:00","title":"Un obispo cercano al Papa Francisco escribió un tuit con críticas a Alberto Fernández por el proyecto para legalizar el aborto y luego lo borró","abstract":"Víctor “Tucho” Fernández, arzobispo de La Plata, cuestionó al Jefe de Estado en las redes sociales. “Me duele muchísimo que primero cite a Francisco y luego hable de hipocresía para referirse a los que defienden la vida desde la concepción”, señaló","author":[],"body":"Si bien lo anunció en campaña y lo mencionó en reiteradas oportunidades en el inicio de su presidencia, Alberto Fernández ratificó durante su discurso en la apertura de sesiones ordinarias del Congreso que enviará en los próximos días un proyecto de ley de Interrupción Voluntaria del Embarazo “que legalice el aborto en el tiempo inicial del embarazo y permita a las mujeres acceder al sistema de salud cuando toman la decisión de abortar”. Esta postura no causó sorpresa en la Iglesia. Es más, la misa prevista de antemano que se llevará a cabo el próximo domingo en la Basílica de Luján será el escenario para cuestionar de manera oficial la iniciativa del Ejecutivo. Sin embargo, Víctor “Tucho” Fernández, arzobispo de La Plata, cercano al Papa Francisco, anticipó hoy sus críticas a través de un mensaje vía twitter que luego borró. “Aunque comparta algunas cosas que dijo el Presidente, me duele muchísimo que primero cite a Francisco y luego hable de hipocresía para referirse a los que defienden la vida desde la concepción”, señaló Fernández, en relación al pasaje del discurso donde el Jefe de Estado argumentó el proyecto de ley para legalizar el aborto. Y agregó: “Dicen que no se incluirá la objeción de conciencia para privados y que será aborto libre como en 2018, incluir la idea de que la salud es un bienestar completo hace que se pueda abortar por cualquier razón. Si es así, ni siquiera estaría acogiendo algo del extenso debate de 2018<U+2033>. Por otro lado, bajo el lema “Sí a las mujeres, sí a la vida”, la Comisión Ejecutiva de la Conferencia Episcopal Argentina realizará la misa el domingo 8 de marzo, a las 11, en el marco del Día Internacional de la Mujer. La convocatoria para la cual se invitó “a todos los obispos” fue realizada por el presidente del Episcopado, monseñor Oscar Ojea; el vicepresidente primero, arzobispo de Buenos Aires y Primado de la Argentina, cardenal Mario Poli; el vice segundo, monseñor Marcelo Colombo, y el secretario general, monseñor Carlos Malfa. En la Basílica de Luján, además de pedir “por la protección de la vida humana desde la concepción hasta la muerte natural”, la Iglesia dará su primer mensaje oficial tras el anuncio de Alberto Fernández, que ya había anticipado su postura durante una gira europea. “Es un tema que debemos resolver desde la salud pública”, planteó Fernández en aquella oportunidad, ante el Instituto de Estudios Políticos de París. “En la Argentina el aborto es un extraño delito, donde casi nunca se condena a ninguna mujer por aborto, pero todos sabemos que el aborto existe. ¿Cuál es el problema de que exista un delito de aborto? Que todo aborto se vuelve clandestino y en la clandestinidad el riesgo de vida y el riesgo de salud de la mujer se potencia”, desarrolló el Jefe de Estado. Ese mismo día, anunció que iba a enviar el proyecto de legalización del aborto al Congreso. En rechazo a la iniciativa, monseñor Ojea sostuvo que la misa del próximo 8 de marzo es “para defender la vida y defender a nuestras mujeres”. Y detalló: “La defensa de la vida todas las etapas de su desarrollo, en todo su camino. Sería traicionar el mensaje evangélico si solamente defendemos la vida en el instante de su concepción primera”. “Con motivo del Día Internacional de la Mujer, y ante muchas palabras del Papa dirigidas a la defensa de la dignidad de la mujer, hablando de la violencia enorme que se ejerce muchísimas veces sobre las mujeres a través de un falso machismo, un falso autoritarismo; nos ha parecido una excelente oportunidad para hacer esta convocatoria a todos los hermanos de la Patria, para defender la vida y defender a nuestras mujeres”, dijo Ojea. Seguí Leyendo Aborto: la Iglesia realizará una misa en la que manifestará su rechazo al proyecto anunciado por Alberto Fernández El Gobierno descartó tensiones con el Vaticano por el aborto y anunciará formalmente el proyecto una semana antes de la misa de la Iglesia "}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2020/03/04/alberto-fernandez-se-reunira-con-los-principales-empresarios-del-pais-tras-sus-criticas-al-sector-en-la-asamblea-legislativa/","date":"2020-03-04 00:00:00","title":"Alberto Fernández se reunirá con los principales empresarios del país tras sus críticas al sector en la Asamblea Legislativa","abstract":"El Presidente participará de un almuerzo organizado por el Consejo Interamericano de Comercio y Producción (CICyP). En la apertura de las sesiones ordinarias del Congreso apuntó contra “los formadores de precios”, a quienes definió como “los vivos que se enriquecen a costa de los pobres bobos”","author":[],"body":"El presidente Alberto Fernández almorzará hoy con los principales empresarios del país, luego de las críticas que realizó durante la apertura de las sesiones ordinarias del Congreso, donde apuntó contra “los formadores de precios” y a quienes definió como “los vivos que se enriquecen a costa de los pobres bobos”. El Jefe de Estado participará, a las 13, de un encuentro organizado por el Consejo Interamericano de Comercio y Producción (CICyP) en uno de los salones del Hotel Alvear, y estará acompañado por los ministros de Salud, Ginés González García; de Trabajo, Claudio Moroni; de Justicia, Marcela Losardo; de Relaciones Exteriores, Felipe Solá; y de Desarrollo Productivo, Matías Kulfas. También están invitados el jefe de asesores presidencial, Juan Manuel Olmos, y el secretario de Comunicación y Prensa de la Presidencia, Juan Pablo Biondi, entre otros. Con relación a los empresarios, se prevé la presencia de Miguel Acevedo (UIA), Eduardo Eurnekian (Cámara Argentina de Comercio), Julio Crivelli (Cámara Argentina de la Construcción), y Eduardo Macchiavello (Cámara Industrial de Laboratorios Farmacéuticos Argentinos), entre otros. La apertura del encuentro estará a cargo de Daniel Funes de Rioja, presidente del CICyP y miembro de la Unión Industrial Argentina (UIA), y también estará presente el vicepresidente segundo de la entidad y el presidente de la Sociedad Rural Argentina, Daniel Pelegrina. El pasado domingo, el Presidente hizo un pedido para que los precios “dejen de crecer” en el país, algo que es “una responsabilidad de todos”. “El Estado, este Gobierno Nacional, se va a poner al frente de la batalla contra la inflación usando todas las herramientas legales con las que cuenta. No es posible que con la moneda estabilizada y las tarifas congeladas al igual que los combustibles, el precio de los alimentos siga creciendo”, planteó. Y agregó: “Vamos a exigirles total responsabilidad a los formadores de precios. Argentina no resiste más el abuso de quienes ‘preservan’ su rentabilidad a costa de consumidores condenados a pagar sus ‘excesos preventivos’. Debemos terminar con la Argentina de los ‘vivos’ que se enriquecen a costa de los pobres ‘bobos’ que estamos condenados a pagar lo que consumimos”. “Esa descripción de lo que nos pasa, exige un punto final al abuso. No solo es un imperativo económico sino también es un imperativo moral. Los pícaros que especulan subiendo los precios no tiene cabida en esta Argentina”, criticó Alberto Fernández en un pasaje de su discurso ante la Asamblea Legislativa. El mandatario, además, anunció que el campo deberá hacer “un esfuerzo” para que Argentina pueda salir de la recesión, destacó medidas que tomó en los 81 días que lleva de Gobierno como la baja de la tasa, la moratoria a las pymes y aseguró que el país necesita exportar más y desarrollar la industria local. SEGUÍ LEYENDO El Presidente aprovechó bien la herencia, pero dejó inquietos a los empresarios Alberto Fernández, ante la Asociación Empresaria: “La situación fiscal es mucho más compleja de lo que se cree”   "}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2020/03/04/oficial-la-actriz-lola-berthet-dirigira-el-centro-cultural-haroldo-conti/","date":"2020-03-04 00:00:00","title":"Oficial: la actriz Lola Berthet dirigirá el Centro Cultural Haroldo Conti","abstract":"A través de la Decisión Administrativa 303/2020, publicada en el Boletín Oficial, la artista quedó formalmente a cargo del espacio inaugurado en 2008","author":[],"body":"La actriz y militante política Lola Berthet (42) fue oficializada este miércoles como directora del Centro Cultural Haroldo Conti, que depende de la Secretaría de Derechos Humanos. A través de la Decisión Administrativa 303/2020, publicada hoy en el Boletín Oficial, la artista quedó formalmente a cargo del espacio inaugurado en 2008 y cuya sede funciona en el predio de la ex ESMA. “Para mí es un placer que Lola sea la nueva directora porque es una compañera comprometida con el arte, con la militancia y con la defensa de los derechos de los trabajadores”, había dicho Horacio Pietragalla, secretario de Derechos Humanos, sobre la incorporación de Berthet. La actriz y militante de la agrupación Tupac Amarú ha manifestando en varias oportunidades su afinidad al kirchnerismo. Incluso, años atrás, visitó a Milagro Sala en el penal de Alto Comedero donde la dirigente social está detenida por ser considerada jefe de una asociación ilícita y también por los delitos fraude a la administración pública y extorsión. Para asumir al frente del Centro Cultural Haroldo Conti, Berthet se tomó licencia de su cargo de secretaria general de la Asociación Argentina de Actores (AAA). Berthet se hizo conocida por interpretar distintos personajes en tiras televisivas como Verano del 98, Costumbres Argentinas y Los Roldán, entre otras. Pero saltó a la fama con su papel de Rita en la telenovela Son Amores. También hizo cine. Durante los últimos 4 años brindó clases y talleres de teatro. Texto de la Decisión Administrativa 303/2020 Seguí leyendo: Son papá y papá y la ley no los reconoce: hace un año que esperan que la Corte se defina Incendio en Esquel: los bomberos trabajan para que el fuego no llegue a la zona de viviendas La macabra hipótesis que investiga la fiscal del asesinato de la nena de 8 años en Lobos "}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2020/03/04/jubilaciones-especiales-el-oficialismo-tratara-de-sacar-dictamen-hoy-en-el-senado/","date":"2020-03-04 00:00:00","title":"Jubilaciones especiales: el oficialismo tratará de sacar dictamen hoy en el Senado","abstract":"En un plenario de comisiones el peronismo insistirá con el texto votado en Diputados y la oposición pedirá cambios. La intención del Frente de Todos es votar la ley la semana próxima","author":"Analia Argento","body":"El Frente de Todos intentará esta misma tarde sacar dictamen de comisión para la revisión del régimen jubilatorio para magistrados y funcionarios del Poder Judicial y el Ministerio Público. Los senadores oficialistas buscarán que sea sin demasiado debate y sin cambios pero, según dijeron fuentes parlamentarias a Infobae, el plan es llevarlo al recinto para convertirlo en ley recién la próxima semana. El proyecto elaborado por el Ejecutivo será tratado en un plenario de las comisiones de Trabajo y Previsión Social y de Presupuesto y Hacienda presididas por los peronistas Daniel Lovera y Carlos Caserio respectivamente. Arrancará a las 17 en el Salón Illia y se definirá a último momento la participación, o no, de funcionarios del Ministerio de Trabajo. Juntos por el Cambio acordará su estrategia un rato antes, a las 15.30, en reunión de Interbloque. Los senadores de la oposición saben que no tienen número para rechazar el proyecto, comparten su espíritu para poner fin a privilegios pero consideran que puede convertirse en una herramienta de “atropello” y “vaciamiento” del Poder Judicial. De hecho el presidente del interbloque, Luis Naidenoff, remarcó que podrían acompañar al oficialismo si se hicieran algunos ajustes al texto votado en la cámara de origen pero advirtió que no aceptará ninguna “extorsión”. Pedirían que se indicara expresamente que se mantendrán los beneficios para los miembros del Poder Judicial y del Servicio Exterior a los que ya se les aceptaó la jubilación. La media sanción se votó tras un escándalo en Diputados el jueves pasado. Primero Juntos por el Cambio había reclamado en comisión incorporar una cláusula transitoria para ‘proteger’ a los jueces actuales de manera que con la reforma no se empujara un recambio que habilitara designaciones más amigables con el poder de turno. El tema llegó al recinto sin esa concesión. Radicales, macristas e incluso parte del bloque Federal no bajaron al recinto donde el Frente de Todos reunió, con dificultad, 129 diputados en sus bancas. Tras el quórum los opositores se sentaron en las suyas pero al advertir la presencia del ex gobernador Daniel Scioli reclamaron que ya no podía ser parte. Scioli se defendió, explicó que aún no había presentado su renuncia como diputado y que los viajes a Brasil los había realizado en calidad de futuro embajador y no en ejercicio de esas funciones. Mario Negri, jefe del Interbloque, avisó que se levantaban y denunció la situación. El proyecto que remitió Diputados al Senado de la Nación establece un nuevo cálculo del haber inicial que será el 82% móvil del promedio de las últimas 120 remuneraciones “actualizadas al valor del salario correspondiente a cada categoría o cargo vigente al momento del cese”. Si la ley sale tal como obtuvo la media sanción, se elevará la edad jubilatoria gradualmente pero diferenciada por género. Fue un pedido de Juntos por el Cambio. Para los hombres la escala arrancaría en 60 años en 2020 y terminaría en 65 en el año 2025. Para las mujeres se mantendría en 60 años. Otro de los artículos establece que el trámite jubilatorio de los jueces se realizará como para cualquier otro beneficiario y no se iniciará en el Poder Judicial. El texto aprobado por la Cámara de Diputados sostiene además que para acceder al régimen de privilegio deberán haber trabajado 10 años seguidos en el Poder Judicial o 15 años en forma interrumpida de los 30 años que deberán haber aportado al sistema jubilatorio. Desde el oficialismo el presidente del bloque del Frente de Todos, José Mayans, anticipó que no se aceptarán cambios para evitar que la ley regrese a Diputados. Seguí Leyendo: La estrategia del Gobierno para evitar el éxodo de jueces y fiscales por los cambios en las jubilaciones especiales"}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2020/03/04/el-gobierno-emitira-un-decreto-de-necesidad-y-urgencia-para-avanzar-con-una-profunda-reforma-de-la-agencia-de-inteligencia/","date":"2020-03-04 00:00:00","title":"El Gobierno emitirá un decreto de necesidad y urgencia para avanzar con una profunda reforma de la Agencia de Inteligencia","abstract":"El Presidente emitirá un DNU la semana que viene con una reestructuración del órgano que rige a los espías; el manejo de fondos, el personal y las tareas de inteligencia serán modificadas por un decreto sin pasar por una ley del Congreso","author":"Martín Dinatale","body":"El presidente Alberto Fernández adelantó el domingo pasado ante el Congreso que ya tomó la “decisión irreversible de terminar para siempre con los sótanos de la democracia” y en la práctica esto se cristalizará de una forma ya definida en la Casa Rosada: el Gobierno emitirá la semana que viene un decreto de necesidad y urgencia para poner en marcha un reforma sustancial de la Agencia Federal de Inteligencia (AFI) para desterrar de una vez su manto de oscurantismo. Bajo las directivas del Presidente; la interventora de la AFI, Cristina Caamaño; la ministra de Justicia, Marcela Losardo y el secretario de Asuntos Estratégicos, Gustavo Béliz ya se redactó el decreto por el cual el Gobierno avanzará con una “limpieza profunda” de la oficina de espías de la Argentina, como dijo ayer a Infobae un funcionario abocado directamente al tema. Más allá de la decisión presidencial de que la reforma a la AFI no sea impulsada por un proyecto de ley sino que se realice de manera inmediata por decreto, entre las novedades que traerá la medida oficial figuran los siguientes temas concretos por desarrollar: 1-Limitaciones de investigación. El borrador del DNU plantea claramente que las nuevas funciones de la agencia de inteligencia se encuadrarán sólo a investigaciones relacionadas con el terrorismo, la prevención de ataques informáticos o la amenaza del orden constitucional o la paz. Es que en el Gobierno creen que esa idea de desterrar “los sótanos de la democracia” de los cuales habló el Presidente en el Congreso tiene que ver con las sospechas de que en el macrismo se habría usado a la AFI para perseguir a dirigentes políticos o armar causas judiciales. Así, el decreto presidencial acotará el margen de acción de los espías y se planteará abiertamente que el organismo de inteligencia no podrá realizar “tareas represivas, poseer facultades compulsivas, cumplir funciones policiales o desarrollar tareas de investigación criminal como auxiliares de la Justicia”, según se desprende del borrador inicial. 2-El manejo de fondos. Ya está determinado que el decreto también contemplará una mayor transparencia en el manejo de fondos de la AFI. De esta manera, se prevé que el 90% de los fondos de la agencia de inteligencia sean públicos y sólo un 10% reservados. Hasta ahora la ecuación era inversa. Así funcionó la inteligencia argentina durante los últimos 30 años en forma indistinta de cada gobierno que pasó. Según el presupuesto que había diseñado Macri para este año de los 3.500 millones de pesos que estaban destinado a la AFI unos 1.600 eran fondos reservados. Ni siquiera la Comisión Bicameral parlamentaria de seguimiento de la AFI tenía acceso a esos gastos reservados de los espías. En el decreto se prevé también que la Sindicatura General de la Nación sea el órgano contralor público de la agencia para poner fin al secretismo financiero. 3-Los archivos secretos. El Presidente anunció en el Congreso su intención de abrir los archivos de la AFI en lo que respecta a los testimonios secretos brindados por agentes de inteligencia en los juicios del atentado terrorista a la AMIA. Esta medida alcanzará también en el decreto de reforma de la AFI a la desclasificación de otra documentación reservada, aunque no se dieron detalles de cuáles serían esos documentos. 4-El personal. Por último, otro de los ejes centrales del decreto de reforma de la AFI contemplaría una suerte de “limpieza de personal”. Esto es, reducir en gran medida los aproximadamente 1.400 empleados que tiene ahora la AFI, someter a los espías a controles permanentes, exámenes de aptitud física y mental y se prevé una fuerte reforma en el organigrama de secretarías y direcciones internas. Todo esto estará contemplado en el decreto que emitirá la semana que viene el presidente Fernández y que busca despejar el manto de sospechas que hubo hasta ahora en la inteligencia argentina. Con la aprobación de este decreto de reforma de la AFI culminará el período de intervención del organismo por parte de Caamaño, aunque no se sabe aun si esta funcionaría seguirá como directora del organismo. Gran parte de la letra del decreto presidencial que se emitirá la semana que viene se sustentó con el trabajo de un proceso de intervención profundo que desarrolló Caamaño desde diciembre pasado en que fue designada para revisar la agencia de inteligencia. En ese entonces, el Presidente le otorgó a la fiscal amplios poderes para indagar lo que llama “los sótanos de la democracia”. Seguí leyendo: Sergio Massa viaja a Brasil buscando tender puentes para afianzar la relación bilateral Para el macrismo, la intervención del Correo Argentino es una operación de persecución política contra el ex presidente"}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2020/03/04/intervencion-del-correo-argentino-desde-la-empresa-afirman-que-el-estado-incumplio-todas-sus-obligaciones/","date":"2020-03-04 00:00:00","title":"Intervención del Correo Argentino: desde la empresa afirman que el Estado incumplió todas sus obligaciones","abstract":"La compañía había alegado en el expediente del concurso que el Estado incumplió todas las obligaciones asumidas en el contrato de concesión sin embargo la Justicia desplazó a sus autoridades por pedido de la fiscalía y del Procurador del Tesoro Carlos Zannini","author":"Fabio Ferrer","body":"Para entender el conflicto planteado en el largo proceso concursal de Correo Argentino hay que remontarse a 1997, año en el que el Estado otorgó la concesión del servicio postal a la empresa de la familia Macri. Esa relación quedó plasmada en un contrato que le concesionaba el servicio a la firma por 30 años. Tal como establece la normativa, esa relación contractual implicaba obligaciones para ambas partes, la empresa y el Estado Nacional. Según el pliego de licitación, el Estado estaba obligado a garantizarle al concesionario la exclusividad del servicio vinculado a la Carta Documento, que sería el único instrumento que daba “fe pública”; ser el único prestador postal para el Estado Nacional, sus reparticiones y entes descentralizados; ser el único emisor de sellos postales; el ejercicio del poder de policía postal para impedir la proliferación de correos no autorizados; ser el único prestador de servicios telegráficos y de giro postal; la unificación del régimen impositivo federal para los servicios postales; y ser agente de pago de las prestaciones relacionadas con la ANSES. Según fuentes de la empresa y lo manifestado por la compañía en el expediente judicial, el Estado incumplió con todas sus obligaciones. Por su parte, Correo Argentino S.A. estaba obligado a realizar una inversión anual no inferior a 25 millones de pesos y al pago de un canon anual total de 101, 2 millones de pesos. De acuerdo a lo que surge de los balances aprobados por los accionistas, a menos de dos años de celebrado el contrato de concesión la firma realizó inversiones por algo más de 126 millones de pesos. El total de la inversión realizada hasta el quite de la concesión fue de más de 330 millones de pesos según el Tribunal de Tasación de la Nación. Asimismo, durante los primeros dos años de concesión, CASA canceló los cánones comprometidos. De acuerdo con lo que pudo reconstruir Infobae, en 1999 los incumplimientos del Estado Nacional habrían desencadenado una crisis financiera de la compañía que no canceló en forma regular el cánon y la posterior cesación de pagos que derivó en el concurso preventivo en septiembre de 2001. En el año 2003, el entonces Presidente Néstor Kirchner disolvió la comisión creada por el anterior Jefe de Estado, Eduardo Duhalde para reestructurar el contrato de concesión, que además había reconocido los incumplimientos del Estado Nacional. La administración Kirchner rechazó también la oferta de la empresa de pagar los cánones compensando con la deuda del Estado por servicios postales impagos y por la ruptura del contrato 24 años antes de su finalización. Al mismo tiempo, el Estado Nacional tomó posesión de bienes de Correo Argentino como la planta procesadora del servicio postal y la planta potabilizadora de agua ubicada en un predio de la localidad bonaerense de Monte Grande, además de vehículos, máquinas, soportes tecnológicos, sucursales, mobiliario, dinero en efectivo y los recursos humanos. Según pudo saber Infobae esto afectó a las empresas de la familia Macri al punto de poner en riesgo la continuidad de todo el grupo económico. En 2016, Correo Argentino presentó una propuesta para pagar que no fue impugnada por ninguna de los intervinientes salvo la fiscal Gabriela Boquin, que cuestionó el acuerdo. La empresa alegó en el expediente que la representante fijó un monto de deuda de 70 mil millones de pesos con el objetivo de decir que la propuesta de pago representaba solamente el 1,2 por ciento de la deuda. Indicó la compañía que para llegar a esa cifra la fiscal Boquin no sólo aplicó una tasa de interés nunca utilizada en un proceso concursal sino que a su vez la capitalizó hasta el año 2032. También alertó por acciones penales que promovió Boquin contra funcionarios públicos y abogados de la firma que participaron en la presentación de la propuesta de pago de la deuda. Este martes la Justicia ordenó la intervención con el desplazamiento total de órgano de administración de Correo Argentino S.A. a pedido de la fiscal Gabriela Boquin y del Procurador del Tesoro, Carlos Zannini. SEGUÍ LEYENDO: La Justicia ordenó la intervención de Correo Argentino S.A. Para el macrismo, la intervención del Correo Argentino es una operación de persecución política contra el ex presidente     "}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2020/03/04/sergio-massa-se-reunira-esta-tarde-con-bolsonaro-en-planalto/","date":"2020-03-04 00:00:00","title":"Jair Bolsonaro recibió a Sergio Massa y mostró su “gran disposición a producir un acercamiento con Argentina”","abstract":"El diputado nacional mantuvo un encuentro con el mandatario brasileño en Planalto. Avanzaron en el objetivo de recomponer la relación bilateral","author":"Eleonora Gosman","body":"Desde Brasilia - El diputado nacional Sergio Massa fue recibido esta tarde por el presidente de Brasil, Jair Bolsonaro, quien manifestó su “gran disposición a producir un acercamiento con Argentina”. El encuentro, que se llevó a cabo en el Palácio do Planalto, fue un gesto muy especial del mandatario brasileño, una muestra de que tiene la intención de recomponer la relación con la Argentina y sobre todo con su presidente, Alberto Fernández. Más temprano, el presidente de la Cámara de Diputados se reunió con su par brasileño, Rodolfo Maia, con quien intercambió regalos en un encuentro cordial. En diálogo con Infobae, Maia confirmó que efectivamente Bolsonaro busca un acercamiento con Argentina. Cerca de las cuatro de la tarde, Massa y Maia compartieron una conferencia de prensa en la que el presidente de la Cámara de Diputados argentina destacó “la importancia de la relación entre Argentina y Brasil en un mundo que no crece y enfrenta dificultades en la economía; la importancia de la consolidación del Mercosur, un deseo que es del Gobierno de Brasil, me lo dijo el presidente Bolsonaro; y la importancia de la consolidación de la relación entre Argentina y Brasil”. Esos temas formaron parte de la reunión que Massa tuvo con Bolsonaro, aseguró Massa en la rueda de prensa. En tanto, el diputado argentino resaltó que en Latinoamérica “hay que consolidar la democracia sobre la base de la independencia de poderes y con respeto a la verdad, como planteó Alberto Fernández en la apertura de sesiones ordinarias”. Por último, Massa sostuvo que “nuestras democracias tienen dos demandas, que parten de un mismo fenómeno, el de las comunicaciones. Tienen una demanda de expectativa, cambió la velocidad en la que los ciudadanos esperan una respuesta de su Gobierno, el deseo de lograr mejor calidad de vida tienen la carga de la inmediatez. El segundo fenómeno son las fake news, que cruzan de alguna manera transversal, motorizadas por sectores de poder económico y baja representatividad política, y cruzan las instituciones de la democracia”. Tras la conferencia de prensa, Massa fue recibido por la comisión de Relaciones Exteriores del Senado brasileño, dirigida por el ex presidente Fernando Collor de Mello. Massa, que fue homenajeado en el Congreso brasileño, llegó al país vecino liderando a un grupo de diputados. Entre los que lo acompañaron, están el vicepresidente de la Cámara Baja, Álvaro González (PRO), Pablo Ansaloni (FE-Unidad Federal para el Desarrollo) y Luis Contigiani (Frente Progresista Cívico y Social-Federal). La comitiva argentina se reunió con los principales líderes de los principales bloques del Congreso brasileño. Mañana, el dirigente viajará a Río de Janeiro, donde se reunirá con el presidente del Banco Nacional de Desarrollo Económico y Social (BNDES), Gustavo Montezano. A ese encuentro se sumará el titular del Banco de Inversión y Comercio Exterior (BICE) y el diputado José Ignacio De Mendiguren. En diálogo con Infobae y repasando lo que sería su viaje, Massa había asegurado que “no se trata de que haya presidentes amigos sino presidentes que trabajen en conjunto por el fortalecimiento de la relación”. Así definía el dirigente del Frente de Todos cómo piensa Alberto Fernández su afinidad con Bolsonaro. Cuando este medio le preguntó por cierta belicosidad pasada entre los jefes de Estado, fue todavía más enfático. “Los accidentes de la coyuntura no tienen que influir en las cuestiones de fondo. Aspiramos a un muy buen vínculo”. Sobre una futura cita de Fernández y Bolsonaro, Massa subrayó: “Creo y espero a que se produzca en el menor tiempo posible” una cita de los presidentes, y si el tema saliera a la luz en las reuniones en Brasilia, primero informará a Buenos Aires y dependiendo de los resultados, se “comunicará”. Massa remarcó que la decisión de la Casa Rosada es dar prioridad al Mercosur: “Ese es nuestro primer bloque”. Es claro que el mercado común sureño se vuelve particularmente significativo en el actual contexto internacional. Las proyecciones son de recesión global, con severo impacto en la región, por obra y gracia de la aparición del coronavirus. ."}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2020/03/04/alberto-fernandez-necesitamos-industriales-comprometidos-con-la-argentina-no-solo-con-los-resultados-de-sus-empresas/","date":"2020-03-04 00:00:00","title":"Alberto Fernández: “Necesitamos industriales comprometidos con la Argentina, no solo con los resultados de sus empresas”","abstract":"Durante un encuentro con los principales empresarios del país, el Presidente volvió a pedir colaboración para detener el aumento de los precios. “El sector alimenticio tiene que hacer una revisión de lo que está pasando. Nosotros hemos ayudado a toda la producción frenando las tarifas, el combustible y abriendo el crédito, no es posible que con todo eso los precios sigan subiendo”, se quejó","author":[],"body":" El presidente Alberto Fernández le pidió este mediodía a un sector del empresariado un mayor compromiso: “Necesitamos industriales comprometidos con la Argentina, no solo con los resultados de sus empresas”, advirtió durante un almuerzo organizado por el Consejo Interamericano de Comercio y Producción (CICyP). “El sector alimenticio tiene que hacer una revisión de lo que está pasando. Nosotros hemos ayudado a toda la producción frenando las tarifas y el combustible, y abriendo el crédito, no es posible que con todo eso los precios sigan subiendo”, se quejó al hablar en el encuentro con empresarios en el hotel Alvear. El Presidente hizo un llamado a los empresarios “que están más cómodos que los demás” y les dijo que “no podemos vivir en una sociedad donde vemos que el hambre consume a varios sectores”. Asimismo, el mandatario aseguró que tiene “palabras de gratitud con algunos empresarios”, como con quienes integran la Copal y el campo, que “se han involucrado para terminar con el hambre”. “El campo es un socio estratégico del gobierno nacional y quedó demostrado que dialogando las cosas salen bien\", añadió. El domingo, en su discurso de apertura de las sesiones ordinarias del Congreso, Fernández había enviado una dura advertencia a los formadores de precios, a quienes acusó de “pícaros que especulan subiendo los precios” a pesar de la estabilidad monetaria, y de que las tarifas y los combustibles están congelados. “No es posible que con la moneda estabilizada y las tarifas congeladas, al igual que los combustibles, el precio de los alimentos siga creciendo”, enfatizó. Dijo que van a “exigirles total responsabilidad a los formadores de precios”, ya que “Argentina no resiste más el abuso de quienes ´preservan´ su rentabilidad a costa de consumidores condenados a pagar sus ´excesos preventivos´”. “Debemos terminar con la Argentina de los ´vivos´ que se enriquecen a costa de los pobres ´bobos´ que estamos condenados a pagar lo que consumimos”, disparó. Consideró que el propósito de que “los precios dejen de crecer en Argentina es una responsabilidad de todos. El Estado, este gobierno nacional, se va a poner al frente de la batalla contra la inflación usando todas las herramientas legales con las que cuenta”. “Esa descripción de lo que nos pasa exige un punto final al abuso. No solo es un imperativo económico sino también es un imperativo moral. Los pícaros que especulan subiendo los precios no tiene cabida en esta Argentina”, advirtió. Además, añadió: “Ahora sabemos que no sólo en endeudamiento externo y concentración de vencimientos de la deuda batimos todos los récords”. “Por eso la lucha contra el hambre es nuestra prioridad. Porque comer no puede ser un privilegio. Casi un millón de familias ya son titulares de la tarjeta AlimentAR, incluyendo a un millón seiscientos mil niños y niñas de 0 a 6 años, embarazadas y discapacitados con AUH, que logran el acceso a una canasta alimentaria de calidad, con leche fluida, verduras, frutas, carne y otro tipo de alimentos frescos”, destacó. Sostuvo que “en todo el país comienzan a surgir ferias de la economía social y la agricultura familiar, almacenes y comercios de barrio que ven cómo crecen sus ventas y ofrecen –de modo solidario– descuentos y promociones a los titulares de la tarjeta AlimentAR”. “El Plan Argentina contra el Hambre es también una herramienta para motorizar la economía de abajo hacia arriba. Una cadena virtuosa, que acerque a productores y consumidores en comercios de proximidad, para que la inyección de más de 70 mil millones de pesos anuales (más de 1.000 millones de dólares) que representa la tarjeta AlimentAR quede en los pueblos de nuestra patria”, señaló. “Vamos a fortalecer también los mecanismos de defensa del consumidor y lealtad comercial”, precisó. Por último, señaló: “No venimos con planillas de cálculo en las que los números cierran en teoría, dejando afuera a muchos sectores de nuestro pueblo. Estamos haciendo una Argentina inclusiva en la que el primer esfuerzo sea levantar a los caídos”. Seguí leyendo: Empresarios de EEUU apoyan al Gobierno, pero dudan de la marcha de la economía El Gobierno negocia duro con los bonistas apoyado en su creciente consenso con Trump El Gobierno emitirá un decreto para avanzar con una profunda reforma de la AFI"}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2020/03/04/salvaje-ataque-en-santiago-del-estero-una-patota-golpeo-a-un-adolescente-hasta-desmayarlo/","date":"2020-03-04 00:00:00","title":"Salvaje ataque en Santiago del Estero: una patota golpeó a un adolescente hasta desmayarlo","abstract":"Ocurrió en la ciudad de Añatuya. El joven de 16 años quedó internado en el hospital local","author":[],"body":"Una patota de menores de entre 15 y 17 años atacó a un adolescente de 16 en las calles de Añatuya, Santiago del Estero, y lo golpeó hasta dejarlo tendido en el medio del asfalto. El hecho ocurrió el domingo por la madrugada, a la salida de un boliche, y fue grabado por las cámaras de seguridad de la zona. El joven, identificado como Juan Coria, fue atacado por una patota de once chicos aunque en los videos se puede ver que la mitad de ellos lo golpean mientras los demás miran desde un costado. El último golpe de frente lo noquea. Se desploma en el piso y golpea la cabeza contra la calle. Luego, uno de los jóvenes lo patea en la cabeza. Después del despiadado ataque, el grupo de violentos se aleja del lugar caminando, mientras Coria queda tendido en el asfalto. Al instante llegaron al lugar peatones que intentaron auxiliar a Coria y, pocos segundos después, cuatro policías locales persiguieron a los agresores hasta lograr encontrarlos. El menor agredido se encuentra internado en un hospital de la zona y está estable. Tiene golpes en la cara pero en las próximas horas podría obtener el alta. Dos de los atacantes fueron demorados pero al poco tiempo los liberaron. El hecho rememora la noche trágica del 18 de febrero cuando un grupo de diez rugbiers asesinó a golpes Fernando Báez Sosa en la puerta del boliche Le Brique, en Villa Gesell. Al igual que lo ocurrido en la costa atlántica, un grupo de chicos, en este caso algunos menores de edad, atacaron en patota a Coria y le pegaron hasta desmayarlo. Lo atacaron en masa, le pegaron en la cabeza y luego se fueron. Seguí leyendo Brutal femicidio en Mar del Plata: desmayó a golpes a una psicóloga y la tiró desde un séptimo piso Saavedra: entraron a robar una casa en obra y mataron a un hombre delante de su familia   "}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2020/03/04/ruta-del-dinero-k-la-uif-pidio-9-anos-de-prision-para-lazaro-baez/","date":"2020-03-04 00:00:00","title":"Ruta del dinero K: la UIF pidió 9 años de prisión para Lázaro Báez","abstract":"Es el segundo alegato de las querellas. La AFIP había solicitado una pena de ocho años. Todavía falta la Oficina Anticorrupción y la Fiscalía","author":[],"body":"La Unidad de Información Financiera (UIF) pidió hoy una pena de nueve años de prisión para el empresario Lázaro Báez en el marco de la causa conocida como “la ruta del dinero K”, donde se juzgan maniobras de lavado por alrededor de 60 millones de dólares. Es el segundo alegato de las querellas. En primer turno, la AFIP ya había pedido ocho años de cárcel, un número muy bajo teniendo en cuenta las penas solicitadas para los otros imputados y los hechos investigados. Además, la UIF reclamó una condena de 8 años para Martín Báez y 4 años y seis meses de prisión para el arrepentido Leonardo Fariña, que fue reivindicado por su aporte a la causa. “Esta querella sostiene que si la información brindada por el imputado colaborador (Fariña) se corroboró y fue útil para la corroboración de la verdad, y dejando fuera cualquier especulación moral o política que trajeron las defensas, se ha corroborado en gran parte lo que él ha dicho y vamos a tener por cumplida la Ley 27.304 (Ley del Arrepentido)”, dijeron los abogados. Hubo una diferencial sustancial en ese punto con el alegato de la AFIP, que reclamó una pena de 6 años para Fariña por entender que “su aporte no fue trascendental para el juicio”. El organismo antilavado también pidió condenar a 7 años y 6 meses de prisión para el contador Daniel Pérez Gadín y el abogado Jorge Chueco; y 6 años y medio para Fabián Rossi. El alegato de la UIF arrancó el miércoles pasado. A pesar del cambio reciente de autoridades al frente del organismo, el organismo antilavado sostuvo la acusación. Los abogados destacaron el valor de la pericia que se hizo en la causa de obra pública, donde se analizaron 5 de las 51 obras que recibió Austral Construcciones, aunque no hicieron hincapié en las responsabilidades de ex funcionarios. No es un dato menor. Cristina Kirchner es uno de las acusados en ese juicio. Según esa pericia, entregada el año pasado al Tribunal Oral Federal 2, se pagaron US$ 170 millones de sobreprecios en cinco obras. En la audiencia anterior, los abogados de la UIF dieron por probada la “existencia de irregularidades y sobreprecios en la obra pública mas allá de que funcionarios resultan culpables de estos hechos”. “El dinero era ilícito pero ingresado en blanco en las cuentas de Austral Construcciones”, abundó uno de los letrados. El juicio continuará el próximo miércoles con el alegato de la Oficina Anticorrupción (OA) y luego será el turno de la Fiscalía. De esa manera, no habrá sentencia antes de mayo. En el primer alegato, la AFIP había pedido una pena de 8 años de prisión para Báez pero también reclamó penas para sus cuatro hijos Martín Báez (7 años y 6 meses), Leandro Baez (5 años), Luciana Baez (5 años) y Melina (4 años y 6 meses). Varios abogados que participan del juicio se fueron sorprendidos ese día por el monto de la pena solicitada para Lázaro Báez y la escasa diferencia con otras personas que tenían roles menores en la maniobra y recibieron penas de hasta 5 años. En el caso de Fariña, los abogados de la AFIP pidieron una pena de 5 años por entender que “su aporte no fue trascendental para el juicio”. La AFIP también pidió el decomiso de todos los bienes investigados y que se inicie una causa por falso testimonio contra varios testigos que declararon por la compra de un campo en Mendoza. Por ese caso, Fariña estuvo detenido dos años y 20 días. Recién fue liberado cuando ingresó al Programa de Protección de Testigos al declarar como arrepentido. En septiembre pasado, la Cámara de Casación decidió anular la condena.  "}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2020/03/04/por-ahora-el-coronavirus-no-cambio-la-rutina-en-casa-rosada-ni-en-las-oficina-de-la-administracion-publica-nacional/","date":"2020-03-04 00:00:00","title":"Por ahora, el Coronavirus no cambió la rutina en Casa Rosada ni en las oficinas de la administración pública nacional","abstract":"“Lo que diga el Ministerio de Salud es lo que haremos”, señalaron desde la Secretaría General de Presidencia. Sin embargo, todavía no se implementó ningún protocolo de prevención. Existen recomendaciones generales para empresas y organismos con atención al público","author":"Silvia Mercado","body":"“No hay nada” dicen los empleados de la Casa Rosada ante la consulta de Infobae acerca de las medidas de alerta y prevención contra el coronavirus COVID-19 en la Casa Rosada. Por su lado, en la Secretaría General de la Presidencia se informó que están “a la espera de lo que diga el Ministerio de Salud: lo que manden es lo que haremos”. Consultado el Ministerio, pudo constatarse que existe un manual de “Recomendaciones para la prevención de infecciones respiratorias en empresas y organismos con atención al público”, que incluye destacar visualmente información sobre la adecuada higiene de manos y la apropiada higiene respiratoria, poner a disposición del público elementos para la higiene y la prevención y la sistemática desinfección de superficies y ventilación de ambientes. De estas recomendaciones de tipo general, ninguna se puso en marcha por ahora en la Casa Rosada ni en ninguna oficina de la administración pública nacional. Hace tres años, cuando el dengue llegaba a los barrios de la Ciudad de Buenos Aires, se implementó una tarea de prevención con recorridos por cada una de las oficinas con folletería y explicación de las medidas a tomar en los hogares. Y en los años 2009/2010, en tiempos de gripe A (H1N1), el Ministerio de Salud había incluido entre los grupos de riesgo a funcionarios de primer nivel, con rango de decisión, como presidente y vice, ministros y gobernadores, jefes de las fuerzas armadas y de las fuerzas de seguridad. Sobre ellos hubo un sistema de alerta temprana, que incluyó a su grupo familiar y profesional cercano. Sin embargo, quizás porque es prácticamente imposible la circulación local del virus, las medidas en la administración nacional son todavía nulas. Los gremios estatales no se involucraron en la prevención y tampoco existe ningún protocolo que proteja a funcionarios y empleados de la Casa Rosada, donde el Presidente pasa la mayor parte del tiempo. Tampoco existe cartelería al respecto ni se distribuyó alcohol en gel en los despachos, como ya está sucediendo en otros países. “Las medidas que hay que tomar son las generales: lavarse las manos en forma frecuente; adoptar medidas de higiene respiratoria al toser o estornudar; mantener un metro de distancia con personas que tosan, estornuden y tengan fiebre; evitar tocarse los ojos, la nariz y la boca; visitar al médico en caso de tener fiebre, tos o dificultad de respirar; finalmente, evitar el consumo de productos animales crudos o poco cocinados”, explicó un funcionario de la Secretaría de Acceso a la Salud del Ministerio consultado, quien, además, pidió “no sobreactuar porque se genera una ansiedad social que carece de sentido”. También aseguró que la red de salud pública y privada está preparada, lo mismo que los laboratorios donde se detecta el virus, como es el caso del Instituto Carlos Malbrán, desde donde se coordina a los laboratorios del país que participan de la red de control e investigación de patologías. Argentina ya emitió dos protocolos contra el nuevo coronavirus, uno general, lanzado en el mes de enero, y otro específico generado ante el brote originado en Italia, “que implica la posibilidad de ingreso directo a nuestro país de personas infectadas”. Fue cuando se generaron nuevas recomendaciones para los vuelos directos provenientes de ese país, necesarias para la detección temprana, registro y control de pacientes “con posibilidad de presentar una enfermedad respiratoria aguda al ingresar a la Argentina\". Estas acciones adicionales se están realizando únicamente en el aeropuerto internacional de Ezeiza, ya que es por donde llegan los vuelos procedentes de Italia, y se implementa a través de entrevistas que realizan los agentes sanitarios de la Dirección Nacional de Sanidad de Frontera, una declaración jurada de salud que realiza cada pasajero, la información para que el Ministerio de Salud pueda ubicarlos para evaluarlos posteriormente y, ante la detección de lo que es definido como “paciente sospechoso”, se le coloca un barbijo y se lo traslada a un sitio para la atención, determinando posteriormente contactos estrechos de las últimas dos semanas para control y seguimiento. Seguí leyendo: Aislaron a una mujer en Concordia y a un hombre en Córdoba: estudian dos casos sospechosos de coronavirus La OMS informó que la tasa de mortalidad del coronavirus es mayor de la esperada La estrategia de Twitter, Amazon y Google para evitar que sus empleados se contagien"}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2020/03/04/gerardo-morales-sobre-el-proyecto-para-intervenir-el-poder-judicial-de-jujuy-le-pregunte-al-presidente-y-me-dijo-que-no-lo-avala/","date":"2020-03-04 00:00:00","title":"Gerardo Morales, sobre el proyecto para intervenir el Poder Judicial de Jujuy: “Le pregunté al Presidente y me dijo que no lo avala”","abstract":"El gobernador denunció una campaña de desprestigio contra jueces y el intento de un sector radicalizado del kirchnerismo para liberar a Milagro Sala","author":[],"body":"El gobernador de Jujuy, el radical Gerardo Morales, reiteró este miércoles que el proyecto para intervenir el Poder Judicial de esa provincia presentado en el Senado tiene como objetivo “liberar a Milagro Sala” aunque aclaró que no cuenta con el respaldo de Alberto Fernández. “Le pregunté al Presidente y me dijo que no avala la intervención”, dijo el mandatario provincial, al mismo tiempo que denunció una campaña de desprestigio contra jueces y el intento de un sector radicalizado del kirchnerismo para liberar a Milagro Sala. En declaraciones a Radio Mitre, Morales insistió en responsabilizar a Cristina Kirchner por la iniciativa. “Comenzó como un proyecto en solitario, pero Guillermo Snopek (el promotor de la medida) ha comentado que se debe a una orden de la vicepresidente y del senador Oscar Parrilli”, advirtió. La semana próxima, la Comisión de Asuntos Constitucionales se reunirá el martes a las 17.30 para analizar el proyecto de ley de Snopek, que impulsa la intervención del poder judicial de Jujuy, reclamo que vienen realizando distintos dirigentes del ultrakirchnerismo por considerar que Sala se encuentra detenida de manera arbitraria por el gobierno de Morales. El senador Snopek dijo que su proyecto va más allá de la situación procesal de Sala. “Nosotros queremos que todos los que están en contra vengan a debatir el tema al Congreso; que haya más justicia”, aseguró. La preocupación de Morales lo llevó a consultar con altos funcionarios del Ejecutivo nacional quienes le negaron todo tipo de intención de una intervención. Sin embargo, el jujeño es escéptico: “Cuando uno ve que pasa el tiempo y sigue avanzando, no parece un proyecto aislado sino algo impulsado por todo el bloque del kirchnerismo en el Senado”. El gobernador reiteró que existe una campaña de desprestigio montada por los sectores más radicalizados del kirchnerismo y denunció la existencia de “un sistema de inteligencia ilegal contra los jueces\" con el claro objetivo de lograr la libertad de Sala. “Todo este proyecto es un intento para garantizar la impunidad”, enfatizó. Morales, quien pasó 14 años como senador, confía en el criterio y la responsabilidad de los miembros de la Cámara alta. “Estoy convencido de que los senadores no van a votar esto. Siempre este tipo de proyectos de intervención han sido descartados. Sería un atropello al poder judicial de Jujuy. No estamos dispuestos a entregar la paz que recuperamos para los jujeños”, afirmó. Mientras se multiplican las críticas por la iniciativa, el próximo martes se reunirá la Comisión de Asuntos Constitucionales, presidida por María de los Ángeles Sacnun, una de las senadoras que compartía bloque con Cristina Kirchner hasta diciembre. Seguí leyendo: El Gobierno apura una ley para el petróleo y el litio: una “zona franca” en el país de las restricciones cambiarias La actriz Lola Berthet fue nombrada por el Gobierno para dirigir un centro cultural Alberto Fernández almorzará hoy con los principales empresarios del país tras sus críticas al sector   "}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2020/03/04/tension-en-el-gremio-de-sanidad-por-las-negociaciones-paritarias-clinicas-y-sanatorios-aseguran-que-no-pueden-pagar-un-aumento-salarial/","date":"2020-03-04 00:00:00","title":"Tensión en el gremio de Sanidad por las negociaciones paritarias: clínicas y sanatorios aseguran que no pueden pagar un aumento salarial","abstract":"El sindicato liderado por Héctor Daer no descarta medidas de fuerza. Los empresarios afirman que los aranceles de las prepagas, del PAMI y del IOMA están desactualizados y que eso desequilibra sus finanzas","author":[],"body":"La negociaciones paritarias entre el gremio de Sanidad, que conduce el cotitular de la CGT Héctor Daer, y los empresarios que representan a clínicas y sanatorios volvieron a fracasar, por lo que desde el sindicato no descartan realizar medidas de fuerza en los próximos días. Se trata de la revisión de las paritarias del año pasado, pero que debían ser revisadas ante el desfase provocado por el impacto de la inflación de 2019, la mayor de los últimos 28 años. Sucede que desde el sector privado, por un lado, comprenden y entienden la necesidad de una recomposición salarial, pero por el otro sostienen que no pueden solventarlo, sobre todo porque las obras sociales más importantes, como PAMI, IOMA o las prepagas, no actualizan los valores abonados por las prestaciones realizadas. Sólo un ejemplo: el PAMI, la obra social de los jubilados, y la mayor en cantidad de afiliados en todo el país, reajustó, en el último año y medio, un 40% el valor de las prestaciones cuando la inflación en ese período superó el 70%. La situación en el Instituto de Obra Médico Asistencial (IOMA) no es mucho mejor. Allí convive el pago de prestaciones al sector privado y público a valores del año 2017, y un retraso de pagos a prestadores que va de los tres a los seis meses. Un trabajo elaborado por el Ministerio de Salud de la Nación, presentado en la Cámara de Diputados durante el debate por la emergencia sanitaria, sirve como parámetro entre el equilibrio operativo de las instituciones obligadas a brindar el Programa Médico Obligarorio (PMO) y el estado general del sistema. “En febrero del año 2010 -dice el trabajo-, el costeo del PMO daba $88,26, mientras que en julio de 2019 alcanzó los $1.833,81; esto sin considerar el impacto de la devaluación de agosto de 2019. Hay una diferencia de casi el 70% entre la inflación real y el costo médico”. Los representantes de la clínicas, sanatorios y grandes grupos empresariales de medicina han planteado públicamente la necesidad de “rebalancear las coberturas que alcanza el Plan Médico Obligatorio, que nació en 2002 para garantizar una canasta básica de cobertura”, pero, según denuncian, \"se convirtió en una base infinita e insostenible”. En la negociación paritaria, los representantes de las más grandes prestadoras de medicina prepaga como Galeno, OSDE o Swiss Medical se quejaron porque en mayo de 2011, durante la presidencia de Cristina Kirchner -la actual vicepresidenta- el Parlamento aprobó la ley que regula por parte del Estado el aumento de las cuotas de las prepagas y conserva la obligación del PMO. También impide a las empresas rechazar la afiliación de personas con enfermedades preexistentes y sostiene que la edad no puede funcionar como criterio para rechazar una admisión, entre otros requisitos. Para los empresarios, esta regulación les hizo mucho daño porque deterioró sus rentabilidades hasta dejarlos por debajo del \"punto de equilibrio”. La devaluación del último tramo del gobierno de Mauricio Macri, y los costos que se dividen en dos grandes porciones, un 65% en recursos humanos y otro 35% a la adquisición de insumos -como los medicamentos de alto costo- y tecnología, terminó de poner a la medicina prepaga en terapia intensiva. También están las dificultades que aduce el sindicato de Sanidad para negarse a firmar un acuerdo paritario que pondría fin a las negociaciones aún pendientes de 2019; desde el gremio afirman que conocen las dificultades por las que atraviesa el sistema de salud privado, pero advierten: “No por eso dejaremos de reclamar lo que es justo”. La razón de llevar el conflicto a la calle, o si es necesario realizar alguna medida de fuerza directa, tiene una fuerte razón de ser: el cierre a pérdida de la paritaria 2019, que llegó a un 32%, una cifra muy alejada al 53,8% inflacionario con cláusula de revisión. Por eso, Daer pugna por una recomposición de un 2% y que se incorporen los 4.000 pesos otorgados por decreto presidencial al básico de convenio para que las categorías no se sigan achicando, y que será absorbido en el próximo acuerdo salarial, que por ahora no llega. La propuesta sindical se completa con incorporar -siempre al básico- otra suma fija aún no establecida. La crisis por la que atraviesa el sector de la sanidad es tan grave que algunos sanatorios o clínicas aún no abonaron ni siquiera los 4.000 pesos otorgados por el Poder Ejecutivo Nacional en dos tramos, uno de $3.000 y otro de $1.000, y esto también genera malestar entre los trabajadores. La última reunión encabezada por el líder de la CGT y los representantes de clínicas y sanatorios ocurrió el pasado martes 3, poco después del mediodía en el edificio que la Federación de Asociaciones de Trabajadores de la Sanidad Argentina (FATSA,) en la calle Dean Funes 1242. Unos y otros acordaron reunirse una vez más para acercar posiciones. Si el resultado es el mismo, llegarán las movilizaciones y otras medidas que ya se están evaluando. "}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2020/03/04/alberto-fernandez-negocia-duro-con-los-bonistas-apoyado-en-su-creciente-consenso-con-donald-trump/","date":"2020-03-04 00:00:00","title":"Alberto Fernández negocia duro con los bonistas apoyado en su creciente consenso con Donald Trump","abstract":"El presidente fijó una agenda de política exterior que es valorada en Washington e implica un respaldo silencioso a su estrategia de negociación con los fondos de inversión que visitaron Buenos Aires y regresan a New York sin haber acercado posiciones con la Casa Rosada","author":"Román Lejtman","body":"Alberto Fernández despliega una agenda internacional que sorprende a Estados Unidos y Europa y permitió al gobierno peronista enfrentar a los fondos de inversión que viajaron hasta Buenos Aires para encontrar indicios de la oferta argentina y regresaron a New York irritados con Martín Guzmán que evitó definiciones concluyentes esgrimiendo su tono académico de Columbia y una sonrisa intermitente estilo jugador de poker. -Si usted nos dice cuántos millones de dólares tiene este año para pagar los vencimientos, nosotros nos acomodamos...-, propuso el líder de un fondo de inversión que se entrevistó con Guzmán en el Ministerio de Economía. Ese dato es básico para diseñar la oferta para los bonistas, y su filtración colocaría en una posición de debilidad al estado nacional. Ya no habría negociación, y bastaría con acomodar los fondos públicos a los futuros vencimientos. Sería casi un contrato de adhesión. -No les voy a dar nada. Esa información es secreta-, replicó Guzmán. La fortaleza del ministro de Economía frente a los acreedores privados se apalanca en la agenda internacional que ejecuta Alberto Fernández. En su gira europea, el presidente prometió seriedad en la negociación de la deuda externa y propuso un programa de política exterior para América Latina que fue avalado por Emmanuel Macron, Angela Merkel, Pedro Sánchez y Giuseppe Conte. Kristalina Georgieva, directora ejecutiva del Fondo Monetario Internacional (FMI), apoyó un comunicado institucional que estaba en sintonía con la mirada presidencial sobre la deuda externa, y Alberto Fernández ya desplegó una iniciativa sobre Venezuela que tiene consenso de Europa y es observada con interés por Donald Trump. Trump desea que Nicolás Maduro caiga, y no descarta ninguna hipótesis de conflicto. Inició por la diplomacia a través del Grupo de Lima, continuó con la asfixia financiera y hace malabares políticos para mantener la estabilidad de Juan Guaidó, presidente interino de Venezuela. Maduro está respaldado por China, Rusia, Cuba e Irán, y pese a la crisis económica, resiste los embates de Washington. Hasta la asunción de Alberto Fernández no hubo plan alternativo. Mauricio Macri, Iván Duque y Jair Bolsonaro eran la troika de poder en el Grupo Lima, y sus movimientos se acompasaban con las jugadas que se decidían en la Casa Blanca, la CIA o el Departamento de Estado. Trump ensayó diversas tácticas -con el Grupo Lima o en soledad-, pero nunca alcanzaron para remover al líder populista de Venezuela. El presidente argentino conversó sobre Maduro con Michael Kozak, subsecretario de Estado para América Latina; Elliott Abrams, asistente especial de Trump para Venezuela, y Mauricio Claver asesor del presidente norteamericano en la Casa Blanca. Y en todos los casos, Alberto Fernández explicó lo mismo: la crisis venezolana se resuelve con una mesa de negociación que no puede excluir a Maduro y su facción política. Al principio, la iniciativa presidencial fue resistida en Washington. Cristina Fernández de Kirchner aparece junto a Alberto Fernández, juega al lado del régimen cubano, exige al FMI medidas políticas que no puede asumir y coquetea sin disimulo con China y Rusia. En este contexto, la iniciativa de Alberto Fernández para Venezuela era considerada en DC solo una maniobra para lograr el apoyo de Occidente a su negociación de la deuda externa. No creían posible que el presidente se pudiera desmarcar de la política exterior que ejecutó CFK cuando estaba en Balcarce 50. En esos tiempos, Cristina Fernández firmó el Memo con Irán, prohibía la libre circulación de los funcionarios americanos por las oficinas públicas y permitió que su canciller Héctor Timerman forzara una valija diplomática con un alicate personal. Pero con el correr de las semanas, y por la información reservada que circulaba en canales diplomáticos, Trump, Abrams, Claver y Kozak comprobaron que la propuesta de Alberto Fernández no era un timo para ganar tiempo frente al FMI y los bonistas bajo legislación extranjera. La Casa Blanca apuesta a las gestiones presidenciales -sin olvidar al Grupo de Lima- y ese aval conocido por los fondos de inversión termina fortaleciendo las negociaciones lideradas por el ministro Guzmán. El plan presidencial se acerca al Grupo de Contacto que es avalado por España, Alemania y Francia, tiene puntos de coincidencia con la oposición a Maduro y es apoyado por el líder populista. Esto significa que Alberto Fernández empieza a ocupar un espacio de liderazgo en América Latina que falta armonizar -de alguna manera- con Jair Bolsonaro. Bolsonaro está plegado a la agenda de Washington, y siempre respetará la toma de decisiones de Trump. Alberto Fernández, en cambio, propone otro punto de vista que lo acerca -paradójicamente- a Estados Unidos, Maduro, el Grupo de Contacto y la oposición venezolana. Como no funcionó la estrategia del Grupo Lima, y Macron y Merkel sostienen que Argentina tiene que actuar balanceando la región, la Casa Blanca monitorea la evolución de la iniciativa de Alberto Fernández para Venezuela. Importantes fondos de inversión -Ashmore, BlackRock, Pimco, Fintech, Gramercy- enfrentaron el alerta del Coronavirus y desembarcaron en Buenos Aires. Fueron recibidos por Guzmán en el Palacio de Hacienda, y ninguna de las partes se movió un centímetro. El ministro cumple instrucciones presidenciales, y no mostrará las cartas de poker hasta que lo decida Alberto Fernández. Y esa decisión del Presidente está vinculada al informe artículo 4 que debe formalizar el Fondo Monetario Internacional. Con ese informe del FMI, Alberto Fernández y Guzmán establecerán las condiciones de la oferta a los bonistas bajo legislación extranjera. Al gobierno le quedan 27 días para cumplir con la agenda prometida, una posibilidad que por ahora aparece alejada. Aún no se firmaron los contratos con los bancos colocadores -BOFA y HSBC-, y la misión técnica del Fondo todavía está revisando los números de la economía nacional. Estados Unidos respalda la negociación de la Argentina ante los fondos de inversión. Pero si los días pasan, las posiciones pueden ir del centro a los extremos, tanto en Wall Street como en el Frente de Todos. Alberto Fernández aún tiene contenida al ala izquierdista de su coalición política que considera al default como la solución frente a los bonistas internacionales. Y los operadores en Manhattan pueden optar por el default selectivo, si Guzmán extrema su cautela y esconde las cartas más allá de lo indispensable. Mientras tanto, la información tributaria de febrero muestra que la recaudación real del IVA local se cayó un 22,6 por ciento, que el Coronavirus afectará las exportaciones y que la economía está en standby hasta que cierre la negociación con los acreedores privados. Tres variables que pueden condicionar la estrategia de Guzmán y beneficiar a los bonistas privados que anoche se fueron de Buenos Aires desconcertados y con mal humor. Seguí leyendo: Gran Bretaña respaldó las negociaciones de la Argentina con el FMI por la deuda Deuda: intensas gestiones del sector privado para que el gobierno de EEUU apoye a la Argentina en la renegociación   "}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2020/03/04/sergio-massa-llego-a-brasil-aspiramos-a-un-muy-buen-vinculo/","date":"2020-03-04 00:00:00","title":"Sergio Massa llegó a Brasil: “Aspiramos a un muy buen vínculo”","abstract":"El presidente de la Cámara de Diputados emprendió una gira por el país vecino. Homenaje en el Congreso, reuniones y varios temas en carpeta: la “necesidad” de consolidar el Mercosur y fortalecer la alicaída relación bilateral","author":"Eleonora Gosman","body":"Desde Brasilia - “No se trata de que haya presidentes amigos sino presidentes que trabajen en conjunto por el fortalecimiento de la relación”. Así definía anoche Sergio Massa, en un diálogo con Infobae, cómo piensa Alberto Fernández su afinidad con el brasileño Jair Bolsonaro. Cuando este medio le preguntó por cierta belicosidad pasada entre los jefes de Estado, fue todavía más enfático: “Los accidentes de la coyuntura no tienen que influir en las cuestiones de fondo. Aspiramos a un muy buen vínculo”. Massa llegó ayer a Brasilia a medianoche. Hoy comienza su extensa jornada a las 12:30 con su primera cita en este Distrito Federal. Se encontrará con las cúpulas de dos de los tres Poderes del Estado: los presidentes de ambas Cámaras del Congreso, Rodrigo Maia de Diputados y Davi Alcolumbre, como también José Antonio Dias Toffoli, titular de la Corte Suprema. Será durante un almuerzo reservado en la residencia oficial de Maia (tercero en la sucesión presidencial brasileña). Luego, en uno de los momentos más interesantes, será homenajeado en una sesión especial en el plenario Ulysses Guimaraes de Diputados (un acto nada habitual). Esa es la oportunidad para ambos Parlamentos de subrayar dos ejes: uno, el mensaje hacia los propios gobiernos de la “necesidad” de consolidar el Mercosur y fortalecer la alicaída relación bilateral. El otro se lo dijo Massa a este medio: “Estamos convencidos que la democracia es la división de poderes. Y que ésta es con tres Poderes”. Estas precisiones tienen que ver con cuestiones si se quiere más domésticas de cada uno de los países. Pero en Brasil adquiere una relevancia especial pues había “temores”, expresados la semana pasada por los congresistas, sobre un eventual proceso de “descarte” del Parlamento. Inclusive, el oficialismo convocó a una manifestación para el 15 de marzo en defensa de la figura presidencial y explícitamente contra los legisladores y la Corte. De cualquier manera, anoche hubo ‘Fumata Blanca’ en Brasilia luego de un acuerdo entre el Congreso y el presidente Bolsonaro, después de dos semanas de intenso tiroteo. Sobre una futura cita de Fernández y Bolsonaro, Massa subrayó: “Creo y espero a que se produzca en el menor tiempo posible” una cita de los presidentes, y si el tema saliera a la luz en las reuniones en Brasilia, primero informará a Buenos Aires y dependiendo de los resultados, se “comunicará”. Massa subrayó que la decisión de la Casa Rosada es dar prioridad al Mercosur: “Ese es nuestro primer bloque”. Es claro que el mercado común sureño se vuelve particularmente significativo en el actual contexto internacional. Las proyecciones son de recesión global, con severo impacto en la región, por obra y gracia de la aparición del coronavirus. Cada vez se torna más claro que la situación de esa epidemia en China llevó a la segunda mayor economía del mundo a una sensible reducción de demanda que impactó en los precios de las commodities. Las grandes consultoras internacionales indicaron que Brasil no debe crecer más de 1% este año, mientras que México tendrá un desempeño todavía más tímido, de 0,3% y Argentina una caída del PBI de 1%. Goldman Sach colocó la recuperación brasileña en 1,5%. Pero subraya que “el escenario puede empeorar. El nivel de incertidumbre es extraordinariamente alto. No estamos nada lejos de la recesión global”. Seguí leyendo: Gerardo Morales: “Le pregunté al Presidente y me dijo que no avala el proyecto para intervenir el Poder Judicial de Jujuy” Alberto Fernández se reunirá con empresarios luego de sus críticas en la Asamblea Legislativa  "}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2020/03/04/el-kirchnerismo-habilito-el-debate-del-pedido-de-intervencion-al-poder-judicial-en-jujuy/","date":"2020-03-04 00:00:00","title":"El kirchnerismo habilitó el debate del pedido de intervención al Poder Judicial en Jujuy","abstract":"La comisión de Asuntos Constitucionales que preside una legisladora K tratará el tema la semana próxima","author":[],"body":"El Gobierno nacional intenta hacer un equilibrio entre las necesidades que obligan a acuerdos con los gobernadores, como el caso de Gerardo Morales en Jujuy, y los planteos políticos. La presentación de un proyecto del senador por el Frente de Todos Guillermo Snopek para intervenir el poder judicial de su provincia volverá a tensar el vínculo entre oficialismo y oposición en la Casa Rosada. La presidenta de la comisión de Asuntos Constitucionales, María de los Angeles Sacnun, incluyó el tema en la agenda del próximo martes 10. La senadora kirchnerista por Santa Fe convocó a los integrantes de la comisión para tratar dos proyectos: uno pedido por el presidente Alberto Fernández, la ley para la creación de capitales alternas; el otro es el de Snopek, que declara la intervención federal al Poder Judicial de la provincia de Jujuy. Juntos por el Cambio viene denunciando la intención del kirchnerismo de avanzar sobre su provincia, donde el peronismo señala que hay arbitrariedades, especialmente en la detención de Milagro Sala a quien han visitado en su prisión domiciliaria varios funcionarios nacionales. “Cristina Kirchner dio la orden de intervenir el Poder Judicial de Jujuy”, denunció Morales, que sin embargo provincializó la movilización convocada en rechazo al proyecto y desistió de la participación de figuras nacionales de Juntos por el Cambio. Una tregua antes de que Sacnun enviara la invitación a los senadores para la reunión de la próxima semana. Altas fuentes del bloque del Frente de Todos intentaron relativizar el debate. Indicaron que la intención no es avanzar ni sacar dictamen de comisión, que “sólo se escuchará al senador Snopek y el planteo sobre la situación en Jujuy”. Snopek es cuñado del actual gobernador y lo ha enfrentado políticamente. También estuvo en la vereda contraria de Milagro Sala. Tras presentar días atrás su proyecto, acusó al gobernador de “usar a la justicia como herramienta de disciplinamiento político”. “Quiero que me permitan exponer la realidad y que se dé el debate de lo que está pasando en Jujuy, que se conozcan los abusos y arbitrariedades del sistema de Justicia”, reclamó el legislador en declaraciones a El Destape Radio. La mesa política de Juntos por el Cambio discutió el tema días atrás y emitió una fuerte declaración para alertar sobre la amenaza de la iniciativa y respaldar a Gerardo Morales. El comunicado expresó que se busca “avasallar a una provincia gobernada por Juntos por el Cambio y a un gobernador que ha demostrado a lo largo de su vida el compromiso con la República y los derechos humanos para garantizarla impunidad de Milagro Sala”.    "}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2020/03/03/encontraron-restos-humanos-en-la-chacra-de-uruguay-donde-cumple-prision-domiciliaria-el-sindicalista-marcelo-balcedo/","date":"2020-03-03 00:00:00","title":"Encontraron restos humanos en la chacra de Uruguay donde cumple prisión domiciliaria el sindicalista Marcelo Balcedo","abstract":"La policía de Piriápolis, donde está la mansión en la que está detenido el ex titular del Soeme, investiga los motivos por los que aparecieron en esa zona","author":[],"body":"Este martes por la tarde aparecieron restos humanos en la chacra donde cumple prisión domiciliaria el ex titular del Soeme Marcelo Balcedo, ubicada en Piriapolis, Uruguay. La Policía Científica y los Bomberos se encuentran en el lugar intentando establecer el hecho. La información fue confirmada a Infobae por Joe López, comisario de Maldonado. Según las primeros datos, los restos aparecieron contra el tajamar y fueron encontrados por la familia Balcedo, que caminaba por la zona. “La familia salió a caminar por la chacra y encontró un cuerpo en total descomposición a la vera del tajamar que actualmente tiene poca agua. Sólo se encontraban los huesos y la ropa de esta persona”, expresó López . El comisario dijo que están “investigando para saber quién es y por qué su cuerpo apareció allí”. \"Hasta el momento no tenemos ningún tipo de información”, precisó. Además, fuentes policiales investigan si el cuerpo estaba enterrado o si apareció junto al tajamar ante la baja del caudal del agua. Es una de las principales incógnitas que deben resolver para saber que fue lo que sucedió. La esposa de Balcedo, Paola Fiege, que también cumple prisión domiciliaria, subió una foto de los restos humanos a su cuenta de Twitter y escribió: “No saben lo que pasó en casa! Apareció un cuerpo”. Luego, subió otra foto y añadió: “Había una crocs al lado del alambrado” El ex titular del sindicato de Obreros y Empleados de Minoridad y Educación (SOEME), que estaba detenido por tráfico de armas, contrabando y lavado de dinero, cumple prisión domiciliaria en esa chacra desde diciembre de 2018. El 4 de enero de 2018, Balcedo y Fiege fueron detenidos en su mansión de Playa Verde “El Gran Chaparral” en un operativo conjunto con las fuerzas de seguridad uruguayas e Interpol. Durante el procedimiento, se incautaron más de USD 7 millones guardados en cofres de seguridad y 14 autos de lujo, entre otros bienes. Seguí leyendo Intimidades de “El Gran Chaparral”, la mansión donde cumple prisión domiciliaria el sindicalista Marcelo Balcedo La Justicia uruguaya le concedió la prisión domiciliaria al sindicalista Marcelo Balcedo "}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2020/03/04/la-coalicion-civica-y-el-aborto-la-salida-de-carrio-la-llegada-de-los-verdes-y-la-intencion-de-la-consulta-popular/","date":"2020-03-04 00:00:00","title":"La Coalición Cívica y el aborto: la salida de Carrió, la llegada de los “verdes” y la intención de la consulta popular","abstract":"Hay al menos cuatro diputados que votarán a favor de la iniciativa que enviará la Casa Rosada. En el 2018 fue solo uno","author":"Federico Mayol","body":"En la discusión histórica de junio del 2018, la Coalición Cívica tuvo su nota distintiva: solo Juan Manuel López votó a favor de la media sanción en la Cámara baja del proyecto de ley de interrupción voluntaria del embarazo. El resto de los nueve diputados que integraban el bloque rechazó la iniciativa. Según sus colaboradores, López incluso tuvo una extensa charla en la sede porteña del Episcopado con un reconocido obispo, uno de los encargados del lobby en el Parlamento, que trató de convencerlo en la previa de la votación para que la bancada de la CC reprobara en pleno el proyecto que al final fue frenado por el Senado. La media sanción de Diputados provocó una crisis general en ese entonces en el interbloque de Cambiemos, dividido entre verdes y celestes. Y una particular conmoción en Elisa Carrió, que abandonó la sesión entre gritos y con la amenaza latente de romper con la coalición -\"no hablé para preservar la unidad de Cambiemos\", resaltó esa noche- y furiosa con Emilio Monzó, que según la legisladora no le dio la palabra y que un par de horas antes le había confesado, en su despacho de la presidencia de la cámara, que acompañaría el dictamen en caso de empate, a pesar de sus convicciones religiosas. Para no obturar la discusión en el Senado. Carrió renunció formalmente a su banca a principio de mes, se corrió de la conducción formal de la Coalición Cívica -a pesar de que dirige y aconseja desde su chacra de Exaltación de la Cruz- y su salida coincide involuntariamente con una composición parlamentaria algo más balanceada del bloque de cara al debate que se aproxima sobre el aborto. Al menos cuatro -podrían ser cinco- de los catorce diputados que integran la bancada van a acompañar el proyecto que Alberto Fernández planea enviar en los próximos días a Diputados, y que volvería a tener media sanción en esa cámara como hace algo menos de dos años. La principal inquietud se vuelve a centrar en el Senado, que no tiene legisladores de la Coalición Cívica. Hace ocho años, la Coalición estuvo atravesada en el Parlamento por un altísimo componente progresista que llevó a que doce de sus quince diputados de aquel entonces acompañaran las modificaciones del código civil que incorporaron al matrimonio igualitario. Esa madrugada del 5 de mayo del 2010, Carrió y Alfonso Prat Gay se abstuvieron, y Alicia Terada optó por el rechazo. Ahora, el jefe del bloque, Maximiliano Ferraro, es un activo militante de la ampliación de derechos, adhiere abiertamente a la legalización del aborto y su jefatura en el Parlamento contrasta con la férrea posición celeste que tuvo Carrió en los últimos años. “En la CC hay libertad de acción y conciencia con respecto al aborto. No hay ni habrá una única posición de bloque. Algunos están en contra y otros estamos a favor. Se debe debatir con seriedad y madurez”, asegura Ferraro a este medio. Junto a López, Mariana Stilman y Mónica Frade -ambas bonaerenses- conforman el grupo de cuatro que, llegado el momento, acompañarán la ley que envíe la Casa Rosada. Hay dudas en torno a Mariana Zuvic, que, según fuentes del bloque, medita su voto. El resto votaría en contra. El caso más comentado internamente, por tratarse de un tema complejo pero vinculado a la salud pública, es el de Rubén Manzi, de Catamarca. Por su condición de médico cirujano. Paula Oliveto, por caso, sigue firme en su posición de rechazo, a pesar de las discusiones que tuvo en su seno familiar. Hay, en ese sentido, un sector del bloque que se ausentó en el discurso de inauguración del período de las sesiones ordinarias del Congreso del domingo -fueron solo Ferraro y López- que promueven la idea de presentar un proyecto al que, llegado el caso, se le pronostica nulo éxito, que impulse la convocatoria a una consulta popular para definir el aborto por “sí” o “no”. ¿El argumento? Esgrimen que ya votaron, que ya se dio el debate en profundidad y que ahora es la sociedad la que debe decidir. Es una vieja idea de Carrió, que renunció a la política parlamentaria -ayer escribió en sus redes que es “un horror tratar el tema aborto” en “meses sagrados para las religiones monoteístas”- y que ya no es jefa de un bloque dominado exclusivamente por el color celeste. Seguí leyendo: Voto a voto del aborto legal: como en 2018, se aprobaría en Diputados pero la incertidumbre continúa en el Senado"}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2020/03/04/el-radicalismo-inauguro-un-comite-en-homenaje-a-debora-perez-volpin/","date":"2020-03-04 00:00:00","title":"El radicalismo inauguró un comité en homenaje a Débora Pérez Volpin","abstract":"“Nos cambió el modo de volver a sentir por qué estábamos en política”, destacaron desde la UCR porteña","author":[],"body":"La Unión Cívica Radical de la Ciudad de Buenos Aires inauguró un comité en homenaje a la periodista fallecida Débora Pérez Volpin. “Su llegada nos iluminó; nos cambió el modo de volver a sentir por qué estábamos en política”, expresaron desde el partido centenario. Con la presencia de familiares, dirigentes partidarios y militantes se llevó a cabo el acto en el barrio porteño de Mataderos, donde se presentó el “comité Débora Pérez Volpin” en honor a la ex legisladora que murió el 6 de febrero de 2018, a los 50 años, al sufrir un paro cardíaco mientras se le realizaba un estudio de diagnóstico por el que se condenó al endoscopista Diego Bialolenkier a tres años de prisión condicional por homicidio culposo. El homenaje contó con la participación de los legisladores Emiliano Yacobitti, Carla Carrizo, Juan Francisco Nosiglia, Marcelo Guouman, Patricia Vischi y Leandro Halperín y del militante de la Comuna 9, Facundo Cedeira, además de varios radicales que se acercaron al comité inaugurado en la Avenida Juan Bautista Alberdi 7255. “No es común que una persona deje una carrera exitosa para dedicarse a los demás”, declaró Yacobitti. Pérez Volpin abandonó el periodismo para sumarse al Frente Evolución de Martín Lousteau, con el cual asumió su banca como legisladora de la Ciudad en 2017: “La llegada de Débora al partido nos iluminó”, enfatizó Yacobitti.  Por su parte, Carrizo dijo que la ex legisladora “nos cambió el modo de volver a sentir por qué estábamos en política. Era espontaneidad y velocidad”. Al respecto de la elección de su nombre para inaugurar el comité, Cedeira expresó: “Quisimos destacar su militancia, su compromiso y su pasión”. En el emotivo acto estuvo presente la familia de Pérez Volpin: su madre, su hermana, su ex pareja Enrique Sacco, sus hijos Agustín y Luna, y el abogado que llevó adelante la causa por su muerte, Diego Pirota. “Una persona nunca se va si está viva en el recuerdo”, manifestaron Agustín y Luna, quienes regalaron al comité un retrato de Ricardo Balbín, proveniente de una militante radical de 61 años de dicha comuna. Días atrás, los hijos de la periodista se tatuaron la letra \"D\" en un tobillo en honor a su madre. El 6 de febrero pasado, día en el que se cumplieron dos años de la muerte de la periodista, Enrique Sacco le dedicó un emotivo mensaje a través de las redes sociales. “Dos años sin Débora. Aún hoy resulta increíble. Sabemos lo que sucedió aquel 6 de febrero de 2018”, comenzó el posteo junto a un video en el que se van pasando imágenes de la recordada periodista acompañadas con el tema “Can’t take my eyes” de fondo. “El juicio oral y la posterior condena a uno de los médicos responsables nos permite transitar con mayor calma y confianza el camino hacia la verdad y la justicia plena”, agregó en relación a la causa. “Estamos cada vez más cerca de lograrlo. Y es por eso que reclamamos la revisión de la absolución del otro médico involucrado, también responsable. Asimismo, seguimos buscando que todos aquellos que encubrieron la muerte de Débora y mintieron ante la justicia reciban la sanción que la ley establece”, enfatizó Sacco quien actualmente está en pareja con la ex gobernadora María Eugenia Vidal. A mediados de febrero el director médico del sanatorio La Trinidad, Roberto Martingano, declaró como imputado en la causa por la muerte de Débora Pérez Volpin. Si bien está acusado de obstaculizar la investigación penal sobre el hecho, ocurrido el 6 de febrero de 2018, negó los cargos en su contra, aseguró que el endoscopio funcionaba bien y que se siguió usando luego de la muerte de la ex legisladora. El director médico de la Trinidad indicó que faltaban más de 30 hojas en blanco del registro cardiológico de la paciente, un instrumento clave para determinar si la periodista estuvo conectada al inicio del estudio o se la conectó en el momento de la crisis que derivó en su fallecimiento. En su declaración, Martingano responsabilizó de manera indirecta a un empleado de una empresa tercerizada, de apellido Chávez, encargado del mantenimiento de los equipos del sanatorio, por haber retirado esta documentación que podría ser relevante para la causa. Seguí leyendo: La muerte de Débora Pérez Volpin se produjo por una conducta “imprudente y negligente” del endoscopista El conmovedor homenaje de Enrique Sacco a Débora Pérez Volpin, a dos años de su muerte: “Es la luz que me ilumina”  "}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2020/03/04/el-gobierno-apura-una-ley-para-el-petroleo-y-el-litio-una-zona-franca-en-el-pais-de-las-restricciones-cambiarias/","date":"2020-03-04 00:00:00","title":"El Gobierno apura una ley para el petróleo y el litio: una “zona franca” en el país de las restricciones cambiarias","abstract":"Buscaría garantizar inversiones y reanimar la actividad, desmontando limitaciones cambiarias y dando mayores garantías. Sería acotada a esos dos rubros. Pesan Vaca Muerta y el freno a una fuerte inversión en Salta. Y asoma un debate sobre recursos naturales y soberanía","author":"Eduardo Aulicino","body":"No sólo la legalización del aborto y con un poco menos de velocidad la reforma judicial ocupan los primeros renglones de las prioridades del oficialismo para el Congreso. También avanza en los despachos próximos al Presidente un proyecto pensado básicamente para el petróleo y sectores de la minería. En otras palabras, para Vaca Muerta y el litio en primerísimos lugares. El Gobierno no únicamente habla de reanimar la actividad, sino además de facilitar inversiones, algo que también tiene traducción práctica: liberar esas actividades del cepo o “encapsularlas” legalmente con regímenes propios que garanticen horizonte jurídico y flujo –de llegada y salida- de millones de dólares. Es un desafío para el ciclo legislativo que arranca. La iniciativa no tiene fecha, aunque el Gobierno deja trascender que es un tema sensible y que demanda respuestas sin mucha demora, vitales en una economía fría y que, si se encamina la reestructuración de la deuda, demandaría de todos modos muchos meses para dar señales más o menos sólidas de recuperación. Los más optimistas ven una luz hacia octubre. Se verá. Pero por lo pronto, la necesidad apremia y las medidas en gestación indicarían que se viene un debate jugoso en términos económicos y hasta ideológicos. Alberto Fernández no dejó anuncios económicos en su discurso del domingo pasado ante el Congreso. Y unas de las pocas pistas pasó algo inadvertida, según se advierte en medios oficialistas en una referencia que incluiría a legisladores propios: el Presidente dijo que enviará un proyecto para los sectores de petróleo y gas, y mineros, que “promueva y estimule la inversión” local y extranjera. Ese proyecto tendría dos destinatarios precisos. En primer lugar, Vaca Muerta. Desde que cesaron las idas y vueltas con los candidatos para Economía y Guillermo Nielsen quedó con destino en la conducción de YPF, en el entorno de Alberto Fernández se viene hablando de la necesidad de una legislación específica para el sector. Garantías, en una actividad de inversiones fuertes y plazos largos. El eco de Chevron en la era de Cristina Fernández de Kirchner siempre inquieta aunque ahora lo descartan. Una ley debería dar otro marco. La explotación de litio ocupa el otro sitio destacado. Si en Vaca Muerta se registra un clima de virtual suspenso, en el caso del litio existe un caso testigo potente del parate en materia de nuevas inversiones: el freno al proyecto de 600 millones de dólares encarado por la empresa de capital francés y transnacional Eramet, en Salta. El anticipo de esa medida empresarial lo tuvo Alberto Fernández hace un mes durante su visita a Francia. Y en estos días, tomaron registro más puntual en Economía y en la Casa Rosada. La empresa explicó su decisión señalando centralmente las dificultades para financiar el proyecto. Esos problemas son adjudicados, naturalmente, a dos cuadros: el cepo cambiario y la incertidumbre por la renegociación de la deuda y también, sin vueltas, por la indefinición de un programa económico más allá del ajuste de cuentas fiscales decidido como paso y señal iniciales. Son vitales las tratativas con el FMI para ir fijando lineamientos económicos y la pulseada con los acreedores privados externos, pero la ley en cuestión aparece como una materia necesaria por sí misma. En medios oficiales califican el referido caso con el litio es razonable y dicen que la necesidad de resolver un marco legal es imprescindible. La empresa francesa ya avanzó con un cuarto de la inversión prevista, es decir unos 150 millones de dólares, pero requiere garantías legales y de contexto para lograr el financiamiento del resto. Eso, señala un funcionario que conoce el tema, en la perspectiva de un año y medio o dos para dar la vuelta y estar girando divisas a su casa central. La inquietud por lo que ocurre en Vaca Muerta es mayor aún, empezando por el volumen. Según informes privados, la actividad cayó alrededor del 40 por ciento entre febrero del año pasado, que fue récord, y el febrero que acaba de finalizar. Eso, con menos firmas operando. Más allá de cifras precisas, en medios empresariales se coincide en hablar de una baja significativa. No parece claro cuándo estaría definido el texto de la iniciativa legal. En el temario del oficialismo, se anota primero el proyecto de interrupción voluntaria del embarazo, que cruza a la sociedad y que ya anticipa fisuras en los bloques mayoritarios. Después, la reforma judicial, aún con algunos puntos en proceso de definición y con sugestivo oleaje en la interna. Más atrás en elaboración vendría la ley anticipada por el Presidente para los sectores petroleros y mineros. En este último caso, pesan las necesidades de captar inversiones y reanimar la producción. Con todo, sería un tema de debates fuertes o al menos de digestión complicada para algunas franjas del propio oficialismo. Es una combinación fuerte: recursos naturales no renovables y cuestiones de soberanía. Seguí leyendo: YPF presentará uno de sus peores balances en los últimos 10 años: para 2019 se esperan pérdidas por más de $30.000 millones"}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2020/03/03/un-obispo-cercano-al-papa-francisco-escribio-un-tuit-con-criticas-a-alberto-fernandez-por-el-proyecto-para-legalizar-el-aborto-y-luego-lo-borro/","date":"2020-03-03 00:00:00","title":"Un obispo cercano al Papa Francisco escribió un tuit con críticas a Alberto Fernández por el proyecto para legalizar el aborto y luego lo borró","abstract":"Víctor “Tucho” Fernández, arzobispo de La Plata, cuestionó al Jefe de Estado en las redes sociales. “Me duele muchísimo que primero cite a Francisco y luego hable de hipocresía para referirse a los que defienden la vida desde la concepción”, señaló","author":[],"body":"Si bien lo anunció en campaña y lo mencionó en reiteradas oportunidades en el inicio de su presidencia, Alberto Fernández ratificó durante su discurso en la apertura de sesiones ordinarias del Congreso que enviará en los próximos días un proyecto de ley de Interrupción Voluntaria del Embarazo “que legalice el aborto en el tiempo inicial del embarazo y permita a las mujeres acceder al sistema de salud cuando toman la decisión de abortar”. Esta postura no causó sorpresa en la Iglesia. Es más, la misa prevista de antemano que se llevará a cabo el próximo domingo en la Basílica de Luján será el escenario para cuestionar de manera oficial la iniciativa del Ejecutivo. Sin embargo, Víctor “Tucho” Fernández, arzobispo de La Plata, cercano al Papa Francisco, anticipó hoy sus críticas a través de un mensaje vía twitter que luego borró. “Aunque comparta algunas cosas que dijo el Presidente, me duele muchísimo que primero cite a Francisco y luego hable de hipocresía para referirse a los que defienden la vida desde la concepción”, señaló Fernández, en relación al pasaje del discurso donde el Jefe de Estado argumentó el proyecto de ley para legalizar el aborto. Y agregó: “Dicen que no se incluirá la objeción de conciencia para privados y que será aborto libre como en 2018, incluir la idea de que la salud es un bienestar completo hace que se pueda abortar por cualquier razón. Si es así, ni siquiera estaría acogiendo algo del extenso debate de 2018<U+2033>. Por otro lado, bajo el lema “Sí a las mujeres, sí a la vida”, la Comisión Ejecutiva de la Conferencia Episcopal Argentina realizará la misa el domingo 8 de marzo, a las 11, en el marco del Día Internacional de la Mujer. La convocatoria para la cual se invitó “a todos los obispos” fue realizada por el presidente del Episcopado, monseñor Oscar Ojea; el vicepresidente primero, arzobispo de Buenos Aires y Primado de la Argentina, cardenal Mario Poli; el vice segundo, monseñor Marcelo Colombo, y el secretario general, monseñor Carlos Malfa. En la Basílica de Luján, además de pedir “por la protección de la vida humana desde la concepción hasta la muerte natural”, la Iglesia dará su primer mensaje oficial tras el anuncio de Alberto Fernández, que ya había anticipado su postura durante una gira europea. “Es un tema que debemos resolver desde la salud pública”, planteó Fernández en aquella oportunidad, ante el Instituto de Estudios Políticos de París. “En la Argentina el aborto es un extraño delito, donde casi nunca se condena a ninguna mujer por aborto, pero todos sabemos que el aborto existe. ¿Cuál es el problema de que exista un delito de aborto? Que todo aborto se vuelve clandestino y en la clandestinidad el riesgo de vida y el riesgo de salud de la mujer se potencia”, desarrolló el Jefe de Estado. Ese mismo día, anunció que iba a enviar el proyecto de legalización del aborto al Congreso. En rechazo a la iniciativa, monseñor Ojea sostuvo que la misa del próximo 8 de marzo es “para defender la vida y defender a nuestras mujeres”. Y detalló: “La defensa de la vida todas las etapas de su desarrollo, en todo su camino. Sería traicionar el mensaje evangélico si solamente defendemos la vida en el instante de su concepción primera”. “Con motivo del Día Internacional de la Mujer, y ante muchas palabras del Papa dirigidas a la defensa de la dignidad de la mujer, hablando de la violencia enorme que se ejerce muchísimas veces sobre las mujeres a través de un falso machismo, un falso autoritarismo; nos ha parecido una excelente oportunidad para hacer esta convocatoria a todos los hermanos de la Patria, para defender la vida y defender a nuestras mujeres”, dijo Ojea. Seguí Leyendo Aborto: la Iglesia realizará una misa en la que manifestará su rechazo al proyecto anunciado por Alberto Fernández El Gobierno descartó tensiones con el Vaticano por el aborto y anunciará formalmente el proyecto una semana antes de la misa de la Iglesia "}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2020/03/04/alberto-fernandez-se-reunira-con-los-principales-empresarios-del-pais-tras-sus-criticas-al-sector-en-la-asamblea-legislativa/","date":"2020-03-04 00:00:00","title":"Alberto Fernández se reunirá con los principales empresarios del país tras sus críticas al sector en la Asamblea Legislativa","abstract":"El Presidente participará de un almuerzo organizado por el Consejo Interamericano de Comercio y Producción (CICyP). En la apertura de las sesiones ordinarias del Congreso apuntó contra “los formadores de precios”, a quienes definió como “los vivos que se enriquecen a costa de los pobres bobos”","author":[],"body":"El presidente Alberto Fernández almorzará hoy con los principales empresarios del país, luego de las críticas que realizó durante la apertura de las sesiones ordinarias del Congreso, donde apuntó contra “los formadores de precios” y a quienes definió como “los vivos que se enriquecen a costa de los pobres bobos”. El Jefe de Estado participará, a las 13, de un encuentro organizado por el Consejo Interamericano de Comercio y Producción (CICyP) en uno de los salones del Hotel Alvear, y estará acompañado por los ministros de Salud, Ginés González García; de Trabajo, Claudio Moroni; de Justicia, Marcela Losardo; de Relaciones Exteriores, Felipe Solá; y de Desarrollo Productivo, Matías Kulfas. También están invitados el jefe de asesores presidencial, Juan Manuel Olmos, y el secretario de Comunicación y Prensa de la Presidencia, Juan Pablo Biondi, entre otros. Con relación a los empresarios, se prevé la presencia de Miguel Acevedo (UIA), Eduardo Eurnekian (Cámara Argentina de Comercio), Julio Crivelli (Cámara Argentina de la Construcción), y Eduardo Macchiavello (Cámara Industrial de Laboratorios Farmacéuticos Argentinos), entre otros. La apertura del encuentro estará a cargo de Daniel Funes de Rioja, presidente del CICyP y miembro de la Unión Industrial Argentina (UIA), y también estará presente el vicepresidente segundo de la entidad y el presidente de la Sociedad Rural Argentina, Daniel Pelegrina. El pasado domingo, el Presidente hizo un pedido para que los precios “dejen de crecer” en el país, algo que es “una responsabilidad de todos”. “El Estado, este Gobierno Nacional, se va a poner al frente de la batalla contra la inflación usando todas las herramientas legales con las que cuenta. No es posible que con la moneda estabilizada y las tarifas congeladas al igual que los combustibles, el precio de los alimentos siga creciendo”, planteó. Y agregó: “Vamos a exigirles total responsabilidad a los formadores de precios. Argentina no resiste más el abuso de quienes ‘preservan’ su rentabilidad a costa de consumidores condenados a pagar sus ‘excesos preventivos’. Debemos terminar con la Argentina de los ‘vivos’ que se enriquecen a costa de los pobres ‘bobos’ que estamos condenados a pagar lo que consumimos”. “Esa descripción de lo que nos pasa, exige un punto final al abuso. No solo es un imperativo económico sino también es un imperativo moral. Los pícaros que especulan subiendo los precios no tiene cabida en esta Argentina”, criticó Alberto Fernández en un pasaje de su discurso ante la Asamblea Legislativa. El mandatario, además, anunció que el campo deberá hacer “un esfuerzo” para que Argentina pueda salir de la recesión, destacó medidas que tomó en los 81 días que lleva de Gobierno como la baja de la tasa, la moratoria a las pymes y aseguró que el país necesita exportar más y desarrollar la industria local. SEGUÍ LEYENDO El Presidente aprovechó bien la herencia, pero dejó inquietos a los empresarios Alberto Fernández, ante la Asociación Empresaria: “La situación fiscal es mucho más compleja de lo que se cree”   "}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2020/03/04/oficial-la-actriz-lola-berthet-dirigira-el-centro-cultural-haroldo-conti/","date":"2020-03-04 00:00:00","title":"Oficial: la actriz Lola Berthet dirigirá el Centro Cultural Haroldo Conti","abstract":"A través de la Decisión Administrativa 303/2020, publicada en el Boletín Oficial, la artista quedó formalmente a cargo del espacio inaugurado en 2008","author":[],"body":"La actriz y militante política Lola Berthet (42) fue oficializada este miércoles como directora del Centro Cultural Haroldo Conti, que depende de la Secretaría de Derechos Humanos. A través de la Decisión Administrativa 303/2020, publicada hoy en el Boletín Oficial, la artista quedó formalmente a cargo del espacio inaugurado en 2008 y cuya sede funciona en el predio de la ex ESMA. “Para mí es un placer que Lola sea la nueva directora porque es una compañera comprometida con el arte, con la militancia y con la defensa de los derechos de los trabajadores”, había dicho Horacio Pietragalla, secretario de Derechos Humanos, sobre la incorporación de Berthet. La actriz y militante de la agrupación Tupac Amarú ha manifestando en varias oportunidades su afinidad al kirchnerismo. Incluso, años atrás, visitó a Milagro Sala en el penal de Alto Comedero donde la dirigente social está detenida por ser considerada jefe de una asociación ilícita y también por los delitos fraude a la administración pública y extorsión. Para asumir al frente del Centro Cultural Haroldo Conti, Berthet se tomó licencia de su cargo de secretaria general de la Asociación Argentina de Actores (AAA). Berthet se hizo conocida por interpretar distintos personajes en tiras televisivas como Verano del 98, Costumbres Argentinas y Los Roldán, entre otras. Pero saltó a la fama con su papel de Rita en la telenovela Son Amores. También hizo cine. Durante los últimos 4 años brindó clases y talleres de teatro. Texto de la Decisión Administrativa 303/2020 Seguí leyendo: Son papá y papá y la ley no los reconoce: hace un año que esperan que la Corte se defina Incendio en Esquel: los bomberos trabajan para que el fuego no llegue a la zona de viviendas La macabra hipótesis que investiga la fiscal del asesinato de la nena de 8 años en Lobos "}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2020/03/04/jubilaciones-especiales-el-oficialismo-tratara-de-sacar-dictamen-hoy-en-el-senado/","date":"2020-03-04 00:00:00","title":"Jubilaciones especiales: el oficialismo tratará de sacar dictamen hoy en el Senado","abstract":"En un plenario de comisiones el peronismo insistirá con el texto votado en Diputados y la oposición pedirá cambios. La intención del Frente de Todos es votar la ley la semana próxima","author":"Analia Argento","body":"El Frente de Todos intentará esta misma tarde sacar dictamen de comisión para la revisión del régimen jubilatorio para magistrados y funcionarios del Poder Judicial y el Ministerio Público. Los senadores oficialistas buscarán que sea sin demasiado debate y sin cambios pero, según dijeron fuentes parlamentarias a Infobae, el plan es llevarlo al recinto para convertirlo en ley recién la próxima semana. El proyecto elaborado por el Ejecutivo será tratado en un plenario de las comisiones de Trabajo y Previsión Social y de Presupuesto y Hacienda presididas por los peronistas Daniel Lovera y Carlos Caserio respectivamente. Arrancará a las 17 en el Salón Illia y se definirá a último momento la participación, o no, de funcionarios del Ministerio de Trabajo. Juntos por el Cambio acordará su estrategia un rato antes, a las 15.30, en reunión de Interbloque. Los senadores de la oposición saben que no tienen número para rechazar el proyecto, comparten su espíritu para poner fin a privilegios pero consideran que puede convertirse en una herramienta de “atropello” y “vaciamiento” del Poder Judicial. De hecho el presidente del interbloque, Luis Naidenoff, remarcó que podrían acompañar al oficialismo si se hicieran algunos ajustes al texto votado en la cámara de origen pero advirtió que no aceptará ninguna “extorsión”. Pedirían que se indicara expresamente que se mantendrán los beneficios para los miembros del Poder Judicial y del Servicio Exterior a los que ya se les aceptaó la jubilación. La media sanción se votó tras un escándalo en Diputados el jueves pasado. Primero Juntos por el Cambio había reclamado en comisión incorporar una cláusula transitoria para ‘proteger’ a los jueces actuales de manera que con la reforma no se empujara un recambio que habilitara designaciones más amigables con el poder de turno. El tema llegó al recinto sin esa concesión. Radicales, macristas e incluso parte del bloque Federal no bajaron al recinto donde el Frente de Todos reunió, con dificultad, 129 diputados en sus bancas. Tras el quórum los opositores se sentaron en las suyas pero al advertir la presencia del ex gobernador Daniel Scioli reclamaron que ya no podía ser parte. Scioli se defendió, explicó que aún no había presentado su renuncia como diputado y que los viajes a Brasil los había realizado en calidad de futuro embajador y no en ejercicio de esas funciones. Mario Negri, jefe del Interbloque, avisó que se levantaban y denunció la situación. El proyecto que remitió Diputados al Senado de la Nación establece un nuevo cálculo del haber inicial que será el 82% móvil del promedio de las últimas 120 remuneraciones “actualizadas al valor del salario correspondiente a cada categoría o cargo vigente al momento del cese”. Si la ley sale tal como obtuvo la media sanción, se elevará la edad jubilatoria gradualmente pero diferenciada por género. Fue un pedido de Juntos por el Cambio. Para los hombres la escala arrancaría en 60 años en 2020 y terminaría en 65 en el año 2025. Para las mujeres se mantendría en 60 años. Otro de los artículos establece que el trámite jubilatorio de los jueces se realizará como para cualquier otro beneficiario y no se iniciará en el Poder Judicial. El texto aprobado por la Cámara de Diputados sostiene además que para acceder al régimen de privilegio deberán haber trabajado 10 años seguidos en el Poder Judicial o 15 años en forma interrumpida de los 30 años que deberán haber aportado al sistema jubilatorio. Desde el oficialismo el presidente del bloque del Frente de Todos, José Mayans, anticipó que no se aceptarán cambios para evitar que la ley regrese a Diputados. Seguí Leyendo: La estrategia del Gobierno para evitar el éxodo de jueces y fiscales por los cambios en las jubilaciones especiales"}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2020/03/04/el-gobierno-emitira-un-decreto-de-necesidad-y-urgencia-para-avanzar-con-una-profunda-reforma-de-la-agencia-de-inteligencia/","date":"2020-03-04 00:00:00","title":"El Gobierno emitirá un decreto de necesidad y urgencia para avanzar con una profunda reforma de la Agencia de Inteligencia","abstract":"El Presidente emitirá un DNU la semana que viene con una reestructuración del órgano que rige a los espías; el manejo de fondos, el personal y las tareas de inteligencia serán modificadas por un decreto sin pasar por una ley del Congreso","author":"Martín Dinatale","body":"El presidente Alberto Fernández adelantó el domingo pasado ante el Congreso que ya tomó la “decisión irreversible de terminar para siempre con los sótanos de la democracia” y en la práctica esto se cristalizará de una forma ya definida en la Casa Rosada: el Gobierno emitirá la semana que viene un decreto de necesidad y urgencia para poner en marcha un reforma sustancial de la Agencia Federal de Inteligencia (AFI) para desterrar de una vez su manto de oscurantismo. Bajo las directivas del Presidente; la interventora de la AFI, Cristina Caamaño; la ministra de Justicia, Marcela Losardo y el secretario de Asuntos Estratégicos, Gustavo Béliz ya se redactó el decreto por el cual el Gobierno avanzará con una “limpieza profunda” de la oficina de espías de la Argentina, como dijo ayer a Infobae un funcionario abocado directamente al tema. Más allá de la decisión presidencial de que la reforma a la AFI no sea impulsada por un proyecto de ley sino que se realice de manera inmediata por decreto, entre las novedades que traerá la medida oficial figuran los siguientes temas concretos por desarrollar: 1-Limitaciones de investigación. El borrador del DNU plantea claramente que las nuevas funciones de la agencia de inteligencia se encuadrarán sólo a investigaciones relacionadas con el terrorismo, la prevención de ataques informáticos o la amenaza del orden constitucional o la paz. Es que en el Gobierno creen que esa idea de desterrar “los sótanos de la democracia” de los cuales habló el Presidente en el Congreso tiene que ver con las sospechas de que en el macrismo se habría usado a la AFI para perseguir a dirigentes políticos o armar causas judiciales. Así, el decreto presidencial acotará el margen de acción de los espías y se planteará abiertamente que el organismo de inteligencia no podrá realizar “tareas represivas, poseer facultades compulsivas, cumplir funciones policiales o desarrollar tareas de investigación criminal como auxiliares de la Justicia”, según se desprende del borrador inicial. 2-El manejo de fondos. Ya está determinado que el decreto también contemplará una mayor transparencia en el manejo de fondos de la AFI. De esta manera, se prevé que el 90% de los fondos de la agencia de inteligencia sean públicos y sólo un 10% reservados. Hasta ahora la ecuación era inversa. Así funcionó la inteligencia argentina durante los últimos 30 años en forma indistinta de cada gobierno que pasó. Según el presupuesto que había diseñado Macri para este año de los 3.500 millones de pesos que estaban destinado a la AFI unos 1.600 eran fondos reservados. Ni siquiera la Comisión Bicameral parlamentaria de seguimiento de la AFI tenía acceso a esos gastos reservados de los espías. En el decreto se prevé también que la Sindicatura General de la Nación sea el órgano contralor público de la agencia para poner fin al secretismo financiero. 3-Los archivos secretos. El Presidente anunció en el Congreso su intención de abrir los archivos de la AFI en lo que respecta a los testimonios secretos brindados por agentes de inteligencia en los juicios del atentado terrorista a la AMIA. Esta medida alcanzará también en el decreto de reforma de la AFI a la desclasificación de otra documentación reservada, aunque no se dieron detalles de cuáles serían esos documentos. 4-El personal. Por último, otro de los ejes centrales del decreto de reforma de la AFI contemplaría una suerte de “limpieza de personal”. Esto es, reducir en gran medida los aproximadamente 1.400 empleados que tiene ahora la AFI, someter a los espías a controles permanentes, exámenes de aptitud física y mental y se prevé una fuerte reforma en el organigrama de secretarías y direcciones internas. Todo esto estará contemplado en el decreto que emitirá la semana que viene el presidente Fernández y que busca despejar el manto de sospechas que hubo hasta ahora en la inteligencia argentina. Con la aprobación de este decreto de reforma de la AFI culminará el período de intervención del organismo por parte de Caamaño, aunque no se sabe aun si esta funcionaría seguirá como directora del organismo. Gran parte de la letra del decreto presidencial que se emitirá la semana que viene se sustentó con el trabajo de un proceso de intervención profundo que desarrolló Caamaño desde diciembre pasado en que fue designada para revisar la agencia de inteligencia. En ese entonces, el Presidente le otorgó a la fiscal amplios poderes para indagar lo que llama “los sótanos de la democracia”. Seguí leyendo: Sergio Massa viaja a Brasil buscando tender puentes para afianzar la relación bilateral Para el macrismo, la intervención del Correo Argentino es una operación de persecución política contra el ex presidente"}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2020/03/04/intervencion-del-correo-argentino-desde-la-empresa-afirman-que-el-estado-incumplio-todas-sus-obligaciones/","date":"2020-03-04 00:00:00","title":"Intervención del Correo Argentino: desde la empresa afirman que el Estado incumplió todas sus obligaciones","abstract":"La compañía había alegado en el expediente del concurso que el Estado incumplió todas las obligaciones asumidas en el contrato de concesión sin embargo la Justicia desplazó a sus autoridades por pedido de la fiscalía y del Procurador del Tesoro Carlos Zannini","author":"Fabio Ferrer","body":"Para entender el conflicto planteado en el largo proceso concursal de Correo Argentino hay que remontarse a 1997, año en el que el Estado otorgó la concesión del servicio postal a la empresa de la familia Macri. Esa relación quedó plasmada en un contrato que le concesionaba el servicio a la firma por 30 años. Tal como establece la normativa, esa relación contractual implicaba obligaciones para ambas partes, la empresa y el Estado Nacional. Según el pliego de licitación, el Estado estaba obligado a garantizarle al concesionario la exclusividad del servicio vinculado a la Carta Documento, que sería el único instrumento que daba “fe pública”; ser el único prestador postal para el Estado Nacional, sus reparticiones y entes descentralizados; ser el único emisor de sellos postales; el ejercicio del poder de policía postal para impedir la proliferación de correos no autorizados; ser el único prestador de servicios telegráficos y de giro postal; la unificación del régimen impositivo federal para los servicios postales; y ser agente de pago de las prestaciones relacionadas con la ANSES. Según fuentes de la empresa y lo manifestado por la compañía en el expediente judicial, el Estado incumplió con todas sus obligaciones. Por su parte, Correo Argentino S.A. estaba obligado a realizar una inversión anual no inferior a 25 millones de pesos y al pago de un canon anual total de 101, 2 millones de pesos. De acuerdo a lo que surge de los balances aprobados por los accionistas, a menos de dos años de celebrado el contrato de concesión la firma realizó inversiones por algo más de 126 millones de pesos. El total de la inversión realizada hasta el quite de la concesión fue de más de 330 millones de pesos según el Tribunal de Tasación de la Nación. Asimismo, durante los primeros dos años de concesión, CASA canceló los cánones comprometidos. De acuerdo con lo que pudo reconstruir Infobae, en 1999 los incumplimientos del Estado Nacional habrían desencadenado una crisis financiera de la compañía que no canceló en forma regular el cánon y la posterior cesación de pagos que derivó en el concurso preventivo en septiembre de 2001. En el año 2003, el entonces Presidente Néstor Kirchner disolvió la comisión creada por el anterior Jefe de Estado, Eduardo Duhalde para reestructurar el contrato de concesión, que además había reconocido los incumplimientos del Estado Nacional. La administración Kirchner rechazó también la oferta de la empresa de pagar los cánones compensando con la deuda del Estado por servicios postales impagos y por la ruptura del contrato 24 años antes de su finalización. Al mismo tiempo, el Estado Nacional tomó posesión de bienes de Correo Argentino como la planta procesadora del servicio postal y la planta potabilizadora de agua ubicada en un predio de la localidad bonaerense de Monte Grande, además de vehículos, máquinas, soportes tecnológicos, sucursales, mobiliario, dinero en efectivo y los recursos humanos. Según pudo saber Infobae esto afectó a las empresas de la familia Macri al punto de poner en riesgo la continuidad de todo el grupo económico. En 2016, Correo Argentino presentó una propuesta para pagar que no fue impugnada por ninguna de los intervinientes salvo la fiscal Gabriela Boquin, que cuestionó el acuerdo. La empresa alegó en el expediente que la representante fijó un monto de deuda de 70 mil millones de pesos con el objetivo de decir que la propuesta de pago representaba solamente el 1,2 por ciento de la deuda. Indicó la compañía que para llegar a esa cifra la fiscal Boquin no sólo aplicó una tasa de interés nunca utilizada en un proceso concursal sino que a su vez la capitalizó hasta el año 2032. También alertó por acciones penales que promovió Boquin contra funcionarios públicos y abogados de la firma que participaron en la presentación de la propuesta de pago de la deuda. Este martes la Justicia ordenó la intervención con el desplazamiento total de órgano de administración de Correo Argentino S.A. a pedido de la fiscal Gabriela Boquin y del Procurador del Tesoro, Carlos Zannini. SEGUÍ LEYENDO: La Justicia ordenó la intervención de Correo Argentino S.A. Para el macrismo, la intervención del Correo Argentino es una operación de persecución política contra el ex presidente     "}
