{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/16/facebook-cerro-su-oficina-en-buenos-aires-uno-de-sus-empleados-esta-en-cuarentena-con-sintomas-que-podrian-ser-de-coronavirus/","date":"2020-03-16 00:00:00","title":"Facebook cerró su oficina en Buenos Aires: uno de sus empleados está en cuarentena con síntomas que podrían ser de coronavirus","abstract":"\"Cerramos las áreas afectadas del edificio para una limpieza profunda y solicitamos a los empleados que trabajen desde casa hasta nuevo aviso”, aseguró un vocero de la red social en el país","author":[],"body":"“Hemos sido informados de un probable caso de COVID-19 en nuestras oficinas de Buenos Aires. Cerramos las áreas afectadas del edificio para una limpieza profunda y solicitamos a los empleados que trabajen desde casa hasta nuevo aviso”, aseguró un vocero de Facebook Argentina. De esa manera, la red social confirmó que restringió de manera formal su actividad en el país luego de que uno de sus empleados manifestara síntomas y fuera puesto en cuarentena. De esa persona, cuyos datos personales no transcendieron, se sabe que estuvo en la oficina de la empresa en el país hasta el 9 de marzo pasado. “Tan pronto como Facebook fue notificado, se cerraron las instalaciones y se solicitó al personal que trabaje desde casa hasta nuevo aviso”, detallaron allegados a la compañía que fundó Mark Zuckerberg en 2004 en Cambridge, EEUU. La subsidiaria local está ubicada en Tucumán 1, en el Edificio República, una torre emblemática del centro porteño que fue diseñada por César Pelli, donde también tienen sus oficinas empresas como Puente o BASF. La torre pertenece a IRSA. Aquí, la empresa brida “servicios de soporte, y ventas, para grandes compañías, medianas y pequeñas empresas y emprendedores”. Desde la compañía detallan que no es un caso confirmado y que las medidas tomadas en las instalaciones de la empresa se hicieron de manera preventiva. Mientras tanto, no dieron más datos de la identidad de las persona afectadas, ni mencionaron si vino del exterior o no, ni con cuántos de sus compañeros o empleados de otros empresa en la torre estuvo en contacto. Sólo detallan que se notificó a todos los empleados y a todas las personas que estuvieron en la oficina entre finales de febrero y la semana pasada. Por sus síntomas, se aconsejó al empleado que haga la cuarentena sugerida por la OMS. La red y el virus Días atrás, la empresa también había anunciado el cierre de sus oficinas en Londres y Singapur. “Un empleado de nuestra oficina en Singapur fue diagnosticado con covid-19 el 6 de marzo” por lo que “cerramos inmediatamente las áreas afectadas para una limpieza en profundidad y pedimos a los empleados basados en dichas áreas que trabajen desde casa hasta el 13 de marzo”, explicó un portavoz. La persona infectada “visitó nuestras oficinas de Londres del 24 al 26 de febrero”, precisó también la empresa. Así, las oficinas de la capital británica estuvieron cerradas para ser desinfectadas. El gigante de las redes sociales aseguró que se comunicó con quienes tuvieron contacto directo con la persona infectada en Londres y les pidió que se mantuviesen en aislamiento voluntario y vigilaran cualquier posible síntoma. Desde fines de febrero, Facebook prohíbe la publicación en su plataforma de los anuncios que prometen curar o prevenir el coronavirus buscando crear un sentido de urgencia al respecto. Se trata de una iniciativa para reducir la información falsa que circula por la web, que busca sacar provecho del miedo que hay en torno al brote. \"Recientemente implementamos una política para prohibir los anuncios que hacen referencia al coronavirus y crean una sensación de urgencia, como implicar un suministro limitado o garantizar una cura o prevención. También tenemos políticas para sitios como Marketplace que prohíbe un comportamiento similar \", explicó un vocero de la red social a Business Insider. Desde la semana pasada y a nivel global, Facebook y otros gigantes tech, como Apple, Amazon y Google, comenzaron a recomendar a sus empleados que trabajen desde sus casas ante la propagación del virus. Seguí leyendo: El riesgo país se dispara 16% y supera los 3.500 puntos, la cifra más alta desde junio de 2005 Reestructuración de la deuda: el Gobierno postergó hasta abril la oferta a los bonistas"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/16/el-gobierno-demora-hasta-abril-la-oferta-a-los-bonistas-y-les-presentara-antes-el-plan-economico-que-le-reclamaban/","date":"2020-03-16 00:00:00","title":"Reestructuración de la deuda: el Gobierno postergó hasta abril la oferta a los bonistas","abstract":"Los fondos de inversión habían pedido en su visita a Buenos Aires ver cuáles son las proyecciones económicas oficiales para saber si la propuesta de renegociación es sustentable, según la agencia Bloomberg","author":[],"body":"El Gobierno planea presentar una propuesta a sus acreedores privados en las primeras semanas de abril, con cierta demora respecto del cronograma fijado por el Ministerio de Economía que conduce Martín Guzmán. Así lo indicó la agencia Bloomberg, citando “una persona con conocimiento directo” de la negociación. La clave de la postergación es que Guzmán les presentará a los bonistas un plan económico antes de la oferta concreta, tal como se lo habían pedido en su paso por Buenos Aires. La Argentina planea aplazar la oferta para que consiga una mayor aceptación, en esta coyuntura de fuerte caída de todos los activos financieros por la pandemia del coronavirus. En principio había fijado un cronograma que fijaba al 31 de marzo como el límite para concluir todo el proceso de reestructuración de su deuda soberana. Esto implica la difusión de las proyecciones de los próximos años del PBI, la situación fiscal, la balanza comercial, la inflación y otros indicadores clave para saber si el país es capaz de repagar su deuda. Según la noticia, el ministro preferiría un default antes que un mal acuerdo. En este sentido, el funcionario quiere que la tasa de salida (exit yield), que surge de los bonos del canje, sea del 8 por ciento, mientras que los bonistas prefieren que sea del 10 por ciento, lo que implica una propuesta más amigable que implique que los nuevos títulos tengan un recorrido alcista luego de la operación. Los grandes fondos de inversión que tienen cerca del 35% de los bonos que reestructurará la Argentina estuvieron en Buenos Aires en las últimas semanas. En particular, hace dos ejecutivos de BlackRock, Fidelity, Fintech, Ashmore, Gramercy y del JP Morgan estuvieron reunidos con el ministro y con el presidente de la cámara de Diputados, Sergio Massa. En esos encuentros, los bonistas quisieron conocer detalles de la oferta, pero el ministro se limitó a preguntarles cuál era su opinión sobre la negociación y a repetirles que es necesario que la deuda entre en un sendero sustentable. Tanto el Gobierno como el Fondo Monetario Internacional (FMI) repiten que la relación deuda-PBI es del 90%, pero varios economistas cuestionaron esa cifra al explicar que dicho número no tiene en cuenta la variación del tipo de cambio y, además, que lo más importante es el nivel de endeudamiento en dólares con los acreedores privados. Este número en particular ronda el 50% del PBI, por lo que los analistas afirman que está por debajo de otros países emergentes y refleja un problema de liquidez y no de solvencia, como afirma el Gobierno. En este sentido, los acreedores esperaban que fuera el organismo multilateral el que cumpliera el rol de auditor de las cuentas públicas para ver si el plan económico del Gobierno es sustentable, pero, por la demora en las negociaciones con el Fondo, ahora sería el propio Guzmán el que daría a conocer las proyecciones económicas hasta el final de la gestión de Alberto Fernández en 2023. El proceso se demoró porque Economía tardó en designar a sus asesores financieros. Finalmente, eligió a Lazard como agente financiero y a Bank of America y HSBC como bancos colocadores. Luego, envió a la comisión nacional de valores de Estados Unidos (SEC, según su sigla en inglés) la actualización del formulario 18K, antesala de la difusión de la oferta. El paso siguiente era la gira o roadshow con los agentes financieros, pero la misma se canceló debido a la pandemia del coronavirus, por lo que el equipo económico optó por diseñar comunicaciones virtuales una vez que tenga diseñada la oferta. Debido al desplome en el precio de los activos argentinos, en sintonía con el resto por el coronavirus, las chances de un acuerdo se alejaron y de ahí que el ministro se tome más tiempo para ver si la situación mejora o si, por medio de la difusión del plan económico, puede convencer a más acreedores a que canjeen sus títulos. Este año, el Gobierno debe pagar unos USD 3700 millones en títulos bajo legislación extranjera, por lo que algunos economistas sugieren que los mismos se paguen con las reservas del Banco Central y que se reestructuren los bonos bajo ley nacional. El problema para encarar este sendero es que varios extranjeros tienen títulos de este segundo grupo, por lo que no resulta sencillo que acepten un reperfilamiento compulsivo, aunque tengan menos posibilidades de litigar en Buenos Aires que en los tribunales de Nueva York. Seguí leyendo: La Bolsa porteña cae 7% y los ADR hasta 17%, en una rueda en la que los estímulos de la Fed encendieron las alarmas   "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//campo/2020/03/16/efecto-coronavirus-el-precio-de-la-soja-volvio-a-caer-y-es-el-mas-bajo-de-los-ultimos-10-meses/","date":"2020-03-16 00:00:00","title":"Efecto coronavirus: El precio de la soja volvió a caer y es el más bajo de los últimos 10 meses","abstract":"Las caídas, que se registraron en el mercado de Chicago y en la plaza local, también alcanzaron a los cereales. Más medidas de prevención en el sector agropecuario","author":[],"body":"El escenario de elevada incertidumbre sobre el impacto que tendrá la pandemia del coronavirus en la economía mundial y la baja del precio del barril de petróleo afectó en esta jornada el precio de los granos en el mercado de referencia de Chicago y en la plaza local. Además, la soja tiene la presión del avance de la cosecha de Brasil que será récord y que le permitiría transformarse en el principal productor a nivel mundial. Para el productor argentino, los contratos de soja a los cuales presta atención son aquellos donde ingresa el grueso de la cosecha local de la oleaginosa al circuito de la comercialización. Esos meses son: mayo, junio y julio. En esta jornada, en Chicago la soja posición mayo de este año cayó casi USD 10 y cotizó a USD 301,90 por tonelada. Se trata del precio más bajo desde mayo del año pasado. Por su parte, la soja posición junio de este año cayó USD 9,40 y cotizó a USD 305,20. A todo esto, hay que agregar que la baja en los valores del petróleo provocó un derrumbe de USD 30,4 del aceite de soja cuyo precio se ubicó en USD 550,90. Además, hoy el mercado de Chicago presentó bajas para el maíz y el trigo. El maíz posición julio de este año cayó casi 4 dólares y la tonelada cotizó a USD 141,10. Y el trigo diciembre de este año, cayó casi 3 dólares y cotizó a USD 189,70. En el mercado local, sin actividad en el mercado físico hasta el 27 de marzo y con operaciones a través del canal electrónico,en la Bolsa de Comercio de Rosario hubo también caída en los precios y en los volúmenes comercializados. La soja con entrega el 21 de marzo cotizó a USD 210 la tonelada, y no se registraron en el día de hoy ofertas abiertas de compra por soja con entregas diferidas. Por su parte, la tonelada del trigo con entrega en abril se pagó a 185 dólares, y el maíz disponible cotizó a 130 dólares la tonelada. La caída de precios que afecta a la soja llega en un momento donde en nuestro país la semana pasada la Bolsa de Comercio de Rosario y la Bolsa de Cereales de Buenos Aires ajustaron a la baja las estimaciones de cosecha por la falta de precipitaciones. Y a todo esto, se suma la mayor presión impositiva tras al aumento del 10% de las retenciones a las exportaciones de la oleaginosa y sus derivados. Medidas de prevención A partir de las medidas de prevención que anunció el gobierno nacional para combatir la pandemia de coronavirus, las mismas ya generan impacto en el ingreso de barcos en los principales puertos de la Argentina. Las autoridades del puerto de Quequén decidieron suspender hasta nuevo aviso el ingreso de los buques, y anunciaron que se van a tomar medidas con dichas embarcaciones. Además, expresaron en un comunicado, “esta decisión está en línea con la declaración de emergencia sanitaria nacional y provincial y de acuerdo con lo anunciado por el presidente Alberto Fernández, quien dispuso cerrar las fronteras del país”. El Consorcio de Gestión del Puerto de Bahía Blanca dispuso que por el plazo de quince días se restringe el tránsito de tripulantes de buques que arriben a terminales y sitios del ámbito de jurisdicción portuaria local. Es importante destacar que, en el caso de ser indispensable, por fuerza mayor, el embarque o desembarque de tripulantes de buques provenientes de “zonas afectadas” el tránsito será autorizado previa conformidad de la autoridad sanitaria de frontera nacional y deberá ser requerido con antelación por el agente marítimo del buque. También se adoptaron medidas en los puertos del Gran Rosario. En la Terminal 6 se decidió restringir el ingreso a la planta de las personas mayores de 60 años, incluidos los choferes, y al resto de las personas se les realizará el escaneo de temperatura, y aquellas personas que superen los 37 grados no podrán ingresar a la planta. Por otro lado, las autoridades de la Cámara de la Industria Aceitera de la República Argentina y del Centro Exportador de Cereales comunicaron que han comenzado en el día de hoy a trabajar con el modo “a distancia”, pero con presencia “on line” de manera permanentemente. Desde las entidades del campo se pronunciaron sobre el difícil momento de la Argentina por la presencia del coronavirus. El presidente de la Sociedad Rural Argentina, Daniel Pelegrina, se refirió a las medidas que adoptó el gobierno para prevenir la pandemia, “nos parece que todas las acciones que contribuyan a frenar, mitigar o ralentizar el avance del virus y preservar la vida humana resultan prioritarias”, manifestó. Y agregó: “El hecho de que las medidas hayan sido comunicadas a la sociedad por el Presidente de la Nación junto a los gobernadores de los distritos más populosos del país nos parece una muy buena señal y apunta a generar la unidad ciudadana que se requiere para combatir esta amenaza”. Seguí leyendo: "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/16/un-fallo-obligo-a-una-agencia-de-turismo-y-a-una-aerolinea-a-reprogramar-sin-costos-extra-un-viaje-a-europa-cancelado-por-el-coronavirus/","date":"2020-03-16 00:00:00","title":"Un fallo obligó a una agencia de turismo y a una aerolínea a reprogramar sin costos extra un viaje a Europa cancelado por el coronavirus","abstract":"La justicia de San Juan dispuso que Falabella Viajes y Latam tendrán que reagendar el viaje sin cobrar penalidades a tres turistas sanjuaninas que tenían que embarcar a Italia el pasado 13 de marzo","author":"David Cayón","body":"Mientras la lista de países que cierran sus fronteras y clausuran su espacio aéreo se sigue ampliando, el negocio del turismo se sigue cayendo. Y ahora, un fallo de la justicia sanjuanina generó un nuevo precedente en la pelea que se comenzó a dar entre aquellos que tenían pasajes y paquetes para viajar al exterior, las agencias que se les vendieron y el coronavirus. Tres amigas sanjuaninas habían programado un viaje a Europa en donde habían establecido un recorrido por Madrid, París, Venecia, Roma y Barcelona. Pero el viaje se canceló, la crisis del coronavirus ya estaba lanzada y para la fecha de partida, el pasado 13 de marzo, la mayoría de los países del Viejo Continente que iban a visitar ya tenían población afectada. A partir de esto, las tres amigas pidieron la postergación del viaje y la agencia y la aerolínea, Falabella Viajes y Latam, les exigieron una multa por el cambio de las fechas que entre las tres alcanzaba los USD 1.200 dólares. Las mujeres se presentaron a la justicia para reclamar y pelear la decisión de la agencia y no solo consiguieron una medida cautelar sino que abrieron una puerta a un nuevo dolor de cabeza para el sector del turismo. Así, la jueza del fuero Contencioso Administrativo, Adriana Tettamanti, firmó un fallo en donde dio lugar a una cautelar en donde estableció que Falabella Viajes y Latam deberán reprogramar el viaje de Mariel Ibañez, Angela Amalia Trinidad Molina y María Lourdes Mugnos Ibañez. El fallo establece que las empresas deberán reprogramar el viaje “sin penalidad o costos adicionales” hasta que se defina la cuestión judicial de fondo o hasta que las restricciones por el coronavirus ya no existan, lo que suceda primero. Se trata del primer impacto en la Justicia ante la crisis generada por el virus. Así, el fallo de Tettamanti representa un antecedente para todas aquellas personas que tengan un viaje programado, que esté cancelado y tengan complicaciones para postergarlo. El fallo de la jueza Tettamanti abre una puerta nueva en la situación que están viviendo las agencias de viajes y las aerolíneas en la que las obliga a que, en el caso de que el cliente quiera reprogramar y no la devolución, lo deberían hacer y asumir el costo de las penalidades que eso genera. “En este caso, no se cobró una penalidad. Lo que realmente sucedió es que Latam aceptó hacer el cambio sin costo de penalidad, pero, como siempre en la venta de pasajes, se informa que hay que cotizar y entender si hay variación de tarifas por fecha”, señaló Daniel Hana, country Manager de Viajes Falabella. “Además, la agencia actuó como portavoz de la aerolínea, no siendo responsable por la decisión de la diferencia de tarifa. El rol de Viajes Falabella, y de las agencias de viajes, es el de hacer la gestión con las aerolíneas y dar respuesta a los clientes”, agregó Hana. Mientras tantoAmerican Airlines, ante la disminución de la demanda de viajes, suspendió sus cinco rutas de la Argentina a partir del 16 de marzo. La reanudación del servicio está programada provisionalmente para Buenos Aires-Miami el 7 de mayo, para Dallas/Fort Worth y Nueva York-Buenos Aires el 4 de junio, y para Los Ángeles-Buenos Aires el 25 de octubre. El servicio entre Córdoba y Miami, anteriormente programado para ser suspendido el 6 de mayo, será interrumpido el 16 de marzo. “American continuará atendiendo a los clientes a medida que esta situación se desarrolle. El equipo de reservas de la aerolínea se contactará directamente por correo electrónico o por teléfono con los clientes cuyos vuelos hayan sido cancelados. Los clientes que reservaron a través de un agente de viajes serán contactados directamente por su agencia. Si un vuelo se cancela y un cliente decide no volver a reservar, puede solicitar un reembolso completo visitando la web de la compañía en la pestaña de refund”, informó la aerolínea. Seguí leyendo: La Corte bonaerense dispuso un asueto hasta el 31 de marzo para todo el Poder Judicial En plena pandemia, los usuarios del tren Roca viajaron abarrotados por falta de frecuencias"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/16/el-riesgo-pais-se-dispara-16-y-supera-los-3500-puntos-la-cifra-mas-alta-desde-junio-de-2005/","date":"2020-03-16 00:00:00","title":"El riesgo país se disparó 16% y superó los 3.500 puntos, la cifra más alta desde junio de 2005","abstract":"El índice elaborado por JP Morgan saltó casi 500 enteros, a 3.544 unidades, por los fuertes derrumbes de los precios de acciones y bonos globales","author":[],"body":"Las acciones de los EEUU y Europa se hundieron este lunes después de que una serie de medidas de estímulo de emergencia de la Reserva Federal de EEUU no lograron calmar a inversores ansiosos. Mientras que el Dow Jones de Nueva York restó 13%, las principales bolsas de Europa cayeron hasta 10%, ante una lectura escéptica sobre los recientes estímulos monetarios, pues temen que la Reserva Federal ya se haya quedado sin municiones para enfrentar el impacto económico del empeoramiento de la pandemia de coronavirus. La oleada de caídas en los mercados financieros globales ya tocó a los activos argentinos: bajaron los bonos soberanos y el Riesgo País subió 480 puntos, a las 3.544 unidades a las 17:40. Por la tarde tocó los 3.553 puntos básicos, la cifra más alta desde junio de 2005. En medio de las caídas globales, los bonos argentinos no quedaron al margen y en el Mercado Abierto Electrónico (MAE) mostraron pérdidas promedio del 7,5%, afectados por la aversión al riesgo global dados los crecientes temores a los daños que la pandemia de coronavirus está provocando en la economía global. Los bonos en dólares de mayor duración como los ‘Disc’ y los Par lideraban las pérdidas del mercado. El malestar inversor global se da en momentos en que el gobierno del presidente Alberto Fernández impulsa una reestructuración de deuda con tenedores de bonos por casi 70.000 millones de dólares. El costo de asegurar la exposición a la deuda argentina (credit default swap o swaps de incumplimiento crediticio) se ubicó sobre los 8.300 puntos básicos en los CDS a cinco años. El domingo, la Reserva Federal redujo inesperadamente las tasas de interés a casi cero por primera vez desde la crisis financiera y anticipó el reinicio de su programa de alivio cuantitativo comprando cientos de miles de millones de dólares de deuda pública. El banco central estadounidense dijo que usará su “gama completa de herramientas” para combatir los impactos económicos de la pandemia. El regreso del mal clima global promete darle otro golpe a los activos argentinos. El riesgo país sube 1.500 unidades en el último mes, como resultado de la caída de los bonos soberanos argentinos y la baja de la tasa a 10 años de los Estados Unidos, la referencia a partir de la que se calcula el indicador de JP Morgan.  Seguí leyendo: El dólar informal ya es tan caro como el “solidario” con el recargo del 30% La Bolsa porteña cae 7% y los ADR hasta 17%, en una rueda en la que los estímulos de la Fed encendieron las alarmas Los supermercados mayoristas vendieron el fin de semana más que en la época de Navidad El Gobierno anuncia hoy nuevas medidas económicas: restricciones, transporte, jubilados y estímulos fiscales"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/16/el-dolar-informal-ya-es-tan-caro-como-el-solidario-con-el-recargo-del-30/","date":"2020-03-16 00:00:00","title":"El dólar informal ya es tan caro como el “solidario” con el recargo del 30%","abstract":"La incertidumbre financiera empieza a influir en el mercado de cambios. Por una mayor dolarización suben el “contado con liqui” y el “blue”","author":[],"body":"Aunque el Banco Central mantiene estabilizado el tipo de cambio sin mayores sobresaltos, con eventuales compras o ventas de divisas en el mercado mayorista, las paridades que se mueven por fuera de las restricciones empiezan a cristalizar, con apreciables alzas, la incertidumbre que hace un mes afecta a las bolsas internacionales. En Brasil, por ejemplo, el dólar acumula un incremento de 25% en 2020 y se negocia a 5,04 reales, un máximo histórico. En el caso de la Argentina, la depreciación de la moneda doméstica es contenida por un estricto “cepo” en el mercado formal, aunque otras paridades, como los dólares bursátiles “contado con liquidación” y MEP, reflejan esta volatilidad extrema que se advierte en la cotización de las monedas emergentes. Este lunes, el dólar mayorista se operó a $63,04, con un aumento de 14 centavos en el día, y de 3,15 pesos o de 5,3% en lo que va del año. En el mercado mayorista o interbancario es donde actúa la entidad monetaria con sus intervenciones de regulación de liquidez, y el tipo de cambio de referencia en esta plaza es el que se utiliza para las operaciones de comercio exterior. “En medio del desplome de los mercados mundiales y la incertidumbre que el coronavirus genera, Argentina se encuentra con un tipo de cambio que no sufrió grandes variaciones”, precisó un informe de la Universidad de Avellaneda. Al público, el precio es mucho más alto, por la aplicación del impuesto “solidario” del 30 por ciento. Los individuos solo acceden a divisas al contado a un promedio de $84,62 en bancos del microcentro porteño. No obstante, los temores financieros generados por el derrape de los precios de acciones y bonos a escala global, pero aún más profundo para los activos argentinos, se plasman en una devaluación implícita mucho mayor que la que puede observarse en el gradual ascenso del dólar formal u “oficial”. Este lunes, por primera vez desde que se impusieron las restricciones cambiarias el 1° de septiembre, el dólar libre o “blue” se negocia al mismo precio que el dólar minorista. Llegó a transarse a $86 por la mañana y finalizó ofrecido a 84 pesos. En los últimos seis meses el dólar libre fue claramente más barato que el dólar al público, pues aquellos ahorristas que tenían dólares y querían hacerse de pesos recurrían al circuito informal. Con un volumen de oferta amplio para un circuito marginal, los precios del “blue” tanto para la compra como para la venta apenas reaccionaban. Los individuos que ahorraron dólares antes de la vuelta del control de cambios y que ahora necesitan pesos pueden obtener efectivo a un tipo de cambio 20 pesos más caro que el formal: los bancos están tomando divisas del público a un promedio de $60,14 para la compra, mientras que en los “arbolitos” se los paga a 80 pesos. La tensión financiera, que tiene también fundamentos locales, como la difícil renegociación de la deuda, está llevando a una suba más acelerada del “blue”, pues empresas e individuos con excedente de pesos demanden más divisas en el mercado paralelo, como cobertura contra la inflación y el desplome de activos, ante un límite de USD 200 mensuales por la vía formal. El dólar libre gana 9,1% desde que empezó el año, frente a una inflación y a un alza del dólar formal apenas sobre el 5% acumulado en 2020. En tanto, el denominado “contado con liquidación”, para hacerse de dólares que quedan depositados en una cuenta en el exterior a través de la compraventa de acciones y bonos argentinos que cotizan en EEUU, se opera entre los 89 y los 90 pesos. Desde que empezó 2020, el “contado con liqui” aumenta un 19,5%, básicamente porque la cotización de activos financieros argentinos descendió mucho más en dólares que en pesos, en un escenario bursátil donde los ADR promedian sus precios más bajos desde marzo de 2009 y el Riesgo País argentino es el más elevado desde 2005. “La caída en los precios internacionales y las depreciaciones de nuestros principales socios comerciales ayudarán a reducir la inflación local siempre que no se produzca un nuevo salto del dólar oficial, lo cual ocurriría en un escenario de default”, refirió un informe de Ecolatina. SEGUÍ LEYENDO: La Bolsa porteña cae 7% y los ADR hasta 17%, en una rueda en la que los estímulos de la Fed encendieron las alarmas Crisis financiera: por qué las acciones y los bonos argentinos son los que más cayeron en todo el mundo Otra jornada negra en los mercados: el riesgo país argentino se dispara por encima de los 3.400 puntos"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/16/supermercados-cuales-son-las-cadenas-que-ya-ofrecen-horarios-exclusivos-para-los-mayores-de-65-anos/","date":"2020-03-16 00:00:00","title":"Supermercados: cuáles son las cadenas que ya ofrecen horarios exclusivos para los mayores de 65 años","abstract":"La francesa Carrefour se adelantó y puso un horario exclusivo para que asistan los mayores de 65 años. La siguió la chilena Disco y la cordobesa Dino. El resto apuesta a extender horarios y pide disculpas por los faltantes","author":[],"body":"Como sucede cada vez que se espera un aumento de la nafta en donde se arman largas filas de vehículos en busca de llenar un tanque antes del cambio del precio, este fin de semana los supermercados se vieron abarrotados de compradores que fueron en busca de sus no perecederos que les lleve tranquilidad de cara a una posible cuarentena consecuencia de la pandemia del coronavirus. Pero esta situación que no hizo más que complicar la logística en los puntos de ventas, significó que los sectores con factores de riesgo tengan que convivir en lugares cerrados y con poco espacio con una cantidad de personas e incrementar exponencialmente la posibilidad de algún tipo de contagio. En ese contexto algunas cadenas de supermercados comenzaron a tomar una medida para salvaguardar a los mayores de 65 años. La primera en hacerlo fue la francesa Carrefour que, a través de un simple anuncio comunicó que habilitará un horario especial para estos consumidores. La cadena gala colgó carteles en las tiendas e hizo circular por los Whatsapp que tiene de aquellos que realizan envíos a domicilio la noticia que de 7.30 a 8.30 de la mañana y de lunes a sábado será un horario exclusivo para mayores de 65 años. Como buena parte de sus clientes de ese rango etario suele utilizar el envío a domicilio, la cadena que utiliza ese canal para enviar promociones ahora lo hizo para avisarles de la exclusividad. Luego de esto la siguió la cadena chilena Disco. El supermercado cuyo dueño es la trasandina Cencosud dispuso que entre las 7 y las 8 de la mañana abrirá las puertas de sus sucursales para atender de manera exclusiva a los adultos mayores que compren en sus sucursales. Por el lado de las cadenas de capital nacional quien también habilitó un horario especial fue la cordobesa Dino. La marca meditarránea dispuso que sus super Mami Dino estarán abiertos de 7 a 8 de la mañana para los mayores de 65 años desde hoy, 16 de marzo, hasta el próximo 31 de marzo. Cadenas como Coto, Vea, Jumbo y La Anónima, entre otras, aún no realizaron modificaciones ni se comunicó nada al respecto. En todos los casos buscan pedirle disculpas a sus clientes por los faltantes en las góndolas en estos últimos días y algunas, como Vidal, extendieron su horario de cierre. El caso más extremo respecto de los cambios de horario lo protagonizó Chango Más que en algunas sucursales decidió extender la apertura a las 24 horas. Bajo el eslogan de que la prevención es una “responsabilidad de todos”, la cadena no cerrará las puertas en algunas de sus puntos de ventas. El crecimiento de los casos de contagio de coronavirus y la posibilidad de más medidas de aislamiento para la población, hicieron que en los últimos días —especialmente este fin de semana— haya un pico en la demanda en los supermercados y mayoristas, con familias que buscan abastecerse de alimentos y productos de limpieza para atravesar una cuarentena. Con todo, desde las empresas aseguran que no hay riesgo de desabastecimiento y piden tranquilidad a la población. Al mismo tiempo, toman nuevas medidas de seguridad para proteger a sus empleados y sus clientes y evitar las aglomeraciones en las sucursales. Algunas sucursales incluso comenzaron a instalar paneles de acrílico en las cajas para evitar el contacto entre los cajeros y los compradores. Distintos sectores afirmaron este domingo que no hay peligro de falta de productos, pese al incremento de la demanda. \"Estamos con muchísima demanda y compra de stockeo. Es como varios días previos a la Navidad juntos. Pero no hay probabilidad inmediata de desabastecimiento. Si sigue así, la podemos bancar”, dijo a Infobae el titular de la Asociación de Supermercados Unidos (ASU), Juan Vasco Martínez. Seguí leyendo: Locura por el papel higiénico: qué es el síndrome FOMO y por qué podría haber disparado las ventas de ese producto en medio de la pandemia Alcohol en gel: la demanda creció casi 300%, en dos días el precio saltó 48% y hay escasez en los supermercados"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/16/locura-por-el-papel-higienico-que-es-el-sindrome-fomo-y-por-que-podria-haber-disparado-las-ventas-de-ese-producto-en-medio-de-la-pandemia/","date":"2020-03-16 00:00:00","title":"Locura por el papel higiénico: qué es el síndrome FOMO y por qué podría haber disparado las ventas de ese producto en medio de la pandemia","abstract":"Son las siglas del inglés “Fear of missing out”, que es el temor a quedar fuera de alguna situación. En este caso, su falta es rápidamente visible por ocupar mucho espacio en las góndolas","author":[],"body":"Este fin de semana, los supermercados y las cadenas mayoristas destacaron que tuvieron ventas similares a la semana de Navidad, el pico de consumo del año. El temor frente a una posible cuarentena o medidas de aislamiento más generalizada, hizo que muchos consumidores buscaran stockearse de productos básicos de higiene y limpieza. De dos grandes cadenas consultadas por Infobae, confirmaron que entre los productos más vendidos en los últimos días estuvo el papel higiénico. ¿Por qué creció su venta? El temor a la escasez es una de los motivos, pero también hay otras explicaciones que tienen que ver con comportamientos que tienen los consumidores frente a una situación inusual. Algunos medios internacionales comenzaron a hablar de un síndrome, conocido como FOMO por las siglas en inglés de Fear of missing out, el temor de quedarse afuera o de perderse de algo, que hasta ahora se venía aplicando más al uso de tecnología o redes sociales. ¿Cómo funciona este miedo? Cuando un producto escasea en las góndolas o cuando se observa que otras personas lo están comprando se genera un “efecto contagio”. Un pensamiento del tipo “si los demás lo hacen, yo también debería hacerlo”. En el caso del papel higiénico, por ocupar mucho espacio en las góndolas, su falta es rápidamente visible. “El miedo al desabastecimiento es inevitable porque cuando pasan estas cosas aparecen los impulsos más primitivos, el cerebro activa como un instinto de conservación. Los miedos nos alertan y a veces las reacciones son casi ilógicas. Si alguien se compra todo el alcohol en gel, deja desabastecido al vecino y se puede contagiar”, indicó Mariela Mociulsky, titular de la consultora Trendsity, especializada en consumo. Y destacó que por la historia de crisis económicas constantes del país, el consumidor argentino suele tener reacciones muy rápidas a todas estas situaciones. “En la Argentina, estamos acostumbrados al desabastecimiento por las fluctuaciones económicas, los recuerdos de otras crisis y los momentos de alta inflación. Y vamos activando un set de aprendizajes”, agregó. La situación no es exclusiva de la Argentina. En los últimos días, se compartieron imágenes en las redes sociales de supermercados de España, Australia y países de América Latina con changos cargados de rollos de papel higiénico, que suelen ser muy voluminosos. “Es una situación complicada donde tenemos cintura para manejarnos pero al mismo tiempo también sabemos que puede llegar un desabastecimiento. Un buen consejo para la gente, las empresas y los actores clave es poder pensar con sentido de comunidad y no con los primeros impulsos”, señaló la especialista. Sin embargo, en los últimos días las grandes cadenas salieron a advertir que no hay riesgos de desabastecimiento a pesar del pico de demanda, ya que las empresas proveedoras cuentan con stock suficiente y que las compras de stockeo también tienen un límite. El que ya compró no lo sigue haciendo en los próximos días. Distintos sectores afirmaron este domingo que no hay peligro de falta de productos, pese al incremento de la demanda. \"Estamos con muchísima demanda y compra de stockeo. Pero no hay probabilidad inmediata de desabastecimiento. Si sigue así, la podemos bancar”, dijo a Infobae el titular de la Asociación de Supermercados Unidos (ASU), Juan Vasco Martínez. “Hasta el momento no ha habido problemas con los pedidos nuevos a los proveedores. Puede faltar algún producto pero se puede reemplazar por otro similar”, aclaró el presidente de la entidad que agrupa a las grandes cadenas de supermercados. También indicó que los precios en general se mantienen como en las semanas anteriores. Durante el fin de semana, Guillermo Oliveto, titular de la consultora W, se había referido a la masiva asistencia de clientes en supermercados y mayoristas y al comportamiento de manada que suelen tener los consumidores locales. “Era previsible, porque la sociedad argentina tiene una sensibilidad particular para reacciones que en la economía del comportamiento se llaman de manada”. “Suele suceder cuando hay una disparada del dólar o cuando después de las elecciones primarias se llenaron los bancos de gente que fue a sacar sus dólares. Es una conducta muy arraigada en nuestra sociedad, más que en otros países, por las experiencias que tenemos en el pasado”, indicó. Este comportamiento sirve tanto para no desperdiciar una oportunidad como para apurarse a no sufrir un perjuicio. Seguí leyendo: Con pico de demanda, los supermercados aseguran que no hay desabastecimiento y ponen cápsulas de aislamiento en las cajas El Gobierno anticipó que analiza cerrar los shoppings"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/16/jubilados-permitiran-que-sus-apoderados-los-reemplacen-en-todos-los-tramites-y-asi-evitar-que-vayan-a-los-bancos/","date":"2020-03-15 00:00:00","title":"Jubilados: permitirán que sus apoderados los reemplacen en todos los trámites y así evitar que vayan a los bancos","abstract":"Para impedir la aglomeración de adultos mayores en las sucursales bancarias, se facilitará que sus familiares puedan retirar efectivo. También se estudian propuestas surgidas del propio sector financiero para el trámite de la “fe de vida”","author":"Fernando Meaños","body":"En las próximas 48 horas, entre el Banco Central de la República Argentina (BCRA) y la Administración Nacional para la Seguridad Social (Anses) sancionarán una normativa conjunta para que los apoderados de los jubilados y pensionados puedan hacer por ellos todos los trámites, incluyendo retirar dinero de sus cuentas. Los adultos mayores son uno de los grupos más vulnerables frenta a la pandemia de coronavirus. “Para evitar que los jubilados vayan a los bancos, vamos a hacer que los que quieran retirar efectivo puedan hacerlo a través de los apoderados. Lo que buscamos es que los bancos no puedan negarle nada a los apoderados”, señaló a Infobae una fuente oficial. El plan, que requerirá normas de ambos organismos, consiste en que los apoderados puedan retirar dinero en efectivo con la sola acreditación de su condición. También se busca que la “fe de vida”, es decir, la acreditación de la supervivencia del beneficiario, pueda ser realizada a través de una declaración jurada firmada por el beneficiario, en reemplazo de la huella digital que cada jubilado, cada mes, debe acreditar concurriendo a una sucursal. Tanto desde los bancos como desde los organismos involucrados se destaca que el principal mensaje a llevarle a la población en este momento es que utilicen todos los medios electrónicos disponibles para cobrar sus haberes y hacer sus gastos, ya sea home banking, cajeros automáticos, aplicaciones de celulares o cualquier otro. Si bien esto corre para cualquier usuario financiero, mucho más para los jubilados que constituyen un grupo de riesgo para el coronavirus y que, además, tienen menos hábito de usar los canales electrónicos. El trámite de la fe de vida es crucial en este punto, ya que es uno de los factores que abarrota las sucursales bancarias de jubilados. El Banco Nación y el Banco Provincia, claves en el pago a jubilados en todo el país al igual que el Macro, Piano y Supervielle, entre otros, decidieron suspender por 60 días el control de supervivencia como respuesta a la emergencia. Pero se buscan soluciones más permanentes. El viernes 13, con la crisis del coronavirus en plena ebullición, se realizó una reunión entre la Anses, el BCRA y las entidades que agrupan a los bancos para establecer medidas a seguir con el objetivo de alejar a los adultos mayores de las sucursales. Allí, desde los bancos aparecieron dos propuestas: - Aceptar que una compra con tarjeta de débito realizada por el jubilado sea considerada una constancia de “fe de vida” con igual validez que poner la huella digital en una máquina en la sucursal. Este mecanismo hoy es utilizado parcialmente - Decretar la suspensión por 90 días de la obligación de controlar la fe de vida. Si bien ambas opciones tuvieron consenso, la primera tuvo mayor impulso por parte de los bancos extranjeros, nucleados en ABA, y la segunda por parte de los bancos privados, agrupados en ADEBA. Los funcionarios preguntaron qué iba a ocurrir si estas flexibilizaciones traían un mayor nivel de fraude. Se sabe que esos controles existen para prevenir que el Estado siga pagando los haberes de un jubilado ya fallecido. Cada banco podría tomar la decisión unilateralmente de suspender el control, tal como hicieron el Nación y el Provincia. Lo que ocurre es que los bancos quieren coordinar que la Anses no los penalice si esos fraudes ocurren. Los representantes de los bancos expresaron en la reunión que preferían hacerse cargo de las eventuales pérdidas por esos ilícitos con tal de asegurarse que los jubilados no se agolpen en las sucursales, como es habitual. Y se espera que en una próxima reunión a celebrarse el lunes se tome alguna decisión al respecto. Cómo arranca el lunes Además de la reunión mencionada con los funcionarios del BCRA y la Anses, los banqueros tendrán el lunes un encuentro con otro protagonista de lo que ocurrirá el lunes en las sucursales: la Asociación Bancaria. El gremio del sector, aún con su estrecha cercanía política con el gobierno, tal vez sume presiones para reducir la atención al público al extremo. Todo hace creer que se intensificará el intento de potenciar el uso de los canales electrónicos de atención donde, una vez más, los jubilados son el segmento menos beneficiado. De allí, la idea de habilitar a los apoderados para que puedan cobrar por ellos. “Mañana, hasta ahora, hay bancos normalmente. Estamos para trabajar y atender a los clientes. Le pedimos a la gente que preste atención y que actúe lo más posible por canales electrónicos, que traten de no asistir a los bancos en hora pico,\" señaló Claudio Cesario, presidente de la Asociación de Bancos de la Argentina (ABA). “Del 2009 a la fecha hay planes de contingencia. Hoy todos los bancos están todos preparados para trabajar a distancia. El sistema está preparado para esta situación”, agregó. En el sector financiero aseguran que muchos bancos, en particular los privados, han realizados testeos intensos pensando en dos eventualidades: que la amplia mayoría de sus clientes operen por medios electrónicos y que casi todos sus empleados tengan que trabajar desde sus casas. En ambos casos, aseguran, los resultados fueron satisfactorios. Claro está que las decisiones que tomen todos los protagonistas mencionados están sujetas a que desde el gobierno nacional se tomen medidas más extremas para limitar la actividad del sector privado en todos los órdenes. Seguí leyendo: Medidas económicas por el impacto de la pandemia: el Gobierno analiza bajar impuestos y prorrogar su cobro Con pico de demanda, los supermercados aseguran que no hay desabastecimiento y ponen cápsulas de aislamiento en las cajas El Gobierno anticipó que analiza cerrar los shoppings Coronavirus: el gobierno y los bancos buscan modos de evitar que los jubilados concurran a las sucursales bancarias"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/16/bajaron-las-tasas-en-eeuu-pero-se-espera-otro-lunes-negro-en-los-mercados-financieros/","date":"2020-03-16 00:00:00","title":"Bajaron las tasas en EEUU pero se espera otro lunes negro en los mercados financieros","abstract":"","author":"Luis Beldi","body":"La Reserva Federal bajó la tasa de interés a entre 0 y 0,25% el nivel más bajo desde la crisis de 2008. Por supuesto, suspendió la reunión del martes y miércoles, día que se reunía el Comité Abierto que iba a hacer este recorte. Sin embargo, entre los inversores se percibió decepción debido a que esperaban que la FED llevara las tasas a terreno negativa. La FED tomó la medida antes de que abrieran los mercados de futuros, buscando cambiar el humor negativo. Estas plazas funcionan horas antes de que abran las Bolsas, los mercados de divisas o materias primas. Los precios de compra y venta que marcan son contra la apertura del día siguiente. Generalmente comienzan a operar a las 21.00 hora argentina y el precio que fijan es a cuenta de lo que suceda a la apertura de las plazas el día siguiente. Por lo que se ve en las pizarras en las cuatro primeras horas, se preanuncia otro lunes fatídico. Las Bolsas de Oriente, que están operando en horario real, vienen con malos presagios. El Nikkei de Tokio pierde 3,60%, mientras el Hang Seng de Hong Kong cae 1,36% y el China A50, el indicador que es más cercano a las empresas extranjeras radicadas en ese país, está 3,90% abajo. Pero el panorama no es mejor para las bolsas de Europa donde el DAX de Alemania, que es el país más sólido de la región, pierde 7,37%. Hay índices que no tienen movimientos como el CAC 40 de París y los de la Bolsa de Milán. El Eurostoxx que mide las cincuenta acciones más grandes de la Unión Europea, perdía 2,50%. El jugador Central, Estados Unidos, también entraba en el remolino de bajas. Las Bolsas de Nueva York que marcan el pulso del mundo, a pesar de la compra de USD 500 mil millones de Bonos del Tesoro por parte de la Reserva Federal, de USD 200 mil millones de hipotecas garantizadas por las agencias federales y de la fuerte baja de un punto de las tasas de interés, estaban decididamente en rojo. El Dow Jones perdía más de 4,6%, mientras el indicador más amplio, el S&P 500, encabezabas las caídas con un retroceso de casi 5%. El Nasdaq de las tecnológicas, dejaba en el camino 4.56% de su valor. El oro era el refugio de los inversores. La onza troy estaba 2% arriba y con fuerte demanda. Algo inusual en las últimas ruedas pero que marca que la desconfianza está en aumento y que ya los inversores no se conforman solo con cubrirse con bonos del tesoro norteamericano. La contracara era el petróleo. El WTI de referencia en Estados Unidos, soportaba una pérdida de 1,62%, mientras el Brent orienta la producción argentina, bajaba casi 3% a USD 32,87 por barril. La buena noticia era un leve repunte de la soja de 0,65% pero que no se sabe si se va a sostener. El maíz y el trigo tenían leves bajas. Para la Argentina, los pronósticos no son los mejores. Cada día cambian las reglas del juego y le impide hacer una firme propuesta por la deuda externa. De hecho, los llamados fondos buitres siguen comprando bonos locales y eso va a poner más trabas para lograr un acuerdo y conseguir la masa crítica de acreedores que acepte las propuestas locales. Cuando se junta la masa crítica, los llamados fondos buitre o holdouts, sucumben porque son alcanzados por la negociación y no pueden litigar. El problema es que los grandes fondos que tenían la mayor porción de la deuda argentina con legislación neoyorquina, se están desprendiendo de los bonos y va a costar reunir la masa crítica de apoyo de 75% de los bonistas. El default parece más cerca, porque cuando el 8 de abril caiga el primer vencimiento importante, el cupón de intereses del Bonar 2020, y no se pague, el país tendrá 30 días de plazo para cumplir. Si no se cancela, en ese plazo, el bono caerá en default y arrastrará a los demás. Es que hoy nadie le puede ofrecer a los acreedores un presupuesto con superávit fiscal. Se mire la economía que se mire, se verá que no están en condiciones de armar un presupuesto que garantice superávit y sin superávit no hay dinero para pagar la deuda. La ventaja que tiene el resto de los países, es que a su vencimiento le renuevan los bonos. A la Argentina no le cabe ese beneficio, debido al elevado riesgo país que tiene que supera los 3 mil puntos básicos y que en cualquier momento llega a los 4.000. Con este riesgo, tomar dinero al país le cuesta casi 25% y a esa tasa nadie presta porque el precio de los bonos actualmente es un precio de default. La Argentina no la pasara nada bien, después de los anuncios oficiales que anunciaron una reducción drástica de la actividad económica que arrastrará al consumo y a la producción. La diferencia con los países que tomaron esa medida, es que la Argentina se anticipó y tal vez puede controlar más eficazmente la pandemia, Pero el lado negativo es que el costo de cerrar comercios, oficinas y paralizar otras actividades, no tiene las ventajas de reducción de impuestos o préstamos blandos que otorgaron las demás economías. Por el contrario, el grupo de más riesgo, el de los jubilados, es el más castigado con la escala de aumentos salariales. Los comercios vieron aumentar hasta hace poco tiempo sus impuestos. El cierre acá dolerá más. El Estado también pagará el costo porque vive exageradamente de los ingresos del sector privado y soportará una fuerte reducción de la recaudación después del ajuste sobre los ingresos de las empresas, el congelamiento de tarifas y precios de combustibles y aumento de las retenciones. Las reservas perdieron USD 180 millones por el goteo de 40 millones diarios y por la baja de las monedas frente al dólar. Quedaron en 44.359 millones, pero pueden recuperar parte de esas pérdidas el lunes por la fuerte suba del oro, un activo que tiene un peso importante en las reservas locales ya que hay más de 70 toneladas del metal precioso. El índice del pánico, el S&P 500 VIX que mide Chicago y saca un número de referencia de acuerdo a la volatilidad de esas acciones a futuro, esta aumentando 15% y puede superar largamente los 60 puntos, un valor que triplica el punto crítico. La economía norteamericana está dando las mismas señales de temor que en 2008 cuando explotó la burbuja inmobiliaria en Estados Unidos y derrumbó a la cuarta entidad financiera más grande del planeta. Lamentablemente, las medidas económicas más extremas no hacen efecto. Son inocuas. Mucho más no queda por hacer porque las tasas están en 0% o en cifras negativas y ya se probó con paquetes fiscales de estímulos. El mercado tiene claro que el consumo está en caída libre y que los bancos pueden pagar en sus balances, las moras o impagos que produzcan las empresas. Las compañías de seguro también están afectadas. Los inversores institucionales son el corazón del sistema financiero y está con las pulsaciones demasiado elevadas. En la Argentina muchos bancos y empresas de energía, salieron en la semana a recomprar sus acciones para evitar que tengan precios mínimos. El lunes, deberán atravesar otra prueba. Seguí Leyendo: Jornada financiera: Wall Street trepó 9%, pero los activos argentinos apenas recuperaron, en un mercado aún herido por el coronavirus Después del anuncio de la Fed, los mercados abrieron a la baja y anticiparon otro día muy agitado en la City porteña"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/17/que-hacer-si-sacaste-un-pasaje-al-exterior-o-si-tenes-que-regresar-al-pais-en-un-vuelo-de-rescate/","date":"2020-03-17 00:00:00","title":"Qué hacer si sacaste un pasaje al exterior o si tenés que regresar al país en un vuelo de rescate","abstract":"Aerolíneas Argentinas informó los canales de comunicación para reclamar la reprogramación de vuelos a zonas de riesgo por el brote del Covid-19 y especificó los puntos desde los que partirán vuelos de repatriación de argentinos o extranjeros con residencia en el país. Otras compañías aéreas como Latam y American Airlines detallaron los pasos a seguir","author":"Daniel Blanco Gómez","body":"El impacto del coronavirus a nivel global obliga a los gobiernos a tomar medidas drásticas para evitar la propagación de los contagios entre la población. En el caso de Argentina, el Poder Ejecutivo ya declaró la emergencia sanitaria a nivel nacional y tomó distintas medidas como la suspensión de las clases en todos los niveles hasta el 31 de marzo y el cierre de las fronteras por 15 días. En ese marco, suspendió la semana pasada las frecuencias programadas para viajar desde China, Corea del Sur, Japón, Irán, Europa y Estados Unidos por un plazo de 30 días. Hasta este lunes inclusive podrán volar todas las compañías y a partir del martes 17, solamente tendrán el permiso los vuelos de Aerolíneas Argentinas. En cadena nacional el presidente Alberto Fernández se refirió a la restricción y aseguró que “se implementarán medidas para facilitar el regreso de dichos países de los residentes en la Argentina”. La decisión forma parte de las estrategias precautorias dispuestas ante la propagación global del Covid-19. En principio, la cancelación temporaria tendrá vigencia por un mes, aunque podría llegar a prolongarse. Ante la decisión de cancelar vuelos entre Argentina y diversos destinos, y viceversa, que adoptaron varias compañías aéreas, desde la Cancillería recomendaron contactarse con el “consulado más cercano para asistencia, asesoramiento y contención”. Qué hacer para reprogramar un vuelo al exterior Quien haya sacado un pasaje directamente con Aerolíneas Argentinas a cualquier zona de riesgo puede pedir en cualquier oficina de la compañía o por los canales telefónicos la reprogramación del mismo con plazo hasta noviembre de este año. En caso de que el vuelo sea de la aerolínea de bandera pero haya sido adquirido a través de cualquier agencia de viaje, el reclamo se deberá canalizar en dichas compañías. Por ejemplo: si el vuelo fue contratado vía Despegar, se deberá ingresar con usuario y contraseña, seleccionar la sección “Mis Viajes” y elegir una nueva fecha de viaje que la agencia confirmará con un plazo de 72 horas mediante un correo electrónico. Desde la empresa Latam remarcaron que “todos los clientes que tengan vuelos internacionales y domésticos afectados saliendo a partir de hoy, podrán reprogramar sus pasajes hasta el 31 de diciembre, sin ningún costo adicional”. “Tomamos esta compleja determinación ante la imposibilidad de volar a gran parte de nuestros destinos por el cierre de fronteras. Si las restricciones de desplazamiento sin precedentes se amplían durante los próximos días, no descartamos vernos obligados a reducir aún más nuestras operaciones”, afirmó Roberto Alvo, actual vicepresidente comercial de la compañía. El grupo informó que sus diversos canales de atención a clientes están recibiendo una gran cantidad de consultas y solicitudes, dificultando una adecuada atención a los requerimientos y alertaron que, con el fin de focalizar la atención en aquellos pasajeros con requerimientos urgentes, solicitan a las personas a abstenerse de llamar antes de las 72 horas previas a su viaje. En tanto, American Airlines anunció ajustes en sus rutas en respuesta a la disminución de la demanda de viajes por la diseminación del coronavirus. En el caso de Argentina, las cinco rutas que posee la aerolínea en el país fueron suspendidas ayer, informó la empresa en un comunicado. Agregó que la reanudación del servicio está programada provisionalmente de la siguiente manera: Buenos Aires-Miami el 7 de mayo, Dallas/Fort Worth y Nueva York-Buenos Aires el 4 de junio, y Los Ángeles-Buenos Aires el 25 de octubre. Mientras que el servicio entre Córdoba y Miami, anteriormente programado para ser suspendido el 6 de mayo, también fue interrumpido. En el caso de los pasajeros que tengan reservas, la aerolínea informó que se contactará directamente por correo electrónico o por teléfono con los clientes cuyos vuelos hayan sido cancelados. En cambio, los clientes que reservaron a través de un agente de viajes serán contactados directamente por la agencia. Por otra parte, destacó que si un vuelo se cancela y un cliente decide no volver a reservar, puede solicitar un reembolso completo visitando la web de la compañía. Por su parte, Aerolíneas Argentinas informó a través de un comunicado que se encuentra realizando las gestiones necesarias para permitir que los pasajeros de otras empresas aéreas puedan volar con la línea aérea de bandera mediante sistemas de endoso y/o emisión de reservas mediante códigos compartido. En todos los casos los pasajeros deben dirigirse a las oficinas comerciales de la compañía en las que hayan adquirido el ticket original para que generen la nueva reserva por la aerolínea de bandera. “La compañía ha dispuesto también un operativo de contingencia con una línea especial vía whatsapp así como también a través de su call center y las oficinas de atención en Europa y los Estados Unidos”, indicó la empresa estatal. Qué hay que saber sobre los vuelos especiales de repatriación “Con motivo de la situación sanitaria global causada por el Coronavirus (COVID-19), Aerolíneas Argentinas informa la realización de vuelos especiales a Estados Unidos y Europa para que los argentinos que se encuentren en el exterior puedan regresar a sus hogares”, sostuvo la compañía. En ese marco, detalló los vuelos especiales: desde Madrid hacia Buenos Aires los días 19 y 21 de marzo, saliendo desde Madrid a las 20.10 (hora local). Y desde Miami hacia Buenos Aires los días 18,19 y 20 de marzo, saliendo a las 09:30 (hora de Miami). Los pasajeros con vuelos desde Miami deberán presentarse en el aeropuerto y/o sucursal para su reubicación. Para el aeropuerto de Miami Terminal S – South el horario es de lunes a viernes de 09:00 a 17:00 hora local. También sábados y domingos de 07:00 a 12:00 y de 14:00 a 19:00 hora local. La sucursal Miami de Aerolíneas Argentinas está ubicada en 5835 Blue Lagoon Drive Suite 212, y funciona de lunes a viernes de 09:00 a 17:00. La compañía estatal informó que aquellas personas que viajen desde Nueva York y Orlando deberán contactarse telefónicamente al 800 333 5855 de lunes a viernes de 09:00 a 17:00 (hora Local). Mientras que los pasajeros con vuelos desde Madrid o Roma deberán contactarse a través de los siguientes canales de comunicación: Whatsapp 24 horas +54 9 11 4940 4798; call center: 900-955747 (de lunes a viernes de 09:00 a 21:00 hora local); Sucursal: 902-365-747 de lunes a viernes de 09:00 a 17:00 hora local; presencialmente en el Aeropuerto de Madrid, Terminal 1, todos los días de 13.30 a 23.30 hora local. En el caso de las personas con boletos comprados en otras compañías con vuelos que no sean de Aerolíneas Argentinas deberán contactarse con dicha compañía o la agencia de viajes correspondiente para pedir una reubicación. Pasajeros sin boleto de regreso Aquellos argentinos en el exterior o extranjeros con residencia en el país podrán comprar un boleto de regreso de forma presencial en los puntos de venta de Aerolíneas Argentinas en el exterior. Debido a la alta demanda, la aerolínea de bandera recomienda contactarse antes vía WhatsApp para consultar la disponibilidad. El valor para la ruta Madrid – Buenos Aires es de 550 euros más impuestos y para la ruta Miami – Buenos Aires es de USD 500 más impuestos. Cabe recordar que en la página web del Ministerio de Relaciones Exteriores, Comercio Internacional y Culto puede encontrarse el directorio telefónico con los números de las embajadas argentinas y de oficinas de organismos internacionales. El servicio de guardia de la Cancillería Argentina opera los días hábiles de 20 a 9 horas, y los fines de semana y feriados durante las 24 horas. Seguí leyendo: Facebook cerró su oficina en Buenos Aires: uno de sus empleados está en cuarentena con síntomas que podrían ser de coronavirus Reestructuración de la deuda: el Gobierno postergó hasta abril la oferta a los bonistas"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/17/el-coronacrash-financiero-alejo-aun-mas-la-propuesta-de-guzman-de-las-pretensiones-de-los-bonistas/","date":["2020-03-17 00:00:00","2020-03-17 00:00:00"],"title":"El coronacrash financiero alejó aún más la propuesta de Guzmán de las pretensiones de los bonistas","abstract":"El derrumbe de los bonos argentinos aleja un acuerdo y fuerza al ministro de Economía a optar entre un ajuste fiscal o una quita agresiva que captará menos adhesión; analistas proponen seguir pagando los títulos bajo ley extranjera y reestructurar los que están bajo ley local","author":["Matías Barbería","Martín Kanenguiser"],"body":"El crash financiero global vuelve más difícil la ya de por sí audaz estrategia del ministro de Economía, Martín Guzmán, para reducir el peso de la deuda en las cuentas públicas e impulsar la actividad económica local. La intención del titular de Hacienda es llevar adelante una oferta agresiva que genere un “alivio sustancial”, pero, dada la disparada de la prima de riesgo argentina de la mano de la crisis financiera asociada a la expansión del coronavirus Covid-19, ese objetivo duro de asimilar por parte de los bonistas se volvió aún más difícil de concretar. Dos fondos de inversión, uno en Nueva York y otro local, confirmaron esta tesis ante una consulta de Infobae. “Hoy no hay ancla, pero en un par de semanas las cosas se pueden estabilizar para los mercados emergentes; hoy no hay curva”, indicó el ejecutivo de un fondo de Nueva York que tiene una importante tenencia en bonos argentinos. La única alternativa, agregó un colega de otro fondo desde Buenos Aires, es que \"el Gobierno haga una oferta muy atractiva en pesos y en dólares, con escasa quita y posponiendo intereses y capital y buscando fondos frescos; a estos precios la gente entraría porque se va sacando riesgo. Estamos navegando en aguas desconocidas”. El problema que se generó para Guzmán fue el derrumbe de los bonos soberanos argentinos, de la mano del colapso de los índices globales. Para que la operación resulte satisfactoria a los ojos del funcionario, el recorte del 15% al 30% a las tenencias de los bonistas acreedores de la Argentina tiene que derivar en una nueva prima de riesgo para el país que permita, llegado el caso, volver al mercado para enfrentar refinanciamientos puntuales. En la jerga del mercado es el exit yield y se refiere, a grandes rasgos, a la tasa a la que cotizarán los bonos argentinos que el Tesoro emitiría a cambio de la deuda reestructurada. El objetivo de Guzmán es que, luego de cerrado un eventual acuerdo, esos títulos coticen con un descuento del orden del 8% o a lo sumo el 9%, siempre dentro del único dígito. Esto es porque, una vez que estuviese despejada la duda de solvencia a corto plazo que supondría la reestructuración, esa sería la nueva referencia soberana de tasa para empresas, provincias o para el propio Tesoro nacional. Sin embargo, la disparada del riesgo país argentino -estaba debajo de las 2.000 unidades en febrero y hoy cotiza por encima de los 3.300 puntos- hace más difícil que los bonistas que tienen hoy títulos argentinos acepten a cambio nuevos papeles que paguen 9% o menos anual. Esa exit yield hoy está, según operadores, cerca del 12% o el 13% y empeora a medida que los mercados globales concretan nuevos derrumbes. Para los fondos tenedores de esos bonos, muchos de ellos necesitados de efectivo en momentos de turbulencia global, la diferencia no es menor. Si, una vez concretado un canje, salieran a vender los bonos en el mercado hoy recibirían un descuento sobre esos papeles mucho mayor que antes del coronacrash que golpea a los mercados. Más sencillo: asumiendo que la oferta de Guzmán se mantiene sin cambios, si salieran a vender inmediatamente los nuevos papeles, hoy obtendrían mucho menos. “Los bonos high yield, que son los bonos americanos de empresas de riesgo, pasaron de rendir 5% a 7%, por lo tanto la Argentina sube dos o tres puntos porcentuales el exit yield. O sea que lo que los bonistas podrían haber vendido en el mercado descontando a una tasa del 9%, ahora lo podrían descontar a una tasa del 12%”, dijo Santiago López Alfaro de Delphos Investment. Si Guzmán quisiera apurar el acuerdo para cerrarlo contra viento y marea, aún con los mercados en picada, tendría que pagar nuevos costos hasta hace poco impensados. Podría, explican los especialistas, mejorar la oferta -en el sentido de proponer quitas menores- para compensar la suba de la prima de riesgo, pero entonces el alivio no sería tan sustancial y, en la propia visión del ministro, probablemente fuera “patear para adelante” el problema sólo para que la Argentina vuelva a verse forzada a renegociar al borde del default en un futuro no tan lejano. Otra opción sería apuntar a mejorar la prima de riesgo argentina presentando un plan económico consistente que incluya un sendero de ajuste fiscal acelerado, que garantice la disponibilidad de más recursos para el pago de la deuda. Eso, a ojos de Guzmán, es un ajuste fiscal recesivo que no hace más que empujar a la economía aún más abajo, justo cuando el FMI sugiere lo contrario. Otra mirada indica que la devaluación de las monedas emergentes atrasa al peso argentino en términos relativos y la caída de la demanda por materias primas desacelera a las exportaciones. Todo eso genera que haya menos dólares con los que pagar la deuda. Esto es, por menor saldo comercial y menor saldo financiero. Por eso, la prima de riesgo argentina sube más que la de países similares. “Ocurre que el plan del gobierno es reemplazar el superávit fiscal (que no va a tener) por un superávit de cuenta corriente, un balance comercial y financiero positivo. La idea es que los controles de capitales funcionen como un impuesto. Las restricciones fuerzan un ahorro del sector privado, que se traducen en un superávit de cuenta corriente que el BCRA y el Tesoro se pueden apropiar mediante la inconvertibilidad del peso. En ese sentido, en lugar de pagarle a los inversores con la promesa de un superávit primario futuro, la Argentina quiere mostrar capacidad de pago con dólares de la cuenta corriente”, dijo Juan Manuel Pazos de TPCG. “El problema es que este shock te diluye ese superávit de cuenta corriente. El peso, como resultado de los controles de capitales, es menos volátil que las monedas de la región (y por lo tanto se aprecia en términos reales). A eso se le suma el shock negativo de términos de intercambio”, agregó. Las opciones para Guzmán son apurar una reducción del déficit fiscal o tratar de cerrar un acuerdo tal como estaba pensado en un principio y que el mercado acaba de volver más agresivo de lo que era. “En el primer caso, haces la recesión más grave y tenes que seguir ajustando fiscalmente. En el segundo caso, vas derecho al default”, concluyó Pazos. Martín Vauthier, economista del estudio Eco Go, indicó que “el gran riesgo está en que las paridades de los bonos comiencen a acercarse a la zona atractiva para los fondos que buscan litigar. Todavía no estamos ahí, pero si estamos más cerca que antes”. “Otro impacto, más inmediato, es que la exit yield, dado que es mayor que la de hace una semana. La suba en la prima de riesgo más que compensó la baja en la tasa libre de riesgo. Por ende, la misma oferta en términos de flujos hoy implica paridades de salida más bajas, haciendo menos amigable la oferta para los bonistas sin hacerla más sostenible para el Gobierno”, expresó. Sobre el escenario de una cesación de pagos, dijo que “si bien siempre es difícil de predecir cuál sería el impacto de un default, en principio se generaría un efecto significativo sobre todo tipo de financiamiento, incluyendo el privado”. “Sería mucho más difícil conseguir líneas de crédito para las empresas, por ejemplo. Además, el mercado de pesos no está desconectado del de dólares, y el Tesoro sí necesita recrear una curva en moneda local”, aclaró. Más aún, indicó que “si bien no hay expectativa de que se vuelva a salir al mercado internacional, una reestructuración exitosa permitiría estabilizar los indicadores financieros, despejar incertidumbre y ayudar a recuperar la demanda de dinero. Un poco volver a los niveles de riesgo país y demanda de dinero pre PASO. Que no eran la panacea, pero sí daban mucho mayor margen de maniobra a la política económica\". Sobre la posibilidad de pagar la deuda bajo ley extranjera con las reservas del Banco Central y reestructurar los bonos bajo ley local, indicó que “hay algunas complicaciones; si bien este año la ley Nueva York es manejable, el año que viene ya comienza a haber vencimientos más significativos. Alguna resolución hay que darle que permita descomprimir los vencimientos si no se va a volver al mercado. Las reservas netas no alcanzan para eso\". Además, detalló, “hay un riesgo potencial en el AY24. Los bonos ley Nueva York tienen cláusulas de cross default con todo lo que se considere deuda externa. Si se defaulteara el AY24, existe un riesgo de judicialización. En 2015 los fondos buitre hicieron una presentación en el juzgado de Griesa argumentando que el AY24 era deuda externa porque según ellos se había ofrecido en el exterior”. “Si bien Griesa no falló sobre la cuestión de fondo, sí les dio un aval implícito al permitir extender la cláusula de pari passu al AY24. Y aclaro que el hecho de que un bono sea ley local no implica necesariamente que sea deuda interna. No es un evento que necesariamente se vaya a dar, ya que tendrían que lograr que un juzgado acepte la presentación y que eventualmente dé lugar al pedido de declarar el AY24 como deuda externa. Pero es un riesgo que a mi juicio no se puede minimizar\", explicó. En tanto, Fernando Baer, de Quantum, coincidió con el diagnóstico del resto. “Veo complejo un acuerdo, sobre todo por las caídas en paridades y el posible cambio en jugadores; y en ese marco no sé qué haría el Gobierno. Debería mostrar rápido una posición conciliadora para despejar la incertidumbre, aunque claramente la Argentina en este contexto pasa a segundo plano\". Sin embargo, aclaró, “las consecuencias del default seguirían presentes en esta situación”. Por su parte, Gabriel Zelpo de Elypsis, dijo que este contexto “empeora la posible restructuración, porque lo que ofrezca tiene una exit yield mucho peor. Además, hay que ser más agresivo con la oferta. Y con eso es posible que no se logre cerrar en tiempo ni forma”. De todos modos, opinó que “no hay una necesidad de defaultear los bonos con ley internacional por ahora; sin embargo, debería ser selectivo, como de hecho lo fue Guzmán, dando un paso más al reperfilar deuda en legislación local unilateralmente”. Para Zelpo, la baja de la tasa de EEUU que adoptó ayer la Reserva Federal no cambia el panorama local, porque el organismo, como otros bancos centrales, solo tratan de suavizar el empeoramiento continuo de la economía global. Seguí leyendo: La Bolsa porteña cae 10% y los ADR hasta 20%, en una rueda en la que los estímulos de la Fed encendieron las alarmas"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/17/una-crisis-que-golpea-al-corazon-de-la-economia-argentina-los-cuentapropistas/","date":"2020-03-17 00:00:00","title":"Una crisis que golpea al corazón de la economía argentina: los cuentapropistas","abstract":"Son millones de personas que casi de la noche a la mañana se quedarán sin ingresos ante las medidas de distanciamiento social. Además tienen baja o nula cobertura social y están totalmente afuera de cualquier medida del Estado. Son el engranaje silencioso que mueve la actividad, pero que no aparecen en las estadísticas.","author":"Pablo Wende","body":"De la noche a la mañana a Micaela le suspendieron todos los turnos que tenía agendados para esta semana y la próxima. Pero ahora ya se hace a la idea que tampoco en abril tendrá trabajo. Ella es manicura y trabaja a domicilio, pero con las medidas de distanciamiento social dispuestas quienes la contrataban regularmente decidieron suspender al menos de manera momentánea. Micaela no está sola. Paseadores de perros, profesores de gimnasia, peluqueros, empleadas domésticas por hora o masajistas, por sólo nombrar algunas actividades, están viviendo una situación idéntica. A muchos ya les había mermado el trabajo por la crisis económica y la caída de ingresos de la clase media. Pero en sus cálculos nunca estaba la posibilidad de dejar de percibir ingresos casi de un día para el otro por culpa del coronavirus. Algo parecido les ocurre a quienes desempeñan oficios especializados en resolver tareas hogareñas: los teléfonos de plomeros, carpinteros o electricistas, tan requeridos en la vida cotidiana dejaron de sonar desde el fin de semana. Cualquier arreglo pasará para más adelante, al menos mientras no sea una verdadera urgencia. Ninguno de estos prestadores de servicios tan variados tiene “colchón”. No tienen licencia habilitada con goce de sueldo ni ingresos recurrentes. Viven casi en el día a día para poder pagar su alquiler, expensas, facturas de servicio y el supermercado. La capacidad de ahorro es mínima y en los últimos tiempos nula, porque la caída del ingreso real los afecto más que a nadie. Tampoco recibieron el bono de $ 4.000 que el Gobierno ordenó para todos los empleados en relación de dependencia. Muchos de ellos son monotributistas, otros autónomos y otros directamente...no existen, al menos desde el punto de vista tributario. Lo mismo cuenta, por ejemplo, para empleados de restaurantes, que reciben un sueldo básico pero luego dependen fundamentalmente de las propinas. Con una actividad tan disminuída su entrada mensual se verá fuertemente menguada. Un “subgrupo” son aquellos que siendo cuentapropistas tienen pequeños negocios, desde un kiosco, hasta un pequeño comercio de barrio, restaurante o un espacio en una feria. En todos estos casos las medidas los afectan directamente y los dejaría con escaso resto ante una abrupta caída de clientes. La ventaja en estos ejemplos es que podrían beneficiarse de alguna rebaja de cargas patronales o de desgravaciones impositivas, como ya se hizo en casi todos los países afectados por la crisis del coronavirus. Este golpe a los trabajadores por cuenta propia genera un verdadero “efecto dominó” en la economía. No sólo golpea a él y a sus familias, también a los comercios que venderán menos, seguramente también deberán repactar los alquileres con los propietarios en un momento especialmente delicado y así podrían darse muchos ejemplos más. Las medidas oficiales abarcarían a quienes cobran la Asignación Universal por Hijo (AUH), porque el Gobierno entiende que una parte de los ingresos que poseen por changas o trabajos temporales prácticamente van a esfumarse. Los empleados en relación de dependencia seguirán cobrando pese a no ir a trabajar por las licencias especiales. En cambio, los cuentapropistas o trabajadores independientes no están incluidos en ninguna de estas categorías. Un informe de la consultora IDESA aportó detalles sobre la composición de las familias en la Argentina y allí surge información muy relevante. El 22% de los hogares del país tiene como jefe a un asalariado no registrado (empleo informal), de los cuales el 43% son pobres Y además un 23% tiene como jefe a un cuentapropista y el 35% de ellos son pobres. “Aislar a la población en prevención de una minoría es un remedio que tiene costos sociales mucho más elevados que el beneficio de evitar la enfermedad”, advierte el informe de IDESA. “La falta de ingresos, sea por reclusión o por caída de actividad, les hará más daño a la salud que el coronavirus”, agrega en una afirmación destinada a levantar alta polémica. El cuentapropismo es en ocasiones confundido con \"emprendedurismo¨. La Argentina tiene, en teoría, uno de los porcentajes más altos de supuestos emprendedores del mundo. Pero en buena parte de los casos se trata, en realidad, de un “rebusque” ante las dificultades que tiene el sector privado para generar empleo. Sólo el sector público ha sido generador neto de trabajo en los últimos años, pero sólo reservado para los que pueden acceder, ya sea a nivel nacional, provincial o municipal. Seguí leyendo: El Gabinete Económico-Social definirá el alcance de la restricción de actividades y las medidas de estímulo para evitar que se agrave la recesión económica Reestructuración de la deuda: el Gobierno postergó hasta abril la oferta a los bonistas"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/17/pesadilla-para-ahorristas-como-invertir-para-no-derrapar-igual-que-el-mercado/","date":"2020-03-17 00:00:00","title":"Pesadilla para ahorristas: cómo invertir para no derrapar igual que el mercado","abstract":"La consigna es mantener la liquidez, idealmente en moneda dura. Para el muy corto plazo, vale esperar en pesos hasta que se aclare el panorama para tomar decisiones de mediano alcance.","author":"Virginia Porcella","body":"El derrumbe del mercado al ritmo de la expansión del coronavirus, que no encuentra piso y depara castigos ejemplares para acciones y bonos argentinos, la inflación en baja pero todavía alta y las tasas de interés negativas, terminaron de configurar en los últimos días la pesadilla del pequeño y mediano ahorrista que, sea con pesos o dólares, busca alguna rentabilidad para su capital disponible. Pero la consigna, por ahora, no es ganar. Hoy se trata de no perder. Y, para ello, resistir la tentación de arriesgar antes de tiempo es fundamental. Las típicas carteras de inversión que los brokers y sociedades de bolsa arman para sus clientes, con diversificación de riesgo y un menú de instrumentos, se volvieron monótonas y prácticamente iguales a las que se aconseja recurrir a un ahorrista con montos relativamente menores: mantener la mayor liquidez posible y, preferentemente, en dólares con horizonte de mediano plazo. Para quienes tienen pesos y les resulta complejo acceder al dólar más allá de los USD 200 permitidos en el contexto de las actuales restricciones cambiarias, es decir, a través del “dólar Bolsa”, el riesgo no es inminente. Mantenerse en pesos, en un plazo fijo o en los fondos denominados de “money market”, que permiten un rescate inmediato, es una opción vigente, pero sólo para el cortísimo plazo. Es aceptable como estrategia hasta que el panorama quede más claro y sea posible tomar decisiones en base fundamentos más sólidos. En ese sentido, los plazos fijos UVA son tal vez la única opción que da batalla a la inflación. Claro que para cobrar el ajuste de la suba de precios más la tasa de interés que ofrece el banco, de 1% en promedio a 90 días, hay que esperar el vencimiento. Existe ahora la posibilidad de precancelarlo, es decir, retirar el dinero antes de la fecha estipulada a la hora de conformar el plazo fijo pero, en ese caso, sólo se cobrará una tasa que indica el Banco Central para este instrumento, aplicable a la cantidad de días haya estado vigente la colocación. Hasta ayer, la tasa fija de precancelación definida por el Banco Central para el retiro anticipado de los fondos de un plazo fijo UVA era de 26,60%. De ahí que, si la idea es mantener el acceso inmediato al dinero colocado, pueden resultar más rentable los fondos de liquidez inmediata, que ofrecen tasas de 29% anual. “Para el que tiene pesos, no hay motivo de pánico. En el corto plazo, instrumentos clásicos, como cuentas remuneradas son una alternativa. El nivel de liquidez del sistema financiero es altísimo, la crisis es sanitaria y eventualmente de la economía real, pero de ninguna manera del sistema”, apuntó Anna Cohen, CEO del Grupo Cohen. Coincide Nicolás Chialva, de Delphos, quien apunta al plazo fijo y descarta de plano aquellos títulos públicos que, si bien pueden llegar a dar ganancia si se evita el default, el riesgo ya es demasiado elevado. La consultora se limita a brindar asesoramiento solo a grandes inversores institucionales, los que podrian llegar a analizar acciones de empresas extranjeras a través de Cedears. “Eso hoy también es muy complejo también, solo inversores sofisticados”, agregó. El punto es que, tanto en el mercado local como internacional, no está claro si ya se ha tocado fondo. En este sentido, para quien ya está dolarizado, Cohen repite ante sus clientes una máxima compartida por casi todos sus colegas: wait and see, esperar y ver. Esa indicación es la que recomiendan los asesores financieros a quienes, atentos a la máxima de comprar barato para vender caro, consultan qué activos son hoy una buena inversión, dado que los precios de acciones y bonos argentinos están en niveles mínimos. \"Me llaman para preguntarme qué comprar y, la verdad, yo creo que todavía no hay visibilidad y es momento de esperar. El viernes creímos que se había visto el piso y ayer nos dimos cuenta que no. En todo caso, cuando se dé vuelta, habrá tiempo de aprovechar el alza, cuando suceda\" explicó. El ejemplo paradigmático es, tal vez, la acción de YPF, sobre la que el consenso en el mercado decreía llegar a ver su cotización por debajo de los USS 5. Ayer cerró en USS 3,82. Por eso, fondos comunes de inversión de renta fija y también variable, un instrumento difundido entre ahorristas minoristas, están “prohibidos”. Sin embargo, quien ya tiene inversiones y registró las pérdidas, tal vez sea conveniente resistir a la espera de materializar posibilidades de recupero. Sobre todo si esas inversiones previas a la debacle implicaban riesgos acotados, lo que en el escenario actual significa, por ejemplo, acciones de empresas con efectivo suficiente para sobrellevar la crisis. “Mi recomendación fuerte es que los ahorristas hablen con sus oficiales de cuenta, para entender y sentirse cómodos con las decisiones”, aconsejó Augusto Darget, socio de Silvercloud. “Todos somos distintos y reaccionamos distinto ante lo desconocido”. Así, en definitiva, se describe lo que hoy ocurre en las plazas financieras de todo el mundo: es el mercado de lo desconocido. Seguí leyendo: Mercados en rojo: 10 cifras clave que dejó una jornada con pérdidas históricas"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/17/cual-es-el-monto-total-de-la-deuda-publica-argentina-frente-a-un-proceso-de-renegociacion-influido-por-la-crisis-global/","date":"2020-03-17 00:00:00","title":"Cuál es el monto total de la deuda pública argentina frente a un proceso de renegociación influido por la crisis global","abstract":"La Secretaría de Finanzas registró al cierre de febrero un nivel total de USD 324.374 millones. Bajó en USD 76 millones en el mes, por efecto de abultadas diferencias de cambio negativas, que le permitieron disimular el aumento de Adelantos Transitorios del Banco Central por USD 1.294 millones para pagar vencimientos de Letras del Tesoro y otros préstamos","author":"Daniel Sticco","body":"En una vuelta de tuerca forzada por los efectos de la pandemia del coronavirus sobre los mercados internacionales, de bienes, pero principalmente los financieros, como los de deuda pública y bonos corporativos, y de divisas, el ministro de Hacienda Martín Guzmán habría decidido postergar hasta abril la oferta de reestructuración a los bonistas, y concentrarse en el diseño del plan económico para enfrentar el nuevo escenario mundial y local, según lo destacó la agencia Bloomberg. El Gobierno ya había definido que los bonos Ley Extranjera que se reestructuran suman USD 68.800 millones, se trata de un monto equivalente a: 48,2% del total bajo esa jurisdicción, porque no incluye a los compromisos contraídos por el país con organismos internacionales, principalmente el Fondo Monetario Internacional, Banco Mundial y BID; 14,6% del PBI; y 21,2% del total de USD 324.374 millones, al cierre de febrero, según los últimos datos de la Secretaría de Finanzas a los que accedió Infobae. “Se puede conjeturar que en Hacienda ‘firmarían’ un acuerdo con los acreedores si éstos aceptaran pasar los cupones de interés de más de 7% a 3% anual, además del período de gracia de 4 a 5 años. En ese caso, la carga de intereses correspondiente a bonos ley extranjera pasaría a unos USD 2.100 millones al año. Ahora bien, cada punto de interés adicional que eventualmente tenga que reconocerse para cerrar trato, implica una erogación extra de USD 688 millones al año, el equivalente a 0,14 puntos del PBI. La ‘mente fría’ debería dominar este proceso”, sostiene el vicepresidente de Ieral de Fundación Mediterránea, Jorge Vasconcelos. Mientras que el economista Joaquín Baguez, Head of Strategic de PPI (Portfolio Personal Investment), anticipó este fin de semana en una columna para Infobae: “El equipo de Guzmán ha estado utilizando un argumento fuerte con inversores institucionales para convencerlos de participar activamente en las subastas de reinversión de deuda: deben considerar que se están siguiendo órdenes del lado racional del Frente de Todos. Cualquier fracaso de Alberto Fernández para lograr un acuerdo altamente favorable para la Argentina podría poner en peligro su presidencia y esto aumentaría el riesgo de que el lado menos racional del partido pueda avanzar en puestos claves’”. Pero si la crisis derivada de la pandemia del coronavirus se profundiza, en la intención de no caer en un nuevo default a menos de 4 años de haber salido del anterior, tal vez deba optarse por una decisión de emergencia de pagar los próximos vencimientos de capital e intereses sin quitas, con la entrega de un nuevo bono ad hoc, con plazo abierto hasta que el mundo de las finanzas y el aval de los organismos internacionales declaren el comienzo de la normalización de los mercados internacionales. Ello haría que el índice de riesgo país o, visto de otra manera, el rendimiento de los bonos argentinos, vuelva a valores de precrisis, compatible con la realidad de las finanzas públicas y el nivel de reservas en divisas de libre disponibilidad en el Banco Central. Leve baja en el último mes Los datos preliminares correspondientes al cierre de febrero dieron cuenta de una leve baja de la deuda pública total en USD 76 millones, tras acumular una suba en casi USD 14.000 millones en los tres meses previos por la capitalización de intereses, el auxilio financiero del Banco Central para cubrir el déficit de las finanzas públicas, y los efectos de la inflación, la devaluación y apreciación del peso en ese período. Del total de los compromisos acumulados, y luego de las diferencias de cambio que operaron a favor de la Argentina, porque se debilitaron la mayor parte de las divisas respecto del dólar, de modo que perdieron representatividad, el 61% se concentra en títulos públicos, los cuales se elevan al 72% del total con el agregado de las Letras del Tesoro en circulación y obligaciones con organismos del Estado; a los que habría que sumar el 5% del total de Adelantos Transitorios del Banco Central; 21% con organismos internacionales, y otros, principalmente pendiente de reestructuración de los canjes de 2005 y 2010, suman el 2% restante. Sin embargo, lejos de responder esa leve baja en el mes a un fenómeno virtuoso, de cancelación neta de vencimientos, se originó casi exclusivamente al efecto de la depreciación de las principales monedas respecto del dólar que redundó en una disminución total por esa vía en USD 1.632 millones, y en otros USD 50 millones por la revaluación particular del peso. Por el contrario, en febrero el Ministerio de Hacienda debió acudir principalmente al financiamiento neto adicional del Banco Central en USD 1.341 millones de la porción extraordinaria, se elevó a USD 6.181 millones; mientras que la “ordinaria”, se cancela al cierre del año y se renueva al comienzo del siguiente, disminuyó levemente, USD 47 millones, al equivalente a USD 9.247 millones; para pagar vencimientos de Letras del Tesoro por USD 936 millones; y préstamos comerciales y con organismos por USD 381 millones, principalmente. Seguí leyendo: Reestructuración de la deuda: el Gobierno postergó hasta abril la oferta a los bonistas El riesgo país se disparó 16% y superó los 3.500 puntos, la cifra más alta desde junio de 2005 El dólar informal ya es tan caro como el “solidario” con el recargo del 30%"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/17/con-la-pandemia-el-sector-privado-no-podra-seguir-sosteniendo-la-burocracia-estatal/","date":"2020-03-17 00:00:00","title":"Con la pandemia, el sector privado no podrá seguir sosteniendo la burocracia estatal","abstract":"La presión tributaria alcanzó niveles extremos. Cualquier atraso en el cobro de impuestos por la crisis local e internacional deberá ser compensado con ahorro de gasto público","author":"Roberto Cachanosky","body":"No sabemos cuánto tiempo va a durar esta pandemia del coronavirus y si se encontrará la solución al problema. Lo cierto es que de extenderse en el tiempo esta crisis, inevitablemente cambiará la forma de trabajar. Desaparecerán millones de puestos de trabajo y se crearán otros. En lo inmediato hay sectores que recibirán el impacto negativo de la pandemia en forma plena: compañías aéreas, comercios en los aeropuertos, hoteles, restaurantes, bares, shopping centers, teatros, cines y todo lo que tenga que ver con el espectáculo. Incluso los salones que se alquilan para conferencias pierden ingresos al suspenderse congresos, seminarios, etc., lo cual afecta, por carácter transitivo, al sonidista que contratan y vive del trabajo que le brindan esas conferencias, los servicios de catering, el que filma la conferencia, etc. De manera que cabe prever mucha gente que la va a pasar muy mal, y esa gente es toda del sector privado. Ni hablar de sectores como inmobiliarias o las concesionarias de autos. Si ya venían mal, con este tema es muy probable que la gente postergue las escasas decisiones de invertir en una propiedad o cambiar el auto. ¿Quién suelta un dólar ahora? El señor del kiosco, que trabaja con lo que le vende a la gente que pasa por su negocio, también va a tener menos ingresos por el menor flujo de gente. Otro que va a sufrir las consecuencias económicas. Considerando el sobredimensionamiento del Estado, luce razonable que los empleados públicos ligados a la burocracia, de todos los niveles de gobierno, también hagan su aporte y cobren un sueldo menor al que reciben. Ellos viven de los impuestos que genera el sector privado, el cual estará colapsado por la falta de ventas que le impedirá pagar impuestos. Por lo tanto, no habrá plata para sostener un aparato burocrático sobredimensionado. Ese menor sueldo se lo puede compensar parcialmente con los empleados estatales quedándose en sus casas y ahorrándose transporte y comidas fueras del hogar. Esfuerzo compartido No luce lógico que mientras el sector privado agoniza económicamente, la burocracia estatal siga cobrando como si en el mundo no pasara nada. Justamente, en este momento de crisis, es fundamental que el gobierno decrete una amplia desregulación de la economía para que se tengan que hacer menos trámites que complican la operatoria del sector privado, al punto que en épocas normales tienden a paralizar las operaciones de las empresas. Eliminando regulaciones, habrá menos trámites que realizar, menos movimientos de personas y menos empleados públicos utilizando medios de transporte con el riesgo de esparcir el virus. Por ejemplo, hoy existe la tasa de abasto, que es una tasa que cobran los municipios a quienes entran con productos alimenticios. Un camión con que lleva hamburguesas a los comercios de un partido a otro tiene que hacer el trámite para abonar ese cargo, que es una especie de aduana interna. Esto es muy común en la provincia de Buenos Aires, y puede eliminarse, hay en toneladas de casos en todo el país. Pareciera complicado declarar un cese de actividades por 10 días o más, porque hay mucha gente que vive de su ingreso diario, como el de un taxista que alquila el auto con el que trabaja, y por tanto no cuenta con ingresos suficientes previos para poder resistir ni una semana. Pero dentro de todas las malas noticias que se presentan para la economía por el coronavirus, la buena noticia es que hoy se dispone de un salto tecnológico que permite seguir realizando muchas tareas a distancia. Por ejemplo, las secretarias pueden trabajar perfectamente desde sus casas y comunicarse con sus jefes por Skype, WhatsApp, mail, teléfono o celular. Pueden hacerse puentes para recibir y transmitir llamados telefónicos. Las reuniones presenciales de trabajo se pueden hacer en forma grupal en cualquier plataforma que sea un meeting room virtual, como ya están practicando muchas consultoras de profesionales con sus clientes de empresas que antes se hacía presencialmente. Experiencia propia Las aulas virtuales no son algo nuevo. Por lo menos existen desde hace 20 años. Mi hermano, fallecido, fue un pionero en dar clases de postgrado por internet. Personalmente he dado clases en sus cursos en aulas virtuales donde había alumnos que entraban al aula virtual en forma simultánea desde Tucumán, México, Colombia, Guatemala y otros países de Centro América, que era donde se había enfocado el mercado de esos postgrados. De manera que las clases de colegios y universidades pueden seguir dándose sin problema. Hay aulas virtuales que permiten seguir normalmente con las clases. También el Papa Francisco optó por esa modalidad para mantener sus compromisos con la comunidad. Lo mismo se pueden seguir haciendo conferencias online en meeting rooms que aceptan hasta 200 participantes simultáneamente. Las compras online son otro mecanismo que permiten seguir teniendo actividad económica sin aglomeraciones. Si la epidemia se extiende en el tiempo, posiblemente los supermercados tiendan a desaparecer y aparezcan más comercios de barrio. No es nuevo el delivery. 50 años atrás existía el almacén de la esquina al que uno le llevaba el pedido y lo traía “el chico del almacén” en un gran canasto de mimbre. Ahora se modernizó y hay aplicaciones en los celulares que permiten hacer las compras online y llega la moto o un camión de reparto. El que tenga el sistema más eficiente para recibir y entregar los pedidos ganará más mercado. En lo que hace a las fábricas, tienden a estar automatizadas. Ya no es tan común que en las industrias haya legiones de operarios en la planta. Un auto lo fabrica un robot, no legiones de operarios pintando el auto, poniendo tornillos y ruedas. En definitiva, la mayor cantidad de puestos de trabajo hoy día está en el rubro servicios y dicho rubro en gran medida puede hacerse vía internet. El tema consistirá en tener un buen servicio de Internet y logística de distribución. Y ahí se advierte que muchos puestos de trabajo en el Estado no cumple ninguna función útil y obligan a mantener muchos trámites que sólo constituyen trabas que inventan los mismos burócratas para justificar su puesto de “trabajo”. Esos también tienen que reconvertirse como cualquier ser humano del sector privado que todos los días se levanta para ver cómo hace para sobrevivir. En definitiva, ante la cruda realidad del coronavirus, todos tendrán que repensar la forma de trabajar y, tal vez, sea el momento en que el Gobierno reformule toda esa inmensa burocracia que ya no podrá ser solventada por el sector privado y entorpece el funcionamiento del sector productivo. Todos deberían poner las barbas en remojo y no hay sector que se sienta con el derecho a ser privilegiado como es la burocracia estatal. Seguí leyendo: El Gobierno anunció una licencia de trabajo para mayores de 60, embarazadas y empleados con afecciones de salud crónicas El Gobierno define medidas para desalentar el uso del transporte público y descongestionar las oficinas estatales Pérdidas por la pandemia: qué significa en términos económicos que el país esté parado 10 días"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/17/en-medio-del-temor-por-la-pandemia-se-espera-un-efecto-rebote-en-los-principales-mercados-financieros-del-mundo/","date":"2020-03-17 00:00:00","title":"En medio del temor por la pandemia, se espera un efecto rebote en los principales mercados financieros del mundo","abstract":"","author":"Luis Beldi","body":"El martes se perfila para ser un día de rebotes en los principales mercados de mundo. En este contexto se espera que los cazadores de oportunidades aparezcan y compren las acciones a precios de liquidación. Sin embargo, hay un grupo que se queda con las acciones en su poder porque sabe que apenas se pueda detener la pandemia las empresas y las materias primas recuperarán rápidamente el terreno perdido y las ganancias en dólares pueden tener hasta 3 dígitos. Los primeros números del mercado overnight que opera apostando a los precios de apertura de los mercados de Occidente, indican que Wall Street, que el lunes perdió todas las ganancias logradas desde que asumió Donald Trump, puede subir en promedio más de 5%. El comienzo del mercado fue decididamente al alza y se mantuvo algunas horas después. También reacciona el DAX, el índice de acciones de la bolsa alemana, con 3%. El IBEX de Madrid no tenía suerte y vive el drama del coronavirus sin días de consuelo, por eso estaba 8,44% abajo igual que París y Milán. El Eurostoxx que mide las 50 principales acciones europeas mostraba avances de 3,40%. El VIX que tocó un récord de 84 puntos y que es conocido como el índice del pánico, retrocedía casi 10%. Este indicador se calcula tomando los precios de fin de mes de las 500 acciones del índice S&P. En Asia, las recuperaciones eran más tímidas. El Nikkei de Tokio estaba después de tres horas de rueda, 0,63% arriba. Una situación similar vivía el Hang Seng de Hong Kong. El petróleo tenía recuperaciones dispares. El WTI, que es el que toma como referencia Estados Unidos, recuperaba casi 4% de su valor, mientras el Brent que rige en Europa y la Argentina, estaba subiendo 2%. La soja apenas crecía 0,56% y está cerca de perforar el piso de los USD 300 por tonelada lo que colocaría al agro argentino en una situación crítica. En la Argentina, el rebote del martes puede ayudar a aliviar el riesgo país que se encamina decididamente a los 4.000 puntos. El lunes creció 14,2% y se ubicó en 3.544 puntos lo que muestra que los precios de los bonos en dólares, que cayeron hasta 10%, son de default y tienen demanda de los holdout conocidos popularmente como fondos buitre. El dólar por fortuna mantuvo la calma. En la plaza oficial el que se vende en bancos y casas de cambio, subió apenas 4 centavos a $ 65,09, mientras el mayorista tuvo un día de alzas que duplicaron las que venía teniendo. La divisa cerró en este mercado con un aumento de 14 centavos a $ 63,04. Se cree que el Banco Central busca recuperar el precio por los dos días feriados de la semana que viene, donde la divisa no tendrá operaciones. El dólar libre, continuó en $ 84 y sigue por encima del dólar solidario que cotizó a $ 83,85. En esta diferencia de precios se ve el fuerte recorte de viajeros al exterior. Las fronteras y las cuarentenas, disuaden de cualquier intento. Es más, la deuda argentina se conversa por Skype para evitar los viajes de los representantes de los acreedores. Los dólares alternativos, tomaron rumbos diferentes. El dólar Bolsa o MEP bajó 5 centavos a $ 88,17, mientras el contado con liquidación subió 47 centavos a $ 89,94. Las reservas siguieron en baja por la caída de las principales monedas y del oro ante el dólar. Se perdieron USD 53 millones y quedaron en 44.306 millones. Hoy puede ser un buen día para la Bolsa y los bonos pueden detener su caída y hacer retroceder mínimamente el riesgo país que inevitablemente se encamina hacia los 4.000 puntos básicos porque a la salida de los inversores de los bonos hay que sumarle el aumento de los títulos del Tesoro norteamericano, que ahora rinden 0,78%, que es la referencia para hacer el cálculo. Las acciones líderes que se agrupan el S&P Merval que perdieron 0,97% con negocios por $ 968 millones, pueden recuperar una parte de las pérdidas. Hay empresas que saldrán a ayudar la recuperación recomprando sus acciones a estos valores y otras que tienen un atractivo natural como YPF que en el año perdió casi 60% de su valor y medida en dólares cotiza a 3,82. Las petroleras serán las primeras en recuperarse apenas pase la crisis de la pandemia. También están en la lista de las que tienen precios de oferta, Aluar que lleva acumuladas pérdidas por 45% en el año. Los bancos que lideraron las bajas, van a tardar un poco más en rebotar en el futuro, porque el temor del mercado es que se incremente la mora de pago de créditos de las empresas y porque la baja de los bonos y acciones, hacen disminuir sus ingresos ya que los bancos tienen una parte de su cartera colocada en estos activos. Banco Macro, por caso, está recomprando sus papeles, una estrategia que siempre le da buenos resultados porque los adquiere cuando tocan el piso. El lunes, la acción de la entidad perdió 12,06%. Pero el banco más afectado fue Galicia con una caída de más de 17%. La Bolsa es hoy una vitrina de empresas que tienen valor de oferta porque valen la décima parte de su valor real. Es otra oportunidad de negocios. De la misma manera que antes la gente compraba un terreno para ganar dinero con el tiempo, ahora el tema pasa por comprar acciones en precios irrisorios y guardarlas un largo rato porque en algún momento darán ganancias importantes de tres dígitos en dólares. Seguí Leyendo: Efecto coronavirus: El precio de la soja volvió a caer y es el más bajo de los últimos 10 meses"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/17/latam-asegura-que-no-puede-repatriar-a-10000-de-sus-pasajeros-argentinos-que-estan-varados-en-el-exterior-la-situacion-es-dramatica/","date":"2020-03-16 00:00:00","title":"Latam asegura que no puede repatriar a 10.000 de sus pasajeros argentinos que están varados en el exterior: “La situación es dramática”","abstract":"“Las empresas aéreas no podemos salir solas de esta situación”, le dijo a Infobae Rosario Altgelt, CEO de la empresa en la Argentina","author":"Sebastián Catalano","body":"En medio de la crisis por el coronavirus y las complicaciones para hacer que argentinos que están en el exterior regresen al país, Latam Argentina asegura que tiene 10.000 clientes argentinos varados en el exterior y que no tiene posibilidades de traerlos al país. Además, desde la empresa chilena afirman que esta crisis le genera un flujo de caja cero: básicamente, que se quedan sin dinero para llevar adelante la operación. “Se están cerrando todas las fronteras. Hoy Perú deja de volar, pasó con EEUU, Perú y Colombia. Son decisiones entendibles pero genera un drama de argentinos que quedan varados fuera del país. Son unos 10.000 en este momento, pero la situación cambia a cada segundo”, le dice a Infobae Rosario Altgelt, CEO de Latam Argentina. “La gran preocupación es el cierre de Perú, porque ahí tenemos uno de nuestro hubs regionales. No tenemos casi capacidad para traer gente. El sistema colapsa y la situación de las líneas aéreas, de todas, es dramática”, aseguró Altgelt. Hoy Latam comunicó desde Chile que recorta el 70% de sus vuelos y “ofrece flexibilidad para reprogramar fecha sin costo alguno” y posibilidades de reprogramar sus pasajes hasta el 31 de diciembre, sin ningún costo adicional. - ¿Están hablando con el Gobierno? - Sí, claro. Estamos conversando con el Gobierno permanentemente para ver como enfrentamos esta situación. La disponibilidad de caja es muy complicada porque la venta se desplomó. Tenemos que salir juntos. Estamos buscando soluciones, pero es difícil. Todos los días se cierran fronteras y en una avión entran 200 personas. ¿Cómo hacemos? La situación es dramática. - ¿En concreto, cuál sería la propuesta? - Esto es un tema global que afecta a todas las lineas. Hay algunos gobiernos que están ofreciendo financiamiento para rescatar a las aéreas. De esto, las empresas solas no salimos. El contexto cambia para todos a cada hora. El cierre de Perú tiene implicancias muy fuertes para nosotros, pero pasa también en todos los países. Estamos abocados también a nuestra operación, porque seguimos operando y tenemos que cuidar a los clientes y a los empleados. Cambiamos todos los protocolos por temas de seguridad. - El presidente Fernández anunció un plan para repatriar argentinos en el exterior. ¿Tiene más detalles? - Nosotros estamos ajustando las rutas todo el tiempo, cada vez que se cierra una frontera. Además, la necesidad de aislarse hace que la gente suspenda los vuelos: a los que están les cuesta volver y a las empresas nos afecta el flujo de caja de manera dramática. Para el Gobierno tiene que se muy difícil también: estamos buscando soluciones en conjunto. Creo que no es tema de voluntad sino de capacidad. Nuestro call center está colapsado: solo priorizamos llamados de clientes que tienen el problema en las próximas 48 horas. No tenemos capacidad de atender más allá. Queremos ir a buscar a la gente, pero la capacidad de ejecución no es sencilla. Va a haber demoras. Tenemos que seguir buscando opciones que son difíciles de encontrar en este momento. Hoy son 10.000 y ayer eran menos, pero mañana pueden ser más. Es una situación nunca vista para la industria. Seguí leyendo: Mercados en rojo: 10 cifras clave que dejó una jornada con pérdidas históricas Facebook cerró su oficina en Buenos Aires: uno de sus empleados está en cuarentena con síntomas que podrían ser de coronavirus Reestructuración de la deuda: el Gobierno postergó hasta abril la oferta a los bonistas"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/16/locura-por-el-papel-higienico-que-es-el-sindrome-fomo-y-por-que-podria-haber-disparado-las-ventas-de-ese-producto-en-medio-de-la-pandemia/","date":"2020-03-16 00:00:00","title":"Locura por el papel higiénico: qué es el síndrome FOMO y por qué podría haber disparado las ventas de ese producto en medio de la pandemia","abstract":"Son las siglas del inglés “Fear of missing out”, que es el temor a quedar fuera de alguna situación. En este caso, su falta es rápidamente visible por ocupar mucho espacio en las góndolas","author":[],"body":"Este fin de semana, los supermercados y las cadenas mayoristas destacaron que tuvieron ventas similares a la semana de Navidad, el pico de consumo del año. El temor frente a una posible cuarentena o medidas de aislamiento más generalizada, hizo que muchos consumidores buscaran stockearse de productos básicos de higiene y limpieza. De dos grandes cadenas consultadas por Infobae, confirmaron que entre los productos más vendidos en los últimos días estuvo el papel higiénico. ¿Por qué creció su venta? El temor a la escasez es una de los motivos, pero también hay otras explicaciones que tienen que ver con comportamientos que tienen los consumidores frente a una situación inusual. Algunos medios internacionales comenzaron a hablar de un síndrome, conocido como FOMO por las siglas en inglés de Fear of missing out, el temor de quedarse afuera o de perderse de algo, que hasta ahora se venía aplicando más al uso de tecnología o redes sociales. ¿Cómo funciona este miedo? Cuando un producto escasea en las góndolas o cuando se observa que otras personas lo están comprando se genera un “efecto contagio”. Un pensamiento del tipo “si los demás lo hacen, yo también debería hacerlo”. En el caso del papel higiénico, por ocupar mucho espacio en las góndolas, su falta es rápidamente visible. “El miedo al desabastecimiento es inevitable porque cuando pasan estas cosas aparecen los impulsos más primitivos, el cerebro activa como un instinto de conservación. Los miedos nos alertan y a veces las reacciones son casi ilógicas. Si alguien se compra todo el alcohol en gel, deja desabastecido al vecino y se puede contagiar”, indicó Mariela Mociulsky, titular de la consultora Trendsity, especializada en consumo. Y destacó que por la historia de crisis económicas constantes del país, el consumidor argentino suele tener reacciones muy rápidas a todas estas situaciones. “En la Argentina, estamos acostumbrados al desabastecimiento por las fluctuaciones económicas, los recuerdos de otras crisis y los momentos de alta inflación. Y vamos activando un set de aprendizajes”, agregó. La situación no es exclusiva de la Argentina. En los últimos días, se compartieron imágenes en las redes sociales de supermercados de España, Australia y países de América Latina con changos cargados de rollos de papel higiénico, que suelen ser muy voluminosos. “Es una situación complicada donde tenemos cintura para manejarnos pero al mismo tiempo también sabemos que puede llegar un desabastecimiento. Un buen consejo para la gente, las empresas y los actores clave es poder pensar con sentido de comunidad y no con los primeros impulsos”, señaló la especialista. Sin embargo, en los últimos días las grandes cadenas salieron a advertir que no hay riesgos de desabastecimiento a pesar del pico de demanda, ya que las empresas proveedoras cuentan con stock suficiente y que las compras de stockeo también tienen un límite. El que ya compró no lo sigue haciendo en los próximos días. Distintos sectores afirmaron este domingo que no hay peligro de falta de productos, pese al incremento de la demanda. \"Estamos con muchísima demanda y compra de stockeo. Pero no hay probabilidad inmediata de desabastecimiento. Si sigue así, la podemos bancar”, dijo a Infobae el titular de la Asociación de Supermercados Unidos (ASU), Juan Vasco Martínez. “Hasta el momento no ha habido problemas con los pedidos nuevos a los proveedores. Puede faltar algún producto pero se puede reemplazar por otro similar”, aclaró el presidente de la entidad que agrupa a las grandes cadenas de supermercados. También indicó que los precios en general se mantienen como en las semanas anteriores. Durante el fin de semana, Guillermo Oliveto, titular de la consultora W, se había referido a la masiva asistencia de clientes en supermercados y mayoristas y al comportamiento de manada que suelen tener los consumidores locales. “Era previsible, porque la sociedad argentina tiene una sensibilidad particular para reacciones que en la economía del comportamiento se llaman de manada”. “Suele suceder cuando hay una disparada del dólar o cuando después de las elecciones primarias se llenaron los bancos de gente que fue a sacar sus dólares. Es una conducta muy arraigada en nuestra sociedad, más que en otros países, por las experiencias que tenemos en el pasado”, indicó. Este comportamiento sirve tanto para no desperdiciar una oportunidad como para apurarse a no sufrir un perjuicio. Seguí leyendo: Con pico de demanda, los supermercados aseguran que no hay desabastecimiento y ponen cápsulas de aislamiento en las cajas El Gobierno anticipó que analiza cerrar los shoppings"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/16/alcohol-en-gel-la-demanda-crecio-casi-300-en-dos-dias-el-precio-salto-48-y-hay-escasez-en-los-supermercados/","date":"2020-03-16 00:00:00","title":"Alcohol en gel: la demanda creció casi 300%, en dos días el precio saltó 48% y hay escasez en los supermercados","abstract":"Los datos corresponden a un estudio de la consultora Focus Market. Las fabricantes están trabajando al tope de su capacidad y farmacias y otras empresas piden autorización para comenzar producir","author":[],"body":"El aumento de los casos de contagio de coronavirus disparó en las últimas semanas la demanda de alcohol en gel, no solo en las farmacias, sino también en los supermercados, lo que provocó una escasez del producto. Según un informe de la consultora Focus Market —que analiza información de los scanners de más de 900 almacenes y supermercados—, antes de la declaración de la pandemia los aumentos en los precios del alcohol en gel habían sido en promedio del 30%. Sin embargo, luego del comunicado de la Organización Mundial de la Saldud del 11 de marzo, donde se calificó a la expansión del virus como una pandemia, y durante los dos días siguientes, se produjo desabastecimiento en las góndolas y los supermercados están recibiendo reposición con aumentos de hasta el 48%, por presión de la demanda. “La variación de ventas del alcohol en gel hasta el 10 de marzo de 2020 tuvo un incremento del 282% y en los cinco días posteriores paso al 484% desde enero de 2020”, detallaron desde la consultora. El Gobierno, a través de la Resolución 86/2020, dispuso retrotraer el precio del alcohol en gel al 15 de febrero de este año y congelar el precio durante los próximos tres meses, con posibilidad de revisar la medida. Las empresas productoras de alcohol en gel informaron la semana pasada que están trabajando al máximo de su capacidad para satisfacer la demanda. Desde la empresa cordobesa Porta Hermanos —el principal productor de alcohol del país con la marca Bialcohol— destacaron que producen las 24 horas y que priorizan los formatos pequeños para abastecer a la mayor cantidad de personas. “Estamos trabajando más allá de nuestras posibilidades. La capacidad instalada y el aprovisionamiento de materias primas son algunos de los condicionamientos que estamos superando gracias a la colaboración de proveedores y colaboradores”, dijeron en un comunicado. Y destacaron que desde noviembre hasta ahora los precios variaron solo un 10% y que se entrega la totalidad de la producción. El laboratorio local Elea Phoenix, donde se produce la marca de alcohol en gel Pervicol, señaló que pasaron de producir 20.000 unidades hasta llegar a las 600.000 este mes. “En 30 días mas llegaremos al millón de unidades”, adelantaron. Antes de la declaración de la pandemia, el mercado del alcohol en gel era el siguiente: se vendían 300.000 unidades por mes, de las cuales unas 20.000 eran del laboratorio Elea Phoenix. Uno de los problemas es el suministro de la materia prima para fabricar el alcohol en gel. Desde las empresas dicen que hoy no tiene precio en el mundo y que es muy difícil de obtener. Cada proveedor va ajustando su valor diariamente. La empresa informó que sus precios son de salida del laboratorio son para un envase de 100 mililitros de $90,43, que correspondería a un precio sugerido para la venta de $160 al que venden la gran mayoría de las farmacias. Ante la falta de productos, los farmacéuticos porteños le solicitaron al Gobierno la posibilidad de elaborarlo para poder abastecer el incremento de la demanda: hoy ocho de cada 10 personas que ingresan a una farmacia buscan alcohol en gel o barbijos y tienen escasas posibilidades de conseguirlo. “Como agentes de salud nos estamos poniendo a disposición de la población y solicitamos al Ministerio de Salud que nos habiliten a los farmacéuticos a producir el alcohol en gel en las farmacias”, señaló Claudio Ucchino, director general del Colegio oficial de Farmacéuticos y Bioquímicos de la Capital Federal. También solicitó autorización para su fabricación la firma Maxiconsumo, que produce productos de higiene y limpieza como detergentes y lavandinas en su planta en la provincia de Santa Fe. Esta situación de escasez y aumentos no se da solo en la Argentina. En el mercado norteamericano se produjo un abuso de compras minoristas por parte de vendedores independientes para revenderlos a mayor precio en los marketplace como Amazon o E-Bay. Por eso, en California, Washington y Nueva York se iniciaron investigaciones sobre los aumento de precios. En California, por ejemplo, se prohíbe que los vendedores puedan aumentar los precios en más del 10% después de que los funcionarios declaren una emergencia. La ley de Nueva York también prohíbe los “precios excesivos” durante las emergencias. Seguí leyendo: 8 de cada 10 personas que entran a una farmacia buscan alcohol en gel: pedido de los profesionales Una por una, todas las nuevas medidas anunciadas por el presidente Alberto Fernández"}
