{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/04/la-expansion-del-coronavirus-podria-favorecer-la-negociacion-de-la-deuda-pero-tambien-intensificara-la-recesion-de-la-economia-argentina/","date":"2020-03-04 00:00:00","title":"La expansión del coronavirus podría favorecer la negociación de la deuda pero también intensificará la recesión de la economía argentina","abstract":"El cimbronazo global podrían impactar negativamente en muchos sectores económicos a nivel local. También podría contener algo la inflación, aunque al mismo tiempo bajarán los precios de los productos de exportación","author":"Luis Beldi","body":"El coronavirus tiene efectos encontrados para la Argentina. Es un gran beneficio para la renegociación de su deuda externa, como quedó demostrado en la baja del riesgo país a 2.224 puntos básicos, pero atrás del beneficio hay un costo de recesión que es imposible de calcular. Ahora la crisis argentina no es tan notable como antes, porque es una baraja que está en un mazo donde todos están complicados. La baja de tasas, ya lo descubrieron los inversores, no cura el coronavirus. De hecho, la Reserva Federal bajó medio punto su tasa de referencia a un rango de entre 1% y 1,25% y probablemente el 18 de marzo repita la experiencia. Esto trajo optimismo en el principio de la rueda de las bolsas de Nueva York, pero terminó con un golpe de realidad y Wall Street cerró en baja. En la Reserva Federal estiman que la caída del comercio mundial será de más de USD 1,1 billón y es una cifra que puede seguir en aumento si la pandemia no cede. Si bien, la Argentina encontrará mejor clima para negociar su deuda, todos los demás rubros de la economía se verán afectados. Por caso, la fuerte baja del petróleo Brent de los últimos tiempos, a USD 51 por barril, afectará a Vaca Muerta que genera miles de empleos. También perjudicará al resto de la industria petrolera y en la Argentina ya se conocen los efectos de las crisis petroleras donde los trabajadores dejan de percibir ingresos extras por su trabajo pero sus tarjetas están endeudadas como si esos adicionales fueran parte del sueldo fijo. A esto hay que sumarle el riesgo de suspensiones o despidos, algo que es más cruel en la Patagonia. La inflación se verá favorecida, pero el costo es peor que el resultado. La carne puede bajar porque al suspenderse las exportaciones a China aumentará la oferta. Lo mismo ocurrirá con todos los alimentos porque en Chicago están cayendo la soja, el maíz y el trigo, principalmente. La única materia prima confiable es el oro que es refugio en época de crisis. “Los lugares públicos verán mermar su público incluido restaurantes, cines y otras salidas, también afectará al transporte marítimo aéreo y compañías de seguros. La lista es innumerable”, señaló Federico Sidi de Compass Group. “El único dato positivo es que la Argentina podrá renegociar mejor su deuda y ya no le pedirán superávit fiscal porque en el mundo no lo va a haber. La Argentina esta vez se iguala a los demás países y atravesará por la misma calvario”, agregó. El mundo todavía no ha visto lo peor y eso pone mal a los inversores que se alejaron de los activos de riesgo. Por caso, los confirmados Juegos Olímpicos de Tokio, puede tener un cambio repentino de decisión que dejará en quiebra a compañías de turismo y aerolíneas. Los buques mercantes verán mermar sus fletes y los aviones y cruceros sus pasajeros. La lista de damnificados es interminable y abarca desde las compañías de seguros hasta fábricas de automóviles pasando por la industria de la construcción. Todos grandes generadores de empleos. Cada país verá ahora índices en caída después de haber pasado una época inolvidable de reactivación que se inició a fines de 2016. En la Argentina, todos estos antecedentes se tradujeron en un dólar oficial que operó con normalidad. El que se vende en bancos y casas de cambio, aumentó 12 centavos a $ 64,51 y el dólar solidario cerró en $ 83,20. En la plaza mayorista el dólar tuvo una leve suba de 5 centavos a $ 62,31. El dólar libre se mantuvo en $ 79 y los dólares alternativos tuvieron bajas de 45 centavos en el dólar bolsa que cerró a $ 80,80 y de 47 centavos en el contado con liquidación que terminó a $ 82,01. Las reservas tuvieron una leve suba de USD 16 millones a 44.817 millones.. Los dólares deberán ser cuidados por el Banco Central porque le van a disminuir las entradas por exportaciones y va a tener conflicto con el campo por el alza de las retenciones a la soja. Hay un éxodo de divisas a Estados Unidos desde los países emergentes que se reflejó en la tasa de retorno del bono del Tesoro Norteamericano a 10 años que por primera vez en su historia está en menos de 1%. El bono rinde ahora 0,78% y esto presiona a la Reserva Federal, el Banco Central de Estados Unidos, a bajar aún más sus tasas. Lo que cambió también fue el humor para la licitación de bonos en pesos del miércoles con la que se piensa atraer a los tenedores del Bogato 2020. El día anterior el título había subido casi 7% y el martes terminó la rueda con una caída de 0,51% que indica que no serán muchos los que aceptarán el canje por los nuevos bonos que ofrecerá el miércoles el Banco Central. Es probable que elijan cobrar los pesos el viernes, el día que vencen $ 55.000 millones en manos de los privados y $30.000 millones que posee la Anses. La Bolsa, venía en alza, pero cuando comenzó a declinar Wall Street donde los índices bajaron casi 3%, el mercado se dio vuelta. El S&P Merval, el indicador de las líderes que a las 13.00 estaba 3% en alza finalizó con una caída de 0,70%. Ternium (-5,44%) y Aluar (-4,24%) fueron las más afectadas porque están muy cercanas a Estados Unidos con sus exportaciones. Los ADR’s argentinos -certificados de tenencia de acciones que cotizan en Wall Street- tuvieron cierres mixtos. Las subas más importantes fueron las de Irsa Propiedades Comerciales (+6,55%) y Edenor (+5,15%). Entre las caídas las afectadas fueron Banco Supervielle (-3,60%) y Central Puerto (-3,41%). Para hoy se espera que las bosas de Europa, que cerraron en alza, porque por el huso horario, no fueron alcanzadas por la huida de los inversores de los activos de riesgo, soporten fuertes bajas. No hay demasiadas esperanzas en los mercados bursátiles y las apuestas son a los refugios en monedas fuertes o a bonos de alta rentabilidad como algunos argentinos que en estos momentos de crisis parecen más atractivos que cuando el mundo estaba en crecimiento. Por caso entre los títulos en dólares, el Bonar 2020 subió 0,33% y el Bonar 2024, 1,36%. El Discount con ley de Nueva York, que es el que más incide en la medición del riesgo país creció 1,17%, pero no pudo lucir esta aza, porque el Bono del Tesoro de Estados Unidos se lo impidió con su fuerte rally y el riesgo descendió apenas 38 unidades a 2.224 puntos básicos. Seguí leyendo: El ministro de Agricultura defendió la suba de las retenciones: “Lo que recaude el Estado se le devolverá a las economías regionales” Confirmado: el Gobierno aumentará las retenciones a la soja de 30 a 33 por ciento"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/04/el-gobierno-anuncio-la-suba-de-retenciones-a-la-soja-con-compensaciones-para-pequenos-productores-y-reducciones-para-las-economias-regionales/","date":"2020-03-04 00:00:00","title":"El Gobierno anunció la suba de retenciones a la soja con compensaciones para pequeños productores y reducciones para las economías regionales","abstract":"La decisión espera por su publicación en el Boletín Oficial. La aplicaciones de reintegros en forma segmentada abre interrogantes acerca de qué actitud tomarán algunos sectores. Las entidades que integran la Mesa de Enlace analizarán, en forma individual, sus pasos a seguir","author":"Fernando Meaños","body":"El gobierno anunció una suba de 3 puntos porcentuales en las retenciones a la soja, que pasarán a tributar del 30% al 33%. Es el segundo incremento que el gobierno de Alberto Fernández aplica en este sentido, ya que al asumir los derechos de exportación de la soja eran del 24,5%. La decisión tuvo dos contrapesos: la aplicación de un sistema de compensaciones para aquellos productores que no hayan alcanzado las 1.000 toneladas en la campaña pasada y la reducción de las retenciones para algunas producciones de las economías regionales. Si bien Fernández ya había sugerido la concreción de la medida durante su discurso ante la Asamblea Legislativa, enfatizando que las retenciones subirían para “solamente uno entre 25 cultivos”, la decisión abre interrogantes acerca de cómo será la relación entre el Gobierno y el sector agropecuario, que tantos conflictos trajo en el gobierno de Cristina Fernández de Kirchner. El presidente, entonces jefe de Gabinete, no fue ajeno a esa historia. Las dos convocatorias del ministro de Agricultura, Luis Basterra, a las cuatro entidades que integran la Mesa de Enlace dieron un marco de negociación a la medida. “Hemos tenido un permanente diálogo con las entidades del campo, de manera informal algunas veces y otras de manera formal. En función de ello y con un criterio de responsabilidad fiscal, estuvimos analizando el impacto de la suba y la baja de las retenciones en todos los cultivos. Teníamos que tomar una decisión que considere: equidad social y equidad territorial, para eso la imposición que tenemos de nuestro estado fiscal es que no podemos incrementar el gasto”, señaló Basterra ayer al concluir la reunión. Las explicaciones oficiales no alcanzaron para maquillar el malestar en las entidades. Si bien interactuaron con el gobierno bajo el paraguas de la Mesa de Enlace, cada una de ellas analiza por estas horas “el mensaje de las bases”, es decir, el reclamo de productores de diversas regiones para implementar medidas de protesta. Deberán responder a ese reclamo pero también mantener el vínculo con el gobierno. Tras la segunda reunión con Basterra, la Mesa de Enlace transmitió en un comunicado que “ratificó su convicción de que la única manera de alcanzar el pleno desarrollo del sector agropecuario nacional, y de lograr la mayor contribución territorial y social, es eliminar los derechos de exportación a todos los productos agropecuarios. Durante la reunión, el Gobierno mencionó la posibilidad de revisar la presión fiscal con un esquema hacia la baja durante un determinado período y, a su vez, avanzar en el análisis de mecanismos por vía del impuesto a las ganancias, que compensen el efecto fiscal de los derechos de exportación”. El comunicado también advirtió que “cada una de las entidades someterá a sus órganos de gobierno este nuevo esquema en los próximos días, luego de lo cual, la Comisión de Enlace definirá los próximos pasos y acciones a seguir”. De ese modo, dejó abierta la puerta para las protestas. Muchas entidades de menor alcance ya las han puesto en marcha. Por caso, productores del NOA y el NEA llevan adelante un cese de comercialización. La pregunta del millón pasa por saber si las compensaciones funcionarán lo suficientemente bien como para contener a los pequeños productores. Para el economista Juan Manuel Garzón, de IERAL-Fundación Mediterránea, la instrumentación de una segmentación de las retenciones es más eficiente si se aplica una desgravación sobre una determinada cantidad de toneladas por cada productor, para luego aplicar el impuesto sobre el resto de su producción. De esa forma, la carga tributaria llega de un modo más equitativo. El gobierno eligió otro mecanismo, a su juicio “arbitrario e injusto”, que consiste en no aplicar los 3 puntos adicionales en función del rendimiento obtenido en la última campaña. “No hay variable que se pueda asociar a la explotación agropecuaria que garantice per sé el éxito productivo o un determinado grado de rentabilidad. Por eso, a la hora de los números, la segmentación seguramente va a generar tratos arbitrarios. No se van a diferenciar correctamente las situaciones que enfrentan los productores y se puede terminar beneficiando a aquellos que les fue mejor, por razones climáticas o por otros factores.” El esquema establecido por el gobierno, según explicó Basterra, consiste en destinar una parte de la recaudación adicional a la compensación de 3 de cada 4 productores de soja, siempre que su producción no haya superado las 1.000 toneladas en la campaña anterior. Este beneficio, según datos oficiales, alcanzará a 42.406 productores que representan el 74,2% del total. Los restantes 14.884 productores, con rindes por encima de las 1.000 toneladas, no recibirán compensación alguna. Esta segmentación implica que quienes producen hasta 100 toneladas, tributarán una retención del 21%; entre 100 y 200 toneladas, el 24%; entre 201 y 300 toneladas, el 27%; entre 301 y 400 toneladas, el 28%; entre 401 y 500 toneladas, la retención será del 29% y entre 501 y 1.000 toneladas llegará al 30%. El aumento de las retenciones y la compensación ofrecida por el gobierno como contrapartida, según Garzón, pone a los productores sojeros frente a “un dilema”, en particular a aquellos menos beneficiados: “Si el productor hace un análisis costo-beneficio, tiene que decidir si cobra un precio menor hoy a cambio de que, a futuro, el estado le devuelva algo. Y enfrenta el dilema de confiar o no en que ese reintegro le va a servir, si va a compensar ese precio más bajo”. “Esa evaluación puede terminar modificando su decisión de asignar la tierra a la soja o a otro cultivo, en especial si se trata de productores ubicados en zonas de calidad más pobre, alejada de los puertos para poder exportar o con condiciones erráticas de clima”, agregó. Para el especialista, la tramitación de los reintegros, con el tiempo que requiere, puede desanimar a muchos productores pequeños y alejados de los centros urbanos. Al mismo tiempo, consideró que la reducción de las alícuotas en algunas economías regionales (el girasol, las harinas de maíz, el sorgo, el maní, el arroz y el pescado) ayudará a impulsarlas. “Bajar impuestos siempre sirve como estímulo para la producción, siempre es una buena noticia”, dijo Garzón. Seguí leyendo: El ministro de Agricultura defendió la suba de las retenciones: “Lo que recaude el Estado se le devolverá a las economías regionales” Confirmado: el Gobierno aumentará las retenciones a la soja de 30 a 33 por ciento"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/04/tras-la-suba-de-las-retenciones-a-la-soja-aumenta-el-malestar-de-los-productores-agropecuarios/","date":"2020-03-04 00:00:00","title":"Tras la suba de las retenciones a la soja aumenta el malestar de los productores agropecuarios","abstract":"Los dirigentes de la Mesa de Enlace analizan con sus bases el alcance de la medida, que también contempla bajas en otros cultivos y compensaciones. Mientras tanto, en el interior continuarán las asambleas y movilizaciones. Este jueves habrá un tractorazo en Córdoba y el próximo miércoles una asamblea nacional en la ciudad bonaerense de San Nicolás","author":"Juan Martín Melo","body":"El anuncio del gobierno de aumentar las retenciones a la soja no cayó bien en el interior productivo. El malestar es cada vez mayor y continuarán las asambleas y protestas. Mientras tanto, los dirigentes del campo que conforman la Mesa de Enlace analizan con sus bases las medidas oficiales para definir los pasos a seguir. Hasta el momento no hay consenso entre las entidades para ir a un paro agropecuario. Según manifestaron los dirigentes de la Mesa de Enlace en un comunicado, “se ratificó la convicción de que la única manera de alcanzar el pleno desarrollo del sector agropecuario nacional, y de lograr la mayor contribución territorial y social, es eliminar las retenciones a todos los productos agropecuarios”. En referencia a los reclamos y propuestas del campo que están contemplados en el documento que elaboró la Mesa de Enlace el año pasado, algunos de ellos se pudieron plantear ante la presencia de la vicejefa de Gabinete de Ministros, Cecilia Todesca, y el presidente del Banco Nación, Eduardo Hecker. “Expreso mi descontento y malestar por el aumento de las retenciones a la soja, entendiendo que es una medida que desalienta al productor”, dijo Carlos Iannizzotto, presidente de Coninagro, y agregó: “La Mesa de Enlace está unida y las eventuales medidas de fuerza se consensuarán en cada entidad con nuestras bases”. Otro de los dirigentes que opinó sobre el aumento de las retenciones a la soja, fue Daniel Pelegrina, presidente de la Sociedad Rural Argentina, quien dijo: “Nos vamos de la reunión con un sabor amargo por la decisión que ha tomado el gobierno. En el encuentro de hoy, ratificamos nuestra convicción de que los derechos de exportación no son el camino. Se abrió una instancia para analizar mecanismos por vía del impuesto a las Ganancias para compensar el efecto fiscal de los derechos de exportación”. Por su parte, Carlos Achetoni, presidente de la Federación Agraria Argentina, comentó: “No nos vamos conformes de la reunión con el ministro porque lo que pretendíamos era que las retenciones a la soja tenían que quedar en un 30% y con segmentaciones para pequeños productores”. En las consultas que ya está realizando Jorge Chemes, presidente de Confederaciones Rurales Argentinas, los representantes de la Confederación de Asociaciones Rurales de Buenos Aires y La Pampa (CARBAP) y de la Confederación de Asociaciones Rurales de la Tercera Zona (CARTEZ), propusieron ir a un cese de comercialización de granos y hacienda. Desde CARBAP, manifestaron en un comunicado de prensa: “Esperábamos nuevas señales y no las tuvimos. Más de lo mismo. Mal comienzo. Mismas recetas no promoverán distintos resultados. Sin duda, se busca un campo enojado. Entendimos el mensaje. Una vez más se vuelve a poner en juego la confianza del productor agropecuario argentino al gobierno de turno. Y eso no tiene retorno. Nuevamente se busca al campo para financiar a optimistas funcionarios desacoplados de la realidad en que vivimos” “El sector no soporta un solo impuesto más. Si el objetivo es preservar el equilibrio de las cuentas del Estado, se debería probar con propuestas más superadoras, como bajar el gasto del Estado. La solidaridad debe ser de todos los argentinos por igual. Es hora que los distintos actores económicos de nuestro país y los políticos en particular, también sean solidarios y aporten algo en bien de todos\", agregó el comunicado de CARBAP. Más protestas Los productores de Córdoba ratificaron el tractorazo hacia la ciudad capital de la provincia para este jueves 5 de marzo, organizado por los autoconvocados de Altos Fierro y que tendrá la adhesión de la Mesa de Enlace Provincial. Además, este viernes a las 15 se realizara una Asamblea en la Sociedad Rural de Jesús María. Por su parte, un grupo importante de productores autoconvocados de diferentes lugares del país, encabezarán el 11 de este mes a las 10.30 una Asamblea al costado de la Ruta Nacional N°9, a la altura de la ciudad bonaerense de San Nicolás y en las inmediaciones de la muestra Expoagro. También continúa hasta el lunes el cese de comercialización de granos organizado por los productores del NOA y NEA, quienes mañana se reunirán en asamblea para hacer un análisis de los últimos anuncios del gobierno. Una medida de fuerza de similares características llevan adelante los autoconvocados del sur de Santa Fe hasta el miércoles de la semana que viene, donde ya anunciaron que no sembrarán maíz y trigo y reducirán la superficie de siembra de soja. Además, los integrantes de la Rural de San Pedro expresaron su sensación tras el aumento de las retenciones a la soja: “Estamos defraudados y preocupados”. Cuestionaron el accionar de los dirigentes agropecuarios. “La Mesa de Enlace aceptó lo que las bases rechazaron a viva voz y seguramente el reclamo se hará sentir nuevamente ahora, no sólo contra un gobierno cuya posición conocemos, sino también contra aquellos que deberían honrar lo que juntos logramos en el 2008 y que estos dirigentes parecen no haber vivido”, manifestaron en un comunicado. En otra parte del pronunciamiento, los productores de San Pedro reiteraron sus críticas al gobierno nacional: “El presidente de la Nación evitó incluir en su discurso del pasado domingo lo que ya estaba decidido y después de ´buenas reuniones´ en las que, evidentemente, se acordó el maquillaje, nuevamente será el campo el que pagará las deudas y los costos de una crisis que no generamos”. Por último, otro de los que expresó su rechazo al aumento de las retenciones, fue el ex ministro de Agricultura, Luis Miguel Etchevehere. Desde su cuenta de Twitter, aseguró: “Quieren seguir sacando de donde no hay más para sacar. Falta de lluvias, baja de precios, presión impositiva desmadrada. Y el cuento de sacar para devolver. Esto condena la economía diaria de miles de pueblos del interior. Transferencia de la producción al populismo”. Seguí leyendo: El ministro de Agricultura defendió la suba de las retenciones: “Lo que recaude el Estado se le devolverá a las economías regionales” Confirmado: el Gobierno aumentará las retenciones a la soja de 30 a 33 por ciento"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/04/deuda-en-pesos-cual-es-la-estrategia-del-gobierno-para-evitar-otro-traspie-como-el-del-bono-dual/","date":"2020-03-04 00:00:00","title":"Deuda en pesos: cuál es la estrategia del Gobierno para evitar otro traspié como el del bono Dual","abstract":"El Ministerio de Economía apunta a superar el vencimiento del bono Bogato por el equivalente a USD 900 millones ofreciendo un canje por nuevos instrumentos en pesos en lugar de pagar con emisión monetaria, lo que obligaría al Ejecutivo a abandonar la estrategia de bajar la inflación","author":"Daniel Blanco Gómez","body":"La prioridad del Gobierno de Alberto Fernández tiene dos ejes bien marcados: rescatar al sector más vulnerable de la sociedad con medidas que recompongan parte del poder adquisitivo perdido en los últimos años (tarea que comenzó en diciembre a partir de la sanción de la Ley de Solidaridad Social y Reactivación Productiva) y solucionar el problema de la deuda principalmente en dólares, tanto con el FMI como con acreedores privados, y también en pesos con vencimientos que resultan insostenibles para las arcas del Tesoro. El camino de recomposición de la deuda se bifurca. Mientras se negocia una restructuración de la deuda con bonistas del exterior y con el Fondo Monetario Internacional (FMI), para la cual está prevista una oferta para el 31 de marzo, según señala el cronograma que fijó la cartera que conduce el ministro Martín Guzmán, se avanza al mismo tiempo con la recomposición de la curva de deuda en pesos a medida que se acercan vencimientos que condicionan la estrategia oficial de bajar la inflación ya que para poder pagar en las condiciones fijadas debería emitir pesos. De esta manera, desde la Secretaría de Fianzas se vienen llevando a cabo licitaciones de instrumentos en pesos, principalmente Letras del Tesoro y bonos para ir refinanciando la deuda y al mismo tiempo bajar las tasas de rendimiento. En ese sendero que comenzó en diciembre con buena recepción por parte del mercado, hubo un gran escollo que hizo tambalear la estrategia oficial. Se trató del canje del bono Dual (AF20) que tuvo una aceptación de apenas el 10% por parte de los acreedores. Por ese motivo, el Gobierno tuvo que reperfilar el pago de capital e intereses para septiembre con excepción de las personas físicas que tuvieran posiciones por menos de USD 20.000. Este lunes, sin embargo, la cartera de Economía celebró el resultado de una licitación de Lebad con vencimiento previsto para el 28 de agosto y de un bono 2020, en la que adjudicó un total de $35.438 millones. En tanto, el miércoles tendrá un nuevo desafió que sortear con el canje del bono Bogato 2020 por el equivalente a USD 900 millones y la expectativa en el Ministerio de Economía es que haya “un muy buen grado de aceptación”. La estrategia para el canje La novedad del canje para los tenedores de Boncer será la posibilidad de suscribir a una canasta conformada por un 30% de Lebad -con vencimiento 31 de julio de 2020- y un 70% al Boncer -con vencimiento en 2021- tomando el valor técnico del Bogato: $2.459,19 por cada $1.000 de su valor nominal. Esta operación se habilitará en una licitación que se llevará a cabo este miércoles tras la publicación el jueves pasado del Decreto 193/2020, que permitió al Ministerio de Economía a tomar “al valor técnico calculado a la fecha de liquidación de cada una de las colocaciones” todos los títulos públicos denominados en pesos con vencimiento durante el año 2020 reperfiladas durante 2019. Cabe recordar que el Bogato fue una las colocaciones del entonces ministro de Finanzas Luis Caputo y su bautismo tuvo que ver con que la emisión incluía una cláusula gatillo: al momento del pago, los inversores recibirían una tasa mensual capitalizable predeterminada del 1,6% la actualización por CER, lo que más rindiera. La disparada del dólar y datos de inflación récord desde la convertibilidad hicieron que la actualización por inflación fuera la ganadora y volvieran más abultado al vencimiento. \"Estamos tratando de que la operación tenga un muy buen grado de aceptación\", dijeron fuentes del Ministerio de Economía, que aseguraron haber mantenido reuniones con fondos, aseguradoras y bancos tenedores de estos bonos de quienes recibieron una \"actitud colaborativa\". Como punto a favor, señalaron desde Economía, cerca del 75% de los tenedores del Boncer pertenece al mercado local, un porcentaje que había sido inverso en el canje del bono Dual (AF20), cuando la mayoría eran tenedores extranjeros. “Estamos trabajando en acercar posiciones. Dimos un paso para que, ahora, los títulos reperfilados puedan ser canjeados por instrumentos en pesos al valor técnico del bono. Así, estamos mejorando la situación de entrada a los canjes”, manifestaron desde la cartera que conduce Guzmán. En ese sentido, aseguraron, el objetivo es encontrar un mayor entendimiento con los acreedores y así recuperar la sostenibilidad de la deuda, recuperando la curva de rendimientos del mercado de deuda en pesos. Consultados sobre la posibilidad de un nuevo reperfilameinto para aquellos que decidan no entrar al canje desde economía prefirieron enfocarse en que las nuevas condiciones de entrada, sumadas a las reuniones con grandes tenedores, ayudarán a tener “un muy buen acompañamiento”. Asimismo, las fuentes señalaron que hay un “campo minado” de vencimientos de deuda en marzo, mes en el que alcanzan los $440.000 millones. Sin embargo, añadieron que son optimistas con respecto a cómo está respondiendo el mercado y que buscarán a futuro anticipar reuniones con acreedores para lograr adhesiones a nuevos canjes y continuar haciendo sostenible la deuda en pesos. De lo contrario, advirtieron, se debería pagar deuda con tasas por encima del 60% y el Gobierno debería abandonar la estrategia de bajar la inflación dado que tendría que emitir pesos para afrontar esos vencimientos. “Entendemos que la adhesión al canje no va a ser del 100% pero buscamos un buen equilibrio para avanzar con una agenda sostenible de la deuda en pesos”, aseguraron. Lo cierto es que el miércoles el Gobierno tendrá otra prueba de fuego para seguir avanzando en un campo “minado” de vencimientos de deuda con el objetivo de poder cumplir con sus compromisos y superar una instancia de cara a poder avanzar con un programa de crecimiento. Seguí leyendo: Los principales acreedores de la Argentina se reunieron con el Gobierno para acelerar un acuerdo Confirmado: el Gobierno aumentará las retenciones a la soja de 30 a 33 por ciento"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/03/los-principales-acreedores-de-la-argentina-se-reunieron-con-el-gobierno-para-acelerar-un-acuerdo/","date":"2020-03-03 00:00:00","title":"Los principales acreedores de la Argentina se reunieron con el Gobierno para acelerar un acuerdo","abstract":"Ejecutivos de los fondos de inversión llegaron el lunes a Buenos Aires y dialogaron con el ministro Martín Guzmán y con el presidente de la Cámara de Diputados, Sergio Massa. En tanto, el FMI se reunió con la AFIP y con el Ministerio de Kulfas; mañana va al BCRA","author":"Martín Kanenguiser","body":"Los principales acreedores de la Argentina manifestaron este martes la necesidad de llegar a un rápido acuerdo con el Gobierno para acelerar un acuerdo que evite el default. Con este objetivo, se reunieron con dos actores clave del proceso: el ministro de Economía, Martín Guzmán, y el presidente de la Cámara de Diputados, Sergio Massa. En un almuerzo que se desarrolló en el despacho de Massa, se habló sobre la negociación clave que lleva adelante el Gobierno para reestructurar unos 70.000 millones de dólares. Tanto con Guzmán como con Massa estuvieron ejecutivos de Gramercy, Pimco, Fintech, BlackRock, Ashmore, Macrosinergy y el banco organizador del viaje, JP Morgan. El ministro Martín Guzmán también se reunió con estos ejecutivos. Por otro lado, el equipo económico esta semana continúa el diálogo en Buenos Aires con la misión del FMI que lideran Julie Kozack y Luis Cubeddu. El objetivo es avanzar hacia la revisión de las cuentas públicas argentinas en el marco del artículo IV del Fondo (aunque este viaje ya se asemeja bastante a esta auditoría) y de un programa para postergar el pago de la deuda de 44 mil millones de dólares. La misión también se reunió con el equipo del ministro de Desarrollo Productivo, Matías Kulfas, y con la Administración Federal de Ingresos Públicos (AFIP) que conduce Mercedes Marcó del Pont; en este último caso analizaron la trayectoria de la recaudación -que se ubica 10 puntos debajo de la inflación- y las medidas para mejorarla. Mañana estarán en el Banco Central que preside Miguel Pesce. Un vocero del organismo multilateral indicó a Infobae que “el equipo del FMI que visita actualmente Buenos Aires sigue progresando con su trabajo; ha tenido reuniones muy productivas con funcionarios del Ministerio de Economía en los últimos dos días. Las reuniones son de carácter técnico y están orientadas a profundizar la comprensión del programa económico de las autoridades, incluso su estrategia de deuda”. Las reuniones seguirán hasta este viernes, sin un comunicado final, a diferencia de lo que ocurrió en la misión anterior. El rol de Massa Con entidad propia, pero alineado a la estrategia presidencial, Massa los recibió por ser un habitual interlocutor del peronismo con el sector privado. En su oficina comieron una frugal entrada de tomate y queso muzzarela y luego bife de chorizo, salvo para una invitada vegana. El funcionario les aclaró que el ministro cuenta con el apoyo de todo el arco político para encarar las negociaciones en forma dura, tal como lo reflejó el amplio apoyo de la ley de sustentabilidad de la deuda. Además, les detalló las medidas que está adoptando el Gobierno para mejorar la situación externa del país: aumento de las exportaciones y la nueva ley de promoción de las inversiones hidrocarburíferas, entre otras iniciativas. Massa les pidió que trabajaran en forma unificada con Guzmán y que lo hagan de buena fe. A su vez, los fondos se mostraron muy inquietos por la lentitud del proceso ante quien fuera un actor clave cuando se desempeñó como jefe de gabinete del gobierno de Cristina Kirchner para tratar de que la Argentina saliera del default en 2008. En aquel momento, negoció en nombre de la presidenta con un grupo de bancos y con los fondos de inversión más agresivos una quita importante. A cambio, les pidió que desistieran de sus reclamos judiciales en Nueva York, pero la iniciativa chocó con la resistencia del ex presidente Néstor Kirchner. Ahora, Massa es uno de los interlocutores de estos acreedores, junto con Guzmán, que esta semana designó a Lazard como agente financiero y a Bank of America y HSBC como bancos colocadores. El presidente de la Cámara baja se reunirá mañana en Brasilia con su par Rodrigo Maia. A su regreso, impulsará una ley para sancionar con dureza a los funcionarios que tomen deuda para financiar gasto corriente. El siguiente paso es la consulta de 10 días con los acreedores, la formulación de la propuesta –que a priori incluía un road show que podría suspenderse por el coronavirus– y el canje. Para publicar la oferta, el Gobierno debe enviar previamente el documento 18K ante la comisión nacional de valores de los Estados Unidos (SEC, según su sigla en inglés) con el detalle de la propuesta y de la situación del país. Aunque el cronograma fijado por Economía afirmaba que el proceso concluiría a fin de este mes, la mayoría de los inversores cree que las negociaciones se extenderán si la oferta oficial no resulta demasiado atractiva. A la vez, el Gobierno tiene como límite financiero el mes de mayo, cuando debe pagar más de USD 5.500 millones de deuda en dólares, entre el Boden 2020 y el Club de París. Por lo tanto, para algunas consultoras y bancos, crecen las chances de un default si las partes no se ponen rápidamente de acuerdo. El ministro ya dejó en claro en su paso por el Congreso que el Gobierno cree que primero la economía debe crecer y luego pagar la deuda, aunque para muchos economistas e inversores el orden es inverso. Para llegar a un acuerdo, el Gobierno no enfrentará un panorama sencillo, debido a la heterogeneidad de los inversores. De hecho, Research for Traders identificó a tres grupos: -Los más beligerantes (20 fondos liderados por el fondo Monarch Capital y asesorados por el abogado Dennis Hranitzky, patrocinante de Paul Singer en el conflicto del kirchnerismo con los acreedores entre 2005 y 2015). -Los más constructivos, donde anida el grupo que quiso acordar con la Provincia de Buenos Aires y que fracasó por el rechazo de Fidelity a la propuesta del gobernador Axel Kicillof. Asesorados por Mens Sana y UBS, cuentan en sus filas con Rowe Price y Hans Humes, quien ha sido quien jugó más en favor de un acuerdo. -Los colaborativos se ubican a mitad de camino e incluyen al “Grupo de los Cinco”, asesorados por el estudio White & Case. Aunque no tienen la mayoría necesaria para cerrar un acuerdo, sin ellos no puede existir un final feliz. Seguí leyendo: Con Lazard como asesor financiero, ¿aplicará la Argentina la misma renegociación de la deuda que hizo Ucrania? "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/04/el-acreedor-mas-duro-de-la-argentina-quiere-echar-al-ceo-de-twitter-pero-elon-musk-y-los-empleados-de-la-red-social-lo-defienden/","date":"2020-03-03 00:00:00","title":"El acreedor más duro de la Argentina quiere echar al CEO de Twitter, pero Elon Musk y los empleados de la red social lo defienden","abstract":"Paul Singer, dueño de uno de holdouts que litigó contra el país hasta 2016, compró USD 1.000 millones en acciones de la red social y quiere destronar a Jack Dorsey","author":[],"body":"Las acciones de Twitter dieron un salto de más de 7% luego de que un artículo de Bloomberg informara que un inversor que es uno de los principales aportantes al Partido Republicano de EEUU y que es un viejo conocido de la Argentina, compró un número muy importante de acciones de la red social del pajarito azul y ahora intenta dar vuelta la empresa con una serie de cambios. Entre ellos el reemplazo del cofundador y CEO de la empresa, Jack Dorsey. Quien provocó el tembladeral tuitero es Paul Singer, el magnate detrás de Elliott Management Corporation, el hedge fund que administra USD 40.000 millones en activos. Singer es recordado a nivel local por ser uno de los más activos representante de los holdouts que litigaron contra el país entre 2005 y 2015. Incluso su sombra parece extenderse hasta estos días, también en medio de duras negociaciones: su abogado, Dennis Hranitzky, asesora hoy a un grupo de 20 fondos, liderados por Monarch Capital, que son los más beligerantes contra Argentina; los “duros” a la hora de hablar de quitas y de una resolución rápida de la deuda, como pretende Alberto Fernández. Singer, quien según Forbes tiene un patrimonio personal de USD 3.500 millones, quiere cambios severos en Twitter. El viernes surgió la noticia de que Elliott había comprado unos USD 1.000 millones en acciones y que ese mismo día habían tenido una reunión con representantes de la empresa donde se plantearon los cambios y reclamaron posiciones en el directorio. Dorsey no estuvo presente en ese encuentro explosivo. Pero la noticia impactó en los mercados y el lunes la acción subió en Wall Street 7,7% y llegó a $35,75, luego de un comienzo de año “pobre” en el que apenas había ganado 3,6 por ciento. El apoyo de Elon Luego de lo que algunos medios definieron como un “intento de golpe de Estado” en Twitter, y en contra de la reacción positiva de los mercados, que festejaron el posible alejamiento de Dorsey y el desembarco del duro Singer en la empresa, miles de empleados de la compañía y fans de Dorsey tuitearon con el hashtag #WeBackJack (apoyamos a Jack). “Nunca subestimes cuántas personas en una empresa pueden apoyar a un líder fuerte”, tuiteó Lara Cohen, a cargo de Global Partnership Solutions de la red. “@Jack nos ha mostrado quiénes somos y por qué es importante la plataforma. Eso es más que filtros faciales\", aseguró, según cita BuzzFeed News (y, de paso, criticó a Instagran). Otro empleado, directamente, dijo que debería ganar el Nobel de la Paz. Elon Musk, el fundador de Tesla, también hizo público su apoyo. Claro, en Twitter. “Solo quiero decir que apoyo a @jack como CEO de Twitter. Tiene un buen corazón”, publicó Musk ayer, usando un emoji rojo del corazón de amor. Con 31,6 millones de seguidores, Musk es un tuitero de muy alto perfil y un gran admirador del servicio. Cuando Twitter organizó un retiro global a principios de este año en Texas, Musk participó por videoconferencia para ofrecer sus sugerencias sobre cómo mejorar el producto. “Creo que sería útil diferenciar entre usuarios reales y falsos\", dijo y sugirió más esfuerzos para identificar a si del otro lado está “una persona, una red de bots o un ejército troll”. Singer, por su parte, esta convencido de que Dorsey no le presta la atención que tendría que prestarle a la empresa que fundó en 2006 junto a Noah Glass, Biz Stone y Evan Williams. Según Bloomberg, Singer está convencido de que Twitter tiene que tener un CEO full time, en lugar de uno que divida su día, como lo hace Dorsey, con la plataforma de pagos móviles Square, que fundó en 2009. “En un año de importantes eventos, desde la propagación del coronavirus hasta las elecciones en EEUU y los Juegos Olímpicos, Elliott cree que Twitter necesita la atención exclusiva de un CEO para supervisar el papel que desempeña en la difusión de la información”, asegura la agencia económica de fuentes cercanas a la empresa. Además, le critican que pase seis meses al año en África, haciendo donaciones y trabajando en diversos países. Creen que eso le hizo perder reflejos a la hora de lanzar nuevos productos dentro de la red y que se descuida frente a la competencia. Singer no está solo. Scott Galloway, profesor de marketing de la Stern School of Business de la Universidad de Nueva York, dijo en diciembre pasado que la falta de atención de Dorsey para abordar el bajo rendimiento de la compañía era “comprensible” dado que el 85% de su riqueza reside en su participación en Square. Galloway, que tiene 334.000 acciones de Twitter, agregó que el apoyo del directorio de la empresa a Dorsey esa “indefendible”. Desde que Dorsey regresó como CEO en julio de 2015, las acciones de la compañía cayeron un 6,2%, mientras que las Facebook, uno de sus principales competidores, subieron más del 120 por ciento. “El board claramente tiene evidencias que no comparte con el resto de que Jack Dorsey es Jesucristo”, dijo Galloway. Dorsey aún no habló ni tuiteó sobre el tema. Sí festejó en la red que creó hace 14 años que, debido a las precauciones por el coronavirus, buena parte de los empleados de su compañía ya trabajan desde sus casas usando herramientas como Google Meet y Slack. No hay datos de que piensa Singer al respecto. Seguí leyendo: Los principales acreedores de la Argentina se reunieron con el Gobierno para acelerar un acuerdo El ministro de Agricultura defendió la suba de las retenciones: “Lo que recaude el Estado se le devolverá a las economías regionales”"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/03/ypf-presentara-uno-de-sus-peores-balances-en-los-ultimos-10-anos-para-2019-se-esperan-perdidas-por-mas-de-30000-millones/","date":"2020-03-03 00:00:00","title":"YPF presentará uno de sus peores balances en los últimos 10 años: para 2019 se esperan pérdidas por más de $30.000 millones","abstract":"Para torcer las expectativas de los inversores, la petrolera estatal destacará su equilibrio operativo y su deuda manejable. A la vez, enfrenta dos factores complejos: el contexto macro de la Argentina y la incertidumbre en la política de precios de los combustibles, cuya venta representa el 80% de sus ingresos","author":"Virginia Porcella","body":"El presidente de YPF, Guillermo Nielsen, enfrentará el viernes por la mañana un duro primer desafío: convencer a los inversores que, a pesar del desastroso cierre de balance de 2019, la compañía presenta todavía buenas perspectivas. El desafío no será menor: llega en momentos en que la acción de la empresa está en mínimos históricos –la semana pasada perforó los USD 8 por acción, lo que arroja un valor bursátil apenas por encima de los USD 3.000 millones- y con pocos resultados para mostrar en los primeros meses del año ya que tampoco la performance del primer bimestre permite inducir mejoras, con ventas de combustible que no han aumentado a pesar del congelamiento de precios y el efecto estacional que se esperaba por el período vacacional del verano. Como es de rutina, la conferencia de Nielsen vía streaming con inversores de todo el mundo está agendada para las horas siguientes a la presentación del balance, que la petrolera de control estatal presentará el jueves a última hora. Se trata de las cifras correspondiente al cuarto trimestre de 2019 y ejercicio anual, cuyo cierre arrojará para todo el año pérdidas por encima de los $ 30.000 millones. Es uno de los peores resultados de al menos los últimos 10 años, aunque en 2016 ya se había registrado un resultado similar, con una fuerte caída de los beneficios brutos en términos reales. El contexto en ese momento, sin embargo, era muy distinto para el sector, que se encaminaba a la liberalización de los precios del combustible. A septiembre de 2019, YPF contabilizaba una pérdida de $ 23.023 millones, producto de la devaluación, el atraso de los precios del combustible y la caída en el precio del gas. Esas pérdidas se acentuaron en el último trimestre del año, lo que empeorarán el indicador clave que miden los inversores y da verdadera cuenta de la evolución del negocio: el EBIDTA, sigla en inglés para definir el porcentaje de ganancias antes de impuestos, intereses, amortizaciones y depreciación de los activos. Ese dato es la principal preocupación de los ejecutivos –incluído Nielsen- de la compañía, que ya en el último balance presentado acumulaba una caída 15%. Con esa carta de presentación, las autoridades de la empresa enfrentarán a los analistas del mercado internacional que dictaminan la recomendación de invertir en la empresa o no hacerlo. “Los resultados son muy insatisfactorios”, anticipó una fuente de la compañía, impedida de dar mayores precisiones por regulación antes de la presentación del balance. En la compañía entienden que el precio de la acción está sobrecastigado, afectado por el clima financiero negativo generado por el riesgo económico del coronavirus pero admiten que que el congelamiento de precios de octubre tuvo un fuerte impacto y, tal vez lo más difícil de revertir, “pegó fuerte en contra de las expectativas”. En eso, precisamente, se enfocará Nielsen en su primer contacto con los inversores el viernes. El presidente de YPF no cuenta con muchos elementos que le permitan mostrar un panorama brillante pero se apoyará en tres ejes: los costos operativos de la compañía hoy no son un problema y se han manejado de manera acorde a las circunstancias, el endeudamiento también es manejable –recién en 2021 la petrolera afrontará un vencimiento de deuda cercano a los USD 1.000 millones- y el plan de inversiones también se adapta a las posibilidades de caja, sin la opción por el momento de recurrir a financiamiento externo. Con todo, existen dos grandes incógnitas a despejar: por un lado, el contexto macroeconómico y la renegociación de la deuda pública. “La compañía necesita endeudamiento para crecer y eso está ligado al riesgo soberano”, afirman en la petrolera. De ahí que se considere vital un acuerdo exitoso con los acreedores privados y, sobre todo, lo antes posible. Por otro lado, resulta central la futura política de precios de la compañía. Prácticamente el 80% de sus ingresos provienen de la venta de combustibles, hoy la única fuente disponible dado el cierre del mercado, precisamente por la falta de resolución en la reestructuración de la deuda. En YPF aseguran que gracias a la caída de los últimos días del precio internacional del petróleo ya no hay retraso en los precios del surtidor. Sin embargo, la cuestión es uno de los puntos más sensibles. El archivo reciente, en ese sentido, no es alentador. A fin de diciembre pasado, YPF buscó avanzar con un aumento de 5% en el precio de la nafta pero fue el propio Alberto Fernández quien se comunicó con Nielsen para frenar la suba. El episodio dio muestras del intento de la conducción de la petrolera de mantener las cuentas sólidas pero expuso a la vez las fuertes limitaciones políticas a la que está sometida su administración. Seguí leyendo: Confirmado: el Gobierno aumentará las retenciones a la soja de 30 a 33 por ciento"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/03/la-recaudacion-de-febrero-volvio-a-crecer-por-debajo-de-la-inflacion-426-contra-529/","date":"2020-03-03 00:00:00","title":"La recaudación cayó 10,3% frente a la inflación y registró el mayor impacto en el IVA","abstract":"Totalizó $471.693 millones. Subió 42,6% contra un incremento de los precios interanual del 52,9%. Bajos ingresos por los derechos de exportación porque el campo adelantó ventas por la posible suba de las retenciones y la recesión debilitaron los ingresos en términos reales","author":"Daniel Sticco","body":"En febrero la recaudación tributaria ascendió hasta $471.693 millones. La cifra representa un aumento del 42,6% en relación con igual mes del año pasado. Durante el primer bimestre de 2020 los ingresos tributarios alcanzaron así a $998.998 millones, que constituyen un incremento del 43,8 por ciento. La AFIP confirmó el anticipo de Infobae:“la continuidad de la recesión; la drástica caída de las liquidaciones de divisas de los exportadores de granos y del complejo oleaginoso; menor cantidad de días hábiles; y contracción del empleo asalariado y del salario real explicaron la segunda caída de la recaudación tributaria en términos reales”. Como ya se está convirtiendo en costumbre, en la tarde del segundo día hábil de cada mes la directora general de la AFIP, Mercedes Marcó del Pont, dio el visto bueno para la difusión de los datos de la recaudación tributaria: impositiva, aduanera y de la Seguridad Social, del mes previo a través de un comunicado de prensa. Ahí destaca el organismo: “La recaudación sigue condicionada por el bajo dinamismo en el nivel de actividad y de los indicadores del mercado de trabajo. Los datos referidos al Impuesto al Valor Agregado registraron en febrero una variación del 36,8% frente al mismo mes de 2019. Los recursos tributarios vinculados con el Sistema de Seguridad Social, por su parte, aumentaron 42,8% en relación con el mismo mes del año anterior”. En su segundo mes de vigencia, la recaudación por el Impuesto PAIS ascendió a $7.537 millones. Cuando se contempla la totalidad de las percepciones practicadas desde la entrada en vigencia de la Ley de Solidaridad Social y Recuperación Productiva, el monto recaudado por el nuevo tributo es de $10.718 millones. Los ingresos por Derechos de Exportación alcanzaron en febrero los $21.099,8 millones, un incremento del 19,9% frente al mismo mes del año pasado, la tercera parte de la variación del tipo de cambio. Por el contrario, el cobro de derechos de importación y tasa de estadística acusó un mejor desempeño, subió 51,9%, pero también por debajo de la tasa de devaluación, por la contracción de las compras en el exterior. En el caso de la percepción de IVA impositivo, sobre la producción nacional, apenas aumentó 30,3%, más de 20 puntos porcentuales por debajo de la tasa de inflación. Implicó una contracción del 11,6% en términos reales, como consecuencia del doble efecto de la disminución del consumo de las familias, y del traslado de parte de la demanda a segundas y terceras marcas, de menor precio relativo. Aparecían con expectativas de continuidad de buen desempeño relativo los ingresos vinculados con los débitos y créditos bancarios (al cheque), no sólo porque se trata de un gravamen no afectado por los cambios de alícuotas ni de las bases imponibles, y que pasó a tomarse como referencia del real desempeño de la economía formal, sino también por el aumento de los depósitos a la vista en los bancos, derivado del fuerte control de cambios y el impulso que adquirió el turismo de cabotaje por parte de los residentes. Sin embargo, la existencia de dos días hábiles menos que el año anterior fue determinante para que también mostrara, como el total general, un incremento inferior en más de 10 puntos porcentuales a la tasa de inflación. Los rubros con mejor desempeño A la novedad del Impuesto País que rige desde comienzos del año, se sumaron en febrero otros tributos que contribuyeron a evitar que los recursos totales crecieran muy por debajo del total general de 42,6% respecto de un año antes: el anticipo de Bienes Personales, al subir 337,4%; Monotributo por la recategorización que ocurrió en enero y cuya primera cuota incrementada impactó el mes siguiente con un salto de 67,3%; e Impuestos Internos, principalmente por la revaluación de los autos con la devaluación 81,2 por ciento. La sostenida caída de los recursos totales en términos reales que acusó la AFIP se trasladó rápidamente no sólo a las finanzas del Gobierno nacional, sino también a provincias y Anses, a través de la distribución automática de gran parte de los impuestos, por el régimen de coparticipación y leyes especiales. De ahí que en la ejecución del Presupuesto provisorio para el corriente año se observó en febrero una notable subejecución de las partidas autorizadas, con excepción del denominado “gasto social”. Seguí leyendo: Retenciones: el Gobierno está reunido con la Mesa de Enlace para intentar evitar un conflicto Rige desde este mes la devolución del 15% en las compras con tarjeta de débito para 7 millones de personas José Luis Espert se doctoró con 10 en economía mientras rearma su estrategia política"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/03/tension-en-el-mercado-low-cost-jetsmart-asegura-que-el-gobierno-le-pone-trabas-para-operar/","date":"2020-03-03 00:00:00","title":"Tensión en el mercado low cost: JetSmart asegura que el Gobierno le pone trabas para operar","abstract":"La empresa de capitales estadounidenses adquirió el negocio local de Norwegian y se convirtió en la principal aerolínea del segmento. Pero aún no obtuvo la autorización ingresar a Aeroparque ni tampoco para cubrir las rutas adquiridas con aviones propios","author":"Ximena Casas","body":"A fines del año pasado, la aerolínea Jetsmart adquirió la operación local de la europea Norwegian y se convirtió en la principal empresa del segmento lowcost en país, con cerca del 14% del mercado de vuelos comerciales de cabotaje, detrás de Aerolíneas Argentinas y de Latam. Sin embargo, la compañía hasta ahora no obtuvo la correspondiente autorización para hacer uso del espacio que le correspondía a Norwegian en el Aeroparque Jorge Newbery ni tampoco cubrir sus rutas con aviones propios. Desde el inicio de sus operaciones en la Argentina, Jetsmart operaba solamente desde El Palomar. Para operar las cinco rutas desde y hacia Aeroparque que pertenecían a Norwegian, utilizó hasta ahora las tres aeronaves Boeing 737 de la firma europea, pero estos aviones no fueron incluidos en la compra y su plan es reemplazarlos paulatinamente. Uno de ellos ya fue devuelto en estos días. La empresa busca utilizar ahora sus Airbus 320, pero el problema es que aun no tienen la autorización correspondiente para hacerlo. Por eso, diseñaron un “plan B” que consiste en un operación conocida en el mercado como wet lease, o alquilar aviones de otra compañía con su tripulación incluida. Pero tampoco obtuvo la autorización para hacerlo. Por ese motivo, un vuelo Buenos Aires-Mendoza programado para mañana miércoles en las primeras horas de la mañana podría no concretarse. Desde Jetsmart señalaron que el Gobierno demora sin motivos las autorizaciones correspondientes, que deben ser emitidas por la Administración Nacional de Aviación Civil (Anac), el organismo que regula la aviación comercial. Sin embargo, fuentes del sector explicaron que JetSmart no puede operar rutas de Norwegian porque no presentó toda la documentación requerida para completar el expediente. Por ejemplo, la solicitud de wet lease, lo que le permitiría operar las rutas de Norwegian con sus propios aviones y su tripulación. “Cada empresa tiene un certificado de explotador en el cual la autoridad les pone las características de las operaciones que puede realizar. Que compre otra empresa no implica que tiene las autorizaciones de esa otra empresa, sino que tiene que enmendar su certificado de operador para poder opera, por ejemplo en este caso, desde Aeroparque. No por comprar se hereda todo”, indicaron. La empresa aseguró que ya presentaron toda la documentación requerida y atribuyó el conflicto a motivaciones más políticas. “En diciembre adquirimos la actividad local de Norwegian, la operación de sus tres aviones y su base en Aeroparque. El mayor activo que había era estar en Aeroparque, lo que complementaba mucho nuestra estrategia\", le explicó a Infobae Gonzalo Pérez Corral, gerente general de Jetsmart. “Enviamos a la Anac el mismo día de la compra nuestro plan de consolidación, incluía un detalle de lo que pretendíamos hacer como comnpañía. Lo que exponíamos era ir devolviendo los aviones Boeing 737 de Norwegian a Europa e ir reemplazando progresivamente esos aviones por Airbus 320. Nuestra flota se compone de todos Airbus 320 nuevos, de fábrica. Ese plan fue aprobado por la autoridad a principios de diciembre”, argumentaron desde la compañía. Y señalaron que desde que se nombraron nuevas autoridades en la Anac a fines de enero, no recibieron respuesta a sus pedidos de audiencia. “Recién ahora conseguimos una audiencia para el 5 de marzo, un día después que se va el primer avión de Norwegian. Queremos que nos digan que documentación está faltando pero no hay respuesta ni positiva ni negativa. El feedback no es muy certero. Evidentemente se está dando un impulso a Aerolíneas Argentinas cuando antes se pregonaba más la competencia”, agregó Pérez Corral. El primer vuelo que se podría ver afectado por la falta de definición sobre el tema es el vuelo entre Buenos Aires y Mendoza que operaba Norwegian. “Un avión hace unos seis tramos diarios, con tres vuelos de ida y vuelta. Con el facto de ocupación que tenemos, son entre 800 y 1.000 pasajeros por día que podían verse afectados por la situación”, detallaron en Jetsmart. Desde la sede local, no descartaron que los inversores de la compañía realicen ahora una revisión de su estrategia. Jetsmart forma parte del grupo internacional Indigo Partners, fondo privado de inversión que lleva más de 15 años en el desarrollo de aerolíneas low cost a nivel mundial, entre ellas la europea Wizz Air, la mexicana Volaris y la estadounidense Frontier Airlines. “La Anac o el Estado argentino ya nos dio una aprobación que no se está haciendo valer. El plan alternativo que presentamos es que Norwegian alquile los aviones y la tripulación a Jetsmart, algo que es habitual. Al fondo de inversión que nos controla evidentemente no les va a gustar haber invertido una compañía a la que le veían un valor y la autoridad aeronáutica no les está permitiendo usar en las condiciones establecidas en el acuerdo”, señaló Pérez Corral. Seguí leyendo Aerolíneas Argentinas sumará cuatro nuevas rutas que no pasarán por Buenos Aires"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/03/cumbre-de-bancos-centrales-preparan-junto-a-economias-del-g7-medidas-para-combatir-el-impacto-del-coronavirus/","date":"2020-03-03 00:00:00","title":"Cumbre de bancos centrales: preparan junto a economías del G7 medidas para combatir el impacto del coronavirus","abstract":"Tras la semana negra que se vivió en los mercados por el avance del coronavirus, el Banco Central Europeo, la Reserva Federal de EEUU y otras entidades preparan una baja de las tasas de interés para evitar un colapso financiero","author":[],"body":"El avance del coronavirus en el mundo, especialmente en Europa, Asia y Estados Unidos tiene en jaque a la economía mundial y se teme por un colapso financiero como ocurrió en 2008 tras la crisis de las hipotecas inmobiliarias en Estados Unidos. Para evitar esa situación y anticiparse a un desenlace negativo, los principales bancos centrales del mundo preparan una acción coordinada junto a economías del G7 que podría ser el gran gesto que espera el mercado para recuperar la confianza. Si bien los efectos sobre la economía de una política monetaria todavía más expansiva son cada vez más reducidos, los expertos recuerdan que los mercados son un juego de expectativas y presiones y que el movimiento conjunto sería sin duda un mensaje contundente, señaló una publicación del portal español Expansión. En ese contexto, afirmó que este martes los bancos centrales se acoplan a la cita por teleconferencia que mantendrá el G7 (Grupo de los siete) conformado por Alemania, Canadá, Japón, Gran Bretaña, Francia e Italia en un intento de abordar la situación financiera desfavorable producto de efectos del coronavirus. Según la publicación, esos pasos apuntan a una actuación conjunta y el mercado ya especula con la primera bajada de tipos coordinada desde 2008 para contener lo que la OCDE califica como \"el mayor peligro\" desde la crisis financiera global. En los últimos días, las principales autoridades monetarias de los países desarrollados empezaron a cambiar su discurso para trasladar a los inversores su disposición de utilizar las herramientas a su alcance para combatir al coronavirus en su vertiente económica. La primera fue la Reserva Federal (Fed) de Estados Unidos, que el viernes emitió un comunicado extraordinario para recordar que está “vigilando estrechamente el desarrollo y las implicaciones para la economía (del coronavirus) y que usará sus herramientas y actuará como sea apropiado para apoyar la economía”. “Pero la agresividad de la Fed tiene también su base en el margen de maniobra que todavía posee y es posible que no sea igualada por el resto de bancos centrales. Estados Unidos tiene todavía balas en la recámara y busca prevenir en vez de curar”, remarcó el artículo. Asimismo, indicó que se espera que la actuación en Estados Unidos, que acostrumbra a ser más ágil que el resto a la hora de anunciar nuevos estímulos, sea casi inmediata. “La duda no es ya si bajará los tipos de interés en la próxima cumbre que celebrará el 17 y 18 de marzo, sino si el recorte será de 25 puntos básicos o intentará dar un golpe sobre la mesa con uno de hasta 50 puntos básicos”, agregó. En tanto, indicó que el Banco Central Europeo (BCE), por su parte, consiguió conciliar las divergentes opiniones que habían tenido sus miembros en relación a la necesidad de actuar para contener el impacto económico del coronavirus. También a través de un comunicado extraordinario, la presidenta Christine Lagarde señaló que el coronavirus crea “riesgos para la economía y el funcionamiento de los mercados” y que el BCE está “vigilando estrechamente su desarrollo”. “Estamos preparados para tomar las medidas apropiadas y específicas, según sea necesario y de forma acorde a los riesgos subyacentes”, indicó. Según Expansión, el mercado anticipa una bajada de tipos, hasta el -0,6%, pero aún desconfía de si se llevará a cabo en la reunión del 12 de marzo o más adelante. “El BCE -como el Banco de Japón, que recurrió a las compras de activos para mostrar su compromiso para estimular la economía- podría también optar por elevar las compras de deuda (ahora de 20.000 millones) como principal medida de choque, aunque éstas generan todavía más discrepancia entre los miembros del Consejo de Gobierno”, añadió la publicación. En cualquier caso, a las puertas de la reunión del G7, el gran aporte de Europa a la lucha contra el impacto económico del coronavirus radica en la política fiscal. “Si el G7 acuerda una intervención conjunta, la zona euro podría superar las reticencias que ha manifestado, entre otros, Alemania a la hora de lanzar los estímulos fiscales que durante años ha pedido el BCE, agotado en su uso de la política monetaria”, concluyó. Seguí leyendo: Axel Kicillof exigió que Buenos Aires sea considerada una provincia petrolera YPF aumentó sus naftas entre 13 y 15 centavos por la aplicación de un impuesto"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/04/por-el-coronovirus-se-duplicaron-la-demanda-y-los-precios-de-los-barbijos-y-el-alcohol-en-gel/","date":"2020-03-04 00:00:00","title":"Por el coronavirus, se duplicaron la demanda y los precios de los barbijos y el alcohol en gel","abstract":"El Colegio de Farmacéuticos aseguró que los precios de ambos productos tuvieron una suba exponencial en los últimos días y que puede haber faltantes","author":"Ximena Casas","body":"Las noticias sobre la propagación del coronavirus en países de Europa y el primer caso en la Argentina dispararon la demanda —y los precios— de los barbijos y el alcohol en gel, productos básicos que se venden en las farmacias, pero también se consiguen en supermercados, plataformas como Mercado Libre e incluso en las grandes cadenas de productos para el hogar y la construcción. “Algunos productores de barbijos están subiendo el precio de forma exponencial. Un barbijo común, de los tradicionales, valía $8 hace un mes y hoy sale $50. Esta semana, al farmacéutico que los quiso reponer le pedían arriba de los $60 de costo. Los farmacéuticos salimos a denunciar esta situación. Si todos salimos a comprar en forma indiscriminada se va a acabar el recurso”, explicó Claudio Ucchino, director General del Colegio Oficial de Farmacéuticos y Bioquímicos de Capital Federal (Cofybcf). Según detalló, parte de los aumentos se dieron porque los fabricantes locales —unas pocas empresas— exportaron grandes cantidades a China durante el mes de enero pasado. “En el caso del alcohol en gel, la demanda no subió a la misma velocidad que los barbijos, pero ya está empezando a faltar en las farmacias. Un alcohol en gel pequeño, los de cartera, que estaba a $50 hoy cuesta el doble. Y el más grande, que se usa en los mostradores de los lugares públicos pasó de $150 a $350”, dijo Ucchino. Con todo, el directivo del colegio que agrupa a los farmacéuticos remarcó que alcohol en gel no reemplaza el lavado con agua y jabón. Y que el uso de barbijos como prevención está indicado para personas que estuvieron en las zonas más afectadas (China, Italia, entre otras) y para pacientes inmunosuprimidos, trasplantados o con enfermedad de base en caso de que deban concurrir a una guardia. “El barbijo no tiene sentido si no se realiza bien el lavado de manos, de 30 segundos a un minuto”, recomendó. Con todo, el temor a un posible aumento de los casos y el contagio en la Argentina ya se manifestó en un fuerte y repentino incremento en la compra de estos productos. Desde la cadena Farmacity detallaron que cuentan con productos desinfectantes, alcohol en gel y barbijos descartables, pero que son elaborados por empresas independientes y, por eso, el stock puede variar según la demanda en cada farmacia. “En algunas farmacias de mayor tránsito tuvimos que trabajar con nuestros proveedores para que no haya faltantes. En el caso de los barbijos descartables la demanda se incrementó un 89%, mientras que en los alcoholes es de un 80% en comparación entre enero y febrero de este año con los mismos meses del año pasado”, explicaron. También aclararon que no hubo modificación del precio. En la cadena Easy, de artículos para el hogar y la construcción, se venden habitualmente los barbijos del tipo N95 —son también llamados respiradores y filtran al menos el 95% de las partículas— pero a medida que los casos iban en aumento en todo el mundo, la demanda hizo que en muchas sucursales desaparecieran de los estantes. Algunos clientes intentaron hacer una compra online, pero luego recibieron llamados de la empresa donde les explicaron que ya no están en stock. Estos productos tuvieron incrementos de precios en la última semana. El barbijo N95 común, por unidad, pasó de $109 a $139. Mientras que los respiradores con válvula pasaron de $165 a $209. Esos precios se multiplican si la búsqueda se hace a través de la plataforma Mercado Libre. Donde los valores a los que se ofrecen van desde $202 hasta cerca de $800 por unidad. En la empresa no tienen aún datos sobre el aumento de las ventas, pero aseguran que están siendo muy cuidadosos para moderar las publicaciones para que cumplan con las leyes vigentes (por ejemplo que no digan “para prevenir el coronavirus”). En el mercado local, según un informe de la consultora Focus Market, los precios de los barbijos van desde $80 a $306 (o $330 en el caso de los barbijos con partículas de nanoplata). Para los alcoholes en gel, los precios de referencia son $75 para la presentación de 75 mililitros, $225 para los 250 mililitros y $700 para el bidón de cinco litros. “La Argentina esta teniendo un crecimiento en la demanda internacional de barbijos: por eso, la producción local tendrá un doble desafío en incrementar la producción sin certeza de cuanto durará el ciclo de la demanda proveniente de este virus sobre este producto”, explicó Damián Di Pace, titular de la consultora. “Hay que evitar abusos de precios que pueden estar más justificados por la presión de la demanda internacional sobre estos productos lo cual disminuye la oferta local que por presión de la demanda local”, finalizó el director de la compañía. Seguí leyendo El primer paciente con coronavirus en la Argentina estará internado al menos una semana más"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/04/el-gobierno-anuncio-la-suba-de-retenciones-a-la-soja-con-compensaciones-para-pequenos-productores-y-reducciones-para-las-economias-regionales/","date":"2020-03-04 00:00:00","title":"El Gobierno anunció la suba de retenciones a la soja con compensaciones para pequeños productores y reducciones para las economías regionales","abstract":"La decisión espera por su publicación en el Boletín Oficial. La aplicaciones de reintegros en forma segmentada abre interrogantes acerca de qué actitud tomarán algunos sectores. Las entidades que integran la Mesa de Enlace analizarán, en forma individual, sus pasos a seguir","author":"Fernando Meaños","body":"El gobierno anunció una suba de 3 puntos porcentuales en las retenciones a la soja, que pasarán a tributar del 30% al 33%. Es el segundo incremento que el gobierno de Alberto Fernández aplica en este sentido, ya que al asumir los derechos de exportación de la soja eran del 24,5%. La decisión tuvo dos contrapesos: la aplicación de un sistema de compensaciones para aquellos productores que no hayan alcanzado las 1.000 toneladas en la campaña pasada y la reducción de las retenciones para algunas producciones de las economías regionales. Si bien Fernández ya había sugerido la concreción de la medida durante su discurso ante la Asamblea Legislativa, enfatizando que las retenciones subirían para “solamente uno entre 25 cultivos”, la decisión abre interrogantes acerca de cómo será la relación entre el Gobierno y el sector agropecuario, que tantos conflictos trajo en el gobierno de Cristina Fernández de Kirchner. El presidente, entonces jefe de Gabinete, no fue ajeno a esa historia. Las dos convocatorias del ministro de Agricultura, Luis Basterra, a las cuatro entidades que integran la Mesa de Enlace dieron un marco de negociación a la medida. “Hemos tenido un permanente diálogo con las entidades del campo, de manera informal algunas veces y otras de manera formal. En función de ello y con un criterio de responsabilidad fiscal, estuvimos analizando el impacto de la suba y la baja de las retenciones en todos los cultivos. Teníamos que tomar una decisión que considere: equidad social y equidad territorial, para eso la imposición que tenemos de nuestro estado fiscal es que no podemos incrementar el gasto”, señaló Basterra ayer al concluir la reunión. Las explicaciones oficiales no alcanzaron para maquillar el malestar en las entidades. Si bien interactuaron con el gobierno bajo el paraguas de la Mesa de Enlace, cada una de ellas analiza por estas horas “el mensaje de las bases”, es decir, el reclamo de productores de diversas regiones para implementar medidas de protesta. Deberán responder a ese reclamo pero también mantener el vínculo con el gobierno. Tras la segunda reunión con Basterra, la Mesa de Enlace transmitió en un comunicado que “ratificó su convicción de que la única manera de alcanzar el pleno desarrollo del sector agropecuario nacional, y de lograr la mayor contribución territorial y social, es eliminar los derechos de exportación a todos los productos agropecuarios. Durante la reunión, el Gobierno mencionó la posibilidad de revisar la presión fiscal con un esquema hacia la baja durante un determinado período y, a su vez, avanzar en el análisis de mecanismos por vía del impuesto a las ganancias, que compensen el efecto fiscal de los derechos de exportación”. El comunicado también advirtió que “cada una de las entidades someterá a sus órganos de gobierno este nuevo esquema en los próximos días, luego de lo cual, la Comisión de Enlace definirá los próximos pasos y acciones a seguir”. De ese modo, dejó abierta la puerta para las protestas. Muchas entidades de menor alcance ya las han puesto en marcha. Por caso, productores del NOA y el NEA llevan adelante un cese de comercialización. La pregunta del millón pasa por saber si las compensaciones funcionarán lo suficientemente bien como para contener a los pequeños productores. Para el economista Juan Manuel Garzón, de IERAL-Fundación Mediterránea, la instrumentación de una segmentación de las retenciones es más eficiente si se aplica una desgravación sobre una determinada cantidad de toneladas por cada productor, para luego aplicar el impuesto sobre el resto de su producción. De esa forma, la carga tributaria llega de un modo más equitativo. El gobierno eligió otro mecanismo, a su juicio “arbitrario e injusto”, que consiste en no aplicar los 3 puntos adicionales en función del rendimiento obtenido en la última campaña. “No hay variable que se pueda asociar a la explotación agropecuaria que garantice per sé el éxito productivo o un determinado grado de rentabilidad. Por eso, a la hora de los números, la segmentación seguramente va a generar tratos arbitrarios. No se van a diferenciar correctamente las situaciones que enfrentan los productores y se puede terminar beneficiando a aquellos que les fue mejor, por razones climáticas o por otros factores.” El esquema establecido por el gobierno, según explicó Basterra, consiste en destinar una parte de la recaudación adicional a la compensación de 3 de cada 4 productores de soja, siempre que su producción no haya superado las 1.000 toneladas en la campaña anterior. Este beneficio, según datos oficiales, alcanzará a 42.406 productores que representan el 74,2% del total. Los restantes 14.884 productores, con rindes por encima de las 1.000 toneladas, no recibirán compensación alguna. Esta segmentación implica que quienes producen hasta 100 toneladas, tributarán una retención del 21%; entre 100 y 200 toneladas, el 24%; entre 201 y 300 toneladas, el 27%; entre 301 y 400 toneladas, el 28%; entre 401 y 500 toneladas, la retención será del 29% y entre 501 y 1.000 toneladas llegará al 30%. El aumento de las retenciones y la compensación ofrecida por el gobierno como contrapartida, según Garzón, pone a los productores sojeros frente a “un dilema”, en particular a aquellos menos beneficiados: “Si el productor hace un análisis costo-beneficio, tiene que decidir si cobra un precio menor hoy a cambio de que, a futuro, el estado le devuelva algo. Y enfrenta el dilema de confiar o no en que ese reintegro le va a servir, si va a compensar ese precio más bajo”. “Esa evaluación puede terminar modificando su decisión de asignar la tierra a la soja o a otro cultivo, en especial si se trata de productores ubicados en zonas de calidad más pobre, alejada de los puertos para poder exportar o con condiciones erráticas de clima”, agregó. Para el especialista, la tramitación de los reintegros, con el tiempo que requiere, puede desanimar a muchos productores pequeños y alejados de los centros urbanos. Al mismo tiempo, consideró que la reducción de las alícuotas en algunas economías regionales (el girasol, las harinas de maíz, el sorgo, el maní, el arroz y el pescado) ayudará a impulsarlas. “Bajar impuestos siempre sirve como estímulo para la producción, siempre es una buena noticia”, dijo Garzón. Seguí leyendo: El ministro de Agricultura defendió la suba de las retenciones: “Lo que recaude el Estado se le devolverá a las economías regionales” Confirmado: el Gobierno aumentará las retenciones a la soja de 30 a 33 por ciento"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/04/nuevo-rebote-en-los-mercados-el-supermartes-logra-lo-que-no-pudo-la-baja-de-tasa-de-la-fed/","date":"2020-03-04 00:00:00","title":"Nuevo rebote en los mercados: el Supermartes logra lo que no pudo la baja de tasa de la Fed","abstract":"Las principales bolsas avanzan en torno al 2%. El Riesgo País de Argentina cae debajo de los 2.200 puntos","author":"Juan Gasalla","body":"Las bolsas internacionales operaban con claras ganancias este miércoles, ya que los primeros resultados del “Supermartes” de primarias en los EEUU mostraron al ex vicepresidente Joe Biden como ganador de comicios clave. La posición moderada de este candidato opositor a Donald Trump tranquilizó a los inversores por la preocupación que generan los demás candidatos del Partido Demócrata. El índice Dow Jones de Industriales opera con alza de 2%, a 26.465 puntos, mientras que otros índices relevantes, como el tecnológico Nasdaq y el promedio S&P 500 avanzan en torno a 1,7 por ciento. Por la mañana, la directora gerente del Fondo Monetario Internacional (FMI), Kristalina Georgieva, reconoció que la propagación del coronavirus llevará al crecimiento mundial en 2020 “por debajo de los niveles del año pasado”. En enero, el FMI había estimado un crecimiento global en 2019 de 2,9% y de un 3,3% para este año. En febrero, el organismo dijo que el brote podría reducir 0,1 puntos porcentuales de la expansión económica en 2020. “Es la duración del brote lo que en este momento es difícil de predecir”, afirmó Georgieva en una conferencia de prensa en Washington, EEUU. La rueda pasada fue muy volátil y concluyó con gruesos números rojos, después que la Reserva Federal de los EEUU (Fed) anunció un recorte de emergencia en las tasas de interés de 50 puntos básicos, para retrotraerlas al rango de 1% a 1,25%, en un esfuerzo por auxiliar con liquidez las posiciones de los inversores preocupados por las consecuencias económicas del coronavirus. En Europa, los principales mercados también operaban con importantes rebotes superiores al 1%, mientras que los inversores monitorean la propagación del virus y el estímulo económico que generaría el sorpresivo recorte de tasas de la Fed. “El recorte de la tasa se vio como una reacción al brote mundial, pero también aumentó la ansiedad del mercado por su propagación. Ante esta situación, se espera que el Banco Central Europeo y el Banco de Inglaterra tomen medidas similares de forma inmediata”, apuntó un informe de Research for Traders. Un dato sobresaliente de las últimas ruedas fue que los momentos de recuperación de los activos en el exterior fueron capitalizados a nivel local, con firmes alzas para acciones y bonos argentinos. En cambio, una rueda muy negativa para los mercados mundiales, como la del martes, tuvo un resultado neutros para los activos domésticos. Este miércoles, el índice S&P Merval de ByMA (Bolsas y Mercados Argentinos) sube un 1,5%, hasta los 36.554 puntos. En 2020 el panel de acciones líderes resta un 12% en pesos y un 20% en dólares. Consecuencia de este mejor humor financiero en la presente rueda es el de una nueva baja para el Riesgo País argentino, que cede 30 unidades y queda debajo de los 2.200 puntos básicos. El indicador de JP Morgan mide el diferencial de la tasa del bono del Tesoro de los EEUU -ahora en un piso histórico próximo al 1%- con la de las emisiones soberanas de países emergentes. Un reporte de Portfolio Personal Inversiones indicó que “ante la falta de noticias concretas sobre las negociaciones (de la reestructuración de deuda), la curva soberana en dólares sostuvo la recuperación”, en una tendencia que “se da con paridades promedio cercanas al 44%, y dentro del rango 42% y 46% que venimos viendo en las últimas ruedas”. Asimismo, otras referencias económicas mantienen para la Argentina un sesgo un poco menos negativo que el previsto. El último Relevamiento de Expectativas de Mercado (REM) del Banco Central reflejó una inflación esperada de un 40% para todo 2020 -frente a la estimación de 41,7% del mes previo- una caída del 1,2% PBI -tres décimas menos que el pronóstico anterior-, y un tipo de cambio nominal promedio de $78,90 por dólar en diciembre 2020.  SEGUÍ LEYENDO: Jornada financiera: las bolsas ignoran los estímulos y descuentan una fuerte desaceleración económica Objetivo antiinflacionario: el stock de deuda del BCRA vuelve a superar a la Base Monetaria Las consultoras económicas revisan la inflación a la baja: esperan un 40% para 2020"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/04/empresarios-de-los-eeuu-apoyan-al-gobierno-pero-dudan-de-la-marcha-de-la-economia/","date":"2020-03-04 00:00:00","title":"Empresarios de los EE.UU. apoyan al Gobierno, pero dudan de la marcha de la economía","abstract":"A casi tres meses del cambio de gestión, son muchas las inquietudes y dudas sobre cómo marchará la economía argentina durante los próximos años entre los ejecutivos de ese país","author":"Natalia Donato","body":"Enviada especial a Washington.- “Luna de miel colaborativa”. Así califican los empresarios norteamericanos que tienen negocios en la Argentina la relación actual con el gobierno de Alberto Fernández, con quien casi ninguno comulgaba antes de que fuera presidente. Aunque las inversiones no llegaron por la marcha de la economía, la relación del establishment de los Estados Unidos con el ex mandatario Mauricio Macri fue muy estrecha y la vuelta del “kirchnerismo” al poder generaba en este país una fuerte preocupación. Ahora, a casi tres meses de su asunción, son muchas las inquietudes y dudas sobre cómo marchará la economía argentina durante los próximos años, con una renegociación de deuda mediante y muchos frentes por resolver, pero por ahora la elección es apoyar y promover también un vínculo aceitado con la Casa Blanca, lo que no había sido posible durante los años K. Para el empresariado norteamericano presente en la Argentina, que está nucleado en la Cámara de Comercio de los EE.UU. (Amcham), el país tiene grandes oportunidades y se mantienen optimistas de que el gobierno no las desaprovechará. El desarrollo de Vaca Muerta; la industria de economía del conocimiento; la exportación de alimentos; y el turismo son todos sectores con gran potencial de crecimiento y que le pueden dar a la Argentina la salida que necesita en materia de divisas. Sin embargo, y así como remarcan estas virtudes, las compañías también se permiten dudar sobre si el Gobierno avanzará con las políticas adecuadas para impulsar el desarrollo de estos sectores. Un claro ejemplo es el nuevo proyecto de ley de la Economía del Conocimiento. Con la norma anterior, sancionada durante la gestión de Macri, los cálculos hechos indicaban que en 2030 se generarían 415.000 empleos y exportaciones por USD 15.000 millones, cifras “poco creíbles” para el actual gobierno. “Ahora está en duda. El proyecto de ley tiene limitaciones en cuanto al potencial fijado en la ley anterior”, aseguran en las empresas. El sector de los servicios representa el 8,3% de las exportaciones y el 6,5% del empleo. El 25% de las exportaciones se destinan a los EE.UU. Pero el potencial es enorme. Mientras que en la Argentina este sector representa el 7% de la economía, en este país el 68 por ciento. ¿Qué pasará con el desarrollo energético? Hasta el año pasado, el desarrollo de Vaca Muerta estaba en un proceso de crecimiento sostenido, pero las decisiones adoptadas, primero por el gobierno de Macri, y ahora por el actual, desalentaron la producción y de 84 equipos de perforación que había en el yacimiento en enero del año pasado, en enero habían caído a 50. Hoy no hay precio del gas y los combustibles están congelados. Aunque en este caso, la fuerte baja del petróleo que se produjo como consecuencia del coronavirus en los primeros dos meses del año hizo que el atraso en materia de precio haya bajado sustancialmente. Según los cálculos del sector, de un 10% de brecha, hoy ronda el 3 por ciento. Pero todavía no hay una definición clara en materia de política energética, afirman en las empresas. El proyecto de ley de Hidrocarburos que el ministerio de Desarrollo Productivo había anunciado que enviaría al Congreso para que se trate en extraordinarias no sólo no fue enviado, sino que tampoco se conoce. Las compañías fueron consultadas oportunamente, pero desconocen el texto. Por lo tanto, en el sector privado están a la espera de tener definiciones en este sentido para poder tomar decisiones de mediano y largo plazo. Lo que está claro es que Vaca Muerta es la segunda plataforma de shale-tight gas y la cuarta de petróleo del mundo y la explotación actual sólo se ubica en el 2%. Entre octubre de 2017 y octubre de 2018, la producción de gas no convencional creció 243%, pero luego se frenó por las medidas adoptadas. “Los recursos están; la duda es si se van a desarrollar y en qué tiempo”, aseguran en las compañías norteamericanas. También hay dudas en el establishment en torno al acuerdo económico y social que prometen desde el Gobierno y a las reformas estructurales que deberían, a juicio de muchos, hacerse. Hacer sostenible el sistema previsional; repensar el sistema educativo, alinearlo con la demanda laboral y con formación docente acorde al conocimiento del siglo XXI; adecuar el marco regulatorio de las relaciones laborales actuales y futuras; tener un sistema tributario equitativo que reduzca la carga impositiva, que hoy se ubica entre 42% y 55% y es la más alta de Latinoamérica, y que se promueva un plan para reducir la informalidad; mejorar la competitividad, la productividad y la infraestructura; reformar el Estado para que sea más eficiente; y contar con una política macroeconómica integrada y con desarrollo. Estos son los ejes que desde el sector privado remarcan como importantes para avanzar en un desarrollo de país. Pero en cada uno de los puntos plantean interrogantes. ¿Hay espacio hoy para una reforma previsional integral? ¿Existe propensión para negociar con los sindicatos docentes profundos cambios en las currículas? ¿Hay consenso para avanzar en cambios profundos en materia laboral? Y hasta el propio gobierno le admitió a las compañías que no hay espacio para encarar estas grandes reformas. En cuanto a los impuestos, la Ley de Solidaridad aumentó la carga tributaria, y no pareciera haber un plan para bajar la informalidad, dicen en las compañías. Respecto de la política macroeconómica, para el sector privado nucleado en Amcham, el foco en el corto plazo está puesto en arribar a un pronto acuerdo con los bonistas y el FMI y en utilizar mecanismos parciales para reducir la inflación, recuperar los niveles de consumo, incentivar la inversión y el ingreso de los ciudadanos. Pero de cara al segundo semestre, la gran pregunta que todos se hacen es si luego de la renegociación de la deuda -si resulta exitosa-, se conocerá el plan económico integral y si se revertirán las condiciones actuales que limitan el crecimiento: la falta de políticas de Estado que aprovechen las oportunidades mencionadas; los controles de cambios y las limitaciones en el giro de dividendos y pagos al exterior; la administración del comercio, que ya comenzó a generar algunas demoras para la liberación de importaciones, y la situación internacional adversa. A estos puntos, también se le suma la ya sancionada Ley de Góndolas, por la que Amcham hizo un fuerte lobby en contra, pero que finalmente fue aprobada por el Congreso. Ahora el trabajo será la reglamentación y tratar de que el impacto para las empresas de consumo masivo sea el menor posible. Seguí leyendo: Deuda: intensas gestiones del sector privado para que el gobierno de EEUU apoye a la Argentina en la renegociación "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/04/basterra-solo-un-cuarto-de-los-productores-de-soja-tendra-el-efecto-de-la-suba-del-tres-por-ciento/","date":"2020-03-04 00:00:00","title":"Basterra: “Sólo un cuarto de los productores de soja tendrá el efecto de la suba del tres por ciento”","abstract":"El ministro de agricultura defendió la suba de la alícuota máxima para la soja. Dijo que no afecta a 42.000 pequeños productores y que el Gobierno no va a recaudar más con esto","author":[],"body":"El ministro de Agricultura, Luis Basterra, salió a defender la decisión del Gobierno de elevar en 3 puntos porcentuales la alícuota de retenciones a las exportaciones para el complejo sojero para llevarla a un máximo del 33%. El funcionario dijo que se buscó redistribuir dentro del sector el peso de los impuestos, con reintegros para los pequeños productores y compensaciones para las economías regionales. “Sólo un cuarto de los productores de soja tendrá el efecto de la suba del 3%”, dijo el ministro y agregó que se trata de una medida neutra a nivel fiscal, ya que el aumento de recaudación a los productores más grandes se compensa con reintegros y compensaciones a pequeños productores y economías regionales. El titular de la cartera recibió ayer a la Mesa de Enlace y les confirmó a los dirigentes agropecuarios la suba del 10% a la alícuota máxima de las retenciones a las exportaciones de soja, para pasarla del 30% al 33%, que se suma al aumento a los derechos de exportación de la oleaginosa de diciembre pasado, en el que había pasado del 24,5% al 30%. Las organizaciones de productores agropecuarias, descontentas, analizan en estos días la posibilidad de medidas de fuerza. “Buscamos que determinados segmentos de productores, que no tienen las mismas capacidades, tengan un menor impacto de retenciones; el tres por ciento de incremento se distribuirá entre las economías regionales, que con este modelo recuperan cerca de doscientos millones de dólares, y los pequeños productores hasta mil toneladas de soja”, dijo Basterra en declaraciones radiales a El Destape. El ministro resaltó que las alícuotas para otras producciones, como trigo y maíz, quedaron sin cambios. “Cuando hay tanta necesidad de compromisos externos, nosotros hemos sido muy cautelosos, con la idea de que la producción aumente el año que viene. Esto le da mucha certeza al productor de trigo para el año que viene”, dijo. Según detalló en otra entrevista a Radio Mitre, la alícuota máxima se aplicará sobre unos 14.800 productores, los que venden más de 1.000 toneladas anuales, además de a la molinería y las aceiteras. E insistió en que el resultado de los cambios es nulo en la recaudación. “Esta medida tiene un saldo neutro en términos fiscales, de acuerdo a la variación de precio esto puede ser del $10 o $20 millones por encima o por debajo del cero. Hemos tenido esa prevención de que no genere un incremento del gato público. El Estado no va a recaudar más, se redistribuye hacia productores pequeños y medianos”, dijo. Según el ministro, la recaudación adicional por el aumento de los 3 puntos de las retenciones a la soja permitirá segmentar y compensar a 3 de cada 4 productores de soja y cuya producción alcanzó en la campaña anterior las 1.000 toneladas. En total son 42.406 productores, que recibirán este beneficio, y que representan el 74,2% del total de productores de soja. Para aquellos productores de menos de 1.000 toneladas se aplicará la siguiente segmentación y compensación: Hasta 100 toneladas, se tributará una retención del 21%; entre 100 y 200 toneladas, la retención alcanzará el 24%; entre 201 y 300 toneladas, la retención llegará al 27%; entre 301 y 400 toneladas, la retención será del 28%; entre 401 y 500 toneladas, la retención será del 29%, y entre 501 y 1.000 toneladas, la retención será del 30%. Por otro lado, también habrá baja de retenciones para las economías regionales. En el caso de la lana, cítricos y legumbres, pasarán de tener una retención del 9 al 5%. Además, el arroz y el maní, pasan de una retención del 9 al 7%. El trigo y el maíz, seguirán con una retención del 12%, y la harina de trigo pasa del 9 al 7% de retención.  Seguí leyendo: Deuda: intensas gestiones del sector privado para que el gobierno de EEUU apoye a la Argentina en la renegociación La expansión del coronavirus podría favorecer la negociación de la deuda pero también intensificará la recesión de la economía argentina El Gobierno anunció la suba de retenciones a la soja con compensaciones para pequeños productores y economías regionales "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/04/el-acreedor-mas-duro-de-la-argentina-quiere-echar-al-ceo-de-twitter-pero-elon-musk-y-los-empleados-de-la-red-social-lo-defienden/","date":"2020-03-03 00:00:00","title":"El acreedor más duro de la Argentina quiere echar al CEO de Twitter, pero Elon Musk y los empleados de la red social lo defienden","abstract":"Paul Singer, dueño de uno de holdouts que litigó contra el país hasta 2016, compró USD 1.000 millones en acciones de la red social y quiere destronar a Jack Dorsey","author":[],"body":"Las acciones de Twitter dieron un salto de más de 7% luego de que un artículo de Bloomberg informara que un inversor que es uno de los principales aportantes al Partido Republicano de EEUU y que es un viejo conocido de la Argentina, compró un número muy importante de acciones de la red social del pajarito azul y ahora intenta dar vuelta la empresa con una serie de cambios. Entre ellos el reemplazo del cofundador y CEO de la empresa, Jack Dorsey. Quien provocó el tembladeral tuitero es Paul Singer, el magnate detrás de Elliott Management Corporation, el hedge fund que administra USD 40.000 millones en activos. Singer es recordado a nivel local por ser uno de los más activos representante de los holdouts que litigaron contra el país entre 2005 y 2015. Incluso su sombra parece extenderse hasta estos días, también en medio de duras negociaciones: su abogado, Dennis Hranitzky, asesora hoy a un grupo de 20 fondos, liderados por Monarch Capital, que son los más beligerantes contra Argentina; los “duros” a la hora de hablar de quitas y de una resolución rápida de la deuda, como pretende Alberto Fernández. Singer, quien según Forbes tiene un patrimonio personal de USD 3.500 millones, quiere cambios severos en Twitter. El viernes surgió la noticia de que Elliott había comprado unos USD 1.000 millones en acciones y que ese mismo día habían tenido una reunión con representantes de la empresa donde se plantearon los cambios y reclamaron posiciones en el directorio. Dorsey no estuvo presente en ese encuentro explosivo. Pero la noticia impactó en los mercados y el lunes la acción subió en Wall Street 7,7% y llegó a $35,75, luego de un comienzo de año “pobre” en el que apenas había ganado 3,6 por ciento. El apoyo de Elon Luego de lo que algunos medios definieron como un “intento de golpe de Estado” en Twitter, y en contra de la reacción positiva de los mercados, que festejaron el posible alejamiento de Dorsey y el desembarco del duro Singer en la empresa, miles de empleados de la compañía y fans de Dorsey tuitearon con el hashtag #WeBackJack (apoyamos a Jack). “Nunca subestimes cuántas personas en una empresa pueden apoyar a un líder fuerte”, tuiteó Lara Cohen, a cargo de Global Partnership Solutions de la red. “@Jack nos ha mostrado quiénes somos y por qué es importante la plataforma. Eso es más que filtros faciales\", aseguró, según cita BuzzFeed News (y, de paso, criticó a Instagran). Otro empleado, directamente, dijo que debería ganar el Nobel de la Paz. Elon Musk, el fundador de Tesla, también hizo público su apoyo. Claro, en Twitter. “Solo quiero decir que apoyo a @jack como CEO de Twitter. Tiene un buen corazón”, publicó Musk ayer, usando un emoji rojo del corazón de amor. Con 31,6 millones de seguidores, Musk es un tuitero de muy alto perfil y un gran admirador del servicio. Cuando Twitter organizó un retiro global a principios de este año en Texas, Musk participó por videoconferencia para ofrecer sus sugerencias sobre cómo mejorar el producto. “Creo que sería útil diferenciar entre usuarios reales y falsos\", dijo y sugirió más esfuerzos para identificar a si del otro lado está “una persona, una red de bots o un ejército troll”. Singer, por su parte, esta convencido de que Dorsey no le presta la atención que tendría que prestarle a la empresa que fundó en 2006 junto a Noah Glass, Biz Stone y Evan Williams. Según Bloomberg, Singer está convencido de que Twitter tiene que tener un CEO full time, en lugar de uno que divida su día, como lo hace Dorsey, con la plataforma de pagos móviles Square, que fundó en 2009. “En un año de importantes eventos, desde la propagación del coronavirus hasta las elecciones en EEUU y los Juegos Olímpicos, Elliott cree que Twitter necesita la atención exclusiva de un CEO para supervisar el papel que desempeña en la difusión de la información”, asegura la agencia económica de fuentes cercanas a la empresa. Además, le critican que pase seis meses al año en África, haciendo donaciones y trabajando en diversos países. Creen que eso le hizo perder reflejos a la hora de lanzar nuevos productos dentro de la red y que se descuida frente a la competencia. Singer no está solo. Scott Galloway, profesor de marketing de la Stern School of Business de la Universidad de Nueva York, dijo en diciembre pasado que la falta de atención de Dorsey para abordar el bajo rendimiento de la compañía era “comprensible” dado que el 85% de su riqueza reside en su participación en Square. Galloway, que tiene 334.000 acciones de Twitter, agregó que el apoyo del directorio de la empresa a Dorsey esa “indefendible”. Desde que Dorsey regresó como CEO en julio de 2015, las acciones de la compañía cayeron un 6,2%, mientras que las Facebook, uno de sus principales competidores, subieron más del 120 por ciento. “El board claramente tiene evidencias que no comparte con el resto de que Jack Dorsey es Jesucristo”, dijo Galloway. Dorsey aún no habló ni tuiteó sobre el tema. Sí festejó en la red que creó hace 14 años que, debido a las precauciones por el coronavirus, buena parte de los empleados de su compañía ya trabajan desde sus casas usando herramientas como Google Meet y Slack. No hay datos de que piensa Singer al respecto. Seguí leyendo: Los principales acreedores de la Argentina se reunieron con el Gobierno para acelerar un acuerdo El ministro de Agricultura defendió la suba de las retenciones: “Lo que recaude el Estado se le devolverá a las economías regionales”"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/04/deuda-intensas-gestiones-del-sector-privado-para-que-el-gobierno-de-eeuu-apoye-a-la-argentina-en-la-renegociacion/","date":"2020-03-03 00:00:00","title":"Deuda: intensas gestiones del sector privado para que el gobierno de EEUU apoye a la Argentina en la renegociación","abstract":"Las compañías norteamericanas con presencia en el país aceleraron el lobby para que la administración que lidera Donald Trump mantenga con el gobierno de Fernández las buenas relaciones que predominaron durante la etapa macrista","author":"Natalia Donato","body":"Enviada especial a Washington - La rápida resolución de la renegociación de la deuda es uno de los mayores deseos de la comunidad empresaria, tanto local como internacional, de cara a la normalización de la economía argentina y el comienzo de una etapa de rebote y posterior crecimiento con inversión y proyectos de largo plazo. Un avance favorable en este sentido ayudaría a mejorar lo que comúnmente el mundo corporativo llama “clima de negocios”. El gobierno de Alberto Fernández debe allanar el camino en materia de deuda con los acreedores privados y también con el Fondo Monetario Internacional, por lo que las gestiones que realice el gobierno norteamericano son clave. En este contexto, las compañías norteamericanas con presencia en el país aceleraron el lobby no sólo para que la administración que lidera Donald Trump mantenga con el gobierno de Fernández las buenas relaciones que predominaron durante la etapa macrista, sino que también buscan influenciar para lograr un apoyo al camino que debe encarar la Argentina en materia de renegociación de su deuda, y que debe cerrar entre este mes. En las compañías socias de la Cámara de Comercio de los Estados Unidos en la Argentina (Amcham), gran parte de las cuales son estadounidenses, predomina la visión de que el país hoy tiene una oportunidad de salir de la crisis en la que está inmerso, si logra resolver el problema de la deuda –que tanto el Gobierno y hasta el FMI consideran insostenible– durante el primer semestre. Si no, habrán sido dos años perdidos, dicen en algunas de esas empresas. Si este objetivo se logra, y en los tiempos deseados por el ministro de Economía, Martín Guzmán, el gobierno tendrá dos o tres años de respiro para poder comenzar a crecer y luego empezar a pagar. En el marco de un viaje que organizó Amcham a Washington, y del que participa Infobae, lo que se percibe entre las corporaciones de origen norteamericano es que todavía hay muchos signos de interrogación en materia de rumbo económico del actual gobierno, que en gran parte dependen de cómo se resuelva el tema de la deuda y que son, por otro lado, definitorios para inversiones que puedan llegar en sectores con alto potencial, como el energético o el de economía del conocimiento, por ejemplo. Pero también queda claro que la visión general es que la Argentina es un país con muchas oportunidades en un mundo más desglobalizado, con una potencia como China que claramente mostró sus vulnerabilidades con el coronavirus. Sostienen que el país tiene los recursos naturales, Brasil –que es su principal socio comercial– empieza a crecer y hay mayor prudencia fiscal, además de que hoy hay un tipo de cambio alto y las tarifas resueltas. “En las decisiones del FMI, hay un rol importante del Tesoro de los Estados Unidos, pero el Tesoro se va a enfocar mucho en el plan económico de la Argentina”, señaló el analista para Latinoamérica del Wilson Center, Benjamin Gedan, en un diálogo realizado en la sede de la Cámara de Comercio norteamericana de esta ciudad. Consultado sobre si cree que el país tiene un plan, remarcó que no y que el propio gobierno argentino aseguró que sin un acuerdo con los bonistas no puede armarse. “Pero los acreedores dicen los contrario. Por eso, sería más sencillo empezar con el FMI, que para firmar un programa hará un análisis de la economía argentina muy exhaustivo”, agregó. Los tiempos son cortos. El cronograma que fijó Guzmán para presentar una oferta a los bonistas y lograr una aprobación del 75% es hasta el 31 de marzo. Antes de ese plazo, y ya con el agente de información elegido –Morrow Sodali–, el asesor financiero –Lazard– y los bancos colocadores –Bank of America y HSBC–, el equipo económico debe iniciar el road show para presentarle la oferta a los acreedores y lograr una aceptación casi total. ¿Llegarán? ¿Aceptarán los bonistas las condiciones que pretende imponer Guzmán a través de las entidades elegidas? Vale recordar que el mandato que le dio el ministro de Economía a los bancos interesados en el negocio –entre los cuales estaban incluidos el Citibank, JP Morgan, UBS y Rothschild– fue que sondeen a los grandes fondos de inversión con títulos argentinos en torno a una oferta que contemple dos o tres años de gracia y una fuerte quita en los intereses en torno al 50%. Con la extensión de los plazos para todo –capital e intereses– y la reducción a la mitad de los cupones, se especula con que la quita final rondaría en torno al 30%. El Gobierno tiene el absoluto respaldo del FMI en este sentido. Lo dijo el propio organismo en un comunicado, cuando hizo referencia a que la deuda argentina no es sustentable y que los acreedores privados deben hacer una “contribución apreciable”, es decir, aceptar cobrar menos. Ante los riesgos de que los acreedores no acepten un recorte de esta naturaleza, una de las opciones que trascendió que se está barajando en las discusiones con el Fondo es que el organismo haga un último aporte de fondos bajo para poder reducir en parte la deuda con los privados y que acepten, a cambio, la extensión de los plazos, según trascendió de fuentes del sector financiero. En cuanto a los bonos que podrían ingresar al canje, algunas versiones hablan de todos, en tanto que otras fuentes aseguran que los títulos ya reestructurados, como el Par o el Discount, quedarían afuera y que, incluso, podrían emitir más de esos bonos en el canje. Otra de las especulaciones que comenzó a circular en los últimos días, a partir de la sorpresa que generó la decisión oficial de contratar como agente colocador en los Estados Unidos a una entidad sin presencia en la Argentina, como es el Bank of America, es que éste a su vez subcontrate otros bancos. Seguí leyendo: Los principales acreedores de la Argentina se reunieron con el Gobierno para acelerar un acuerdo El ministro de Agricultura defendió la suba de las retenciones: “Lo que recaude el Estado se le devolverá a las economías regionales” Tras la exitosa licitación del lunes, el Gobierno vuelve a colocar deuda en pesos para refinanciar el vencimiento de un bono"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/04/la-expansion-del-coronavirus-podria-favorecer-la-negociacion-de-la-deuda-pero-tambien-intensificara-la-recesion-de-la-economia-argentina/","date":"2020-03-04 00:00:00","title":"La expansión del coronavirus podría favorecer la negociación de la deuda pero también intensificará la recesión de la economía argentina","abstract":"El cimbronazo global podrían impactar negativamente en muchos sectores económicos a nivel local. También podría contener algo la inflación, aunque al mismo tiempo bajarán los precios de los productos de exportación","author":"Luis Beldi","body":"El coronavirus tiene efectos encontrados para la Argentina. Es un gran beneficio para la renegociación de su deuda externa, como quedó demostrado en la baja del riesgo país a 2.224 puntos básicos, pero atrás del beneficio hay un costo de recesión que es imposible de calcular. Ahora la crisis argentina no es tan notable como antes, porque es una baraja que está en un mazo donde todos están complicados. La baja de tasas, ya lo descubrieron los inversores, no cura el coronavirus. De hecho, la Reserva Federal bajó medio punto su tasa de referencia a un rango de entre 1% y 1,25% y probablemente el 18 de marzo repita la experiencia. Esto trajo optimismo en el principio de la rueda de las bolsas de Nueva York, pero terminó con un golpe de realidad y Wall Street cerró en baja. En la Reserva Federal estiman que la caída del comercio mundial será de más de USD 1,1 billón y es una cifra que puede seguir en aumento si la pandemia no cede. Si bien, la Argentina encontrará mejor clima para negociar su deuda, todos los demás rubros de la economía se verán afectados. Por caso, la fuerte baja del petróleo Brent de los últimos tiempos, a USD 51 por barril, afectará a Vaca Muerta que genera miles de empleos. También perjudicará al resto de la industria petrolera y en la Argentina ya se conocen los efectos de las crisis petroleras donde los trabajadores dejan de percibir ingresos extras por su trabajo pero sus tarjetas están endeudadas como si esos adicionales fueran parte del sueldo fijo. A esto hay que sumarle el riesgo de suspensiones o despidos, algo que es más cruel en la Patagonia. La inflación se verá favorecida, pero el costo es peor que el resultado. La carne puede bajar porque al suspenderse las exportaciones a China aumentará la oferta. Lo mismo ocurrirá con todos los alimentos porque en Chicago están cayendo la soja, el maíz y el trigo, principalmente. La única materia prima confiable es el oro que es refugio en época de crisis. “Los lugares públicos verán mermar su público incluido restaurantes, cines y otras salidas, también afectará al transporte marítimo aéreo y compañías de seguros. La lista es innumerable”, señaló Federico Sidi de Compass Group. “El único dato positivo es que la Argentina podrá renegociar mejor su deuda y ya no le pedirán superávit fiscal porque en el mundo no lo va a haber. La Argentina esta vez se iguala a los demás países y atravesará por la misma calvario”, agregó. El mundo todavía no ha visto lo peor y eso pone mal a los inversores que se alejaron de los activos de riesgo. Por caso, los confirmados Juegos Olímpicos de Tokio, puede tener un cambio repentino de decisión que dejará en quiebra a compañías de turismo y aerolíneas. Los buques mercantes verán mermar sus fletes y los aviones y cruceros sus pasajeros. La lista de damnificados es interminable y abarca desde las compañías de seguros hasta fábricas de automóviles pasando por la industria de la construcción. Todos grandes generadores de empleos. Cada país verá ahora índices en caída después de haber pasado una época inolvidable de reactivación que se inició a fines de 2016. En la Argentina, todos estos antecedentes se tradujeron en un dólar oficial que operó con normalidad. El que se vende en bancos y casas de cambio, aumentó 12 centavos a $ 64,51 y el dólar solidario cerró en $ 83,20. En la plaza mayorista el dólar tuvo una leve suba de 5 centavos a $ 62,31. El dólar libre se mantuvo en $ 79 y los dólares alternativos tuvieron bajas de 45 centavos en el dólar bolsa que cerró a $ 80,80 y de 47 centavos en el contado con liquidación que terminó a $ 82,01. Las reservas tuvieron una leve suba de USD 16 millones a 44.817 millones.. Los dólares deberán ser cuidados por el Banco Central porque le van a disminuir las entradas por exportaciones y va a tener conflicto con el campo por el alza de las retenciones a la soja. Hay un éxodo de divisas a Estados Unidos desde los países emergentes que se reflejó en la tasa de retorno del bono del Tesoro Norteamericano a 10 años que por primera vez en su historia está en menos de 1%. El bono rinde ahora 0,78% y esto presiona a la Reserva Federal, el Banco Central de Estados Unidos, a bajar aún más sus tasas. Lo que cambió también fue el humor para la licitación de bonos en pesos del miércoles con la que se piensa atraer a los tenedores del Bogato 2020. El día anterior el título había subido casi 7% y el martes terminó la rueda con una caída de 0,51% que indica que no serán muchos los que aceptarán el canje por los nuevos bonos que ofrecerá el miércoles el Banco Central. Es probable que elijan cobrar los pesos el viernes, el día que vencen $ 55.000 millones en manos de los privados y $30.000 millones que posee la Anses. La Bolsa, venía en alza, pero cuando comenzó a declinar Wall Street donde los índices bajaron casi 3%, el mercado se dio vuelta. El S&P Merval, el indicador de las líderes que a las 13.00 estaba 3% en alza finalizó con una caída de 0,70%. Ternium (-5,44%) y Aluar (-4,24%) fueron las más afectadas porque están muy cercanas a Estados Unidos con sus exportaciones. Los ADR’s argentinos -certificados de tenencia de acciones que cotizan en Wall Street- tuvieron cierres mixtos. Las subas más importantes fueron las de Irsa Propiedades Comerciales (+6,55%) y Edenor (+5,15%). Entre las caídas las afectadas fueron Banco Supervielle (-3,60%) y Central Puerto (-3,41%). Para hoy se espera que las bosas de Europa, que cerraron en alza, porque por el huso horario, no fueron alcanzadas por la huida de los inversores de los activos de riesgo, soporten fuertes bajas. No hay demasiadas esperanzas en los mercados bursátiles y las apuestas son a los refugios en monedas fuertes o a bonos de alta rentabilidad como algunos argentinos que en estos momentos de crisis parecen más atractivos que cuando el mundo estaba en crecimiento. Por caso entre los títulos en dólares, el Bonar 2020 subió 0,33% y el Bonar 2024, 1,36%. El Discount con ley de Nueva York, que es el que más incide en la medición del riesgo país creció 1,17%, pero no pudo lucir esta aza, porque el Bono del Tesoro de Estados Unidos se lo impidió con su fuerte rally y el riesgo descendió apenas 38 unidades a 2.224 puntos básicos. Seguí leyendo: El ministro de Agricultura defendió la suba de las retenciones: “Lo que recaude el Estado se le devolverá a las economías regionales” Confirmado: el Gobierno aumentará las retenciones a la soja de 30 a 33 por ciento"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/04/deuda-en-pesos-cual-es-la-estrategia-del-gobierno-para-evitar-otro-traspie-como-el-del-bono-dual/","date":"2020-03-04 00:00:00","title":"Deuda en pesos: cuál es la estrategia del Gobierno para evitar otro traspié como el del bono Dual","abstract":"El Ministerio de Economía apunta a superar el vencimiento del bono Bogato por el equivalente a USD 900 millones ofreciendo un canje por nuevos instrumentos en pesos en lugar de pagar con emisión monetaria, lo que obligaría al Ejecutivo a abandonar la estrategia de bajar la inflación","author":"Daniel Blanco Gómez","body":"La prioridad del Gobierno de Alberto Fernández tiene dos ejes bien marcados: rescatar al sector más vulnerable de la sociedad con medidas que recompongan parte del poder adquisitivo perdido en los últimos años (tarea que comenzó en diciembre a partir de la sanción de la Ley de Solidaridad Social y Reactivación Productiva) y solucionar el problema de la deuda principalmente en dólares, tanto con el FMI como con acreedores privados, y también en pesos con vencimientos que resultan insostenibles para las arcas del Tesoro. El camino de recomposición de la deuda se bifurca. Mientras se negocia una restructuración de la deuda con bonistas del exterior y con el Fondo Monetario Internacional (FMI), para la cual está prevista una oferta para el 31 de marzo, según señala el cronograma que fijó la cartera que conduce el ministro Martín Guzmán, se avanza al mismo tiempo con la recomposición de la curva de deuda en pesos a medida que se acercan vencimientos que condicionan la estrategia oficial de bajar la inflación ya que para poder pagar en las condiciones fijadas debería emitir pesos. De esta manera, desde la Secretaría de Fianzas se vienen llevando a cabo licitaciones de instrumentos en pesos, principalmente Letras del Tesoro y bonos para ir refinanciando la deuda y al mismo tiempo bajar las tasas de rendimiento. En ese sendero que comenzó en diciembre con buena recepción por parte del mercado, hubo un gran escollo que hizo tambalear la estrategia oficial. Se trató del canje del bono Dual (AF20) que tuvo una aceptación de apenas el 10% por parte de los acreedores. Por ese motivo, el Gobierno tuvo que reperfilar el pago de capital e intereses para septiembre con excepción de las personas físicas que tuvieran posiciones por menos de USD 20.000. Este lunes, sin embargo, la cartera de Economía celebró el resultado de una licitación de Lebad con vencimiento previsto para el 28 de agosto y de un bono 2020, en la que adjudicó un total de $35.438 millones. En tanto, el miércoles tendrá un nuevo desafió que sortear con el canje del bono Bogato 2020 por el equivalente a USD 900 millones y la expectativa en el Ministerio de Economía es que haya “un muy buen grado de aceptación”. La estrategia para el canje La novedad del canje para los tenedores de Boncer será la posibilidad de suscribir a una canasta conformada por un 30% de Lebad -con vencimiento 31 de julio de 2020- y un 70% al Boncer -con vencimiento en 2021- tomando el valor técnico del Bogato: $2.459,19 por cada $1.000 de su valor nominal. Esta operación se habilitará en una licitación que se llevará a cabo este miércoles tras la publicación el jueves pasado del Decreto 193/2020, que permitió al Ministerio de Economía a tomar “al valor técnico calculado a la fecha de liquidación de cada una de las colocaciones” todos los títulos públicos denominados en pesos con vencimiento durante el año 2020 reperfiladas durante 2019. Cabe recordar que el Bogato fue una las colocaciones del entonces ministro de Finanzas Luis Caputo y su bautismo tuvo que ver con que la emisión incluía una cláusula gatillo: al momento del pago, los inversores recibirían una tasa mensual capitalizable predeterminada del 1,6% la actualización por CER, lo que más rindiera. La disparada del dólar y datos de inflación récord desde la convertibilidad hicieron que la actualización por inflación fuera la ganadora y volvieran más abultado al vencimiento. \"Estamos tratando de que la operación tenga un muy buen grado de aceptación\", dijeron fuentes del Ministerio de Economía, que aseguraron haber mantenido reuniones con fondos, aseguradoras y bancos tenedores de estos bonos de quienes recibieron una \"actitud colaborativa\". Como punto a favor, señalaron desde Economía, cerca del 75% de los tenedores del Boncer pertenece al mercado local, un porcentaje que había sido inverso en el canje del bono Dual (AF20), cuando la mayoría eran tenedores extranjeros. “Estamos trabajando en acercar posiciones. Dimos un paso para que, ahora, los títulos reperfilados puedan ser canjeados por instrumentos en pesos al valor técnico del bono. Así, estamos mejorando la situación de entrada a los canjes”, manifestaron desde la cartera que conduce Guzmán. En ese sentido, aseguraron, el objetivo es encontrar un mayor entendimiento con los acreedores y así recuperar la sostenibilidad de la deuda, recuperando la curva de rendimientos del mercado de deuda en pesos. Consultados sobre la posibilidad de un nuevo reperfilameinto para aquellos que decidan no entrar al canje desde economía prefirieron enfocarse en que las nuevas condiciones de entrada, sumadas a las reuniones con grandes tenedores, ayudarán a tener “un muy buen acompañamiento”. Asimismo, las fuentes señalaron que hay un “campo minado” de vencimientos de deuda en marzo, mes en el que alcanzan los $440.000 millones. Sin embargo, añadieron que son optimistas con respecto a cómo está respondiendo el mercado y que buscarán a futuro anticipar reuniones con acreedores para lograr adhesiones a nuevos canjes y continuar haciendo sostenible la deuda en pesos. De lo contrario, advirtieron, se debería pagar deuda con tasas por encima del 60% y el Gobierno debería abandonar la estrategia de bajar la inflación dado que tendría que emitir pesos para afrontar esos vencimientos. “Entendemos que la adhesión al canje no va a ser del 100% pero buscamos un buen equilibrio para avanzar con una agenda sostenible de la deuda en pesos”, aseguraron. Lo cierto es que el miércoles el Gobierno tendrá otra prueba de fuego para seguir avanzando en un campo “minado” de vencimientos de deuda con el objetivo de poder cumplir con sus compromisos y superar una instancia de cara a poder avanzar con un programa de crecimiento. Seguí leyendo: Los principales acreedores de la Argentina se reunieron con el Gobierno para acelerar un acuerdo Confirmado: el Gobierno aumentará las retenciones a la soja de 30 a 33 por ciento"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/03/confirmado-el-gobierno-aumentara-las-retenciones-a-la-soja-de-30-a-33-por-ciento/","date":"2020-03-03 00:00:00","title":"Confirmado: el Gobierno aumentará las retenciones a la soja de 30 a 33 por ciento","abstract":"Lo recaudado volverá al campo en formato de compensación a pequeños productores, según los ruralistas. Así se lo comunicó el titular de la cartera agropecuaria a los dirigentes de la Mesa de Enlace. El decreto se publicará mañana miércoles","author":"Juan Martín Melo","body":"Durante un nuevo encuentro entre el Gobierno y el campo, el ministro de Agricultura, Ganadería y Pesca de la Nación, Luis Basterra, comunicó a los dirigentes que conforman la Mesa de Enlace que se avanzará en un incremento del 10% de las retenciones a las exportaciones de soja, las que pasarían del 30% al 33%. Hay que recordar que el gobierno de Alberto Fernández ya había aplicado un incremento de las retenciones de la oleaginosa en diciembre pasado, pasando del 24,5% al 30%. Lo recaudado volverá al campo en formato de segmentación y compensación a pequeños productores, según aseguraron los ruralistas luego de la reunión en el ministerio. El decreto se publicará mañana y también se abrirá el registro de declaración jurada de ventas al exterior que se cerró la semana pasada. También se contemplarían bajas para las economías regionales y el girasol, y maíz y trigo continuarían tributando una retención del 12 por ciento. “Fue una buena reunión”, resumió Jorge Chemes, de CRA. “No logramos revertir el 3%, pero nos comunicaron que va a quedar en el sector, con mejoría en el resto de las producciones. Vamos a consultarles a las bases cómo seguimos o qué medidas tomamos. Esas mejoras son que en algunas producciones que se intentaban aumentar las retenciones se mantendrán y habrá bajas importantes en economías regionales, maní, girasol, lana, carne. Se estabilizan trigo y maíz”, dijo el dirigente. Además, la intención del Gobierno es continuar en una mesa de diálogo con los representantes de los productores agropecuarios para definir un esquema de segmentación y compensación de retenciones para pequeños productores y cooperativas agropecuarias. Por otro lado, habría beneficios para los productores alejados de los puertos que tienen el impacto de los altos costos de fletes. Con este aumento de las retenciones a la soja y sus derivados, el Gobierno tendría una recaudación adicional de casi 500 millones de dólares, que con el actual nivel de precios internacionales que operan en baja por los efectos del coronavirus el total recaudado por retenciones alcanzaría los 6.000 millones de dólares. Para algunos dirigentes del campo, la recaudación adicional por el aumento de las retenciones a la soja “sería una cifra insignificante”, teniendo en cuenta el alto déficit fiscal, y por otro lado se pagaría un alto costo político de ingresar en un escenario de conflicto con uno de los sectores más importantes de la actividad económica. El pasado domingo, en la Asamblea Legislativa, el Presidente de la Nación anunció que el proyecto que se presentó contemplaba un incremento de la alícuota “sobre uno de 25 cultivos”. Sin dar demasiadas precisiones, dirigentes y productores entendieron que Alberto Fernández se estaba refiriendo a la soja, cuyo complejo es el mayor exportador de la Argentina. En estos momentos, los presidentes de las cuatro entidades del campo se encuentran reunidos para definir las próximas acciones gremiales. Mientras tanto, en el interior productivo, hoy se llevaba adelante la segunda jornada del cese de comercialización de granos que es impulsado por los productores del NOA y el NEA. Protestas y reclamos Además, productores autoconvocados del sur de Santa Fe anunciaron un cese de comercialización hasta el miércoles próximo, y decidieron no sembrar ni trigo ni maíz, y reducir la superficie de soja, en el actual escenario de mayor presión impositiva, costos altos, desdoblamiento cambiario y caída de precios. Otra de las movilizaciones que están programadas para esta semana será el tractorazo de este jueves encabezado por productores autoconvocados de Altos Fierro, en la provincia de Córdoba. La intención de los productores es llegar con la movilización a la Plaza San Martín, en la ciudad capital. En todas estas protestas, además, hay un reclamo de los productores al Estado y a la clase política para que reduzcan el gasto. Jorge Chemes, presidente de Confederaciones Rurales Argentinas, aseguró que siempre el campo fue solidario y aportó al país, y agregó: “La solidaridad caracteriza el campo. Nosotros, sin caminos, sin infraestructura, sin escuelas y sin créditos ni políticas, sostenemos el gasto público. El problema no es el campo”. Por su parte, el tesorero de la Confederación de Asociaciones Rurales de Buenos Aires y La Pampa (CARBAP), Horacio Salaverri, desde su cuenta de Twitter expresó: “Respetuosamente, Sr. Presidente: el sector agropecuario aportó entre 2002 y 2019 unos 100.000 millones de dólares en concepto de retenciones, y en el 2020 se aportarán más de 7.000 millones de dólares. ¿Si esto no es solidaridad, como lo llamaría usted? La solidaridad no es solo recaudar más, sino dejar de gastar donde no se debe\". Por último, desde la Rural de Jesús María manifestaron que en los últimos 18 años \"la política le confiscó al campo infinidad de recursos para atender problemas que jamás solucionó. Una vez más, nos piden ser solidarios cuando venimos contribuyendo por encima de otros sectores desde el 2002 en adelante”, indicó la entidad del norte cordobés. Y agregaron: “No vamos a cansarnos de decir que las retenciones son un impuesto nefasto, que van en contra del desarrollo productivo. Este desaliento, a su vez, está comenzando a verse reflejado en el comercio, que sufre un aumento indiscriminado de tributos. Además de achicarse el margen para generar trabajo genuino, se limitan nuestras posibilidades de invertir en el agregado de valor en origen”. Por el aumento de las retenciones a la soja, los integrantes de la Rural de Jesús María proponen “hacer foco en otros sectores que generalmente no son destinatarios de ningún ajuste. A modo de recaudar más, el Estado bien podría: disminuir el gasto en dietas y sueldos de asesores del Poder Legislativo Nacional; achicar el gasto público de la estructura parlamentaria de las provincias; incrementar los ingresos a partir del pago de impuestos a las ganancias por parte de los jueces y funcionarios judiciales; achicar el gasto en publicidad del Poder Ejecutivo, entre otras cosas\". Desde la entidad cordobesa, proponen un ajuste de la política que alcanzaría los 1.200 millones de dólares, una cifra que sería más del doble de lo que el Estado recaudará con la suba de las retenciones a la soja. Seguí leyendo: Confirmado: el Gobierno aumentará las retenciones a la soja de 30 a 33 por ciento Los mercados globales descreen de la baja de tasas de la Fed, pero suben los ADR y cede el Riesgo País"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/04/por-el-coronovirus-se-duplicaron-la-demanda-y-los-precios-de-los-barbijos-y-el-alcohol-en-gel/","date":"2020-03-04 00:00:00","title":"Por el coronavirus, se duplicaron la demanda y los precios de los barbijos y el alcohol en gel","abstract":"El Colegio de Farmacéuticos aseguró que los precios de ambos productos tuvieron una suba exponencial en los últimos días y que puede haber faltantes","author":"Ximena Casas","body":"Las noticias sobre la propagación del coronavirus en países de Europa y el primer caso en la Argentina dispararon la demanda —y los precios— de los barbijos y el alcohol en gel, productos básicos que se venden en las farmacias, pero también se consiguen en supermercados, plataformas como Mercado Libre e incluso en las grandes cadenas de productos para el hogar y la construcción. “Algunos productores de barbijos están subiendo el precio de forma exponencial. Un barbijo común, de los tradicionales, valía $8 hace un mes y hoy sale $50. Esta semana, al farmacéutico que los quiso reponer le pedían arriba de los $60 de costo. Los farmacéuticos salimos a denunciar esta situación. Si todos salimos a comprar en forma indiscriminada se va a acabar el recurso”, explicó Claudio Ucchino, director General del Colegio Oficial de Farmacéuticos y Bioquímicos de Capital Federal (Cofybcf). Según detalló, parte de los aumentos se dieron porque los fabricantes locales —unas pocas empresas— exportaron grandes cantidades a China durante el mes de enero pasado. “En el caso del alcohol en gel, la demanda no subió a la misma velocidad que los barbijos, pero ya está empezando a faltar en las farmacias. Un alcohol en gel pequeño, los de cartera, que estaba a $50 hoy cuesta el doble. Y el más grande, que se usa en los mostradores de los lugares públicos pasó de $150 a $350”, dijo Ucchino. Con todo, el directivo del colegio que agrupa a los farmacéuticos remarcó que alcohol en gel no reemplaza el lavado con agua y jabón. Y que el uso de barbijos como prevención está indicado para personas que estuvieron en las zonas más afectadas (China, Italia, entre otras) y para pacientes inmunosuprimidos, trasplantados o con enfermedad de base en caso de que deban concurrir a una guardia. “El barbijo no tiene sentido si no se realiza bien el lavado de manos, de 30 segundos a un minuto”, recomendó. Con todo, el temor a un posible aumento de los casos y el contagio en la Argentina ya se manifestó en un fuerte y repentino incremento en la compra de estos productos. Desde la cadena Farmacity detallaron que cuentan con productos desinfectantes, alcohol en gel y barbijos descartables, pero que son elaborados por empresas independientes y, por eso, el stock puede variar según la demanda en cada farmacia. “En algunas farmacias de mayor tránsito tuvimos que trabajar con nuestros proveedores para que no haya faltantes. En el caso de los barbijos descartables la demanda se incrementó un 89%, mientras que en los alcoholes es de un 80% en comparación entre enero y febrero de este año con los mismos meses del año pasado”, explicaron. También aclararon que no hubo modificación del precio. En la cadena Easy, de artículos para el hogar y la construcción, se venden habitualmente los barbijos del tipo N95 —son también llamados respiradores y filtran al menos el 95% de las partículas— pero a medida que los casos iban en aumento en todo el mundo, la demanda hizo que en muchas sucursales desaparecieran de los estantes. Algunos clientes intentaron hacer una compra online, pero luego recibieron llamados de la empresa donde les explicaron que ya no están en stock. Estos productos tuvieron incrementos de precios en la última semana. El barbijo N95 común, por unidad, pasó de $109 a $139. Mientras que los respiradores con válvula pasaron de $165 a $209. Esos precios se multiplican si la búsqueda se hace a través de la plataforma Mercado Libre. Donde los valores a los que se ofrecen van desde $202 hasta cerca de $800 por unidad. En la empresa no tienen aún datos sobre el aumento de las ventas, pero aseguran que están siendo muy cuidadosos para moderar las publicaciones para que cumplan con las leyes vigentes (por ejemplo que no digan “para prevenir el coronavirus”). En el mercado local, según un informe de la consultora Focus Market, los precios de los barbijos van desde $80 a $306 (o $330 en el caso de los barbijos con partículas de nanoplata). Para los alcoholes en gel, los precios de referencia son $75 para la presentación de 75 mililitros, $225 para los 250 mililitros y $700 para el bidón de cinco litros. “La Argentina esta teniendo un crecimiento en la demanda internacional de barbijos: por eso, la producción local tendrá un doble desafío en incrementar la producción sin certeza de cuanto durará el ciclo de la demanda proveniente de este virus sobre este producto”, explicó Damián Di Pace, titular de la consultora. “Hay que evitar abusos de precios que pueden estar más justificados por la presión de la demanda internacional sobre estos productos lo cual disminuye la oferta local que por presión de la demanda local”, finalizó el director de la compañía. Seguí leyendo El primer paciente con coronavirus en la Argentina estará internado al menos una semana más"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/04/mate-stanley-por-que-su-precio-es-300-mas-alto-que-uno-tradicional/","date":"2020-03-04 00:00:00","title":"Mate Stanley: por qué su precio es 300% más alto que uno tradicional","abstract":"Los fabrica una pyme argentina que le llevó la idea a la empresa estadounidense que es sinónimo local de termos","author":"Ximena Casas","body":"Luego del éxito de los clásicos termos Stanley, que se venden entre $5.500 y $6.200 y se convirtieron en un objeto casi aspiracional para los argentinos, la marca desarrolló un nuevo producto especialmente para el mercado local: un mate de acero que, aseguran, conserva la temperatura del agua y de la yerba por más de media hora. ¿El precio? Ya se vende en locales y online a $3.200. El mate es un producto artesanal, en general, y no existe un estandar. Hay de materiales, formatos y precios casi para todos los gustos. En Mercado Libre, un mate de calabaza promedio con cobertura de cuero cuesta unos $800 (hay más baratos y muchos más costosos, claro). En ese caso, la diferencia de precio es de 300%. Otro opción, mucho más innovada y moderna, es el mate de silicona Mateo, que recibió varios premios internacionales por su diseño: tiene un precio de $529, un 505 por ciento más que el nuevo Stanley. La idea de desarrollar este producto surgió de los directivos de Parallel, una pyme argentina que es la representante local e importadora de los termos, que son fabricados en Estados Unidos. Llevaron su idea a la sede central de la compañía y lograron que comiencen a fabricarse en acero para ser vendidos en la Argentina, Uruguay, Paraguay, Chile y Brasil. Ya habían logrado que la empresa fabricara los “picos cebadores” para adaptar los clásicos termos verdes —que orginalmente fueron diseñados para el camping y la vida al aire libre— a la necesidad de los argentinos que comenzaron a usarlo para conservar el agua para el mate. “El mate que estamos lanzando es un proyecto que venimos trabajando hace más de tres años. Es una idea local y de adaptabilidad de la marca. Fue en conjunto. Stanley mandó un ingeniero a Buenos Aires, nos juntamos también con una sommelier local de mate, Valeria Trapaga, y desarrollamos el producto. Buscamos que tenga más capacidades, con una vuelta de rosca más”, explicó Facundo Mendizábal, presidente de la compañía. “Stanley es una compañía que piensa globalmente pero actúa localmente, que nos escucha y que estuvo dispuesta a seguirnos en un proyecto. Pensar global y adaptar local se escucha mucho en las escuelas de negocios, pero no muchas compañías lo hacen”, agregó el empresario. Sobre las críticas a los precios de los productos, señaló que hay mucho trabajo detrás. La empresa cuenta con cerca de 80 empleados en la Argentina, lo que incluye equipos de diseño, marketing y ventas. “Esto no es solo importar. Marcas de termos hay un montón, pero funcionó Stanley porque detrás estuvo toda la estrategia que hicimos”, agregó. El precio de los termos Stanley en la Argentina está muy por encima del valor que tienen los mismos productos en los Estados Unidos. En la página de supermercados Walmart, el clásico termo verde cuesta USD 19,82 (exactamente el mismo precio que hace un año), lo que hoy representa $1.650 al cambio del dólar solidario ($83,20). En el mercado local, en tanto, su precio asciende a $5.500, con el tapón cebador ya incluido. Hace exactamente un año, la diferencia era aun mayor: los USD 19,82 que costaba en los Estados Unidos representaban en ese momento unos $775, mientras que en la Argentina se vendía a $3.899. Diseñados para días de camping, largas jornadas de pesca o excursiones a la montaña, los termos verdes de la marca Stanley comenzaron a verse desde hace más de dos años en las casas, las playas y las oficinas argentinas. Pasaron del “mundo outdoor” a convertirse en un objeto premium. Según explican especialistas, el encarecimiento de un producto importado se produce por varias vías. La primera, el arancel del ingreso que según el tipo de producto es más alto o más bajo. La segunda, el costo de la logística y transporte desde el país de origen y, una vez ingresado en la cadena comercial argentina, tendrá que pagar el impuesto para llevarlo a la comercialización. Con todo, los costos impositivos, logísticos y comerciales no llegan a justificar un aumentos de más de 200% en el precio, lo que suele explicarse más por la estrategia de posicionamiento del producto. Seguí leyendo: Cuáles son las marcas aspiracionales por las que los argentinos están dispuestos a pagar mucho más"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/04/nuevo-rebote-en-los-mercados-el-supermartes-logra-lo-que-no-pudo-la-baja-de-tasa-de-la-fed/","date":"2020-03-04 00:00:00","title":"Nuevo rebote en los mercados: el Supermartes logra lo que no pudo la baja de tasa de la Fed","abstract":"Las principales bolsas avanzan en torno al 2%. El Riesgo País de Argentina cae debajo de los 2.200 puntos","author":"Juan Gasalla","body":"Las bolsas internacionales operaban con claras ganancias este miércoles, ya que los primeros resultados del “Supermartes” de primarias en los EEUU mostraron al ex vicepresidente Joe Biden como ganador de comicios clave. La posición moderada de este candidato opositor a Donald Trump tranquilizó a los inversores por la preocupación que generan los demás candidatos del Partido Demócrata. El índice Dow Jones de Industriales opera con alza de 2%, a 26.465 puntos, mientras que otros índices relevantes, como el tecnológico Nasdaq y el promedio S&P 500 avanzan en torno a 1,7 por ciento. Por la mañana, la directora gerente del Fondo Monetario Internacional (FMI), Kristalina Georgieva, reconoció que la propagación del coronavirus llevará al crecimiento mundial en 2020 “por debajo de los niveles del año pasado”. En enero, el FMI había estimado un crecimiento global en 2019 de 2,9% y de un 3,3% para este año. En febrero, el organismo dijo que el brote podría reducir 0,1 puntos porcentuales de la expansión económica en 2020. “Es la duración del brote lo que en este momento es difícil de predecir”, afirmó Georgieva en una conferencia de prensa en Washington, EEUU. La rueda pasada fue muy volátil y concluyó con gruesos números rojos, después que la Reserva Federal de los EEUU (Fed) anunció un recorte de emergencia en las tasas de interés de 50 puntos básicos, para retrotraerlas al rango de 1% a 1,25%, en un esfuerzo por auxiliar con liquidez las posiciones de los inversores preocupados por las consecuencias económicas del coronavirus. En Europa, los principales mercados también operaban con importantes rebotes superiores al 1%, mientras que los inversores monitorean la propagación del virus y el estímulo económico que generaría el sorpresivo recorte de tasas de la Fed. “El recorte de la tasa se vio como una reacción al brote mundial, pero también aumentó la ansiedad del mercado por su propagación. Ante esta situación, se espera que el Banco Central Europeo y el Banco de Inglaterra tomen medidas similares de forma inmediata”, apuntó un informe de Research for Traders. Un dato sobresaliente de las últimas ruedas fue que los momentos de recuperación de los activos en el exterior fueron capitalizados a nivel local, con firmes alzas para acciones y bonos argentinos. En cambio, una rueda muy negativa para los mercados mundiales, como la del martes, tuvo un resultado neutros para los activos domésticos. Este miércoles, el índice S&P Merval de ByMA (Bolsas y Mercados Argentinos) sube un 1,5%, hasta los 36.554 puntos. En 2020 el panel de acciones líderes resta un 12% en pesos y un 20% en dólares. Consecuencia de este mejor humor financiero en la presente rueda es el de una nueva baja para el Riesgo País argentino, que cede 30 unidades y queda debajo de los 2.200 puntos básicos. El indicador de JP Morgan mide el diferencial de la tasa del bono del Tesoro de los EEUU -ahora en un piso histórico próximo al 1%- con la de las emisiones soberanas de países emergentes. Un reporte de Portfolio Personal Inversiones indicó que “ante la falta de noticias concretas sobre las negociaciones (de la reestructuración de deuda), la curva soberana en dólares sostuvo la recuperación”, en una tendencia que “se da con paridades promedio cercanas al 44%, y dentro del rango 42% y 46% que venimos viendo en las últimas ruedas”. Asimismo, otras referencias económicas mantienen para la Argentina un sesgo un poco menos negativo que el previsto. El último Relevamiento de Expectativas de Mercado (REM) del Banco Central reflejó una inflación esperada de un 40% para todo 2020 -frente a la estimación de 41,7% del mes previo- una caída del 1,2% PBI -tres décimas menos que el pronóstico anterior-, y un tipo de cambio nominal promedio de $78,90 por dólar en diciembre 2020.  SEGUÍ LEYENDO: Jornada financiera: las bolsas ignoran los estímulos y descuentan una fuerte desaceleración económica Objetivo antiinflacionario: el stock de deuda del BCRA vuelve a superar a la Base Monetaria Las consultoras económicas revisan la inflación a la baja: esperan un 40% para 2020"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/04/empresarios-de-los-eeuu-apoyan-al-gobierno-pero-dudan-de-la-marcha-de-la-economia/","date":"2020-03-04 00:00:00","title":"Empresarios de los EE.UU. apoyan al Gobierno, pero dudan de la marcha de la economía","abstract":"A casi tres meses del cambio de gestión, son muchas las inquietudes y dudas sobre cómo marchará la economía argentina durante los próximos años entre los ejecutivos de ese país","author":"Natalia Donato","body":"Enviada especial a Washington.- “Luna de miel colaborativa”. Así califican los empresarios norteamericanos que tienen negocios en la Argentina la relación actual con el gobierno de Alberto Fernández, con quien casi ninguno comulgaba antes de que fuera presidente. Aunque las inversiones no llegaron por la marcha de la economía, la relación del establishment de los Estados Unidos con el ex mandatario Mauricio Macri fue muy estrecha y la vuelta del “kirchnerismo” al poder generaba en este país una fuerte preocupación. Ahora, a casi tres meses de su asunción, son muchas las inquietudes y dudas sobre cómo marchará la economía argentina durante los próximos años, con una renegociación de deuda mediante y muchos frentes por resolver, pero por ahora la elección es apoyar y promover también un vínculo aceitado con la Casa Blanca, lo que no había sido posible durante los años K. Para el empresariado norteamericano presente en la Argentina, que está nucleado en la Cámara de Comercio de los EE.UU. (Amcham), el país tiene grandes oportunidades y se mantienen optimistas de que el gobierno no las desaprovechará. El desarrollo de Vaca Muerta; la industria de economía del conocimiento; la exportación de alimentos; y el turismo son todos sectores con gran potencial de crecimiento y que le pueden dar a la Argentina la salida que necesita en materia de divisas. Sin embargo, y así como remarcan estas virtudes, las compañías también se permiten dudar sobre si el Gobierno avanzará con las políticas adecuadas para impulsar el desarrollo de estos sectores. Un claro ejemplo es el nuevo proyecto de ley de la Economía del Conocimiento. Con la norma anterior, sancionada durante la gestión de Macri, los cálculos hechos indicaban que en 2030 se generarían 415.000 empleos y exportaciones por USD 15.000 millones, cifras “poco creíbles” para el actual gobierno. “Ahora está en duda. El proyecto de ley tiene limitaciones en cuanto al potencial fijado en la ley anterior”, aseguran en las empresas. El sector de los servicios representa el 8,3% de las exportaciones y el 6,5% del empleo. El 25% de las exportaciones se destinan a los EE.UU. Pero el potencial es enorme. Mientras que en la Argentina este sector representa el 7% de la economía, en este país el 68 por ciento. ¿Qué pasará con el desarrollo energético? Hasta el año pasado, el desarrollo de Vaca Muerta estaba en un proceso de crecimiento sostenido, pero las decisiones adoptadas, primero por el gobierno de Macri, y ahora por el actual, desalentaron la producción y de 84 equipos de perforación que había en el yacimiento en enero del año pasado, en enero habían caído a 50. Hoy no hay precio del gas y los combustibles están congelados. Aunque en este caso, la fuerte baja del petróleo que se produjo como consecuencia del coronavirus en los primeros dos meses del año hizo que el atraso en materia de precio haya bajado sustancialmente. Según los cálculos del sector, de un 10% de brecha, hoy ronda el 3 por ciento. Pero todavía no hay una definición clara en materia de política energética, afirman en las empresas. El proyecto de ley de Hidrocarburos que el ministerio de Desarrollo Productivo había anunciado que enviaría al Congreso para que se trate en extraordinarias no sólo no fue enviado, sino que tampoco se conoce. Las compañías fueron consultadas oportunamente, pero desconocen el texto. Por lo tanto, en el sector privado están a la espera de tener definiciones en este sentido para poder tomar decisiones de mediano y largo plazo. Lo que está claro es que Vaca Muerta es la segunda plataforma de shale-tight gas y la cuarta de petróleo del mundo y la explotación actual sólo se ubica en el 2%. Entre octubre de 2017 y octubre de 2018, la producción de gas no convencional creció 243%, pero luego se frenó por las medidas adoptadas. “Los recursos están; la duda es si se van a desarrollar y en qué tiempo”, aseguran en las compañías norteamericanas. También hay dudas en el establishment en torno al acuerdo económico y social que prometen desde el Gobierno y a las reformas estructurales que deberían, a juicio de muchos, hacerse. Hacer sostenible el sistema previsional; repensar el sistema educativo, alinearlo con la demanda laboral y con formación docente acorde al conocimiento del siglo XXI; adecuar el marco regulatorio de las relaciones laborales actuales y futuras; tener un sistema tributario equitativo que reduzca la carga impositiva, que hoy se ubica entre 42% y 55% y es la más alta de Latinoamérica, y que se promueva un plan para reducir la informalidad; mejorar la competitividad, la productividad y la infraestructura; reformar el Estado para que sea más eficiente; y contar con una política macroeconómica integrada y con desarrollo. Estos son los ejes que desde el sector privado remarcan como importantes para avanzar en un desarrollo de país. Pero en cada uno de los puntos plantean interrogantes. ¿Hay espacio hoy para una reforma previsional integral? ¿Existe propensión para negociar con los sindicatos docentes profundos cambios en las currículas? ¿Hay consenso para avanzar en cambios profundos en materia laboral? Y hasta el propio gobierno le admitió a las compañías que no hay espacio para encarar estas grandes reformas. En cuanto a los impuestos, la Ley de Solidaridad aumentó la carga tributaria, y no pareciera haber un plan para bajar la informalidad, dicen en las compañías. Respecto de la política macroeconómica, para el sector privado nucleado en Amcham, el foco en el corto plazo está puesto en arribar a un pronto acuerdo con los bonistas y el FMI y en utilizar mecanismos parciales para reducir la inflación, recuperar los niveles de consumo, incentivar la inversión y el ingreso de los ciudadanos. Pero de cara al segundo semestre, la gran pregunta que todos se hacen es si luego de la renegociación de la deuda -si resulta exitosa-, se conocerá el plan económico integral y si se revertirán las condiciones actuales que limitan el crecimiento: la falta de políticas de Estado que aprovechen las oportunidades mencionadas; los controles de cambios y las limitaciones en el giro de dividendos y pagos al exterior; la administración del comercio, que ya comenzó a generar algunas demoras para la liberación de importaciones, y la situación internacional adversa. A estos puntos, también se le suma la ya sancionada Ley de Góndolas, por la que Amcham hizo un fuerte lobby en contra, pero que finalmente fue aprobada por el Congreso. Ahora el trabajo será la reglamentación y tratar de que el impacto para las empresas de consumo masivo sea el menor posible. Seguí leyendo: Deuda: intensas gestiones del sector privado para que el gobierno de EEUU apoye a la Argentina en la renegociación "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/04/basterra-solo-un-cuarto-de-los-productores-de-soja-tendra-el-efecto-de-la-suba-del-tres-por-ciento/","date":"2020-03-04 00:00:00","title":"Basterra: “Sólo un cuarto de los productores de soja tendrá el efecto de la suba del tres por ciento”","abstract":"El ministro de agricultura defendió la suba de la alícuota máxima para la soja. Dijo que no afecta a 42.000 pequeños productores y que el Gobierno no va a recaudar más con esto","author":[],"body":"El ministro de Agricultura, Luis Basterra, salió a defender la decisión del Gobierno de elevar en 3 puntos porcentuales la alícuota de retenciones a las exportaciones para el complejo sojero para llevarla a un máximo del 33%. El funcionario dijo que se buscó redistribuir dentro del sector el peso de los impuestos, con reintegros para los pequeños productores y compensaciones para las economías regionales. “Sólo un cuarto de los productores de soja tendrá el efecto de la suba del 3%”, dijo el ministro y agregó que se trata de una medida neutra a nivel fiscal, ya que el aumento de recaudación a los productores más grandes se compensa con reintegros y compensaciones a pequeños productores y economías regionales. El titular de la cartera recibió ayer a la Mesa de Enlace y les confirmó a los dirigentes agropecuarios la suba del 10% a la alícuota máxima de las retenciones a las exportaciones de soja, para pasarla del 30% al 33%, que se suma al aumento a los derechos de exportación de la oleaginosa de diciembre pasado, en el que había pasado del 24,5% al 30%. Las organizaciones de productores agropecuarias, descontentas, analizan en estos días la posibilidad de medidas de fuerza. “Buscamos que determinados segmentos de productores, que no tienen las mismas capacidades, tengan un menor impacto de retenciones; el tres por ciento de incremento se distribuirá entre las economías regionales, que con este modelo recuperan cerca de doscientos millones de dólares, y los pequeños productores hasta mil toneladas de soja”, dijo Basterra en declaraciones radiales a El Destape. El ministro resaltó que las alícuotas para otras producciones, como trigo y maíz, quedaron sin cambios. “Cuando hay tanta necesidad de compromisos externos, nosotros hemos sido muy cautelosos, con la idea de que la producción aumente el año que viene. Esto le da mucha certeza al productor de trigo para el año que viene”, dijo. Según detalló en otra entrevista a Radio Mitre, la alícuota máxima se aplicará sobre unos 14.800 productores, los que venden más de 1.000 toneladas anuales, además de a la molinería y las aceiteras. E insistió en que el resultado de los cambios es nulo en la recaudación. “Esta medida tiene un saldo neutro en términos fiscales, de acuerdo a la variación de precio esto puede ser del $10 o $20 millones por encima o por debajo del cero. Hemos tenido esa prevención de que no genere un incremento del gato público. El Estado no va a recaudar más, se redistribuye hacia productores pequeños y medianos”, dijo. Según el ministro, la recaudación adicional por el aumento de los 3 puntos de las retenciones a la soja permitirá segmentar y compensar a 3 de cada 4 productores de soja y cuya producción alcanzó en la campaña anterior las 1.000 toneladas. En total son 42.406 productores, que recibirán este beneficio, y que representan el 74,2% del total de productores de soja. Para aquellos productores de menos de 1.000 toneladas se aplicará la siguiente segmentación y compensación: Hasta 100 toneladas, se tributará una retención del 21%; entre 100 y 200 toneladas, la retención alcanzará el 24%; entre 201 y 300 toneladas, la retención llegará al 27%; entre 301 y 400 toneladas, la retención será del 28%; entre 401 y 500 toneladas, la retención será del 29%, y entre 501 y 1.000 toneladas, la retención será del 30%. Por otro lado, también habrá baja de retenciones para las economías regionales. En el caso de la lana, cítricos y legumbres, pasarán de tener una retención del 9 al 5%. Además, el arroz y el maní, pasan de una retención del 9 al 7%. El trigo y el maíz, seguirán con una retención del 12%, y la harina de trigo pasa del 9 al 7% de retención.  Seguí leyendo: Deuda: intensas gestiones del sector privado para que el gobierno de EEUU apoye a la Argentina en la renegociación La expansión del coronavirus podría favorecer la negociación de la deuda pero también intensificará la recesión de la economía argentina El Gobierno anunció la suba de retenciones a la soja con compensaciones para pequeños productores y economías regionales "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/04/el-gobierno-anuncio-la-suba-de-retenciones-a-la-soja-con-compensaciones-para-pequenos-productores-y-reducciones-para-las-economias-regionales/","date":"2020-03-04 00:00:00","title":"El Gobierno anunció la suba de retenciones a la soja con compensaciones para pequeños productores y reducciones para las economías regionales","abstract":"La decisión espera por su publicación en el Boletín Oficial. La aplicaciones de reintegros en forma segmentada abre interrogantes acerca de qué actitud tomarán algunos sectores. Las entidades que integran la Mesa de Enlace analizarán, en forma individual, sus pasos a seguir","author":"Fernando Meaños","body":"El gobierno anunció una suba de 3 puntos porcentuales en las retenciones a la soja, que pasarán a tributar del 30% al 33%. Es el segundo incremento que el gobierno de Alberto Fernández aplica en este sentido, ya que al asumir los derechos de exportación de la soja eran del 24,5%. La decisión tuvo dos contrapesos: la aplicación de un sistema de compensaciones para aquellos productores que no hayan alcanzado las 1.000 toneladas en la campaña pasada y la reducción de las retenciones para algunas producciones de las economías regionales. Si bien Fernández ya había sugerido la concreción de la medida durante su discurso ante la Asamblea Legislativa, enfatizando que las retenciones subirían para “solamente uno entre 25 cultivos”, la decisión abre interrogantes acerca de cómo será la relación entre el Gobierno y el sector agropecuario, que tantos conflictos trajo en el gobierno de Cristina Fernández de Kirchner. El presidente, entonces jefe de Gabinete, no fue ajeno a esa historia. Las dos convocatorias del ministro de Agricultura, Luis Basterra, a las cuatro entidades que integran la Mesa de Enlace dieron un marco de negociación a la medida. “Hemos tenido un permanente diálogo con las entidades del campo, de manera informal algunas veces y otras de manera formal. En función de ello y con un criterio de responsabilidad fiscal, estuvimos analizando el impacto de la suba y la baja de las retenciones en todos los cultivos. Teníamos que tomar una decisión que considere: equidad social y equidad territorial, para eso la imposición que tenemos de nuestro estado fiscal es que no podemos incrementar el gasto”, señaló Basterra ayer al concluir la reunión. Las explicaciones oficiales no alcanzaron para maquillar el malestar en las entidades. Si bien interactuaron con el gobierno bajo el paraguas de la Mesa de Enlace, cada una de ellas analiza por estas horas “el mensaje de las bases”, es decir, el reclamo de productores de diversas regiones para implementar medidas de protesta. Deberán responder a ese reclamo pero también mantener el vínculo con el gobierno. Tras la segunda reunión con Basterra, la Mesa de Enlace transmitió en un comunicado que “ratificó su convicción de que la única manera de alcanzar el pleno desarrollo del sector agropecuario nacional, y de lograr la mayor contribución territorial y social, es eliminar los derechos de exportación a todos los productos agropecuarios. Durante la reunión, el Gobierno mencionó la posibilidad de revisar la presión fiscal con un esquema hacia la baja durante un determinado período y, a su vez, avanzar en el análisis de mecanismos por vía del impuesto a las ganancias, que compensen el efecto fiscal de los derechos de exportación”. El comunicado también advirtió que “cada una de las entidades someterá a sus órganos de gobierno este nuevo esquema en los próximos días, luego de lo cual, la Comisión de Enlace definirá los próximos pasos y acciones a seguir”. De ese modo, dejó abierta la puerta para las protestas. Muchas entidades de menor alcance ya las han puesto en marcha. Por caso, productores del NOA y el NEA llevan adelante un cese de comercialización. La pregunta del millón pasa por saber si las compensaciones funcionarán lo suficientemente bien como para contener a los pequeños productores. Para el economista Juan Manuel Garzón, de IERAL-Fundación Mediterránea, la instrumentación de una segmentación de las retenciones es más eficiente si se aplica una desgravación sobre una determinada cantidad de toneladas por cada productor, para luego aplicar el impuesto sobre el resto de su producción. De esa forma, la carga tributaria llega de un modo más equitativo. El gobierno eligió otro mecanismo, a su juicio “arbitrario e injusto”, que consiste en no aplicar los 3 puntos adicionales en función del rendimiento obtenido en la última campaña. “No hay variable que se pueda asociar a la explotación agropecuaria que garantice per sé el éxito productivo o un determinado grado de rentabilidad. Por eso, a la hora de los números, la segmentación seguramente va a generar tratos arbitrarios. No se van a diferenciar correctamente las situaciones que enfrentan los productores y se puede terminar beneficiando a aquellos que les fue mejor, por razones climáticas o por otros factores.” El esquema establecido por el gobierno, según explicó Basterra, consiste en destinar una parte de la recaudación adicional a la compensación de 3 de cada 4 productores de soja, siempre que su producción no haya superado las 1.000 toneladas en la campaña anterior. Este beneficio, según datos oficiales, alcanzará a 42.406 productores que representan el 74,2% del total. Los restantes 14.884 productores, con rindes por encima de las 1.000 toneladas, no recibirán compensación alguna. Esta segmentación implica que quienes producen hasta 100 toneladas, tributarán una retención del 21%; entre 100 y 200 toneladas, el 24%; entre 201 y 300 toneladas, el 27%; entre 301 y 400 toneladas, el 28%; entre 401 y 500 toneladas, la retención será del 29% y entre 501 y 1.000 toneladas llegará al 30%. El aumento de las retenciones y la compensación ofrecida por el gobierno como contrapartida, según Garzón, pone a los productores sojeros frente a “un dilema”, en particular a aquellos menos beneficiados: “Si el productor hace un análisis costo-beneficio, tiene que decidir si cobra un precio menor hoy a cambio de que, a futuro, el estado le devuelva algo. Y enfrenta el dilema de confiar o no en que ese reintegro le va a servir, si va a compensar ese precio más bajo”. “Esa evaluación puede terminar modificando su decisión de asignar la tierra a la soja o a otro cultivo, en especial si se trata de productores ubicados en zonas de calidad más pobre, alejada de los puertos para poder exportar o con condiciones erráticas de clima”, agregó. Para el especialista, la tramitación de los reintegros, con el tiempo que requiere, puede desanimar a muchos productores pequeños y alejados de los centros urbanos. Al mismo tiempo, consideró que la reducción de las alícuotas en algunas economías regionales (el girasol, las harinas de maíz, el sorgo, el maní, el arroz y el pescado) ayudará a impulsarlas. “Bajar impuestos siempre sirve como estímulo para la producción, siempre es una buena noticia”, dijo Garzón. Seguí leyendo: El ministro de Agricultura defendió la suba de las retenciones: “Lo que recaude el Estado se le devolverá a las economías regionales” Confirmado: el Gobierno aumentará las retenciones a la soja de 30 a 33 por ciento"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/04/deuda-intensas-gestiones-del-sector-privado-para-que-el-gobierno-de-eeuu-apoye-a-la-argentina-en-la-renegociacion/","date":"2020-03-03 00:00:00","title":"Deuda: intensas gestiones del sector privado para que el gobierno de EEUU apoye a la Argentina en la renegociación","abstract":"Las compañías norteamericanas con presencia en el país aceleraron el lobby para que la administración que lidera Donald Trump mantenga con el gobierno de Fernández las buenas relaciones que predominaron durante la etapa macrista","author":"Natalia Donato","body":"Enviada especial a Washington - La rápida resolución de la renegociación de la deuda es uno de los mayores deseos de la comunidad empresaria, tanto local como internacional, de cara a la normalización de la economía argentina y el comienzo de una etapa de rebote y posterior crecimiento con inversión y proyectos de largo plazo. Un avance favorable en este sentido ayudaría a mejorar lo que comúnmente el mundo corporativo llama “clima de negocios”. El gobierno de Alberto Fernández debe allanar el camino en materia de deuda con los acreedores privados y también con el Fondo Monetario Internacional, por lo que las gestiones que realice el gobierno norteamericano son clave. En este contexto, las compañías norteamericanas con presencia en el país aceleraron el lobby no sólo para que la administración que lidera Donald Trump mantenga con el gobierno de Fernández las buenas relaciones que predominaron durante la etapa macrista, sino que también buscan influenciar para lograr un apoyo al camino que debe encarar la Argentina en materia de renegociación de su deuda, y que debe cerrar entre este mes. En las compañías socias de la Cámara de Comercio de los Estados Unidos en la Argentina (Amcham), gran parte de las cuales son estadounidenses, predomina la visión de que el país hoy tiene una oportunidad de salir de la crisis en la que está inmerso, si logra resolver el problema de la deuda –que tanto el Gobierno y hasta el FMI consideran insostenible– durante el primer semestre. Si no, habrán sido dos años perdidos, dicen en algunas de esas empresas. Si este objetivo se logra, y en los tiempos deseados por el ministro de Economía, Martín Guzmán, el gobierno tendrá dos o tres años de respiro para poder comenzar a crecer y luego empezar a pagar. En el marco de un viaje que organizó Amcham a Washington, y del que participa Infobae, lo que se percibe entre las corporaciones de origen norteamericano es que todavía hay muchos signos de interrogación en materia de rumbo económico del actual gobierno, que en gran parte dependen de cómo se resuelva el tema de la deuda y que son, por otro lado, definitorios para inversiones que puedan llegar en sectores con alto potencial, como el energético o el de economía del conocimiento, por ejemplo. Pero también queda claro que la visión general es que la Argentina es un país con muchas oportunidades en un mundo más desglobalizado, con una potencia como China que claramente mostró sus vulnerabilidades con el coronavirus. Sostienen que el país tiene los recursos naturales, Brasil –que es su principal socio comercial– empieza a crecer y hay mayor prudencia fiscal, además de que hoy hay un tipo de cambio alto y las tarifas resueltas. “En las decisiones del FMI, hay un rol importante del Tesoro de los Estados Unidos, pero el Tesoro se va a enfocar mucho en el plan económico de la Argentina”, señaló el analista para Latinoamérica del Wilson Center, Benjamin Gedan, en un diálogo realizado en la sede de la Cámara de Comercio norteamericana de esta ciudad. Consultado sobre si cree que el país tiene un plan, remarcó que no y que el propio gobierno argentino aseguró que sin un acuerdo con los bonistas no puede armarse. “Pero los acreedores dicen los contrario. Por eso, sería más sencillo empezar con el FMI, que para firmar un programa hará un análisis de la economía argentina muy exhaustivo”, agregó. Los tiempos son cortos. El cronograma que fijó Guzmán para presentar una oferta a los bonistas y lograr una aprobación del 75% es hasta el 31 de marzo. Antes de ese plazo, y ya con el agente de información elegido –Morrow Sodali–, el asesor financiero –Lazard– y los bancos colocadores –Bank of America y HSBC–, el equipo económico debe iniciar el road show para presentarle la oferta a los acreedores y lograr una aceptación casi total. ¿Llegarán? ¿Aceptarán los bonistas las condiciones que pretende imponer Guzmán a través de las entidades elegidas? Vale recordar que el mandato que le dio el ministro de Economía a los bancos interesados en el negocio –entre los cuales estaban incluidos el Citibank, JP Morgan, UBS y Rothschild– fue que sondeen a los grandes fondos de inversión con títulos argentinos en torno a una oferta que contemple dos o tres años de gracia y una fuerte quita en los intereses en torno al 50%. Con la extensión de los plazos para todo –capital e intereses– y la reducción a la mitad de los cupones, se especula con que la quita final rondaría en torno al 30%. El Gobierno tiene el absoluto respaldo del FMI en este sentido. Lo dijo el propio organismo en un comunicado, cuando hizo referencia a que la deuda argentina no es sustentable y que los acreedores privados deben hacer una “contribución apreciable”, es decir, aceptar cobrar menos. Ante los riesgos de que los acreedores no acepten un recorte de esta naturaleza, una de las opciones que trascendió que se está barajando en las discusiones con el Fondo es que el organismo haga un último aporte de fondos bajo para poder reducir en parte la deuda con los privados y que acepten, a cambio, la extensión de los plazos, según trascendió de fuentes del sector financiero. En cuanto a los bonos que podrían ingresar al canje, algunas versiones hablan de todos, en tanto que otras fuentes aseguran que los títulos ya reestructurados, como el Par o el Discount, quedarían afuera y que, incluso, podrían emitir más de esos bonos en el canje. Otra de las especulaciones que comenzó a circular en los últimos días, a partir de la sorpresa que generó la decisión oficial de contratar como agente colocador en los Estados Unidos a una entidad sin presencia en la Argentina, como es el Bank of America, es que éste a su vez subcontrate otros bancos. Seguí leyendo: Los principales acreedores de la Argentina se reunieron con el Gobierno para acelerar un acuerdo El ministro de Agricultura defendió la suba de las retenciones: “Lo que recaude el Estado se le devolverá a las economías regionales” Tras la exitosa licitación del lunes, el Gobierno vuelve a colocar deuda en pesos para refinanciar el vencimiento de un bono"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/04/la-expansion-del-coronavirus-podria-favorecer-la-negociacion-de-la-deuda-pero-tambien-intensificara-la-recesion-de-la-economia-argentina/","date":"2020-03-04 00:00:00","title":"La expansión del coronavirus podría favorecer la negociación de la deuda pero también intensificará la recesión de la economía argentina","abstract":"El cimbronazo global podrían impactar negativamente en muchos sectores económicos a nivel local. También podría contener algo la inflación, aunque al mismo tiempo bajarán los precios de los productos de exportación","author":"Luis Beldi","body":"El coronavirus tiene efectos encontrados para la Argentina. Es un gran beneficio para la renegociación de su deuda externa, como quedó demostrado en la baja del riesgo país a 2.224 puntos básicos, pero atrás del beneficio hay un costo de recesión que es imposible de calcular. Ahora la crisis argentina no es tan notable como antes, porque es una baraja que está en un mazo donde todos están complicados. La baja de tasas, ya lo descubrieron los inversores, no cura el coronavirus. De hecho, la Reserva Federal bajó medio punto su tasa de referencia a un rango de entre 1% y 1,25% y probablemente el 18 de marzo repita la experiencia. Esto trajo optimismo en el principio de la rueda de las bolsas de Nueva York, pero terminó con un golpe de realidad y Wall Street cerró en baja. En la Reserva Federal estiman que la caída del comercio mundial será de más de USD 1,1 billón y es una cifra que puede seguir en aumento si la pandemia no cede. Si bien, la Argentina encontrará mejor clima para negociar su deuda, todos los demás rubros de la economía se verán afectados. Por caso, la fuerte baja del petróleo Brent de los últimos tiempos, a USD 51 por barril, afectará a Vaca Muerta que genera miles de empleos. También perjudicará al resto de la industria petrolera y en la Argentina ya se conocen los efectos de las crisis petroleras donde los trabajadores dejan de percibir ingresos extras por su trabajo pero sus tarjetas están endeudadas como si esos adicionales fueran parte del sueldo fijo. A esto hay que sumarle el riesgo de suspensiones o despidos, algo que es más cruel en la Patagonia. La inflación se verá favorecida, pero el costo es peor que el resultado. La carne puede bajar porque al suspenderse las exportaciones a China aumentará la oferta. Lo mismo ocurrirá con todos los alimentos porque en Chicago están cayendo la soja, el maíz y el trigo, principalmente. La única materia prima confiable es el oro que es refugio en época de crisis. “Los lugares públicos verán mermar su público incluido restaurantes, cines y otras salidas, también afectará al transporte marítimo aéreo y compañías de seguros. La lista es innumerable”, señaló Federico Sidi de Compass Group. “El único dato positivo es que la Argentina podrá renegociar mejor su deuda y ya no le pedirán superávit fiscal porque en el mundo no lo va a haber. La Argentina esta vez se iguala a los demás países y atravesará por la misma calvario”, agregó. El mundo todavía no ha visto lo peor y eso pone mal a los inversores que se alejaron de los activos de riesgo. Por caso, los confirmados Juegos Olímpicos de Tokio, puede tener un cambio repentino de decisión que dejará en quiebra a compañías de turismo y aerolíneas. Los buques mercantes verán mermar sus fletes y los aviones y cruceros sus pasajeros. La lista de damnificados es interminable y abarca desde las compañías de seguros hasta fábricas de automóviles pasando por la industria de la construcción. Todos grandes generadores de empleos. Cada país verá ahora índices en caída después de haber pasado una época inolvidable de reactivación que se inició a fines de 2016. En la Argentina, todos estos antecedentes se tradujeron en un dólar oficial que operó con normalidad. El que se vende en bancos y casas de cambio, aumentó 12 centavos a $ 64,51 y el dólar solidario cerró en $ 83,20. En la plaza mayorista el dólar tuvo una leve suba de 5 centavos a $ 62,31. El dólar libre se mantuvo en $ 79 y los dólares alternativos tuvieron bajas de 45 centavos en el dólar bolsa que cerró a $ 80,80 y de 47 centavos en el contado con liquidación que terminó a $ 82,01. Las reservas tuvieron una leve suba de USD 16 millones a 44.817 millones.. Los dólares deberán ser cuidados por el Banco Central porque le van a disminuir las entradas por exportaciones y va a tener conflicto con el campo por el alza de las retenciones a la soja. Hay un éxodo de divisas a Estados Unidos desde los países emergentes que se reflejó en la tasa de retorno del bono del Tesoro Norteamericano a 10 años que por primera vez en su historia está en menos de 1%. El bono rinde ahora 0,78% y esto presiona a la Reserva Federal, el Banco Central de Estados Unidos, a bajar aún más sus tasas. Lo que cambió también fue el humor para la licitación de bonos en pesos del miércoles con la que se piensa atraer a los tenedores del Bogato 2020. El día anterior el título había subido casi 7% y el martes terminó la rueda con una caída de 0,51% que indica que no serán muchos los que aceptarán el canje por los nuevos bonos que ofrecerá el miércoles el Banco Central. Es probable que elijan cobrar los pesos el viernes, el día que vencen $ 55.000 millones en manos de los privados y $30.000 millones que posee la Anses. La Bolsa, venía en alza, pero cuando comenzó a declinar Wall Street donde los índices bajaron casi 3%, el mercado se dio vuelta. El S&P Merval, el indicador de las líderes que a las 13.00 estaba 3% en alza finalizó con una caída de 0,70%. Ternium (-5,44%) y Aluar (-4,24%) fueron las más afectadas porque están muy cercanas a Estados Unidos con sus exportaciones. Los ADR’s argentinos -certificados de tenencia de acciones que cotizan en Wall Street- tuvieron cierres mixtos. Las subas más importantes fueron las de Irsa Propiedades Comerciales (+6,55%) y Edenor (+5,15%). Entre las caídas las afectadas fueron Banco Supervielle (-3,60%) y Central Puerto (-3,41%). Para hoy se espera que las bosas de Europa, que cerraron en alza, porque por el huso horario, no fueron alcanzadas por la huida de los inversores de los activos de riesgo, soporten fuertes bajas. No hay demasiadas esperanzas en los mercados bursátiles y las apuestas son a los refugios en monedas fuertes o a bonos de alta rentabilidad como algunos argentinos que en estos momentos de crisis parecen más atractivos que cuando el mundo estaba en crecimiento. Por caso entre los títulos en dólares, el Bonar 2020 subió 0,33% y el Bonar 2024, 1,36%. El Discount con ley de Nueva York, que es el que más incide en la medición del riesgo país creció 1,17%, pero no pudo lucir esta aza, porque el Bono del Tesoro de Estados Unidos se lo impidió con su fuerte rally y el riesgo descendió apenas 38 unidades a 2.224 puntos básicos. Seguí leyendo: El ministro de Agricultura defendió la suba de las retenciones: “Lo que recaude el Estado se le devolverá a las economías regionales” Confirmado: el Gobierno aumentará las retenciones a la soja de 30 a 33 por ciento"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/04/el-acreedor-mas-duro-de-la-argentina-quiere-echar-al-ceo-de-twitter-pero-elon-musk-y-los-empleados-de-la-red-social-lo-defienden/","date":"2020-03-03 00:00:00","title":"El acreedor más duro de la Argentina quiere echar al CEO de Twitter, pero Elon Musk y los empleados de la red social lo defienden","abstract":"Paul Singer, dueño de uno de holdouts que litigó contra el país hasta 2016, compró USD 1.000 millones en acciones de la red social y quiere destronar a Jack Dorsey","author":[],"body":"Las acciones de Twitter dieron un salto de más de 7% luego de que un artículo de Bloomberg informara que un inversor que es uno de los principales aportantes al Partido Republicano de EEUU y que es un viejo conocido de la Argentina, compró un número muy importante de acciones de la red social del pajarito azul y ahora intenta dar vuelta la empresa con una serie de cambios. Entre ellos el reemplazo del cofundador y CEO de la empresa, Jack Dorsey. Quien provocó el tembladeral tuitero es Paul Singer, el magnate detrás de Elliott Management Corporation, el hedge fund que administra USD 40.000 millones en activos. Singer es recordado a nivel local por ser uno de los más activos representante de los holdouts que litigaron contra el país entre 2005 y 2015. Incluso su sombra parece extenderse hasta estos días, también en medio de duras negociaciones: su abogado, Dennis Hranitzky, asesora hoy a un grupo de 20 fondos, liderados por Monarch Capital, que son los más beligerantes contra Argentina; los “duros” a la hora de hablar de quitas y de una resolución rápida de la deuda, como pretende Alberto Fernández. Singer, quien según Forbes tiene un patrimonio personal de USD 3.500 millones, quiere cambios severos en Twitter. El viernes surgió la noticia de que Elliott había comprado unos USD 1.000 millones en acciones y que ese mismo día habían tenido una reunión con representantes de la empresa donde se plantearon los cambios y reclamaron posiciones en el directorio. Dorsey no estuvo presente en ese encuentro explosivo. Pero la noticia impactó en los mercados y el lunes la acción subió en Wall Street 7,7% y llegó a $35,75, luego de un comienzo de año “pobre” en el que apenas había ganado 3,6 por ciento. El apoyo de Elon Luego de lo que algunos medios definieron como un “intento de golpe de Estado” en Twitter, y en contra de la reacción positiva de los mercados, que festejaron el posible alejamiento de Dorsey y el desembarco del duro Singer en la empresa, miles de empleados de la compañía y fans de Dorsey tuitearon con el hashtag #WeBackJack (apoyamos a Jack). “Nunca subestimes cuántas personas en una empresa pueden apoyar a un líder fuerte”, tuiteó Lara Cohen, a cargo de Global Partnership Solutions de la red. “@Jack nos ha mostrado quiénes somos y por qué es importante la plataforma. Eso es más que filtros faciales\", aseguró, según cita BuzzFeed News (y, de paso, criticó a Instagran). Otro empleado, directamente, dijo que debería ganar el Nobel de la Paz. Elon Musk, el fundador de Tesla, también hizo público su apoyo. Claro, en Twitter. “Solo quiero decir que apoyo a @jack como CEO de Twitter. Tiene un buen corazón”, publicó Musk ayer, usando un emoji rojo del corazón de amor. Con 31,6 millones de seguidores, Musk es un tuitero de muy alto perfil y un gran admirador del servicio. Cuando Twitter organizó un retiro global a principios de este año en Texas, Musk participó por videoconferencia para ofrecer sus sugerencias sobre cómo mejorar el producto. “Creo que sería útil diferenciar entre usuarios reales y falsos\", dijo y sugirió más esfuerzos para identificar a si del otro lado está “una persona, una red de bots o un ejército troll”. Singer, por su parte, esta convencido de que Dorsey no le presta la atención que tendría que prestarle a la empresa que fundó en 2006 junto a Noah Glass, Biz Stone y Evan Williams. Según Bloomberg, Singer está convencido de que Twitter tiene que tener un CEO full time, en lugar de uno que divida su día, como lo hace Dorsey, con la plataforma de pagos móviles Square, que fundó en 2009. “En un año de importantes eventos, desde la propagación del coronavirus hasta las elecciones en EEUU y los Juegos Olímpicos, Elliott cree que Twitter necesita la atención exclusiva de un CEO para supervisar el papel que desempeña en la difusión de la información”, asegura la agencia económica de fuentes cercanas a la empresa. Además, le critican que pase seis meses al año en África, haciendo donaciones y trabajando en diversos países. Creen que eso le hizo perder reflejos a la hora de lanzar nuevos productos dentro de la red y que se descuida frente a la competencia. Singer no está solo. Scott Galloway, profesor de marketing de la Stern School of Business de la Universidad de Nueva York, dijo en diciembre pasado que la falta de atención de Dorsey para abordar el bajo rendimiento de la compañía era “comprensible” dado que el 85% de su riqueza reside en su participación en Square. Galloway, que tiene 334.000 acciones de Twitter, agregó que el apoyo del directorio de la empresa a Dorsey esa “indefendible”. Desde que Dorsey regresó como CEO en julio de 2015, las acciones de la compañía cayeron un 6,2%, mientras que las Facebook, uno de sus principales competidores, subieron más del 120 por ciento. “El board claramente tiene evidencias que no comparte con el resto de que Jack Dorsey es Jesucristo”, dijo Galloway. Dorsey aún no habló ni tuiteó sobre el tema. Sí festejó en la red que creó hace 14 años que, debido a las precauciones por el coronavirus, buena parte de los empleados de su compañía ya trabajan desde sus casas usando herramientas como Google Meet y Slack. No hay datos de que piensa Singer al respecto. Seguí leyendo: Los principales acreedores de la Argentina se reunieron con el Gobierno para acelerar un acuerdo El ministro de Agricultura defendió la suba de las retenciones: “Lo que recaude el Estado se le devolverá a las economías regionales”"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/03/por-el-coronavirus-el-fmi-y-el-banco-mundial-suspendieron-su-asamblea-de-abril-en-washington/","date":"2020-03-03 00:00:00","title":"Por el coronavirus, el FMI y el Banco Mundial suspendieron su asamblea de abril en Washington","abstract":"Las entidades decidieron realizar el evento en forma virtual frente al creciente temor por esta enfermedad; asisten ministros de Economía, presidentes de los bancos centrales e inversores","author":"David Cayón","body":"El Fondo Monetario Internacional (FMI) y el Banco Mundial decidieron suspender su tradicional asamblea de la primavera boreal que se realiza en abril en Washington. Las reuniones estaban previstas para el 17 y el 19 de abril en Washington y, tradicionalmente, por su masiva afluencia de participantes, le dan impulso a la economía estadounidense. Según informó el FMI, la reunión no se hará en forma presencial. “Como todos los demás en todo el mundo, estamos profundamente preocupados por la evolución de la situación de COVID-19 -Coronavirus- y la tragedia humana que lo rodea. Dadas las crecientes preocupaciones de salud relacionadas con el virus, el FMI y el Grupo del Banco Mundial y sus Juntas Ejecutivas han acordado implementar un plan conjunto para adaptar las Reuniones de Primavera 2020 del FMI y el Banco Mundial a un formato virtual”, explicaron las entidades a través de un comunicado. “Nuestro objetivo es servir a nuestra miembros de manera efectiva mientras garantizamos la salud y seguridad de los participantes y el personal de las Reuniones de Primavera”, así que la modalidad que se aplicará señala que los delegados no asistirán a las reuniones en persona, con la posible excepción de un pequeño número de delegados que participan en las reuniones oficiales. En cambio, el FMI y el Grupo del Banco Mundial llevarán a cabo sus consultas oficiales y sesiones informativas de prensa insignia relacionadas de forma remota. “Ambas instituciones siguen totalmente comprometidas a compartir sus consejos y análisis de políticas y mantendrán un diálogo productivo con todas las partes interesadas aprovechando al máximo las capacidades de conexión virtual y de TI.” Para la Argentina no es una buena noticia. No sólo porque la decisión que el encuentro sea virtual le restringe a los actores económicos locales la posibilidad de mantener conversaciones informales con pares de las economías centrales y, además, como el encuentro es en abril (primavera boreal) llegaba justo para que las autoridades argentinas aprovechen esa tribuna para presentar el plan económico post acuerdo con los bonistas. Respecto de las reuniones del Comité Monetario y Financiero Internacional (IMFC) y el Comité de Desarrollo (DC) que se desarrollan en este encuentro, las entidades detallaron que procederán a las reuniones pero que aún no definieron el modelo. “Todavía se están considerando las modalidades para la reunión del Comité Monetario y Financiero Internacional, mientras que el Comité de Desarrollo llevará a cabo su reunión virtualmente”. En este encuentro se publican tres de las publicaciones más importante del FMI que son el World Economic Outlook, the Global Financial Stability Report, and the Fiscal Monitor (Panorama Económico Mundial, el Informe de Estabilidad Financiera Global y el Monitor Fiscal). Respecto a este punto, el comunicado que emitió el Fondo especifica que las publicaciones \"emblemáticas del FMI se lanzarán a tiempo según lo programado previamente. Incluso a través de conferencias de prensa virtuales organizadas por el Centro de información online para medios del Fondo. El equipo de relaciones con los medios del FMI comunicará el cronograma para las próximas reuniones de prensa en los próximos días, y desde el Banco Mundial harán lo mismo.  Seguí leyendo Confirmado: el Gobierno aumentará las retenciones a la soja de 30 a 33 por ciento La recaudación de febrero creció 10 puntos menos que la inflación"}
