{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/21/como-cobraran-los-jubilados-y-los-beneficiarios-de-auh-con-los-bancos-cerrados/","date":"2020-03-21 00:00:00","title":"Cómo cobrarán los jubilados y los beneficiarios de AUH con los bancos cerrados","abstract":"Sin las sucursales, podrán recibir efectivo a través de los cajeros automáticos o comprando en supermercados y otros comercios. Recomiendan utilizar la tarjeta de débito para comprar, ya que es para el comercio obligatorio aceptarla y, en algunos casos, ofrece un reintegro del 15 por ciento","author":"Fernando Meaños","body":"Una vez pasado el particular fin de semana largo que atraviesa la Argentina, el miércoles 25 se reanudará el pago de jubilaciones, pensiones, Asignación Universal por Hijo (AUH) y otras prestaciones de la Administración Nacional de la Seguridad Social (Anses). El aislamiento obligatorio dispuesto por el gobierno impedirá las habituales filas en los bancos ya que las 4.500 sucursales de todo el país permanecerán cerradas, sin excepción, hasta el 31 de marzo inclusive. Para acceder a cobrar su haber en efectivo, los beneficiarios tendrán dos vías: los 15.300 cajeros automáticos y los 4.900 puntos de cobranza extrabancarios, es decir, aquellos comercios en los que comprando con tarjeta de débito puede retirarse dinero en efectivo. Muchas cadenas de supermercados y estaciones de servicio de todo el país (Coto, Carrefour, Jumbo, Libertad, ChangoMas, La Anónima, YPF, Wal Mart, Axion, Makro, Vea, Disco y otras) ofrecen esta posibilidad. El servicio funciona tanto con las tarjetas de débito Visa, con la marca “Extracash”, como con Mastercard, con “Cashback”. El abastecimiento de dinero a la red de cajeros automáticos es una de las actividades exceptuadas de la cuarentena dispuesta por el gobierno. Todo el personal de bancos, transportadoras de caudales y el Tesoro del Banco Central continuará trabajando. Tanto desde las entidades financieras como desde el gobierno se ha garantizado que los cajeros tendrán dinero mientras dure el aislamiento. Los jubilados, además, pueden extraer dinero de sus cuentas previsionales desde cajeros de cualquier entidad financiera y tipo de red (Link o Banelco) sin costo alguno La clave: comprar con tarjeta de débito La principal recomendación que surge desde la Anses, la AFIP, los bancos y cualquier otro actor vinculado al sistema financiero es coincidente: hay que utilizar la tarjeta de débito para comprar todo lo que sea posible y destinar el efectivo solamente cuando no existe otra opción. Esa recomendación, que sería válida en cualquier momento, es esencial y hasta solidaria en estos días, para evitar que se formen largas colas en los cajeros en plena cuarentena, al tiempo que reduce un instrumento propagador del virus. Esa aglomeración y circulación de público, en plena pandemia, pone en riesgo no solo la salud propia, sino la de empleados bancarios y clientes. Para los comercios que funcionarán en los próximos días, aún los minoristas, es obligatorio aceptar la tarjeta de débito como medio de pago. Y para los beneficiarios de AUH y los jubilados y pensionados que cobran la mínima, además, trae un beneficio concreto: desde el 1° de marzo pasado, rige la devolución del 15% del monto total de las compras hechas con tarjetas de débito. Por lo tanto, un jubilado de la mínima o un receptor de la AUH que haga una compra de $1.000 en un almacen o un supermercado, recibirá $150 en su cuenta previsional al día hábil siguiente. La devolución tiene un tope mensual de $700, casi el 5% de una jubilación minima, y puede duplicarse a $1.400 en el caso de quien cobra la AUH por dos o más hijos. Para acceder a este beneficio no hace falta ningún trámite, solo debe utilizarse la tarjeta de débito para las compras cotidianas. Aquellos jubilados, pensionados o beneficiarios de AUH que no dispongan de su tarjeta de débito no podrán acceder a su dinero en efectivo hasta el 31 de marzo, aún cuando la Anses lo deposite en su cuenta. No obstante, quienes estén en esa situación pero tengan habilitados sus servicios de homebanking, aplicaciones de celular o banca telefónica para usar sus cuentas podrán, por esas vías, podrán pagar las facturas de servicios públicos o hacer transferencias inmediatas y gratuitas a otras personas. Por otra parte, los jubilados no necesitarán hacer el trámite de la “fe de vida”, con el que acreditan su supervivencia ante el banco. La Anses dispuso suspender la obligatoriedad de hacer ese trámite para el cobro de las jubilaciones y pensiones de marzo y abril, “para garantizarles de esta manera el cobro de sus haberes estos dos meses sin poner en peligro de contagio de coronavirus a este grupo de riesgo” y de esa manera “garantizar el inmediato cobro de las prestaciones”, según explicó en un comunicado. Muchos bancos, de todas maneras, ya habían decidido no exigirla. Las estrictas medidas del Ejecutivo obligaron a una modificación en el cronograma de pagos de la Anses que decidió adelantar para el viernes 27 de marzo todos los pagos de jubilaciones, pensiones, Asignación Universal por Hijo (AUH) y otros beneficios originalmente previstos para el lunes 30 y el martes 31. La decisión respondió a que los últimos dos días de marzo fueron declarados días inhábiles por el Poder Ejecutivo Nacional, con el objeto de no interrumpir el aislamiento obligatorio. Quienes debían cobrar, según el calendario publicado, el miércoles 25 y el jueves 26, mantendrán sus fechas sin cambio alguno. Seguí leyendo: El Gobierno publicará un DNU para suspender cortes de luz y gas ante la falta de pago El presidente Alberto Fernández se comunicó con la jefa del FMI, Kristalina Georgieva, para agradecerle su apoyo La AFIP amplió hasta el 30 de abril el plazo para presentar el formulario de Ganancias y prepara medidas para monotributistas"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/21/primeras-consecuencia-economicas-del-coronavirus-latam-argentina-le-va-a-pagar-la-mitad-de-sueldo-a-sus-empleados-en-abril-mayo-y-junio/","date":"2020-03-21 00:00:00","title":"Primeras consecuencias económicas del coronavirus: Latam Argentina le va a pagar la mitad de sueldo a sus empleados en abril, mayo y junio","abstract":"La empresa chilena propone lo mismo para sus 43.000 empleados en toda la región. Asegura que no tiene “disponibilidad de caja” y que su situación es “dramática”","author":"Sebastián Catalano","body":" “Ustedes van a recibir dentro de algún momento un mail que se les va a enviar a los 43.000 empleados de Latam con la propuesta que la compañía está haciendo en todos los países respecto a la reducción de sueldos”, aseguró horas atrás en un videoconferencia con los empleados locales de la aérea chilena en la Argentina, Rosario Altgelt, CEO local de la compañía. “La reducción de sueldos que estamos proponiendo es para los meses de abril, mayo y junio. Estamos en marzo, queremos garantizar en marzo que se pague el sueldo completo. Revisaremos si vamos a pagar adicionales, extras, eso está en discusión y lo iremos viendo en estos días, pero queremos garantizar el sueldo de marzo. Abril, mayo y junio, la propuesta es reducir salarios en el orden de un 50 por ciento”., agregó la ejecutiva. La empresa no quiso hacer declaraciones en este contexto. Sólo envió un breve comunicado en el que detalla que “tras la difícil situación que atraviesa la industria aerocomercial producto del impacto que genera la pandemia global del coronavirus (COVID-19), y tras el anuncio de reducción de sus operaciones en un 70%; está haciendo su máximo esfuerzo por sostener los empleos de las más de 43 mil personas que componen el Grupo”. También explicaron que “a fin de lograrlo, anunció la necesidad de ajustar salarios y operar, con una mínima dotación activa, los vuelos humanitarios indispensables en este momento para el retorno de los pasajeros a sus destinos”. Situación dramática El lunes pasado, Altgelt dialogó con Infobae y definió la situación de la empresa como “dramática”, en medio de un contexto en el que la industria aerocomercial es una de las que más impacto económico recibió con la pandemia. “La disponibilidad de caja es muy complicada porque la venta se desplomó. Tenemos que salir juntos. Estamos buscando soluciones, pero es difícil. Todos los días se cierran fronteras y en una avión entran 200 personas. ¿Cómo hacemos?”, se preguntaba. En ese momento Latam destacó que, tras el cierre del aeropuerto de Lima, en Perú (en el que la aérea tiene uno de sus hubs regionales) había unos 10.000 argentinos en el exterior a los que le había vendido pasajes y no podía repatriar. “No tenemos casi capacidad para traer gente. El sistema colapsa y la situación de las líneas aéreas, de todas, es dramática”, aseguró. Días después, la compañía quedó incluida en la lista oficial del Gobierno argentino con 16 vuelos de repatriación de argentinos que están en el exterior. Según un comunicado de ayer, la empresa “contribuyó con el retorno de 2.295 argentinos al país. Asimismo colaboró con el egreso de 1.175 extranjeros a sus destinos. Operando un total de 16 vuelos desde y hacia Santiago de Chile, San Pablo, Florianópolis y Río de Janeiro”. Desde Chile, y en un mensaje alineado con el que se difundió a nivel local, Roberto Alvo, vicepresidente comercial de Latam Airlines Group y próximo CEO del grupo –en reemplazo de Enrique Cueto, de la familia fundadora y dueña de la aérea– afirmó que “vamos a pedir la ayuda de los gobiernos para salir adelante de la mayor crisis de la historia”. Según Diario Financiero, de ese país, el ministro de Economía chileno, Lucas Palacios, le respondió “es muy apresurado pedir algo así para una empresa grande. No me parece conveniente. Nosotros estamos por la gente”. A comienzo de la semana y en medio del recrudecimiento de la pandemia en América Latina, la empresa había informado que por los distintos cierres de fronteras de diversos países y la consecuente caída en la demanda, había decidido reducir su capacidad de vuelos “en un 70%, de la cual un 90% es disminución de operación internacional y un 40% corresponde a vuelos domésticos”. Según la Asociación Internacional de Transporte Aéreo (IATA) toda la industria podría necesitar al menos USD 200.000 millones para soportar el impacto de la emergencia sanitaria. Y ese es un cálculo apenas preliminar en medio de tragedia global. Seguí leyendo: Desde mañana, supermercados y almacenes atenderán como máximo hasta las 20 horas Cómo cobrarán los jubilados y los beneficiarios de AUH con los bancos cerrados El Gobierno publicará un DNU para suspender cortes de luz y gas ante la falta de pago"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/21/personal-sanitario-y-otros-autorizados-a-circular-cuales-son-las-opciones-para-cargar-la-tarjeta-sube-sin-utilizar-efectivo/","date":"2020-03-21 00:00:00","title":"Personal sanitario y otros autorizados a circular: cuáles son las opciones para cargar la tarjeta SUBE sin utilizar efectivo","abstract":"Con cuentas bancarias, billeteras digitales y la app “Carga SUBE” se puede conseguir saldo para pagar el transporte sin tener contacto con dinero físico e incluso sin acercarse a una terminal para validar la carga","author":[],"body":"En el actual contexto de restricciones a la circulación pública, existen opciones para aquellas personas que están exceptuadas de la cuarentena y que utilizan el transporte público para cargar la tarjeta SUBE sin la necesidad de utilizar dinero físico e, incluso, sin necesidad de acreditar la carga trasladándose hasta una estación de validación. Una de las posibilidades para hacer una carga de saldo sin efectivo es a través del homebanking, ya que la mayoría de las bancos lo ofrecen, o bien de alguna de las billeteras virtuales como Mercado Pago, Ualá, Todo Pago, Moni, Pim, Paymovil o Pago24. Las mismas cuentan con la acreditación de identidad del usuario y están vinculadas a una cuenta bancaria desde donde se toma el dinero. Otra opción es cargar crédito mediante la aplicación Carga SUBE, que permite fondear la tarjeta que se utiliza para viajar en transporte público, acreditar el pago en el momento y ver el saldo actual. Esta última opción tiene además una ventaja clave para esta época de restricción de movimientos: no requiere terminar el trámite de la carga acercándose a una estación de validación, como las que están ubicadas en las estaciones de subte, bancos, edificios públicos y algunas paradas del Metrobús. La app fue lanzada hace más de un año por el Ministerio de Transporte de la Nación y desde entonces se encuentra en formato beta, es decir en una fase de pruebas. Solo está disponible para algunos celulares con Android con sistema operativo versión 4.4.1 o superior. La forma más fácil de saber si el móvil es compatible con esta app es ingresar hasta la tienda Play Store y buscar la app Carga SUBE. En tanto, para saber qué versión de Android tiene el dispositivo hay que ir hasta configuración (el ícono con forma de tuerca) del móvil, buscar “Acerca del teléfono” y allí se verán algunas características técnicas, entre ellas, la versión de Android instalada. Algunas de las marcas y modelos de celulares que cuentan con esa tecnología y aceptan la carga de la SUBE son: LG Optimus G, Flex2, G2 mini, G3, G3 Beat, G4, G4 Beat, G4 Stylus, G5, G5SE, G6, G7, V20, Nexus, H870AR, H850AR, H840AR, H791, 735AR, H815AR, D625 y D855AR; Motorola G6 Plus, G5 Plus, G5S Plus, X4, X XT, Z, Z Play y Z2 Play; Samsung Galaxy S3, A5, A7, S7, S8, S8 Plus, S8+, S9, S9 SM, J5, Note 8, Note 9, A8, A6 y J5 2016; Sony XPERIA, L, Z1, Z2, Z3, Z5, M2, X, XA, XA1, L1 y Premium; Nokia 6.1; Tinno V3941; OnePlus 3, 3T y 5. No se puede usar esta app en los celulares iPhone y tampoco es posible utilizarlo en los Android que no cuenten con tecnología NFC. En esos casos solo se puede acreditar el saldo en las ya mencionadas terminales automáticas que existen en distintos puntos como las estaciones de subte y otros lugares. Para saber cuál es la más cercana basta con ingresar la búsqueda \"Terminales automáticas SUBE” en Google Maps. Otra opción para hacer esto es usar el dispositivo que se lanzó hace unos meses y que se llama Conexión Móvil SUBE. Cómo usar la app Carga SUBE paso a paso -Descargar la app “Carga SUBE” desde Play Store (no confundir con “Sube”, que permite tener información referente a la SUBE pero no sirve para cargar saldo) -Abrir la app y elegir la opción Cargar SUBE -Elegir el método de pago y el saldo que se quiere cargar a la tarjeta. Luego hay que confirmar la operación. -Una vez hecha la carga hay que presionar la opción que dice “Acreditar con carga SUBE” y luego apoyar la tarjeta SUBE en la parte superior trasera del móvil, a la altura donde está la cámara. De ese modo se acreditará la carga. Se pueden acreditar hasta 10 cargas por día en distintas tarjetas SUBE. Cómo cargar la tarjeta con una billetera virtual Una vez descargada la app de Mercado Pago o cualquier otra billetera electrónica, se debe ingresar a la opción “Cargar SUBE” en la aplicación. Luego hay que colocar el número de la tarjeta por única vez. Posteriormente se selecciona el monto a cargar (entre $50 a $500) y el medio de pago (puede ser tarjeta de débito, crédito o el mismo saldo de la billetera digital). Cabe aclarar que la operación no tiene ningún costo extra. Por último, se debe hacer click en “Acreditar con carga SUBE” y acercar la tarjeta al teléfono si tiene la tecnología NFC. De acuerdo con cifras oficiales, la tarjeta SUBE (Servicio Único de Boleto Electrónico) es utilizada por cerca de 14 millones de personas, que realizan alrededor de 16 millones de viajes a diario en 39 ciudades de todo el país. Además de estar disponible en el Área Metropolitana de Buenos Aires (AMBA), puede ser utilizada en buses de Junín, Mar del Plata, Villa Gesell, Partido de La Costa, Pinamar, Necochea, Bahía Blanca, Resistencia, Corrientes, Mendoza, Neuquén, Río Grande, Ushuaia, Formosa, Paraná, Santa Fe y San Salvador de Jujuy, entre otras. Si bien el aislamiento dispuesto por el gobierno limitará al extremo esos viajes, con estas herramientas aquellos que sí deban viajar podrán reducir el uso de efectivo y el traslado hasta una terminal automática. Seguí leyendo: Los comerciantes le pidieron medidas paliativas al Gobierno para poder enfrentar el pago de impuestos y deudas bancarias La lista de los 95 vuelos de emergencia que repatriarán a los argentinos que están en el exterior"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/21/desde-manana-supermercados-y-almacenes-atenderan-como-maximo-hasta-las-20-horas/","date":"2020-03-21 00:00:00","title":"A partir de hoy, supermercados y almacenes atenderán como máximo hasta las 8 de la noche","abstract":"Los supermercadistas y el gremio de Comercio acordaron que todos los formatos trabajen en una franja que no excede la franja de 7 a 20. Se busca garantizar un buen flujo de atención al público y evitar que los trabajadores deban circular en horarios muy inconvenientes","author":[],"body":"A partir de este domingo los supermercados unificarán horario y atenderán entre las 7 y las 20 horas, acordaron ayer la Federación de Empleados de Comercio y Servicios (FAECYS), representada por su Secretario General, Armando Cavalieri, y la Asociación de Supermercados Unidos (ASU), representada por su Director Ejecutivo, Juan Vasco Martínez. El acuerdo, dijeron en un comunicado, busca asegurar, en el marco de la emergencia sanitaria, una fluida provisión de artículos de primera necesidad a la población y a la vez proteger a los empleados mercantiles, expuestos a franjas horarias que complicaban seriamente su vida cotidiana. El horario de atención en supermercados, en todos sus formatos comerciales (hipermercados, supermercados, formatos de proximidad, autoservicios, etc) será de 7.00 a 20 horas (esto es, hasta las 8 de la noche como máximo), de lunes a domingo, incluyendo días feriados, mientras continúe la situación de excepción dispuesta por el Decreto de Necesidad y Urgencia 297, que impuso la cuarentena para intentar llevar al mínimo posible la circulación de las personas y, con ello, la circulación y actividad del coronavirus, que hoy se cobró la cuarta vida en la Argentina y sigue causando estragos en varios países europeos. El acuerdo firmado ayer estará sujeto a revisión “en función de las nuevas disposiciones que el Poder Ejecutivo Nacional dicte en la materia”, dice el texto firmado por Cavalieri y Martínez. Hasta ahora, cada cadena se manejaba con diferentes horarios, en una franja horaria que podía extenderse desde las 7 hasta las 24 horas e incluso permitir formatos con rotación de empleados para atención durante las 24 horas. En fines de semana y feriados, el horario promedio de apertura era de 8:30 a 9 de la mañana y el de cierre de 21.30 a 22 horas. El acuerdo alcanzado ayer busca unificar el horario, para no contribuir a la confusión del público, y fundamentalmente, reducir la atención en horario nocturno, para desalentar la circulación tardía, de modo que los super atiendan en un horario que permita un buen flujo de compras para los clientes pero no sobrecargue a los empleados y los exponga a horarios que complicaban su regreso a los hogares por medio de transporte público. Precios máximos También hoy, el Ministerio de Desarrollo Productivo puso a disposición del público el listado online con los precios máximos de referencia, por provincia, de más de 2300 productos de consumo familiar en todo el país, retrotrayendo los precios de productos esenciales al 6 de marzo y fijando los precios tope para –dijo a través de un comunicado- “garantizar el abastecimiento y controlar el abuso de precios frente al impacto de la pandemia del COVID-19”. Los valores máximos rigen para hipermercados, supermercados, almacenes, mercados, autoservicios, minimercados minoristas y supermercados mayoristas y regirán durante los próximos 30 días corridos, con posibilidad de revisión. Quienes no cumplan con los precios máximo, dijo el ministerio, “serán sancionados, en el marco de la Ley 20.680 de Abastecimiento como del Código Penal respecto a prácticas especulativas (indisponibilidad manifiesta de mercadería y/o oferta de productos por encima de los precios máximos)”. La cuestión de los supermercados y el abastecimiento también fue abordada en la reunión del gabinete económico social que se desarrolló hoy en Olivos, a partir de las 11 horas y en la que uno de los temas tratados fue la preservación de la fluidez de pagos del sector supermercadista, debido a las limitaciones recientes a la operatoria bancaria, como la suspensión temporaria del clearing de cheques. Por ese motivo, se espera que en la próxima semana el Banco Central implemente nuevas medidas para asegurar la preservación de una “cadena de pagos” que se extiende desde los supermercados pero, eslabones hacia atrás, abarca distribuidores mayoristas, empresas agroalimentarias y la propia producción agropecuaria. Seguí leyendo: Personal sanitario y otros autorizados a circular: cuáles son las opciones para cargar la tarjeta SUBE sin utilizar efectivo"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/21/las-30-medidas-economicas-que-tomo-el-gobierno-para-paliar-las-consecuencias-del-coronavirus/","date":"2020-03-21 00:00:00","title":"Las 30 medidas económicas que tomó el Gobierno para paliar las consecuencias del coronavirus","abstract":"En medio de la cuarentena obligatoria decretada por el presidente Alberto Fernández, las determinaciones del Gobierno apuntan a garantizar la producción, el trabajo y el abastecimiento. También hay otras decisiones vinculadas al sector financiero, el laboral y medidas sociales","author":"Daniel Blanco Gómez","body":"El Gobierno anunció escalonadamente una serie de medidas económicas destinadas a atenuar el impacto de la pandemia de coronavirus sobre el nivel de actividad. Las primeras decisiones llegaron de la mano de los anuncios del ministro de Economía, Martín Guzmán, y el de Desarrollo Productivo, Matías Kulfas. En medio de la cuarentena obligatoria decretada por el presidente Alberto Fernández, las determinaciones del Gobierno apuntan a garantizar la producción, el trabajo y el abastecimiento. También hay otras decisiones vinculadas al sector financiero, el laboral y medidas sociales que contemplan a los sectores más vulnerables como los jubilados. Estas son las 30 medidas económicas que lanzó el Gobierno, a través de distintos ministerios, la AFIP, la Anses y el Banco Central: Empleo - Exime del pago de contribuciones patronales a los sectores más afectados por la crisis, como el esparcimiento: cines y teatros y restaurantes, el transporte de pasajeros y los hoteles. - También habrá un refuerzo para el seguro de desempleo. - Amplía en Programa de Recuperación Productiva (Repro): se pagará una parte del salario de los trabajadores. Obra pública - Aumenta en $100.000 millones presupuesto para obra pública. “El sistema tiene que seguir funcionado”, dijo Guzmán. En ese marco, se relanzó el plan Procrear, con dos modalidades: construcción y refacción, con 100.000 créditos, y una nueva línea rápida para pequeñas refacciones, con 200.000 créditos de hasta $30.000 por tomador. Paquete de asistencia financiera -Habilitó una línea de créditos blandos por unos $350.000 millones para garantizar la producción y el abastecimiento de alimentos e insumos básicos, impulsar la actividad y financiar el funcionamiento de la economía en esta coyuntura. Permitirá proveer capital de trabajo a las empresas a tasas preferenciales por un plazo de 180 días con tasa de interés será 24% anual. - Destinarán $25.000 millones en créditos del Banco de la Nación Argentina a tasa diferencial para productores de alimentos, higiene personal y limpieza y productores de insumos médicos. - Dispondrán $8.000 millones en financiamiento para la producción de equipamiento tecnológico para garantizar la modalidad de teletrabajo - Otros $2.800 millones estarán destinados para el financiamiento de infraestructura en los parques industriales, con recursos del Ministerio de Desarrollo Productivo. - Renovará el programa Ahora 12 por un plazo de seis meses con expansión hacia compra online de productos nacionales, con énfasis en pymes. - Requerirá autorización previa para la exportación de insumos y equipamiento médico que el país necesita para afrontar la pandemia. - Habrá un programa de desarrollo y crecimiento de equipamiento médico, kits, insumos, juntos al Conicet, los ministerios de Ciencia y Tecnología, Desarrollo Productivo, Economía y Salud para estimular la innovación y el crecimiento de la producción. - Acelerará el pago a reintegros a la exportación para las firmas industriales. -El Banco Central liberó encajes para destinarlos a préstamos a tasas moderadas para pymes. - Nuevos topes a la posición de Letras de Liquidez (Leliq) de los bancos. De esa manera, liberará unos $350.000 millones para que sean utilizados en créditos blandos a empresas y familias, ante las restricciones en el comercio y la producción por las medidas para detener la expansión del coronavirus. - Para forzar a las entidades a colocar sus excedentes, el Central suspendió hasta el próximo 30 de junio la posibilidad de que distribuyan utilidades. La medida se tomó “para sostener la capacidad prestable” del sistema, según explicó el BCRA en un comunicado. -La Resolución A 6942 del Banco Central (BCRA) dictó el cierre de las sucursales bancarias y cambiarias para la atención al público. Sin embargo, la normativa indica también que las entidades financieras deberán prestar servicios en forma remota. La constitución de plazos fijos, el otorgamiento de préstamos y otras operatorias habituales se podrán realizar a través de los canales digitales como homebanking, aplicaciones de celulares y cajeros automáticos. - Aunque no es parte de la normativa oficial, varios bancos tomaron medidas extra para reducir las visitas de clientes a cajeros automáticos. En las entidades entienden que, aunque las sucursales estén cerradas, esos puntos de atención automatizados pueden dar pie a concentraciones de personas que se buscan evitar en medio del aislamiento social obligatorio dispuesto por el Gobierno. - Entre el 20 y el 31 de marzo no habrá compensación electrónica de cheques, tampoco se computará para el vencimiento de plazo de 30 días para la presentación de los mismos los días 25 y 26 de mayo. “Las sesiones de compensación se reanudarán el 1º de abril de 2020”, dijo la autoridad monetaria a través de un comunicado. Tanto los cheques que se depositan en sucursales como la operación de terminales de autoservicio que permiten el depósitos de esos documentos implican operación humana, que va a estar reducida durante la duración del aislamiento social obligatorio, explicaron fuentes de las entidades bancarias. Afecta a sólo casi un quinto de las operaciones débito de fondos en el sistema financiero, porque el resto corresponde a transacciones electrónicas que se mantienen activas. - Los pagos de vencimientos de préstamos bancarios de todo tipo que caigan durante el período de aislamiento obligatorio se postergarán hasta el mes que viene. Así lo estableció una comunicación del Banco Central que regula la actividad financiera durante la cuarentena. Pagos de tarjetas, cuotas de préstamos personales, hipotecarios y hasta financiamiento empresario quedan prorrogados. La Comunicación A 6942 que publicó el BCRA establece en uno de sus puntos que “los vencimientos de financiaciones de entidades financieras que se registren entre el 20 de marzo inclusive hasta el 31 de marzo de 2020 inclusive, pasarán al 1º de abril de 2020”. -La AFIP postergará hasta el 30 de abril la presentación web del formulario 572 que sirve para realizar deducciones del Impuesto a las Ganancias. Con esa información el ente recaudador realiza el reajuste para determinar si al trabajador le corresponde una devolución. - Ampliarán las presentaciones digitales, por lo que hasta el 30 de junio de 2020 será obligatorio realizar en forma electrónica una serie de presentaciones que hasta ahora se realizaban de manera presencial. Asistencia -La Administración Nacional de la Seguridad Social (Anses) decidió adelantar para el viernes 27 de marzo todos los pagos de jubilaciones, pensiones, Asignación Universal por Hijo (AUH) y otros beneficios previstos para el lunes 30 y el martes 31 según el calendario original. La determinación del organismo previsional fue tomada en virtud de que los últimos dos días de marzo fueron declarados días inhábiles por el Poder Ejecutivo Nacional, con el objeto de favorecer el aislamiento obligatorio decretado para evitar la expansión de la pandemia de coronavirus. - Bono de $3.000 para jubilados que cobran la mínima. - Bono para quienes cobran asignaciones equivalentes a una AUH adicional ($3.100) por hijo; dos meses adicionales de gracia, abril y mayo, para los créditos de Anses. - Bono de $3.000 para perceptores de planes sociales. - Refuerzo presupuestario a comedores escolares y comunitarios para migrar a un esquema de viandas y cambio de modalidad de entrega de la tarjeta alimentaria, que será distribuida por correo. - El Ministerio de Desarrollo Social definió que la Tarjeta Alimentaria se entregará a través del Correo Argentino, como parte de las medidas de prevención ante la pandemia de coronavirus. La decisión se tomó como una medida más para disminuir la circulación del coronavirus. Pero previamente deberá hacerse un trámite obligatorio. Precios máximos - El Gobierno finalmente dio a conocer la lista de productos de consumo masivo que tendrán precios máximos a partir de hoy y por 30 días, en el marco de las medidas de emergencia que fueron adoptadas por el avance del coronavirus en el país. Tal como había sido informado, los precios volverán a los que regían el 6 de marzo. El listado contempla, para la Ciudad de Buenos Aires y el Conurbano, productos como alcohol Bialcohol de 250 cc a $80; aceite de girasol Cocinero de 900 cc a $95; arroz largo fino 00000 Primor por un 1 kg a $54; fideos corto mostachol Cica por 500 gramos a $45; galletitas de agua Mediatarde por 110 gramos a $20; harina de maíz Morixe por 500 gramos a $32; harina de trigo 000 Morixe por 1 kg a $36; yerba mate Taragüí por 500 gramos a 130 pesos. La resolución, que alcanza a hipermercados, supermercados, almacenes, mercados, autoservicios, minimercados minoristas y/o supermercados mayoristas, regirá por 30 días corridos, con posibilidad de revisión, según informó la cartera en un comunicado. Vuelos de repatriación - El Gobierno, a través de la Administración Nacional de Aviación Civil (ANAC) ya autorizó 100 vuelos excepcionales a distintas aerolíneas internacionales con el objetivo de facilitar el retorno de argentinos varados en el exterior tras la declaración de la pandemia por coronavirus. Las autoridades estiman que hay unos 25.000 argentinos varados en el exterior y que buscan regresar a la Argentina. Por eso, a los 18 vuelos especiales que ya tiene programados Aerolíneas Argentinas, se sumarán también otros vuelos de compañías extranjeras, como Iberia, Latam, Air Europa, Emirates, Quatar,TAM, Luthansa, Air Belgium, Gol, Ethiopian Airlines y American Airlines. También la low cost chilena JetSmart. Seguí leyendo: Las medidas económicas que se anunciaron insumirán un 2% del PBI pero el Gobierno apuesta a contener la crisis del coronavirus La AFIP amplió hasta el 30 de abril el plazo para presentar el formulario de Ganancias y prepara medidas para monotributistas"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/20/la-afip-amplio-hasta-el-30-de-abril-el-plazo-para-presentar-el-formulario-de-ganancias-y-prepara-medidas-para-monotributistas/","date":"2020-03-20 00:00:00","title":"La AFIP amplió hasta el 30 de abril el plazo para presentar el formulario de Ganancias y prepara medidas para monotributistas","abstract":"El ente recaudador prorrogó un mes la fecha límite para la presentación web del formulario 572 que sirve para realizar deducciones a los trabajadores en relación de dependencia. También dispuso la obligatoriedad de la vía digital para 35 trámites","author":[],"body":"Como adelantó el presidente Alberto Fernández, la Administración Federal de Ingresos Públicos (AFIP) señaló que trabaja en distintas medidas para aliviar la situación de todos los contribuyentes en el marco del aislamiento social preventivo y obligatorio. Uno de los sectores que serán comprendidos por las políticas del organismo que conduce Mercedes Marcó del Pont son los monotributistas. Si bien el martes pasado, los ministros de Economía, Martín Guzmán, y de Desarrollo Productivo, Matías Kulfas, anunciaron un paquete de medidas para proteger la producción y el empleo, garantizar el abastecimiento en sectores esenciales y controlar abusos de precios, no hubo medidas destinadas a los cuentapropistas. En ese contexto, y mientras avanza con el diseño de dichas herramientas, el ente recaudador dispuso un serie de medidas para facilitar trámites y garantizar beneficios. Mediante una resolución que se publicará en el Boletín Oficial la AFIP postergará hasta el 30 de abril la presentación web del formulario 572 que sirve para realizar deducciones del Impuesto a las Ganancias. Cabe destacar que el formulario 572 permite a los trabajadores en relación de dependencia informar los conceptos a deducir del Impuesto a las Ganancias como así también las percepciones que le practicaron además de otros ingresos obtenidos en caso de pluriempleo. Con esa información la AFIP realiza el reajuste para determinar si al trabajador le corresponde una devolución. Según informó el ente recaudador, la presentación del formulario 572 correspondiente a cada período fiscal se efectúa hasta el 31 de marzo, inclusive, del año inmediato siguiente al que se declara. El organismo que conduce Mercedes Marcó del Pont decidió prorrogar los plazos habituales durante un mes. Para justificar la medida señaló que la experiencia indica que recolectar la información lleva a que los contribuyentes realicen la carga sobre el plazo del vencimiento. Y para evitar que el aislamiento social preventivo y obligatorio afecte el procedimiento, el organismo consideró oportuno “mantener abierta por un mes más la posibilidad de que los trabajadores en relación de dependencia realicen la presentación”. En tanto, se ampliarán las presentaciones digitales por lo que hasta el 30 de junio de 2020 será obligatorio realizar en forma digital una serie de presentaciones que hasta ahora se realizaban de manera presencial. “A través Resolución General 4685 se incorporaron 35 trámites que deben completarse a través del servicio web de la AFIP denominado Presentaciones Digitales”, indicó la AFIP. Añadió que para acceder es necesario contar con Clave Fiscal, al tiempo que indicó que el sistema permite al contribuyente visualizar en qué estado se encuentra el trámite como así también cancelarlo y guardar una copia de respaldo. En medio de la batería de medidas que viene llevando a cabo el Gobierno para paliar las consecuencias sanitarias, sociales y económicas del brote de coronavirus, la AFIP había establecido esta semana la feria fiscal desde el miércoles hasta el 31 de marzo. Asimismo, mediante un comunicado, la agencia de recaudación señaló que “sólo atenderán a quienes tengan turno previamente asignado a través de la web” y que se suspenden los turnos que habían sido otorgados. Seguí leyendo: El presidente Alberto Fernández se comunicó con la jefa del FMI, Kristalina Georgieva, para agradecerle su apoyo Deuda: Guzmán confirmó que hará road show virtual y aseguró que el coronavirus no cambiará el escenario a largo plazo "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/21/hoy-llegaran-10-vuelos-de-aerolineas-con-unos-2000-argentinos-que-estaban-en-el-exterior/","date":"2020-03-21 00:00:00","title":"Hoy llegarán 10 vuelos de Aerolíneas, con unos 2.000 argentinos que estaban en el exterior","abstract":"Tres provendrán de Brasil. Hay 3 grupos de “varados”, dice la compañía, que también reprogramó los vuelos de cabotaje hasta el 31 de marzo. No es la única que hace repatriaciones. En tanto, un grupo de trabajadores denunció incumplimientos de empresas que operan en Ezeiza","author":[],"body":"Aerolíneas informó que en la jornada de hoy llegarán 10 vuelos del exterior, con unos 2.000 argentinos Tres de los vuelos provendrán desde Brasil: dos vuelos extras desde Río de Janeiro que saldrán a las 11.30 y 12.00 horas y uno desde San Salvador de Bahía, en el norte de Brasil, operado por Austral Líneas Aéreas, que partirá a las 12.30 con destino al aeropuerto internacional de Ezeiza. En total, los arribos al país de las naves de la compañía de bandera serán 10, con unos 2.000 argentinos provenientes de Madrid, Miami, Punta Cana, San Pablo, Rio de Janeiro, San Salvador de Bahía, Lima y Bogotá. También hoy se conoció un reclamo de trabajadores aeronáuticos sobre el decreto presidencial que plantea servicio esencial los aeropuertos. Al respecto, una “Comisión de Higiene y Seguridad Aeroportuaria\" formada por empleados de Latam y de GPS, una empresa tercerizada de Aerolíneas, denunciaron que algunas empresas que operan en Ezeiza incumplen la ley. En un comunicado, la Comisión afirma que GPS sigue sin otorgar las licencias para madres y padres con hijos en edad escolar, la empresa de limpieza Serza no entregan los insumos básicos para prevenir el contagio y Latam quiere pagar los sueldos un 50% menos por 3 meses. Desde Serza, sin embargo, desmintieron esa información. El comunicado denuncia también que otras empresas “suspendieron, descontaron y despidieron contratados” y reclama “tests de COVID-19 para todos los trabajadores del aeropuerto, pasajeros y para la población en general”, además de “elementos e insumos de higiene y prevención”. Desde Lima En cuanto a Aerolíneas, para la jornada de hoy programó también el primero de sus 7 vuelos especiales desde Lima, la capital de Perú. “Estos vuelos se encuentran sujetos a la autorización de las autoridades peruanas y permitirán traer a una gran cantidad de argentinos que se contactaron con Aerolíneas Argentinas tras la cancelación masiva de vuelos de otras compañías”, dice un comunicado de Aerolíneas, que agrega también que está prevista “que ciudadanos peruanos puedan utilizar algunos de los servicios para regresar a su país”. Por último, la compañía que desde el 13 de diciembre preside Pablo Ceriani, quién se había incorporado inicialmente a la compañía durante la gestión de Mariano Recalde y Axel Kicillof, informó que está realizando “una programación especial de vuelos de cabotaje”. El objetivo de esa reprogramación, señaló, es “asegurar la conectividad del país tras el cierre de las operaciones regulares que rige entre el 20 y 31 de marzo”. La reprogramación prevé un vuelo diario entre Buenos Aires y Córdoba, Iguazú, Mendoza, Neuquén, Rio Gallegos, Tucumán y Ushuaia, así como también 3 vuelos semanales a Trelew y 4 vuelos semanales a Comodoro Rivadavia. El costo de volver En los últimos días, hubo críticas a Aerolíneas por el costo de los pasajes e incluso por lo que se vio como acciones de propaganda política. Por caso, un tuit del canciller Felipe Solá acusando a las compañías extranjeras de dejar varados a los pasajeros argentinos tuvo respuesta por la misma vía de Iberia, que respondió que la prohibición de vuelos al país la había dispuesto el propio gobierno, que posteriormente revió su decisión. Consultados sobre la situación actual, desde Aerolíneas respondieron que hay tres universos de pasajeros “varados” afuera y en proceso de repatriación. El primero es el de aquellos con pasajes de la propia Aerolíneas, que están exentos de cualquier tipo de penalidad o cargo y que son los primeros en acceder a los vuelos especiales. Un segundo grupo es el de quienes tienen vuelos en alguna de las 52 compañías con las que Aerolíneas Argentinas tiene “convenios de emisión”. Entre ellas: Alitalia, Air France, KLM, Lufthansa, Gol, Copa, Aeroméxico. En esos casos, dijeron desde la línea de bandera, los pasajeros deben ir a la compañía que les debe acreditar un asiento en Aerolíneas con el boleto que ya tenían. Claro que si es de un destino en el que no está Aerolíneas, deben ir desde allí a aeropuertos desde los que sí vuela la línea de bandera, lo que significa que deben pagar un pasaje adicional. Por último, están aquellos con boleto de compañías sin convenio de emisión con Aerolíneas, como British Airways, Latam, Iberia y American. En tales casos, deben ir al aeropuerto el día del vuelo y pedir endoso a Aerolíneas. Si no hay lugar, se hacen listas de espera. El problema, dijeron desde Aerolíneas, es que algunas compañias se resisten a hacer los endosos, porque no quieren perder el dinero. Fue por eso, explicaron, que Aerolíneas puso una tarifa fija para ese grupo de pasajeros: 550 euros más impuestos para los vuelos Madrid-Buenos Aires y 500 dólares más los impuestos para los vuelos Miami-Buenos Aires. La información sobre los vuelos de hoy y de los próximos días, dijeron, figura en la página de Aerolíneas y en la de Aeropuertos Argentina 2000. Aerolíneas no es la única Aerolíneas, sin embargo, no es la única empresa que está repatriando argentinos. De hecho, la mayoría de los aproximadamente 23.000 argentinos que regresan lo harán en otras compañías. Ayer, por caso, Flybondi, la primera low cost de la Argentina, trajo argentinos desde el exterior en tres vuelos especialmente enviados a buscarlos: dos desde Brasil (Río de Janeiro y San Pablo) y uno desde Asunción, la capital de Paraguay, los tres llegaron al aeropuerto de El Palomar, con poco más de 500 pasajeros argentinos. \"Vamos a trabajar de manera conjunta en el traslado de las personas que se encuentran en los destinos a los que volamos”, dijo Esteban Tossutti, Presidente y Director de Relaciones Gubernamentales de Flybondi. De hecho, la empresa ya recibió autorización de la Administración de Aviación Civil (ANAC) para hacer vuelos de repatriación, entre hoy y mañana, a San Pablo, Porto Alegre y Río de Janeiro. Lo que no está del todo claro, para el arribo de vuelos de cualquier compañía, es el procedimiento de espera de los familiares. El estacionamiento de Ezeiza está cerrado, así que deben llegar justo, levantar al familiar y partir. Pero para eso deben antes justificar el tránsito hacia el Aeropuerto. En cambio, siguen funcionando el transporte de la compañía con exclusividad en Ezeiza, Manuel Tienda León, y los remises. Seguí leyendo: Las 30 medidas económicas que tomó el gobierno para paliar el efecto del coronavirus sobre la actividad económica "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/21/el-coronavirus-profundizo-la-incertidumbre-en-un-mercado-inmobiliario-y-de-la-construccion-que-ya-venia-sin-piso/","date":"2020-03-21 00:00:00","title":"El coronavirus profundizó la incertidumbre en un mercado inmobiliario y de la construcción que ya venía sin piso","abstract":"Las empresas y entidades del sector restringen atenciones al público, reuniones y reformulan la manera de trabajar. El teletrabajo se extiende como en el resto de la economía y se piensa en la visita virtual en tiempo real","author":[],"body":"La incertidumbre por la extensión de los efectos del Covid-19 sobre la parálisis del mercado inmobiliario se potencia en un sector que venía en franca caída, sin perspectiva de identificar su piso, en el que está incluido el Real Estate, y los desarrollos corporativos. Varias inmobiliarias cerraron sus puertas y destinaron a sus empleados a trabajar desde sus casas, otras dividieron su dotación y se turnan para asistir y no dejar las oficinas vacías por completo. “Lo cierto es que si ya veníamos complicados, esto traerá más depresión. Sabemos que hay operaciones que se estaban por concretar y se han caído porque tanto los profesionales que intervienen, como los escribanos, por ejemplo, compradores y vendedores, temen reunirse por la posibilidad de un contagio, así que se han postergado para luego del 1 de abril”, dijo Armando Pepe, presidente del Colegio Único de Corredores Inmobiliarios de la Ciudad de Buenos Aires (Cucicba), entidad que dispuso suspender todo tipo de reuniones, cursos, y talleres que estaban programados. En esa línea, el Colegio de Martilleros y Corredores Públicos de La Plata resolvió postergar las elecciones para renovar autoridades, tentativamente para el 15 de abril. Allí hay dos listas en pugna, una, la del oficialismo, liderada por Aníbal Fortuna, de Participación y Cambio, que tiene como opositora en las urnas a Mirta Líbera, de Unidos por la Profesión. Tiempo de revisión de estrategias corporativas Sobre lo que puede pasar y si el coronavirus dejará secuelas en este segmento, Ana Simeone, presidenta de Ana Simeone Inmuebles Corporativos, dijo aInfobae: “nuestro sector viene muy castigado desde hace más de dos años. Obviamente, que este freno a la actividad nos parece muy atinado para proteger la salud de los ciudadanos. Más allá de eso, esta interrupción generará más recesión. En el ámbito residencial se postergaron las visitas, ya sea por tasaciones o por ventas. En los inmuebles corporativos, el empresario piensa diferente. Si bien trabaja desde su casa, aprovecha la oportunidad para que los grandes protagonistas puedan definir estrategias o inversiones, ahora tienen más tiempo y espacio para un cambio importante en su empresa”. Por su parte, están los que en este contexto, piensan en lo que puede suceder, y con una visión optimista aconsejan acciones que pueden llevarse adelante para que la industria no caiga y esté preparada para luego de que pase la tormenta de la pandemia. \"Creemos que hay que acelerar las gestiones que tanto las empresas como los individuos tienen en curso. Por ejemplo, teniendo en cuenta que la llegada del frío crearía un contexto más propicio para la propagación del virus, sugiero a los clientes y colegas, anticipar las visitas o definiciones comerciales en las próximas semanas, y como prevención, antes de visitar una propiedad o al encontrarse con otra persona, preguntar si estuvieron vinculados con algún factor de riesgo vinculado con el Covid-19”, dijo Juan Pablo Baca, consultor de Coldwell Banker Argentina & Uruguay. Algunos consultados, sostuvieron que una buena posibilidad es digitalizar toda la información que se pueda. Siguiendo con los consejos de las entidades especializadas en lo medicinal, sería aconsejable que quienes quieran ofrecer su propiedad y evitar la sociabilidad, por estos días, carguen todos los datos, fotos y videos en las plataformas de preferencia. “Situación, que permitirá adelantar pasos comerciales (visitas y reuniones) antes del encuentro personal, filtrando solicitudes y trámites innecesarios”, acotó Baca. Cancelación de visitas a los inmuebles La mayoría de los entrevistados destacaron a Infobae que es prematuro aventurar cómo culminará la situación, que se puede comparar con lo sucedido por la Gripe A (en 2009-2010), pero allí el mercado sufrió los efectos de la llamada crisis de las hipotecas y el arrastre mundial. “Estamos transitando el día a día de la pandemia, y estamos teniendo un impacto negativo con la cancelación de visitas a las propiedades ocupadas por sus propietarios o nuevas tasaciones que ya estaban programadas. Evidentemente con el correr de los días se irá vislumbrando una desaceleración de la actividad que se sumará a la que ya traía el sector”, dijo el arquitecto Marcelo Langone, asociado en Di Mitrio Inmobiliaria, que optó por cerrar sus 3 oficinas preventivamente, principalmente en lo que se refiere a atención al público. “Eso no significa dejar de trabajar, sino que sólo estarán disponibles para reuniones programadas o por pactarse y deberán seguir con todos los protocolos sugeridos quienes participen en ellas. Por otra parte, contamos con todos los recursos tecnológicos para hacer teletrabajo, mantener reuniones a distancia (personales o grupales) y principalmente una calidad en la presentación de nuestras propiedades (fotos, videos, plano y descripciones) que hace que, lo que nosotros llamamos la pre-visita. La inmobiliaria sigue activa”, amplió. Más allá de la decisión unilateral que pueda surgir de alguien que desee cancelar una tasación o una visita, algunas empresas del sector comienzan a ofrecer barbijos, guantes de látex y alcohol en gel a quien lo desee (propietarios, interesados y los que trabajan aún en la calle) para poder extremar las medidas de higiene con el fin de poder seguir trabajando bajo las nuevas condiciones sanitarias. Sobre las visitas a las propiedades, en algunas inmobiliarias piensan en \"instrumentar presentaciones virtuales en tiempo real, es decir que solamente vaya a la vivienda el vendedor y se la muestre al interesado a través de un dispositivo móvil, por ejemplo video llamada de Whatsapp. Esto también dependerá si la propiedad está ocupada o no y, cuál es la situación sanitaria del ocupante”, dijo Langone. Por estos días, otras empresas, hicieron que todos los empleados mayores de 60 años se asocien al teletrabajo, y que sólo los más jóvenes trabajen en el lugar con altas medidas de cuidado. “No nos saludamos con un beso, y a los clientes, lo hacemos a la distancia recomendada. Si nos reunimos en un bar o confitería, que sea al aire libre. En nuestro edificio, todo se limpia con vinagre, desinfectantes en suelos y aerosol, se lavan las manos cada 10 o 15 minutos, no usamos los celulares de otros compañeros, ni hablamos desde otro interno que no sea el nuestro. Los baños se lavan con lavandina, entre otras acciones para prevenir el coronavirus”, explicó Ana Simeone. La arquitecta Liliana Altman, directora de Altman Construcciones, la desarrolladora de Altman Eco Office, manifestó: “debido a que el virus se contagia por contacto directo con estornudos o tos de personas infectadas, solo podemos extremar los cuidados acerca de la cantidad de gente que se reúne en los pisos”. Lo cierto es que las empresas del Real Estate se acoplan en sintonía con los acontecimientos y frente a un inestable mercado financiero, un consumo retraído y una coyuntura adversa, “las inversiones conservadoras se destacarán sobre el resto, y el mercado inmobiliario forma parte de este grupo privilegiado. La necesidad de la cuarentena para los pacientes enfermos, o con posibilidad de estarlo; hará que crezca la demanda de alquileres por períodos cortos. Dato de interés para las propiedades que pueden satisfacer esta necesidad”, agregó Juan Pablo Baca. Parálisis de obras Una de las entidades principales que rigen esta industria, como la Cámara Argentina de la Construcción (Camarco), destacó la importancia de los anuncios realizados por el Gobierno en materia de transferencia de ingresos para la población más vulnerable y de alivio para el sector productivo. Entre las medidas que impactan positivamente en el escenario edilicio, sobresale el relanzamiento del Plan Procrear. Cabe recordar que previa a la declaración de la cuarentena, el Gobierno, a través del Ministerio de Desarrollo Productivo, había previsto la convocatoria de una Mesa de Coordinación del sector de la Construcción con participación de la Unión Obrera de la Construcción (Uocra), para abordar la agenda específica que permita impulsar la actividad y recuperar el empleo en el marco de una crisis que ya lleva dos años de existencia, y en el que en los últimos tiempos se perdieron 47.000 puestos laborales. Mientras tanto, por la cuarentena obligatoria, al no concurrir la dotación de empleados del Estado, en especial en los municipios, se estima que muchas construcciones sufrirán atrasos por el envío de los fondos contra certificados de obras, y que en mayor proporción sufrirá la edificación pública. Otra complicación, común a otros sectores es el freno de la entrega de materiales, ya que los corralones debieron cerrar sus puertas y licenciar a sus trabajadores, por lo que que se extenderán los plazos previstos en los contratos, pero no caerán las obras. Diego Curais, del área de coordinación general del Grupo Portland, puntualizó: “la situación impacta en el día a día de la actividad de la empresa, tanto a nivel administrativo-comercial, como en las obras. No obstante, con la responsabilidad social que implica, intentamos a través de las herramientas tecnológicas y medidas de prevención sanitaria, mantener en acción el replanteo de los planes de negocios, dado que se estaban por lanzar dos proyectos en los barrios de Caballito y Barracas. Pero se debieron frenar desarrollos urbanísticos integrales en Añelo, cerca de Vaca Muerta, como en Neuquén (capital); y las obras ubicadas en Villa Crespo, San Isidro, Escobar y en varios desarrollos de alta gama en Buenos Aires, que incluyen inmuebles residenciales y corporativos. RR Construcciones (empresa que se dedica a levantar naves industriales), debió paralizar las labores programadas y pactadas con los diversos clientes, dijoel CEO Darío Ramborger. La compañía que trabaja con los sistemas de alma llena y pisos laser screed para diferentes fábricas o logísticas, estaba en plena etapa de construcción de una nave de 3.000 m2 en el Parque Industrial Tecnológico de Quilmes y 7.200 m2, para una industria que incluye dos niveles de oficinas en el Polo Ezeiza. Seguí leyendo: El impacto del coronavirus, sector por sector: cuál es la perspectiva para comercio, industria, turismo, servicios y construcción Carlos Melconian: “Hay que ayudar al empresario a que pague los sueldos\""}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/21/pandemias-y-economia-como-impactaron-otras-crisis-en-la-argentina-y-en-el-mundo-a-lo-largo-de-la-historia/","date":"2020-03-21 00:00:00","title":"Pandemias y economía: cómo impactaron otras crisis en la Argentina y en el mundo a lo largo de la historia","abstract":"La domesticación de plantas y animales y el surgimiento de la agricultura impulsaron el crecimiento de la población y la acumulación de excedentes, pero también expusieron a los pueblos y la economía a los contraataques de la naturaleza. Hitos de una larga historia","author":"Sergio Serrichio","body":"El desafío que la aparición y expansión del coronavirus (Covid-19) está planteando a la población y a la economía mundial, lejos de ser algo novedoso, es una vieja y recurrente lucha que se libra sobre la faz de la tierra. Desde que, hace unos 11.000 años, Homo Sapiens logró domesticar un creciente stock de animales y plantas e inició la agricultura y la producción más o menos sistemática de alimentos, cumplió un prerrequisito para el desarrollo de “Armas, gérmenes y acero”, los tres elementos a través de los cuales, en el libro homónimo, el fisiólogo, biólogo e historiador Jared Diamond explica el devenir de la humanidad y la divergencia de fortunas entre diferentes sociedades a lo largo de la historia. Entre los “factores últimos” que Diamond identifica para explicar esas diferencias está la disposición de especies vegetales, mamíferos domesticables y el eje este-oeste de Eurasia, principal masa continental del planeta, que facilitó la imitación, adaptación y propagación de técnicas de producción a lo ancho de climas y estaciones similares, versus el eje norte-sur de África y las Américas, con climas y estaciones divergentes, amén de la existencia de accidentes naturales difíciles de superar milenios atrás, como el desierto del Sahara en África y el mar Caribe en las Américas. Europa, el oeste de Asia y el norte de África contaron con 33 especies vegetales de grandes semillas, el este de Asia contó con 6, el África subsahariana con 4 y las Américas con 11, y mientras la masa eurasiática tuvo a su disposición 72 mamíferos “candidatos” a la domesticación, el África subsahariana contó con 51, las Américas con 24 y Australia con 1, y la diferencia fue más importante aún en “grandes mamíferos domesticables”: caballo, oveja, cerdo, cabra, vaca y unas cuantas especies más en Eurasia, contra llama y alpaca en la zona andina de las Américas y el “camello arábigo\" en África. Lo cierto es que la agricultura y producción de alimento en Eurasia pudo soportar una mayor población que, luego, fue capaz de respirar y soportar gérmenes más malignos y contar con superior tecnología. Y aunque muchos españoles habían muerto en el trayecto (el escorbuto fue, durante siglos, un gran enemigo de las travesías oceánicas), unos pocos cientos se impusieron a millones de nativos americanos porque no sólo contaban con caballos, armaduras y armas de fuego, sino también con resistencia a los gérmenes que habían traído del viejo continente y fueron decisivos para subyugar a incas y aztecas. Willliam H. McNeill, autor de “Plagues and Peoples” (Plagas y pueblos) sostiene incluso la hipótesis de que la rápida aceptación de la fe católica entre los nativos sobrevivientes puede haber sido producto del impresionante efecto de ver cómo sus congéneres morían masivamente de viruela y sarampión mientras los españoles seguían en pie, como si nada. Debían estar protegidos por un Dios superior. Por cierto, Europa había ya soportado la más grande plaga de la historia de la humanidad, la peste bubónica, que en la primera mitad del siglo XIV mató casi la mitad de la población europea de entonces, algo de lo que le costó un par de siglos recuperarse. En definitiva, la lucha entre el hombre y los gérmenes (principalmente en forma de virus) ha sido una constante en la historia, un comer o ser comido en el que la humanidad se anotó indudables victorias (inmunización natural, vacunas, antídotos, tratamientos) y los virus formidables contraataques. En 1976, la Organización Mundial de la Salud (OMS) decretó la erradicación mundial de la viruela, tal vez el punto más alto en la historia del organismo creado en 1948 para, fundamentalmente, combatir las enfermedades infeciosas, cuyo fin creía casi 30 años después vislumbrar, gracias al poder de antibióticos y vacunas. En la conclusión de su libro, editado ese mismo año, McNeill era escéptico: los virus no se quedarían quietos, mutarían, atacarían de nuevas formas, y el avance del hombre sobre especies y ecosistemas lo expondría además a gérmenes desconocidos. Cinco años después se identificó el Síndrome de Inmunodeficiencia Adquirida (SIDA), que desde entonces se cobró entre 25 y 35 millones de vidas y al que a la ciencia le llevó dos años encontrar el virus causante (HIV), y aparecieron nuevas variedades de tuberculosis, malaria y gripes letales. Las pestes como “niveladores” ¿Qué efectos han tenido esas epidemias o pandemias sobre la economía mundial y sobre la Argentina? Walter Scheidel, historiador de la Universidad de Stanford, ubica a la peste (junto a la guerra, la revolución y el colapso del Estado) como uno de los cuatro grandes “niveladores” de la historia. Sólo después de eventos así, dice, la humanidad (o partes de ella) achican diferencias de ingreso y riqueza. Así pasó, señala, con la peste negra de fines de la Edad Media en Europa, cuando la escasez de mano de obra cambió el balance entre dueños de la tierra y trabajadores. Del mismo modo, la primera y segunda guerra mundiales dejaron naciones y fortunas devastadas, pero legaron también, entre 1915 y fines de los 70s, el mayor proceso de nivelación (o achicamiento de diferencias) de riquezas en Occidente, que se revirtió en las últimas cuatro décadas. En la Argentina, sin embargo, la peste no tuvo efecto “nivelador”. Los primeros registros confiables refieren una oleada de enfermedades letales entre 1856 y 1886, principalmente cólera y fiebre amarilla, que se extendió por toda la campaña bonaerense y 10 de las entonces 14 provincias argentinas y mató al vicepresidente de la Nación, Marcos Paz, que estaba a cargo del Ejecutivo, en ausencia de Bartolomé Mitre, al frente de la guerra del Paraguay. Una de las oleadas de fiebre amarilla llegó a matar 13.614 porteños en apenas 4 meses. Estos hechos, cuenta el investigador Maxiliano Fiquepron, produjeron gran conmoción política y golpearon la fe liberal en el progreso. Es arduo medir el “impacto económico” de esas epidemias sobre un país que crecía a ritmo inusitado. Según la obra “Dos siglos de economía argentina”, de Orlando Ferreres, en esos 30 años el PBI argentino creció nada menos que 350%. El impacto principal y más duradero fue que de esas epidemias nacieron instituciones y reformas en materia de Salud y Obras Públicas: nuevo cementerio, cierre de saladeros y establecimientos similares y aumento de los presupuestos de salud e higiene. Surgieron así la “Comisión de Salubridad Pública” (integrada, entre otros, por Manuel Argerich y Mariano Billinghurst) y el área de “Asistencia Pública” (a cargo de José María Ramos Mejía), se desalojaron y demolieron inquilinatos y edificios en “malísimas condiciones de higiene”, se construyeron grandes Hospitales, como el Muñiz (1882, para enfermedades infecciosas) y los “de agudos\" Pirovano (1896) y Argerich (1897), amén de iniciativas como el “Hospital Vecinal de Flores” (actual Hospital Álvarez). También se “importó” al ingeniero irlandés John Coghlan para estudiar el sistema de drenaje de la ciudad y se realizaron grandes obras de cloacas y agua potable (el “Palacio de las Aguas”, sobre Avenida Córdoba, se inauguró en 1894). También, cuenta el historiador sanitario Ricardo González Leandri, los profesionales médicos fueron escuchados o llegaron a la esfera estatal, como los argentinos Guillermo Rawson y Eduardo Wilde, y el químico catalán Manuel Puiggari, que impulsó la Sociedad Nacional de Farmacia y convenció al gobierno porteño de participar por primera vez en Conferencias Sanitarias Internacionales, Esas obras, más las de del puerto de Buenos Aires y la extensión de los ferrocarriles tuvieron también que ver con el aumento de la deuda, la explosión de una burbuja financiera y la gran crisis que estalló en 1890 y por la cual el default argentino casi llevó a la quiebra a la banca Baring Brothers, rescatada por e Banco de Inglaterra. En el bienio 1890/91, el PBI argentino, según la obra de Ferreres, cayó 13,2%. La gripe española Con todo, la infraestructura y capacidades sanitarias tan costosamente ganadas no habían llegado al interior del país, como se hizo evidente en la siguiente pandemia que asoló al mundo y a la Argentina: la “gripe española\" que en todo el planeta mató unas 50 millones de personas entre 1918 y 1919, luego de la primera guerra mundial (el virus resultó de la conjunción de tres cepas diferentes y se esparció por el mundo con la desmovilización de las tropas al fin de la guerra). Aunque no hay cifras ni estudios sobre el impacto económico local de esa pandemia, el investigador del Conicet Adrián Carbonetti registró algunas particularidades políticas y culturales: el virus ingresó a la Argentina en la primavera de 1918 y se expandió inicialmente por las provincias más avanzadas y del centro del país: Buenos Aires, Santa Fe, Córdoba, Entre Ríos, Mendoza y San Luis. Las medidas iniciales fueron el cierre de las escuelas por 10 días, la limpieza del Riachuelo, la internación en lazaretos (uno de ellos en la isla Martín García) de quienes llegaban de Europa, la “desinfección” de inmigrantes chilenos, el consejo de evitar las aglomeraciones públicas, en especial en las iglesias, la inspección de establecimientos fabriles y el cierre de espectáculos públicos, lo que generó un fuerte lobby de los empresarios del sector, que resistieron tenazmente la medida del gobierno de Hipólito Yrigoyen, que había asumido en 1916, el mismo año de la inauguración del Instituto Malbrán. La estela más destructiva de la pandemia llegó en el invierno de 1919 y golpeó a las provincias más pobres y atrasadas del norte, donde las tasas de mortalidad por gripe escalaron de manera pavorosa: mientras en la Capital Federal el aumento fue de 2,7 a 4,3 y en la provincia de Buenos Aires de 2,1 a 7,1 muertos por cada 10.000 infectados, en Catamarca la tasa pasó de 0,3 a 40, en Jujuy de 7,4 a 97,7 y en Salta de 10 a 121. También Santiago del Estero (0,7 a 40,6, Tucumán (1,4 a 40,9) y otras provincias norteñas, como precisa el cuadro adjunto, de una investigación de Carbonetti, sufrieron saltos abruptos de mortalidad por gripe, que los conocimientos de la época no llegaban a clasificar como A/H1N1 (del mismo tipo que volvería a atacar el mundo 90 años después). Es una incógnita histórica hasta qué punto esa pandemia consolidó o aumentó la brecha de desarrollo entre el centro y el norte del país. La Argentina vivía aún una intensa inmigración (más de un cuarto de la población había nacido fuera del país) y, tras la recesión durante los años iniciales de la Guerra (el PBI, siempre a estar de las cifras de Ferreres, había caído 11% entre 1915 y 1917), el fin de la contienda le permitió retomar, mediante el restablecimiento del comercio pleno con Europa, un sendero de crecimiento que se mantendría sin interrupciones hasta el “crash” mundial de 1929. En las décadas posteriores, la Argentina siguió las visicitudes de la economía mundial, pero con un crecimiento inferior al de los países europeos y otros que, a fines del siglo XIX, le iban a la zaga en los rankings de PBI per capita, la adopción de políticas de autarquía y sustitución de importaciones durante la segunda guerra y un envión compartido de 30 años de expansión, aunque con creciente inflación, con los llamados “países centrales”, entre 1945 y 1975, etapa que el economista francés Jean Fourastié bautizó “los gloriosos 30”, coincidente con la segunda mitad de la última \"gran nivelación” que describe Scheidel. Pandemias recientes De las últimas pandemias sí hay registros más ajustados de impacto económico, aunque la inicialmente llamada Gripe Porcina (a posteriori identificada como A/H1N1, iniciada en México en 2009) ocurrió a posteriori y fue eclipsada en ese aspecto por el pánico financiero desatado por la quiebra de Lehman Brothers (septiembre 2008) y la crisis de las hipotecas subprime en EEUU, que luego se extendió por toda Europa y provocó una fuerte caída del crecimiento mundial (Gráfico). En la Argentina, el virus A/H1N1 dejó algunos datos llamativos. Declarado por la OMS el 11 de junio de 2009 como pandemia, a la que puso fin el hallazgo de una vacuna, el virus infectó a 6,7 millones de personas y mató a poco menos de 20.000 en el mundo (tasa de mortalidad de 0,3%), pero registró 626 muertes sobre 11.458 infectados en nuestro país (5,5%). Un año después, científicos del Instituto Malbrán y de la Universidad de Columbia (EEUU) señalaron que la altísima mortalidad del virus en la Argentina se debió a una coinfección con la bacteria del neumococo. Antes, en la etapa inicial, el gobierno de la entonces presidenta Cristina Fernández de Kirchner había adelantado las elecciones cuatro meses, al 28 de junio, pleno invierno, agolpando millones de adultos en las escuelas del país. Los updates que regularmente publicaba la OMS, marcaban 1.213 casos y 7 muertos en nuestro país al 24 de junio, cuatro días antes de las elecciones, y 2.485 casos y 60 muertos el 6 de julio, ocho días después. Luego, los datos se dejaron de publicar con frecuencia semanal. La otra curiosidad fue que en medio del vendaval financiero global, en el que la economía mundial pasó de crecer 4% en 2007 a caer 2% en 2009, el PBI argentino todavía creció medio punto del PBI, con las importaciones y exportaciones desplomándose 30%. Era la época de la estadística fantástica del intervenido Indec que años después, bajo la dirección de Jorge Todesca, reconstruyó las series de “volumen físico” de producción y halló que ese año ésta había caído nada menos que 6% (Gráfico). Desafío a la globalización Y así se llega al temible Covid-19, un virus nuevo y altísimamente contagioso que tiene al mundo en vilo y que en menos de dos meses desde que fue informado públicamente por China (aunque cuatro desde que apareció en un ser humano) va camino de superar los 220.000 casos confirmados y los 9.000 muertos en 180 países del mundo, con especial virulencia inicial en China y actual en Italia, Irán y España y 97 casos confirmados y 3 muertos en la Argentina. El epicentro inicial en China, motor del crecimiento mundial de los últimos 40 años, y la amplificación del pánico por los desacuerdos políticos que llevaron a una caída catastrófica de los precios del petróleo y al derrumbe de Wall Street más rápido e intenso desde el Crack del ’29, ya derivaron en estimaciones alarmantes sobre el impacto económico de la crisis. Instituciones como Naciones Unidas y el Foro Económico Mundial señalan ya la pérdida de no menos de dos billones (millones de millones) de dólares del PBI mundial y de 25 millones de empleos, amén de futuro incierto para una “globalización” cada vez más cuestionada incluso en los países centrales (Trump, Brexit, nacionalismos xenófobos y otras variantes populistas en Europa, América Latina e incluso Asia). Para peor, los países centrales tienen la pólvora mojada: sus estímulos fiscales y crediticios no son muy eficaces ante un problema “de oferta” (parálisis productiva y abrupto cese de la circulación de bienes, servicios, trabajo y capital) y están limitados por el híperapalancamiento mundial debido a la bola de deuda con que respondieron a la crisis de 2009. El Instituto de Finanzas Internacionales, lobby y centro de estudios de la gran banca privada, estima que a septiembre de 2019 la deuda global de familias, corporaciones y estados soberanos equivalía a 253 billones de dólares, o 323% del PBI global. En ese contexto, y mientras intenta reducir al máximo la circulación del virus y evitar una crisis sanitaria y humana como las que atraviesan Italia y España, la Argentina enfrenta un múltiple desafío en materia económica: salir de la recesión, reducir una pobreza tercamente estacionada hace décadas en más de un cuarto de la población, con picos bien por sobre el 30%, vencer una inflación abrumadora y lograr una inserción positiva en una economía global en riesgo de devastación. La restructuración de la deuda, la prioridad que se había autoimpuesto el gobierno de Alberto Fernández, parece a esta altura una minucia. Pero una minucia sin la cual no será posible resolver lo demás. Seguí leyendo: El impacto del coronavirus sector por sector: cuál es la perspectiva para industria, comercio, turismo, servicios y construcción Default o reperfilar la deuda: las opciones que le quedan al gobierno ante el pánico global por el coronavirus"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/21/habla-el-historiador-economico-mas-prestigioso-de-argentina-crisis-local-coronavirus-temor-y-la-posibilidad-de-un-conflicto-belico/","date":"2020-03-21 00:00:00","title":"Habla el historiador económico más prestigioso de Argentina: crisis local, coronavirus, temor y la posibilidad de un conflicto bélico","abstract":"Roberto Cortés Conde aseguró en una entrevista con Infobae que hasta que no se resuelva la cuestión fiscal, el país no podrá superar sus recurrentes dificultades para superar la recesión y alta inflación","author":"Martín Kanenguiser","body":"El historiador económico Roberto Cortés Conde aseguró que la crisis global generada por la pandemia del coronavirus se sumó a los problemas que ya arrastraba la Argentina por su desorden fiscal. “El problema global del coronavirus agrava una fuerte crisis previa de la Argentina”, sentenció el abogado, sociólogo e historiador, de 88 años. En una entrevista teléfonica con Infobae, afirmó que aunque el Gobierno apele a la emisión monetaria para contrarrestar la caída de la actividad económica, la gente huirá del peso por la extensa tradición que le quitó todo valor a la moneda nacional. Además, el ex presidente de la Academia Nacional de Historia de la República Argentina advirtió que hay un creciente populismo de derecha e izquierda que busca echarle la culpa “a los demás” de los problemas que atraviesa el mundo y que pone en jaque al mundo liberal que comenzó a trazarse en la segunda posguerra. - ¿Esta crisis se parece a alguna previa, como la del 29 o la del 87? - Afirmar que un fenómeno es parecido a otro siempre es difícil. Lo que tenemos es un problema de expectativas que en la Argentina se acentúa mucho más, además del conflicto por el petróleo que incide sobre el precio de las materias primas. Esto en un contexto en el que Europa crecía poco, pero China y Estados Unidos no. La novedad es el pánico que lleva a comportamientos masivos para salir del mercado e inclusive de los activos más seguros. Porque no se sabe hasta dónde van a caer los activos y eso provoca más temor. Y la Reserva Federal está tomando medidas, pero eso no detiene la caída de las Bolsas. En definitiva, la economía debe basarse no solo en las ecuaciones sino en el comportamiento humano y ahí hay un punto que nadie puede saber cómo va a terminar un fenómeno de este estilo. Dependerá si esta pandemia es corta o no. Si es corta, habrá un rebote rápido, sino todo se irá acentuando. Lo que se puede hacer es lo que hizo en 2008 el gobierno de Estados Unidos con el presidente de la Reserva Federal, Ben Bernanke, que sabía sobre la crisis del 30, para evitar que una recesión se transformara en una depresión. En el caso de nuestro país, la cuestión no es poner más pesos ya que hay una caída de la demanda del dinero. El problema es que, como la gente ha sufrido diferentes crisis, la gente huye del peso. Pero ese no es el problema de Estados Unidos, aunque la caída del precio del petróleo sí afectará su crecimiento económico. - ¿Esta crisis puede derivar en un conflicto bélico? - No lo creo. De la crisis del 2008 Estados Unidos salió muy bien porque tomó medidas rápidas, pero Europa no. Lo que sí puede pasar es que una recesión se transforme en una depresión, y mientras tanto padecer una crisis severa. El capitalismo había evitado este temor hasta ahora. Alemania después de la Segunda Guerra aprendió que tenía que dejar de alimentarse con la inflación y trabajaron para recuperar al país. En cambio, la Argentina tiene el problema de rehacer su moneda, a diferencia de Brasil o Chile. Siempre vuelve al sistema de trueque. - ¿No hay una diferencia grande con la crisis del 2009, dado que aquella empezó con una crisis en el sector financiero y esta con una contracción del consumo por una pandemia? - Pero el efecto es el mismo, el derrumbe de los activos. En 2008 el problema eran las hipotecas subprime y ahora es el financiamiento corporativo, que funciona bien mientras la macro se desarrolla sin problemas. - ¿Existe actualmente el liderazgo global de aquel entonces, cuando el G20 fue importante para la cooperación? - Todavía no se ve. En ese momento se dijo: seguimos hasta ganarle al miedo. Y se le ganó al miedo - Usted siempre subraya que el problema de fondo de la Argentina es fiscal... - La Argentina no tiene moneda. Ahora habrá que emitir porque la deuda no se puede arreglar. Pero si se emite no sé si la gente invertirá, consumirá, o comprará dólares. La historia pesa demasiado sobre el presente. - ¿Esta crisis le puede pegar al país como ocurrió en los 80 y en los 90? - Este problema global agrava una crisis local previa. El mundo en los 80 y en los 90 no se incendiaba, ahora tiene un gran problema. Y el país, en esas dos décadas, intentó un cambio de sistema monetario, con el Austral y la Convertibilidad, pero no pudo superar el desorden fiscal generado por un sistema político donde no hay coherencia entre el gasto y los ingresos. Se gasta más de lo que se recauda. Y el nuevo disparate es haberle subido más los impuestos a las exportaciones agrícolas. - Quienes defienden el uso de las retenciones aseguran que tienen un efecto redistributivo… - Nadie las utiliza y menos sobre el único sector dinámico de la economía. Es como comerse la gallina de los huevos de oro. Bajó la soja y el productor no va a dejar de producir, pero lo hará con menos calidad y, donde los rendimientos sean menores, sembrará menos y eso generará menos dólares para el país. Debería ser al revés: facilitar la producción. - ¿Y entonces, de dónde saca más recursos el Estado? - Eso es culpa de no haber tenido una política anticíclica en los años de vacas gordas. - Las justificadas restricciones que se adoptaron en varios países para combatir la pandemia, ¿no pueden derivar en una crisis de la democracia liberal? - Hay un Gran Hermano, pero no veo un conflicto de potencias imperiales como en las dos guerras mundiales o uno ideológico como en la Guerra Fría. Sí veo más populismo, que es una palabra que trato de usar poco porque es muy ambigua, con el objetivo de echarle la culpa a alguien; como decía Carl Schmidt cuando hablaba de buscar a un enemigo para Alemania. Ahora la causa son los cambios demográficos, sobre todo en una Europa cada vez más islámica. Estos fenómenos generan la fuerza para que ganen líderes de derecha en Francia, Italia, Gran Bretaña y Estados Unidos. Es un fenómeno peligroso, de derecha y de izquierda. Eso sí amenaza al mundo liberal y a la tolerancia. Cuando la situación no anda bien, siempre se busca un culpable. Como además el problema es demográfico, no tiene solución. - Siempre se destaca que la Argentina no tiene esta clase de conflictos y sin embargo no resuelve sus problemas... - Las sociedades avanzan siempre y cuando tengan un comportamiento consensuado de reglas. Y eso no existe acá en cuanto a las transacciones y el derecho de propiedad. Esa es la base de todo el problema. No solo porque no hay reglas, sino porque las que existen carecen de legitimidad. Seguí leyendo: Los pagos de tarjetas y cuotas de préstamos que vencen durante la cuarentena total se postergan al 1º de abril Deuda: Guzmán confirmó que hará road show virtual y aseguró que el coronavirus no cambiará el escenario a largo plazo"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/21/se-atrasa-el-dolar-el-tipo-de-cambio-ya-es-mas-bajo-que-antes-de-las-paso/","date":"2020-03-21 00:00:00","title":"Se atrasa el dólar: el tipo de cambio ya es más bajo que antes de las PASO","abstract":"La elevada inflación, pero también la devaluación de países emergentes y la baja de las materias primas, consumen la competitividad cambiaria","author":"Juan Gasalla","body":"Desde el salto cambiario ocurrido después de las elecciones primarias, la administración de Mauricio Macri y, desde diciembre de 2019, la de Alberto Fernández apelaron a la estabilización del tipo de cambio como una vía para mitigar el avance de la inflación, sostenida por encima del 50% anual. La inmediata suba del dólar tuvo en meses subsiguientes injerencia en los precios de los bienes transables y la suba de la inflación mayorista y por eso se optó por controlar esta variable a través de restricciones cambiarias, acotadas a partir del 1° de septiembre y más rígidas luego del 28 de octubre. Con las elecciones primarias de por medio, el 11 de agosto pasado, el dólar mayorista ascendió entre el 9 y el 14 de agosto un 33,5%, de $45,25 a $60,40 por unidad. Desde entonces transcurrieron siete meses en los que la divisa en ese canal donde opera el comercio exterior y las transacciones financieras de los bancos con el resto del mundo, aumentó un 6,5%, frente a una inflación que en el período trepó aproximadamente un 28 por ciento. En una comparación anual, el dólar mayorista aumentó un 55%, desde los $41,05 del 21 de marzo de 2019, frente a una inflación que quedó a corta distancia, estacionada sobre el 50% anual desde febrero del año pasado. En definitiva, esta devaluación del peso a un ritmo parecido al de la inflación frenó la ventaja cambiaria obtenida con el salto del dólar de agosto si se toma en cuenta el acusado proceso devaluatorio encarado en 2020 por países de la región que también son importantes socios comerciales y registran una inflación anual inferior al 2 por ciento. “Si lo que miramos es el tipo de cambio, todo indica que los valores actuales son un nuevo piso. No creo que haya mucha duda en eso, al menos, por ahora\", aportó Nicolás Chiesa, director de Portfolio Personal Inversiones. En Brasil, principal destino de exportación de la Argentina, el dólar acumula un incremento de 25%, por encima de los 5 reales. En Chile el dólar ganó un 16% en lo que va de 2020, y un 27% en la comparación interanual.“ La suba del tipo de cambio oficial, para no perderle pisada a la inflación, queda diluida por el impacto que está teniendo la crisis internacional en las monedas emergentes”, estimó Mills Capital Markets. en un informe. Más allá de la región, el billete verde también se apreció respecto de las divisas de otros socios comerciales de importancia. En China gana 1,4% en 2020 y 5,7% en doce meses, mientras que frente al euro el dólar se apreció 6,5% en lo que va del año. El Índice de Tipo Cambio Real Multilateral (ITCRM) que mide el Banco Central, en base la inflación y la evolución de los precios de los productos exportables de la Argentina y sus principales socios comerciales, volvió esta semana los 112 puntos que exhibía el 9 de agosto, antes el colapso financiero que sobrevino después de las elecciones primarias. Ello implica que toda la competitividad cambiaria obtenida por la devaluación de agosto se consumió en pocos meses, en los que, no obstante, el intercambio comercial ofreció un abultado superávit de unos USD 16.000 millones anuales, básicamente por un desplome de las importaciones. Para Martín Calveira, economista del IAE de la Universidad Austral, “el efecto económico de la pandemia Coronavirus, el cual se observa en la volatilidad financiera y las decisiones de modificación de los tipos de cambio de la región, presionan la cotización del dólar en nuestro país, principal ancla de expectativas de precios. Por lo tanto, el ritmo de crecimiento de precios puede tener cierta reversión a niveles mayores”. Calveira añadió que “el nivel actual de tipo de cambio sigue en condiciones de generar un mejor espacio para el sostenimiento del crecimiento de las exportaciones, aún cuando las tensiones de precios domésticos puedan matizar el efecto. Esto se traduce en generación posible de liquidez externa”. Sin embargo, se avecinan tiempos de retracción en los volúmenes transados en el comercio exterior, mientras perduren los efectos de la pandemia. Una muestra de ello fue que el intercambio comercial argentino, al sumar importaciones más exportaciones, disminuyó un 8% en enero pasado, a USD 8.083 millones, en el menor nivel desde enero de 2016. “El ingreso de divisas comerciales se resentirá en un contexto de escasez de Reservas Internacionales. Las importaciones también se verán afectadas por una menor actividad interna y menores precios internacionales, pero el efecto no compensaría la merma en exportaciones”, indicó Ecolatina. Seguí leyendo: Por el aislamiento obligatorio, el dólar blue achicó la brecha pero prevén que se dispararán las otras cotizaciones La crisis del coronavirus también afecta a las reservas del Banco Central: ya perdieron casi USD 800 millones por la devaluación de las monedas emergentes"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/21/como-va-funcionar-el-fondo-millonario-que-creo-netflix-para-socorrer-a-trabajadores-de-hollywood-que-se-quedaron-sin-trabajo-por-el-coronavirus/","date":"2020-03-21 00:00:00","title":"Cómo va funcionar el fondo millonario que creó Netflix para socorrer a trabajadores de Hollywood que se quedaron sin trabajo por el coronavirus","abstract":"La compañía desplegó una red de seguridad para miles de personas que trabajan en producciones de cine y televisión. El servicio de transmisión pago más grande del mundo dijo que gastará USD 100 millones","author":[],"body":"Netflix Inc. creó un fondo de USD 100 millones para apoyar a trabajadores de Hollywood que se quedaron sin trabajo en medio de la pandemia del coronavirus, desplegando una red de seguridad para miles de personas que trabajan en producciones de cine y televisión, según consignó la agencia de noticias Bloomberg. El servicio de transmisión pago más grande del mundo dijo que gastará USD 85 millones para apoyar a las personas que trabajan en sus producciones. Netflix prometió USD 15 millones adicionales a terceros, como el Fondo de Cine y Televisión de EEUU y un fondo para desastres creado por el mayor sindicato de actores de Estados Unidos. Sucede en un contexto en el que los estudios detuvieron las producciones en todo el mundo en respuesta al brote de coronavirus, dejando sin trabajo a actores, escritores, conductores, ingenieros de sonido y técnicos de iluminación. En tanto, la Alianza Internacional de Empleados de Teatro, un sindicato que representa a artesanos en la industria del entretenimiento, estima que 120.000 de sus 150.000 miembros ya se quedaron sin trabajo. Asimismo, Netflix gastó alrededor de USD 15.000 millones en programación el año pasado y tenía entre sus planes superar esa cifra este año. Sin embargo, el servicio de streaming se vio obligado a detener la producción de programación con guiones en EEUU y Canadá, y cerró producciones selectas en todo el mundo, incluidas las nuevas temporadas de “Stranger Things” y “The Witcher”. La compañía ya prometió un pago de dos semanas a personas que trabajan en sus proyectos suspendidos. Asimismo, el gobierno de Estados Unidos está considerando un rescate multimillonario de empresas y pequeñas empresas afectadas por la crisis de salud actual, pero todavía se encuentra analizado qué industrias recibirán apoyo financiero en los próximos meses. Adam Schiff, congresista demócrata del sur de California, firmó una carta pidiendo al Gobierno que apoye a los trabajadores del entretenimiento. Mientras que los propietarios de cines, con los que Netflix frecuentemente se enfrenta, también pidieron ayuda. “Esta comunidad apoyó a Netflix en los buenos tiempos, y queremos ayudarlos en estos tiempos difíciles, especialmente mientras gobiernos evalúan qué apoyo económico proporcionarán”, escribió Ted Sarandos, director de contenido de Netflix. Piden a las plataformas de streaming que bajen la calidad de sus videos La Comisión Europea (CE) pidió este a las plataformas de contenidos audiovisuales en línea, entre las que se encuentra Netflix, que difundan sus videos en calidad estándar y no en alta definición de manera que se pueda prevenir una congestión de datos en Internet, por el alto consumo provocado por la cuarentena aplicada por el coronavirus. “Muchas autoridades públicas y empresas han puesto en marcha arreglos de teletrabajo. Algunas universidades y colegios proveen herramientas de enseñanza en línea. Más aún, la gente que está confinada en sus casas usa más aplicaciones de entretenimiento, como películas en streaming o juegos on line”, destacó la CE un comunicado. Asimismo, pidió también a los usuarios que sean responsables en su consumo de datos en actividades recreativas, lo que incluye privilegiar el wifi y elegir las resoluciones más bajas siempre que sea posible. Seguí leyendo: Los pagos de tarjetas y cuotas de préstamos que vencen durante la cuarentena total se postergan al 1º de abril En cuarentena, el Gobierno dialogó con los industriales y buscó destrabar problemas para garantizar el abastecimiento"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/20/en-el-comienzo-de-la-cuarentena-total-las-estaciones-de-servicio-atienden-con-guardias-pero-aseguran-el-abastecimiento/","date":"2020-03-20 00:00:00","title":"En el comienzo de la cuarentena total, las estaciones de servicio atienden con guardias pero aseguran el abastecimiento","abstract":"Están abiertas con personal reducido y también dejaron abiertas sus tiendas. Al sector le preocupa el problema financiero que generará una mayor la caída de las ventas","author":"David Cayón","body":"El inicio del aislamiento obligatorio desde las cero horas de hoy hizo que a última hora de ayer y en las primeras horas de hoy los automovilistas se volcaran en forma masiva a las estaciones de servicio en busca de combustible. El accionar de ir a llenar el tanque de nafta resultaría contradictorio con la medida oficial que restringe la circulación de aquellos vehículos y personas que no son esenciales para la operatoria de servicios básicos como el transporte o algunos de vital importancia como la salud. Y tampoco se podría entender por una cuestión de precio, porque hay más de USD 20 dólares a favor entre la cotización internacional del barril y los precios del litro de combustible que ya se encuentran en los surtidores locales. Es en este contexto, la Federación de Empresarios de Combustible de la República Argentina emitió un comunicado que señala que el abastecimiento al consumidor “está asegurado por las petroleras. Las empresas nos informaron que el combustible no va a faltar, por lo que no tiene sentido hacer filas para llenar el tanque con el agravante de exponerse a un posible contagio”. Además, los empresarios de las estaciones de servicio le pidieron a la población en general que sea solidaria con quienes necesitan el combustible en forma urgente, como las fuerzas de seguridad, las ambulancias, los médicos y enfermeros y los bomberos. Como las estaciones de servicios forman parte de los servicios esenciales seguirán abiertas en sus horarios habituales, pero lo harán con “guardias mínimas” pero como medidas de prevención habrá menos personal en la atención al público. Un dato no menor es que los estacioneros señalaron que las tiendas y minimercados “seguirán abiertos para el despacho y venta de productos”, pero quedarán clausurados los salones ya que no se permitirá “sentarse ni consumir en el lugar”. Otro punto que señalan como fundamental es que los estacioneros piden que los particulares “no bajen de sus autos” cuando carguen nafta. Para cargar GNC es obligatorio descender del auto, por lo que solicitan pararse a no menos de un metro del playero. Donde se concentra el nerviosismo del sector es en el factor financiero de la operatoria de venta de combustible. Según publicó el sitio especializado Surtidores.com los dirigentes del sector le solicitaron al Gobierno que avance en medidas relativas al no pago de las cargas sociales, que ya se dio para otros sectores Pyme, pero aún no incluyó a las operadoras minoristas de hidrocarburos. Las empresas petroleras también manifestaron que seguirán operando, aunque lo harán en aquellas operaciones indispensables para asegurar el abastecimiento de combustible. En ese sentido, desde una de las petroleras que opera en el país señalaron a Infobae que si hay un equipo de operación que se pueda detener se detendrá, pero que las plantas que son necesarias para el refinamiento de combustible y los empleados que atienden el proceso central seguirán trabajando con normalidad. “Como veníamos en un proceso de desaceleración económica en donde se veía una caída del consumo de nafta y ahora se le suma esta medida de quedarnos en nuestras casas, se supone que va a caer la cantidad de gente que necesite trasladarse y cargar combustible. Con este escenario, lo que vemos es que, más que faltante, lo más probable es que haya un excedente de combustible”, señalaron desde una compañía. Seguí leyendo: Qué comercios están abiertos en la cuarentena total: ¿funcionan las apps de delivery? El FMI dijo que la Argentina debe hacer un recorte sustancial de su deuda y reducirla en USD 85.000 millones Adelantan el cobro de jubilaciones, pensiones y Asignación Universal por Hijo Los pagos de tarjetas y cuotas de préstamos de los próximos 10 días se postergan hasta al 1 de abril"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/22/como-se-preparan-las-distintas-industrias-para-garantizar-que-habra-abastecimiento-durante-la-cuarentena/","date":"2020-03-22 00:00:00","title":"Cómo se preparan las distintas industrias para garantizar que habrá abastecimiento durante la cuarentena","abstract":"Cumplir con la entrega de alimentos a precios razonables fue el principal compromiso que asumieron las empresas con el Gobierno. Estrategias en medio de un aislamiento obligatorio y riesgos sanitarios","author":"Natalia Donato","body":"La resolución que publicó el Gobierno días atrás en el que estableció “Precios máximos” para unos 2.000 productos de consumo masivo -cuya lista se conoció este viernes- instó, en sus considerandos, a las empresas que integran la cadena de producción, distribución y comercialización a incrementar su producción hasta el más alto grado de su capacidad instalada y arbitrar los medios a su alcance para asegurar su transporte y distribución con el fin de satisfacer la demanda creciente y evitar situaciones de desabastecimiento. Generó cierta inquietud en el sector, y en el supermercadismo, cuando el fin de semana pasado los consumidores se agolparon en las sucursales de las grandes cadenas, los mayoristas y los pequeños comercios para surtirse de productos ante lo que podía ser una cuarentena obligatoria, como finalmente ocurrió, y un escenario de escasez de alimentos. La demanda creció más del 50%, y se equiparó a previa de las Fiestas, contaron los supermercadistas. Pero con los días el caudal de gente fue mermando y en la primera jornada de aislamiento forzoso, la cantidad de clientes en los locales fue considerablemente menor a la habitual, también producto de las restricciones que las propias cadenas fijaron para mantener el aislamiento social y evitar góndolas vacías. La decisión del Gobierno de establecer la obligatoriedad de permanecer en los hogares hasta el 31 de marzo y exceptuar a algunos sectores, entre ellos, la industria de alimentos, les generó grandes desafíos a estas compañías para poder cumplir con el abastecimiento. Con el total apoyo del sindicato, las empresas se mostraron a plena disposición del Gobierno, pero debieron, en muchos casos, modificar protocolos productivos para, con menos gente y con los mayores cuidados que requiere la expansión del coronavirus, priorizar la producción por sobre los estándares de eficiencia, precisaron en algunas empresas. Las compañías del mundo alimenticio ya venían trabajando activamente en cuestiones sanitarias y de definición de protocolos nuevos ante el riesgo de que el virus les toque la puerta. ¿Qué hacemos si nos aparece un caso en la planta? ¿Cómo hacemos para seguir produciendo alimentos?, se preguntaba más de un directivo de la industria, mientras la cantidad de casos crecía de forma exponencial y en el Gobierno ya se rumoreaba frenar el país por 15 días. Una de las medidas que se tomó en muchas empresas es la ampliación de la cantidad de turnos en sus plantas productivas y evitar que se crucen los empleados de cada uno. De esta manera, si un operario contragiese el virus, debería aislarse a todo el personal de ese turno, pero no al resto, por lo que se protegería al resto de los trabajadores y la planta podría seguir produciendo. Y así con muchas otras medidas tendientes a cuidar al personal y a garantizar que habrá alimentos, aún en una situación extrema. A varios de estos puntos hizo referencia la Coordinadora de las Industrias de Productos Alimenticios (COPAL) en un comunicado. “Junto a sus 37 cámaras y todas sus empresas socias, reafirma hoy más que nunca su compromiso con el consumidor, trabajando día a día y aunando esfuerzos en pos de garantizar su tranquilidad frente al escenario actual que la sociedad está atravesando”, señaló la entidad, al aclarar también que se han extremado los esfuerzos para garantizar el normal funcionamiento de toda la cadena de valor. Según señaló la Copal en el comunicado, como eje principal, se buscó cuidar a los 400.000 trabajadores que forman parte de la cadena de valor, ya sea asegurando el traslado de su casa al puesto de trabajo, así como también, cerciorando su salud e higiene y reforzando la sanitización de los ambientes. Asimismo, se armonizó con los 37 sectores representados en la entidad un “Protocolo de Actuación para el manejo ante un eventual caso positivo de Coronavirus en una línea de producción”, para cuidar a las personas que trabajan en la cadena de alimentos y bebidas. “Queremos ratificar el esfuerzo y compromiso de toda la industria y estamos preparados para responder un posible aumento en la demanda”, afirmó el titular de la institución, Daniel Funes de Rioja. Sin embargo, y pese a los pedidos del Gobierno, en ninguna empresa esperan que las ventas aumenten. Aunque en los últimos días la demanda fue buena -lo cual no es poco en momentos de fuerte depresión y con una capacidad ociosa del 40%-, las compañías proyectan que en las próximas semanas la demanda caiga. La menor cantidad de personas circulando por temor al contagio sumado al cierre de cines, hoteles, teatros, entre otros puntos de venta, generará, de por sí, una retracción del consumo, que sólo en parte se verá compensada por el aumento de demanda en los supermercados, auguran en las alimenticias. Pese a la buena voluntad de los empresarios por garantizar el abastecimiento, la cuarentena total decretada por el Gobierno generó algunas complicaciones en el primer día de vigencia. Camiones que tuvieron problemas para ingresar mercadería a algunas provincias por desconocimiento de las autoridades locales y por la falta de las credenciales respectivas; trabajadores que se resisten a asistir a sus lugares de trabajo; y empresas que producen insumos que, al no trabajar exclusivamente para la industria alimenticia, tuvieron al gremio argumentando que debían parar (caso Siderar y Aluar). Pero el Gobierno siguió de cerca estos inconvenientes y de a poco se fueron resolviendo. De hecho, los industriales miembros del Comité de Crisis de la UIA dialogaron, por videoconferencia, con el ministro de Desarrollo Productivo, Matías Kulfas, y con el secretario de Industria, Ariel Schale, con foco en estas cuestiones. “Las cosas que han sucedido son, por ejemplo, el caso de una pyme con poca gente, que por ahí tiene una proporción alta de personas en riesgo y los tiene que licenciar. Lo mismo que el que hace el flete y lo paran en el límite de alguna ciudad. En Olavarría, por ejemplo, cortaron las rutas porque no quieren turistas, pero tampoco van a poder entrar alimentos”, cuestionó el dueño de Morixe, Ignacio Noel. Y agregó: “Yo creo que la situación se va a ir regularizando. Lo malo es que en Comercio Interior nadie te atiende”. Según el empresario, están trabajando en todas las plantas y abasteciendo normalmente. “En ningún proceso el personal está a distancias menores que las establecidas por el Gobierno y se tomaron las medidas preventivas necesarias, como el frecuente lavado manos, alcohol en gel y licencia a personas de riesgo por edad o antecedentes médicos”, aclaró. Y lo mismo están haciendo todas. “La gente entendió que hay que fabricar alimentos y la cadena de valor está respondiendo bien. Hay un firme compromiso de las empresas y de los trabajadores\", enfatizó el directivo de otra importante alimenticia. Seguí leyendo: En cuarentena, el Gobierno dialogó con los industriales y buscó destrabar problemas para garantizar el abastecimiento Los pagos de tarjetas y cuotas de préstamos que vencen durante la cuarentena total se postergan al 1º de abril"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/22/si-no-trabajamos-no-cobramos-el-drama-de-la-cuarentena-en-los-monotributistas-y-otros-trabajadores-independientes/","date":"2020-03-22 00:00:00","title":"“Si no trabajamos, no cobramos”: el drama de la cuarentena en los monotributistas y otros trabajadores independientes","abstract":"Las medidas de aislamiento de personas no vinculadas con servicios esenciales afecta a gran parte de las ocupaciones personales por cuenta propia. Es una situación de parate inédita. Esperan paliativos del Gobierno","author":"Ximena Casas","body":"“Las medidas de aislamiento a quienes tenemos una relación con las actividades del ocio nos afectan muy estrechamente: si no trabajamos, no cobramos. Es una ecuación muy directa”, dijo Walter Duche, jefe de prensa de espectáculos teatrales. “Deberemos sobrellevarlo como todos los argentinos que no tienen una relación de dependencia, pero esperamos que sigan en estudio medidas para los trabajadores que nos veremos afectados con ingresos económicos en cero y que debemos seguir aportando en impuestos y servicios básicos”, explicó. Su caso se multiplica por todos los profesionales independientes, emprendedores y dueños de pequeños comercios que verán un desplome de sus ingresos durante las próximas semanas, en una situación de parate inédita hasta ahora para la economía local, que solo puede compararse con la crisis de 2001-2002, como es el caso de las inmobiliarias. En cada sector de la economía “cuentapropista”, el temor es similar. “Estoy muy preocupado por el impacto económico. El mercado inmobiliario, que ya venía mal, está muerto desde el jueves pasado. Ojalá pasemos esto rápido, si no me fundo. Hasta febrero teníamos unas cinco reservas y la semana pasada cero. Somos 13 en la inmobiliaria. No quiero llorar las mil penas, pero el coronavirus va a detonar el mercado”, comentó el dueño de una inmobiliaria. “La prioridad es sobrevivir. Ya 2020 estaba siendo el peor año de toda la historia. Con este parate absoluto, los escribanos no pueden trabajar y los bancos están cerrados, las inmobiliarias que estaban al borde del abismo, con una estructura compuesta por muchos costos fijos y poquitos variables, desaparecerán”, advirtió. De acuerdo con un informe del Instituto para el Desarrollo Social Argentino (Idesa), solo el 55% de los hogares argentinos tiene como jefa o jefe a un empleado registrado (en relación de dependencia). Mientras que el 22% corresponde a asalariado no registrado (de este grupo el 43% de los hogares es pobre) y el 23% es un cuentapropista. En este segmento, la pobreza llega al 35 por ciento. En diciembre de 2019, se contabilizaron 9,74 millones de asalariados registrados y 2,39 millones de trabajadores independientes puros, sin otra actividad en relación de dependencia. En el empleo no asalariado, los monotributistas únicos sumaron 1,6 millones de trabajadores, 13,5% del total, y los autónomos 398.000. El conjunto de ocupados independientes aumentó 3% frente a diciembre del año anterior. En el comercio, más allá de que los rubros que pueden seguir abiertos, los efectos de un cierre total son, por ahora, bastante inciertos. “No recuerdo una crisis de esta naturaleza en la Argentina, por lo menos en los últimos 60 años. Ya está afectando económicamente a todas las empresas, pequeñas medianas y grandes. El día después, cuando esto termine seguramente muchas firmas van a quedar en el camino; por eso es importante que el Gobierno siga creando herramientas para cuidar el empleo, los empresarios queremos poder pagar los sueldos”, destacó Mario Grinman, secretario de la Cámara Argentina de Comercio y Servicios (CACyS). “Estos sectores durante todas las recesiones son los menos protegidos, hablamos de trabajos que se hacen por día y se pagan a jornada y mucho trabajo autónomo que es referido al rubro servicios que quizás no se puede prestar o en una recesión son prescindibles. De la magnitud de este parate no se registra en la historia reciente algo similar. Hay que recurrir a la comparación con la crisis de 2001-2002, la más profunda de la historia argentina donde fue el gran sacudón fuerte que sufrieron estos sectores”, destacó el economista Guido Lorenzo, de la consultora LCG. Según su opinión, la magnitud de la caída es difícil de mensurar porque aun no se sabe la extensión de las medidas de aislamiento general o parcial, que puede ser de entre uno a dos meses. “Es difícil de mensurar porque no sabemos la extensión. Si es de 45 días, un promedio, contraerá la actividad o le aportará una caída sobre cualquier escenario de alrededor de 1,5 puntos porcentuales en el total general. Nuestras proyección es de 2,9% de caída del PBI para 2020, hasta ahora, pero es muy dinámico esto”, agregó el economista. ¿Qué tipo de medidas podrían aliviar más a este grupo de trabajadores y emprendedores comprendidos en monotribustistas y también autonómos? Especialistas en temas tributarios recomiendan más un subsidio directo que una exención del pago de la cuota monotributo que hoy, en la categoría más baja es de 1.955 pesos. “Monotributistas y autónomos, algunos encuadran en esa categoría incluso con montos de facturación menores al monotributo, están en una situación muy compleja porque esta situación está rompiendo la cadena de pagos. No tienen ingresos porque no pueden abrir sus locales o no le pagan sus servicios”, dijo a Infobae el tributarista Sebastián Domínguez, del estudio SDC Asesores Tributarios. “Después de las PASO, el presidente Macri había dispuesto eximir una cuota impositiva de parte del monotributo como medida paliativa, pero estamos ahora en una situación mucho peor. Más que la cuota, se puede disponer un subsidio, que sea mayor que la cuota y que pueda ser recibido en una cuenta, muchos ya tienen su CBU registrado en la AFIP. Hay que ir pensando medidas para que esas personas tengan algún ingreso para subsistir\", agregó. Seguí leyendo: Qué pasará con los pagos de tarjetas y cuotas de préstamos que vencen durante la cuarentena Economía del confinamiento: cómo impactará la cuarentena total en el consumo y el bolsillo de los los argentinos la cuarentena total La cuarentena podría causarle al país una pérdida económica de USD 1.000 millones diarios"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/22/como-afecta-a-las-empresas-la-suspension-de-la-compensacion-de-cheques-durante-la-cuarentena-total/","date":"2020-03-22 00:00:00","title":"Cómo afecta a las empresas la suspensión de la compensación de cheques durante la cuarentena total","abstract":"Ya que las sucursales bancarias no van a atender clientes, el Central frenó a los cheques hasta abril para evitar que muchos queden sin fondos ante la imposibilidad de depositar dinero. Pero la decisión también reduce la liquidez de empresas y particulares, por lo que apuestan por créditos al 24% para paliar ese problema","author":[],"body":"Las medidas del Banco Central (BCRA) para adaptar la operatoria del sector financiero al aislamiento social preventivo y obligatorio dispuesto ante el avance de la epidemia de coronavirus COVID-19 pueden traer algunos dolores de cabeza a empresas y cuentapropistas que dependen del flujo de fondos que les genera la cobranza de cheques. En el Gobierno priorizaron frenarlos para evitar que crezca la cantidad de cheques rechazados. Debido al cierre de las sucursales bancarias y el mantenimiento de personal mínimo y esencial en los bancos, la entidad conducida por Miguel Pesce decidió interrumpir la compensación electrónica de cheques. Si bien se espera que se resienta la cadena de pagos, la línea bajada por la autoridad monetaria es que los bancos utilicen la baja de encajes y desarme de Leliq para financiar las necesidades de empresas que, entre otras cosas, tienen que pagar los sueldos de marzo. “Entre el 20 de marzo y el 31 de marzo de 2020 inclusive no habrá compensación de electrónica de cheques, por lo que las sesiones de compensación se reanudarán el 1º de abril de 2020. Este lapso de días no computará para el vencimiento de plazo de 30 días para la presentación de los mismos”, detalló la Comunicación A 6942 publicada en la madrugada de ayer. Según fuentes del sector, la decisión del Central tiene que ver con la reducción en el personal de sucursales. Sin suficientes empleados no hay forma de depositar los cheques. Ni siquiera a través de las terminales de autoservicio, porque dependen de la intervención humana una vez al día. La norma, según confiaron en tres bancos diferentes a Infobae, va a resentir la cadena de pagos en un momento difícil para muchas pymes por el parate económico al que obliga la cuarentena. De acuerdo con fuentes del Central, la decisión buscó evitar que muchos cheques queden sin fondos porque quienes los emitieron no pueden acceder a las sucursales para depositar el dinero a tiempo, dada la cuarentena. Pero, admiten, es un arma de doble filo ya que también interrumpe el cobro por lo que puede dejar cortas de liquidez a varias empresas y personas. Para ello, el BCRA estableció en una regulación previa una reducción de encajes con el objetivo de que los bancos se deshagan de parte de sus Leliq en las próximas licitaciones de manera tal de hacerse de liquidez con la que dar más préstamos, especialmente a pymes. “La resolución cuando habla de financiar capital de trabajo menciona explícitamente el pago de sueldos y cheques”, dijo una fuente de la autoridad monetaria. Los bancos ofrecerán créditos de capital de trabajo al 24% como resultado de esa liberación de liquidez lo que, confían, ayudará a superar aprietos al menos a las empresas que estén bancarizadas. En particular para los gastos de principios de abril, más que nada el pago de salarios. “El contexto es malo así que las medidas que se toman son más de contención de daño que otra cosa, después nada es bueno”, analizó la economista Agustina Gallardo, especializada en pequeñas y medianas empresas. “Creo que lo que evaluaron es que dado el parate la cadena de pagos se iba a resentir de todas formas, esto pone al tema sobre la mesa, pero no era algo que se fuera a poder evitar”, agregó. “Te suspenden todo el clearing de cheques porque las pymes se manejan con cheques de pago diferido y en la medida en que no se te debitan ni acreditan, te quedás con el dinero que tenías en la caja el día de ayer. No se te cierran las cuentas si te empiezan a caer vencimientos”, dijo Pedro Cascales de CAME a Infobae. “También, lógicamente, molesta al que esperaba cobrar y puede generar algún problema de liquidez. El crédito puede ayudar, pero el problema que vemos son las empresas más pequeñas que no tienen banco o, si lo tienen, usan la cuenta y nada más. Muchas no tienen carpeta y, entre las que si la tienen, hay que ver si les queda línea o no están en mora”, agregó Cascales. “Ahora lo que debería seguir es la suspensión de impuestos y servicios, si los empiezan a debitar y no hay dinero en las cuentas no vamos a tener con qué cubrirlo”, concluyó. Seguí leyendo: El Gobierno publicará un DNU para suspender cortes de luz y gas ante la falta de pago El presidente Alberto Fernández se comunicó con la jefa del FMI, Kristalina Georgieva, para agradecerle su apoyo La AFIP amplió hasta el 30 de abril el plazo para presentar el formulario de Ganancias y prepara medidas para monotributistas"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/21/desde-manana-supermercados-y-almacenes-atenderan-como-maximo-hasta-las-20-horas/","date":"2020-03-21 00:00:00","title":"A partir de hoy, supermercados y almacenes atenderán como máximo hasta las 8 de la noche","abstract":"Los supermercadistas y el gremio de Comercio acordaron que todos los formatos trabajen en una franja que no excede la franja de 7 a 20. Se busca garantizar un buen flujo de atención al público y evitar que los trabajadores deban circular en horarios muy inconvenientes","author":[],"body":"A partir de este domingo los supermercados unificarán horario y atenderán entre las 7 y las 20 horas, acordaron ayer la Federación de Empleados de Comercio y Servicios (FAECYS), representada por su Secretario General, Armando Cavalieri, y la Asociación de Supermercados Unidos (ASU), representada por su Director Ejecutivo, Juan Vasco Martínez. El acuerdo, dijeron en un comunicado, busca asegurar, en el marco de la emergencia sanitaria, una fluida provisión de artículos de primera necesidad a la población y a la vez proteger a los empleados mercantiles, expuestos a franjas horarias que complicaban seriamente su vida cotidiana. El horario de atención en supermercados, en todos sus formatos comerciales (hipermercados, supermercados, formatos de proximidad, autoservicios, etc) será de 7.00 a 20 horas (esto es, hasta las 8 de la noche como máximo), de lunes a domingo, incluyendo días feriados, mientras continúe la situación de excepción dispuesta por el Decreto de Necesidad y Urgencia 297, que impuso la cuarentena para intentar llevar al mínimo posible la circulación de las personas y, con ello, la circulación y actividad del coronavirus, que hoy se cobró la cuarta vida en la Argentina y sigue causando estragos en varios países europeos. El acuerdo firmado ayer estará sujeto a revisión “en función de las nuevas disposiciones que el Poder Ejecutivo Nacional dicte en la materia”, dice el texto firmado por Cavalieri y Martínez. Hasta ahora, cada cadena se manejaba con diferentes horarios, en una franja horaria que podía extenderse desde las 7 hasta las 24 horas e incluso permitir formatos con rotación de empleados para atención durante las 24 horas. En fines de semana y feriados, el horario promedio de apertura era de 8:30 a 9 de la mañana y el de cierre de 21.30 a 22 horas. El acuerdo alcanzado ayer busca unificar el horario, para no contribuir a la confusión del público, y fundamentalmente, reducir la atención en horario nocturno, para desalentar la circulación tardía, de modo que los super atiendan en un horario que permita un buen flujo de compras para los clientes pero no sobrecargue a los empleados y los exponga a horarios que complicaban su regreso a los hogares por medio de transporte público. Precios máximos También hoy, el Ministerio de Desarrollo Productivo puso a disposición del público el listado online con los precios máximos de referencia, por provincia, de más de 2300 productos de consumo familiar en todo el país, retrotrayendo los precios de productos esenciales al 6 de marzo y fijando los precios tope para –dijo a través de un comunicado- “garantizar el abastecimiento y controlar el abuso de precios frente al impacto de la pandemia del COVID-19”. Los valores máximos rigen para hipermercados, supermercados, almacenes, mercados, autoservicios, minimercados minoristas y supermercados mayoristas y regirán durante los próximos 30 días corridos, con posibilidad de revisión. Quienes no cumplan con los precios máximo, dijo el ministerio, “serán sancionados, en el marco de la Ley 20.680 de Abastecimiento como del Código Penal respecto a prácticas especulativas (indisponibilidad manifiesta de mercadería y/o oferta de productos por encima de los precios máximos)”. La cuestión de los supermercados y el abastecimiento también fue abordada en la reunión del gabinete económico social que se desarrolló hoy en Olivos, a partir de las 11 horas y en la que uno de los temas tratados fue la preservación de la fluidez de pagos del sector supermercadista, debido a las limitaciones recientes a la operatoria bancaria, como la suspensión temporaria del clearing de cheques. Por ese motivo, se espera que en la próxima semana el Banco Central implemente nuevas medidas para asegurar la preservación de una “cadena de pagos” que se extiende desde los supermercados pero, eslabones hacia atrás, abarca distribuidores mayoristas, empresas agroalimentarias y la propia producción agropecuaria. Seguí leyendo: Personal sanitario y otros autorizados a circular: cuáles son las opciones para cargar la tarjeta SUBE sin utilizar efectivo"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/22/el-parate-mundial-por-el-covid-19-limpio-los-cielos-y-redujo-el-calentamiento-global/","date":"2020-03-22 00:00:00","title":"El parate mundial por el Covid-19 limpió los cielos y redujo el calentamiento global","abstract":"El freno de la economía derivado de la pandemia se vio reflejado en una caída del 25% en las emisiones de dióxido de carbono en China","author":"David Cayón","body":"La pandemia global que se desató en China y que está recorriendo todos los países está generando una paralización de la economía global. Fábricas inactivas, puertos clausurados, bancos cerrados, grandes concentraciones de personas postergadas, no solo lograron -en algunos casos- contener el crecimiento exponencial de la curva de contagio sino que tambén contribuyeron a “despejar” algunos cielos. Desde que comenzó la propagación del coronavirus en China lo que las agencias internacionales comenzaron a observar cómo la dramática contaminación que se vivía en las grandes ciudades del gigante asiático empezaba a ceder. Los mapas satelitales que mostraban un color que iban del naranja a rojo en varias naciones empezaron a “apagarse” y darle lugar al verde. La región más fabril de China, el norte de Italia y de España y hasta los cielos de la Argentina comenzaron a mostrar otra tonalidad, por lo menos en las imágenes satelitales. Así quedó explicitado en publicaciones en medios europeos en donde se hace referencia a informes de la Agencia Espacial Europea (ESA por sus siglas en inglés) y de la NASA, que revelaron una fuerte caída en las emisiones de los contaminantes debido a la cuarentena extrema. Según publicó Lauri Myllyvirta en el sitio especializado Carbon Brief, del Centro de Investigación en Energía y Aire Limpio (CREA), en los Estados Unidos, el cierre de las fábricas en China significó una reducción de “25% en sus emisiones de dióxido de carbono\". Sólo ese porcentaje del gigante asiático se traduce en una caíd de 6% en el número de emisiones del mundo. La pregunta a resolver es si esto se podrá mantener en el tiempo o, como si fuera una dieta, en el momento que los países salgan del estancamiento se observará un rebote tan fuerte que lo que se ganó se perderá rápidamente. “Todo depende de los impactos económicos del virus a largo plazo, que aun son muy inciertos. En este contexto es que podemos identificar, como mínimo, tres tipos de escenarios: 1. Si la crisis no dura, la economía rebotará apenas y todo vuelva a lo normal. En este caso las emisiones de CO2 también rebotarán ya que, aunque exista un desacoplamiento relativo (y no muy evidente) entre el crecimiento del PBI y el de las emisiones de CO2, no hay desacoplamiento absoluto a nivel global. Es decir que cuando la actividad económica aumenta (o disminuye), las emisiones también crecen (o bajan) aunque no necesariamente en la misma proporción”, explicó a Infobae el economista franco argentino Romain Svartzman. “Datos recientes muestran que las emisiones de CO2 de China se han reducido en un 25% entre enero y febrero, en gran parte porque el país consumió menos carbón (la fuente de energía que más emite); 2. Otra posibilidad sería el de una crisis de más largo plazo, desencadenada por la incapacidad de reembolso de deudas por parte de empresas, hogares, instituciones financieras y hasta gobiernos. En este caso, la reducción de emisiones de CO2 sería también de más largo plazo y se debería principalmente a la baja de actividad económica (como ocurrió en 2008 en varios países afectados por la crisis financiera), con consecuencias socioeconómicas muy negativas”, agregó el especialista recibido en la Universidad Sciences Po, uno de los economistas del Banco Central de Francia y coautor de la teoría del “cisne verde”, una especia de catástrofe ecológica que destruiría a la economía global; y 3. El que parece viable a largo plazo, aunque el más improbable a corto plazo por las dinámicas actuales: “el de una toma de consciencia global de las interconexiones entre naciones, empresas e individuos, así como entre sistemas humanos y ecosistemas. En nuestro libro The Green Swan (publicado por el Banco de Pagos Internacionales y el Banco Central de Francia) decimos que es urgente que las herramientas de modelización económica y sobre todo las respuestas políticas frente a riesgos globales integren mejor estas interconexiones. Nos referíamos al cambio climático, pero esa urgencia se aplica al coronavirus en el caso actual. Además, la comunidad científica indica que diferentes riesgos sanitarios y ambientales están interconectados: por ejemplo, muchas epidemias tienen como raíz degradaciones ecológicas (aunque cabe ser prudente y abstenerse de afirmar, sin pruebas científicas, que ese sería el caso de Covid-19). Con todas esas salvedades, la crisis del coronavirus podría interpretarse como un aviso de lo que se puede venir de forma más potente con otros problemas (como el cambio climático) si no se toman medidas fuertes y globales”. El problema que muchos observan es que frente a la recesión global que está provocando la pandemia y en donde se estiman que se perderán 25 millones de puestos de trabajo, las medidas que impulsarán los gobierno generarán un rebote tan fuerte que el “aire” limpio de hoy cambiará rápidamente. Así lo entiende Soledad Aguilar, quien está a cargo de la maestría en derecho y economía del cambio climático de Flacso, quien señaló que en términos de emisiones “toda recesión ahorra emisiones de GEI así que para el cambio climático es algo bueno, pero generalmente se compensa al reactivar la economía donde las emisiones suben más de lo normal”. La especialista no se mostró del todo optimista y dijo que a pesar de todo este parate de la economía global las emisiones del efecto invernadero “siguen bastante a la curva de crecimiento”. Seguí leyendo: Para la OMS, “Argentina tomó medidas rápidas y audaces que pueden cambiar la curva del coronavirus” Fernando Polack: “El Gobierno tiene que ponerse a pensar ahora una estrategia para el día que finalice la cuarentena” El posible impacto económico del coronavirus en la Argentina"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/20/la-afip-amplio-hasta-el-30-de-abril-el-plazo-para-presentar-el-formulario-de-ganancias-y-prepara-medidas-para-monotributistas/","date":"2020-03-20 00:00:00","title":"La AFIP amplió hasta el 30 de abril el plazo para presentar el formulario de Ganancias y prepara medidas para monotributistas","abstract":"El ente recaudador prorrogó un mes la fecha límite para la presentación web del formulario 572 que sirve para realizar deducciones a los trabajadores en relación de dependencia. También dispuso la obligatoriedad de la vía digital para 35 trámites","author":[],"body":"Como adelantó el presidente Alberto Fernández, la Administración Federal de Ingresos Públicos (AFIP) señaló que trabaja en distintas medidas para aliviar la situación de todos los contribuyentes en el marco del aislamiento social preventivo y obligatorio. Uno de los sectores que serán comprendidos por las políticas del organismo que conduce Mercedes Marcó del Pont son los monotributistas. Si bien el martes pasado, los ministros de Economía, Martín Guzmán, y de Desarrollo Productivo, Matías Kulfas, anunciaron un paquete de medidas para proteger la producción y el empleo, garantizar el abastecimiento en sectores esenciales y controlar abusos de precios, no hubo medidas destinadas a los cuentapropistas. En ese contexto, y mientras avanza con el diseño de dichas herramientas, el ente recaudador dispuso un serie de medidas para facilitar trámites y garantizar beneficios. Mediante una resolución que se publicará en el Boletín Oficial la AFIP postergará hasta el 30 de abril la presentación web del formulario 572 que sirve para realizar deducciones del Impuesto a las Ganancias. Cabe destacar que el formulario 572 permite a los trabajadores en relación de dependencia informar los conceptos a deducir del Impuesto a las Ganancias como así también las percepciones que le practicaron además de otros ingresos obtenidos en caso de pluriempleo. Con esa información la AFIP realiza el reajuste para determinar si al trabajador le corresponde una devolución. Según informó el ente recaudador, la presentación del formulario 572 correspondiente a cada período fiscal se efectúa hasta el 31 de marzo, inclusive, del año inmediato siguiente al que se declara. El organismo que conduce Mercedes Marcó del Pont decidió prorrogar los plazos habituales durante un mes. Para justificar la medida señaló que la experiencia indica que recolectar la información lleva a que los contribuyentes realicen la carga sobre el plazo del vencimiento. Y para evitar que el aislamiento social preventivo y obligatorio afecte el procedimiento, el organismo consideró oportuno “mantener abierta por un mes más la posibilidad de que los trabajadores en relación de dependencia realicen la presentación”. En tanto, se ampliarán las presentaciones digitales por lo que hasta el 30 de junio de 2020 será obligatorio realizar en forma digital una serie de presentaciones que hasta ahora se realizaban de manera presencial. “A través Resolución General 4685 se incorporaron 35 trámites que deben completarse a través del servicio web de la AFIP denominado Presentaciones Digitales”, indicó la AFIP. Añadió que para acceder es necesario contar con Clave Fiscal, al tiempo que indicó que el sistema permite al contribuyente visualizar en qué estado se encuentra el trámite como así también cancelarlo y guardar una copia de respaldo. En medio de la batería de medidas que viene llevando a cabo el Gobierno para paliar las consecuencias sanitarias, sociales y económicas del brote de coronavirus, la AFIP había establecido esta semana la feria fiscal desde el miércoles hasta el 31 de marzo. Asimismo, mediante un comunicado, la agencia de recaudación señaló que “sólo atenderán a quienes tengan turno previamente asignado a través de la web” y que se suspenden los turnos que habían sido otorgados. Seguí leyendo: El presidente Alberto Fernández se comunicó con la jefa del FMI, Kristalina Georgieva, para agradecerle su apoyo Deuda: Guzmán confirmó que hará road show virtual y aseguró que el coronavirus no cambiará el escenario a largo plazo "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/22/nineras-virtuales-por-la-cuarentena-se-duplico-la-demanda-y-surgen-nuevas-modalidades-para-prestar-el-servicio/","date":"2020-03-22 00:00:00","title":"Niñeras virtuales: por la cuarentena se duplicó la demanda y surgen nuevas modalidades para prestar el servicio","abstract":"Tras la suspensión de las clases en los colegios y jardines se dispararon las contrataciones, pero el decreto presidencial limitó el desplazamiento. Rápida adaptación al nuevo escenario con el empleo de nuevas tecnologías","author":"Daniel Blanco Gómez","body":"La suspensión de clases en colegios y jardines por lo que resta de marzo fue el disparador del aumento en la demanda de niñeras por parte de los padres que no podían lidiar con sus trabajos y el tiempo para dedicarles simultáneamente a sus hijos. Desde el primer día se duplicaron las contrataciones según las consultoras privadas consultadas por Infobae. Pero a partir de que el presidente Alberto Fernández decretara la cuarentena obligatoria en todo el país se generó gran incertidumbre con respecto a si ese servicio personal podría seguirse prestando con fluidez. Si bien el ministro de Desarrollo Social, Daniel Arroyo, dijo que “hay que intentar generar el menor movimiento de personas para evitar el pico de casos de contagio del Covid-19”, aclaró que “la regla general es no moverse, salvo casos muy puntuales que hay que contemplar. En ese sentido, sostuvo que “hay un grupo que también es tenido en cuenta para poder trasladarse durante el aislamiento total que son aquellas personas que se dedican a las tareas de cuidado de niños o personas mayores, como es el caso de las niñeras”. No obstante, como consecuencia de las restricciones pero también del miedo de las familias al contagio, comenzaron a surgir alternativas en las modalidades en las que se puede ofrecer el servicio, como la asistencia de modo virtual. Esto contempla llamadas vía Skype en las que las niñeras les leen libros a los chicos o les proponen actividades para que estén ocupados y entretenidos o incluso a través de videollamadas por Whatsapp, por un tiempo determinado. En ese marco, las niñeras pueden colaborar con el programa de educación virtual que muchos chicos deben seguir mientras se extienda la suspensión de las clases presenciales en todos los niveles, y al mismo tiempo con las exigencias de teletrabajo que optaron varios padres en este momento particular. “En muchos casos el personal contratado ayuda a los chicos con el seguimiento del aula virtual ahora que se suspendieron las clases., en especial cuando no pueden hacerlo solos y se requiere la asistencia de niñeras calificadas. Hay llamadas vía whatsapp o por Skype en los que se leen libros y proponen actividades didácticas y de entretenimiento”, detalla a InfobaeMaría Moyal, socia de la consultora Cuidame Mucho. Por esa razón, desde la consultora comenzaron a priorizar que las familias que venían con contrataciones, continúen con el servicio y para eso toman todos los recaudos de higiene para que las niñeras puedan asistir como contemplar un bolso con mudas de ropa. Claudia Ortiz, a cargo de la consultora de niñeras pedagógicas El Nido, afirmó: \"la semana pasada hubo un aumento del 40% de la demanda. Se comenzó a tomar en serio el brote del coronavirus y los padres empezaron a contratar niñeras porque ellos tenían que trabajar”. Sin embargo, aclaró ante la consulta de Infobae: “Ahora la gente está en stand-by. Tengo niñeras listas para salir a trabajar y algunos papás están frenando las contrataciones. Las familias se ocupan porque no tienen que ir a trabajar. Temen los ingresos de personas externas al hogar. Esto se empezó a dar ahora por la cuarentena obligatoria”. En esa misma línea se expresó Carla Castagnoli directora de la consultora Saber Cuidar. “La semana pasada se duplicaron las búsquedas de niñeras por la necesidad de los padres teniendo en cuenta la suspensión de las clases\". Y agregó que la demanda seguía alta pero que hay que monitorear la situación teniendo en cuenta la cuarentena decretada por el Gobierno. Cuánto cuesta contratar una niñera Muchas de las contrataciones de niñeras se canalizan a través de consultoras privadas. Éstas llevan a cabo un reclutamiento profesional entra candidatas con distintos perfiles y niveles de profesionalización. “Los padres nos contratan a nosotros para hacer la búsqueda de las niñeras, la supervisión, con todo el protocolo de antecedentes penales, psicotécnico y certificación de domicilio”, remarca Claudia Ortiz, de la consultora El Nido. Y agrega que luego, se le envía la ficha técnica a la familia para que conozcan a la niñera. “Si va todo bien, comienza la adaptación y luego ya pasa a ser empleada de quienes contratan. Quiere decir que son los que les van a pagar el salario y la van a poner en blanco. Entran dentro del marco de servicios de casas de familia”, detalla. Una niñera calificada contratada en esta consultora tiene un salario de $29.000 si trabaja ocho horas diarias de lunes a viernes. No obstante, a medida que la aptitud es mayor, el salario va a aumentando. Esto se da en casos en los que la niñera es maestra jardinera, o cuenta con mayor formación. María Moyal, de la consultora Cuidame Mucho sostuvo que las contrataciones dependen de lo que necesiten las familias. En esa línea, afirmó que en los casos de contratación por hora se cobra $300 la misma mientras que para el personal fijo que trabaja ocho horas diarias de lunes a viernes los salarios oscilan entre $25.000 y $30.000 por mes. “También trabajamos con cuidadores de adultos mayores que puedan irse a vivir a las casas. Tiene bastante éxito este tipo de contrataciones porque sino estas personas suelen quedan bastante solas. Contamos con personal que se muda a la casa de quien los contrata por un mes aproximadamente. Se cobran unos $40.000 mensuales”, señala Moyal. En tanto, Carla Castagnoli de Saber Cuidar señala que los salarios de las niñeras con las que trabajan van desde los $28.000 hasta los $35.000 por jornadas de ocho horas diarias de lunes a viernes. Servicio doméstico Frente a la expansión de los casos de coronavirus, esta semana se informó que a las empleadas de casas particulares les corresponde las mismas licencias que al resto de los trabajadores del sector privado. Por eso, los empleadores deben otorgarles francos  con goce de sueldo en los casos de que sean mayores de 60 años, tengan bajo su cuidado a hijos menores en edad escolar o estén dentro de los grupos de riesgos por enfermedades crónicas. Desde el sindicato Unión de Personal Auxiliar de Casas Particulares (Upacp) hicieron un llamado al diálogo entre las partes -empleadores y empleados- para poder resolver de “común acuerdo” todos los casos generales de trabajo en el hogar. Cabe recordar que a través de una Resolución 1 de la Comisión Nacional de Trabajo en Casas Particulares, publicada este viernes en el Boletín Oficial, se determinó un aumento en los salarios mínimos del 10% para el personal doméstico: se aplicará 5% a partir de marzo y 5%, no acumulativo, a partir de mayo. Busca apuntalar los ingresos del sector en medio de la crisis por el coronavirus. Con la nueva escala salarial, la hora de trabajo quedó establecida en $139,50 para el personal que realiza tareas generales con retiro y en $150 para el personal sin retiro a partir de marzo. Y de $144,50 y $155,50 respectivamente, a partir de mayo. En tanto, el salario mensual para el personal que realiza tareas generales quedó fijado en $17.150 (con retiro) y $19.070 (sin retiro) a partir de marzo y $17.785 y $19.777 a partir de mayo. Seguí leyendo: Qué comercios están abiertos en la cuarentena total: ¿funcionan las apps de delivery? Cuarentena total y el funcionamiento de los bancos: todo lo que hay que saber sobre recarga de cajeros, cheques, límites de extracción y otras operaciones"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/22/las-razon-por-la-cual-en-los-ultimos-dos-anos-cobro-impulso-el-uso-de-la-madera-en-la-construccion-y-refaccion-de-la-vivienda/","date":"2020-03-22 00:00:00","title":"La razón por la cual en los últimos dos años cobró impulso el uso de la madera en la construcción y refacción de la vivienda","abstract":"Es un elemento funcional que tiene ventajas por ser de estructura sustentable con capacidad energética. Los paneles promedian $2.600 por metro cuadrado y las aberturas se consiguen desde $10.000 por unidad. Expectativas con el impulso del plan Procrear","author":[],"body":"Frente al modernismo y los tiempos que corren, son muchos los propietarios que eligen la madera como material principal en la construcción de la casa y reciclado de ambientes. “La principal ventaja, a mi criterio, es que al elegir este material, contribuimos con el ahorro energético. Al ser de baja transmisión térmica, y, contar además, con las capas de aislación que completan la caja constructiva, en el caso del sistema de plataforma y entramado o marco, se puede obtener como resultado el de una vivienda eficiente que consume menos energía para la refrigeración y calefacción que la de ladrillo”, explicó la arquitecta Ana Ferraro Kranevitter, del departamento de la Industria de la Madera y el Mueble del Instituto Nacional de Tecnología Industrial (INTI). Además, es un material que se adapta a todos los escenarios, teniendo en cuenta su versatilidad y resistencia. “Podemos proyectar una casa completa y luego construirla en etapas, gracias a su adaptabilidad. Esto permite el autofinanciamiento. Hoy tenemos que aprovechar las posibilidades que nos da la tecnología. En relación con el proceso productivo, el sistema permite la prefabricación de sus piezas, compuestas por componentes livianos de pequeña sección, lo que significa un ahorro de tiempo de obra”, amplió Ferraro Kranevitter. “Los que actuamos en la construcción, nos preguntamos primero cuál es su capacidad de reutilización. Y si pensamos en los inicios de la edificación, obviamente la madera se empleará en el encofrado del hormigón, y, después, es uno de los elementos fundamentales en entregarle a la vivienda un confort y calidez que otras terminaciones no otorgan”, explicó el arquitecto Ariel Sueiro. Tanto Ferraro Kranevitter como Sueiro coinciden en que la aplicación de la madera creció desde que se ha liberado el sistema constructivo de “plataforma y entramado“, por medio de la Resolución E-3/2018 de la Subsecretaría de Vivienda, en la que se estableció a esta herramienta como tradicional, y no se requiere más la solicitación del Certificado de Aptitud Técnica (CAT) para la presentación en planes de vivienda social. La normativa establece la escuadría mínima para componentes de muro, que es de 2 x 4 pulgadas para entramado de muros para todas las especies contempladas dentro de la normativa vigente: Reglamento Cirsoc 601 + Guía de aplicación de baja carga. “En esta aplicación, disponemos de tablas de dimensionamiento que facilita la generación del anteproyecto y su posterior ejecución. El mundo tiene el 95% de sus viviendas construidas con madera y nosotros aún estamos poniéndolo en duda. El cambio es cultural, y está sucediendo. Lamentablemente, nuestra historia nos induce a asociar al material con casillas de emergencia, cuando en realidad éstas no son sinónimo de casas de alta prestación. La diferencia radica en la calidad de la técnica edilicia. Hoy se construyen casas de madera en barrios residenciales, en zonas turísticas, en campos y en barrios privados”, agregó Ferraro Kranevitter. Versatilidad y ahorro de costos Los especialistas sostienen que con la madera se logran acortar los plazos de obra y bajar costos, por eso en la arquitectura de vanguardia se apunta a construir de una manera más amigable con el medio ambiente, con menos aluminio, hierro o cemento, por su contribución indirecta al ahorro de energía. Al tiempo, que el producto se destaca por ser neutral en la huella de carbono, ya que en su vida el árbol absorbe ese elemento químico de la atmósfera que queda almacenado en una viga o un machimbre, contribuyendo así a mitigar los efectos del cambio climático. La Argentina cuenta con una superficie de 1,2 millones de hectáreas de bosques cultivados y ostenta una de las mejores tasas de crecimiento mundial, en especies como el pino o el eucalipto, que son de las más utilizadas en el mundo para la construcción. “Un pino natural de Canadá tarda unos 80 años en crecer, aquí en la Mesopotamia se calculan unos 18 años, por las condiciones de suelo y clima. Esto nos da una ventaja para obtener materia prima accesible y renovable. Además, esa superficie forestada se puede duplicar o triplicar sin competir con otras actividades rurales”, precisó Daniel Lasalle, gerente comercial de la Cámara de la Madera (Cadamda). Actualmente, la construcción con madera está en expansión ante la incorporación de nuevos sistemas y tecnologías como la CLT (Cross Laminated Timber), Glulam (Glue Laminated Lumber), entre otras, con las que se demostró la posibilidad de construir edificios de hasta 18 pisos, como el Brock Commons, en Vancouver, Canadá. Existen más de 75 empresas nucleadas en la Cadamba, “en su mayoría son pymes, que aplican diversos sistemas constructivos: entramado ligero; ligero combinado con ladrillos (doble pared); troncos macizos; troncos industrializados; ladrillos de madera, y las combinaciones entre los distintos métodos. Se estima que el sector emplea alrededor de 1.800 personas”, dijo Lasalle. Potencial de la industria A pesar de que no existen datos certeros en Cadamda estiman que se edifican anualmente alrededor de 3.000 unidades con madera, con una capacidad instalada para la producción de alrededor de 7.000 por año; la cual se verá incrementada a 12.000 unidades anuales cuando esté en pleno funcionamiento la fábrica de viviendas industrializadas que se instaló en el Parque Industrial Posadas, en Misiones. Y según proyecciones a 10 años, hacia 2030, se podrían producir unas 30.000 viviendas por año, y se generarían 12.000 empleos directos en la industria maderera, pero para eso se requieren inversiones vinculadas con lo tecnológico por alrededor de USD 100 millones, lo que permitirá levantar unos 2 millones de m2, con madera. Ariel Sueiro resaltó: “la demanda se mantiene fuerte en las provincias en donde se prioriza la construcción con madera, en especial en las zonas de montaña, como en Neuquén, y más en baja, en las otras regiones, en donde suelen usarse para la construcción de techos, escaleras, revestimientos, entre otras alternativas”. Paneles, prevención y carencias Entre los avances que propone la madera, se encuentran los paneles térmicos, livianos, sustentables. Entre las opciones, se encuentran las TAO, de 1.22 x 2.44 metro, con diferentes espesores dependiendo la necesidad estructural de cada obra. Algunos paneles son de 90 y 70 milímetros para muros, los más utilizados. También están los que se emplean para los techos de 50 mm con o sin rayado símil machimbre (que pueden fabricarse con una variedad de terminaciones como melanina, madera natural, enchapados, entre otras). La unidad de 70 mm se consigue desde $2.600 por m2 en formato KIT con todos sus accesorios. Una para el techo, de 50 mm símil machimbre tiene un precio de $1.800 por m2. El arquitecto Guillermo Badano, socio gerente, de TAO, dijo: “la Argentina tiene una gran amplitud térmica a lo largo de su extenso territorio, y el aislamiento que ofrecen los paneles hacen que sean muy buscados tanto en el Norte, por el calor, como en el Sur, por el frío. Hemos realizados oficinas, viviendas transportables en yacimientos, hoteles, módulos tipo cabañas, casas de fin de semana, entre otros inmuebles”. Entre las carencias que caracterizan al sector sobresale la escasez de mano de obra, por eso Cadamda ofrece capacitaciones, cursos a distancia para los instaladores de los paneles, aunque se percibe como una actividad sin proyección laboral y de inversión para quienes pudieran divulgar el sistema constructivo en el país. También se hacen cursos de formación profesional como “Constructor de Casas de Madera” y “Carpintería de Obra Fina desde el INTI, con foco en la promoción de la investigación y el desarrollo de la industria del sector”, por lo general en Morón, Gran Buenos Aires. Los entrevistados coinciden en que el costo de mantenimiento de la madera es bajo, y que si se tratan de construcciones exteriores, lo mejor es barnizar las superficies más expuestas, al igual si se tratan de decks (muy utilizados en los bordes de las piletas y los jardines), como en las escaleras de las viviendas. Latas de 4 litros oscilan entre $900 y $2.000, promedio. Los empresarios, industriales y comercializadores del sector de la madera se entusiasman con el anuncio que hizo el Gobierno de relanzamiento del plan Procrear, para la construcción y refacción de viviendas. Por tratarse de hasta $30.000 por familia o persona, se calcula que mucha gente se inclinará por reciclar áreas de la casa como la cocina, en donde la madera es clave. Seguí leyendo: Relanzamiento de Procrear: cómo será el nuevo programa y qué impacto tendrá en la construcción Megaemisión de pesos en el horizonte: algunos economistas creen que la inflación de este año podría superar a la de 2019"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/21/pandemias-y-economia-como-impactaron-otras-crisis-en-la-argentina-y-en-el-mundo-a-lo-largo-de-la-historia/","date":"2020-03-21 00:00:00","title":"Pandemias y economía: cómo impactaron otras crisis en la Argentina y en el mundo a lo largo de la historia","abstract":"La domesticación de plantas y animales y el surgimiento de la agricultura impulsaron el crecimiento de la población y la acumulación de excedentes, pero también expusieron a los pueblos y la economía a los contraataques de la naturaleza. Hitos de una larga historia","author":"Sergio Serrichio","body":"El desafío que la aparición y expansión del coronavirus (Covid-19) está planteando a la población y a la economía mundial, lejos de ser algo novedoso, es una vieja y recurrente lucha que se libra sobre la faz de la tierra. Desde que, hace unos 11.000 años, Homo Sapiens logró domesticar un creciente stock de animales y plantas e inició la agricultura y la producción más o menos sistemática de alimentos, cumplió un prerrequisito para el desarrollo de “Armas, gérmenes y acero”, los tres elementos a través de los cuales, en el libro homónimo, el fisiólogo, biólogo e historiador Jared Diamond explica el devenir de la humanidad y la divergencia de fortunas entre diferentes sociedades a lo largo de la historia. Entre los “factores últimos” que Diamond identifica para explicar esas diferencias está la disposición de especies vegetales, mamíferos domesticables y el eje este-oeste de Eurasia, principal masa continental del planeta, que facilitó la imitación, adaptación y propagación de técnicas de producción a lo ancho de climas y estaciones similares, versus el eje norte-sur de África y las Américas, con climas y estaciones divergentes, amén de la existencia de accidentes naturales difíciles de superar milenios atrás, como el desierto del Sahara en África y el mar Caribe en las Américas. Europa, el oeste de Asia y el norte de África contaron con 33 especies vegetales de grandes semillas, el este de Asia contó con 6, el África subsahariana con 4 y las Américas con 11, y mientras la masa eurasiática tuvo a su disposición 72 mamíferos “candidatos” a la domesticación, el África subsahariana contó con 51, las Américas con 24 y Australia con 1, y la diferencia fue más importante aún en “grandes mamíferos domesticables”: caballo, oveja, cerdo, cabra, vaca y unas cuantas especies más en Eurasia, contra llama y alpaca en la zona andina de las Américas y el “camello arábigo\" en África. Lo cierto es que la agricultura y producción de alimento en Eurasia pudo soportar una mayor población que, luego, fue capaz de respirar y soportar gérmenes más malignos y contar con superior tecnología. Y aunque muchos españoles habían muerto en el trayecto (el escorbuto fue, durante siglos, un gran enemigo de las travesías oceánicas), unos pocos cientos se impusieron a millones de nativos americanos porque no sólo contaban con caballos, armaduras y armas de fuego, sino también con resistencia a los gérmenes que habían traído del viejo continente y fueron decisivos para subyugar a incas y aztecas. Willliam H. McNeill, autor de “Plagues and Peoples” (Plagas y pueblos) sostiene incluso la hipótesis de que la rápida aceptación de la fe católica entre los nativos sobrevivientes puede haber sido producto del impresionante efecto de ver cómo sus congéneres morían masivamente de viruela y sarampión mientras los españoles seguían en pie, como si nada. Debían estar protegidos por un Dios superior. Por cierto, Europa había ya soportado la más grande plaga de la historia de la humanidad, la peste bubónica, que en la primera mitad del siglo XIV mató casi la mitad de la población europea de entonces, algo de lo que le costó un par de siglos recuperarse. En definitiva, la lucha entre el hombre y los gérmenes (principalmente en forma de virus) ha sido una constante en la historia, un comer o ser comido en el que la humanidad se anotó indudables victorias (inmunización natural, vacunas, antídotos, tratamientos) y los virus formidables contraataques. En 1976, la Organización Mundial de la Salud (OMS) decretó la erradicación mundial de la viruela, tal vez el punto más alto en la historia del organismo creado en 1948 para, fundamentalmente, combatir las enfermedades infeciosas, cuyo fin creía casi 30 años después vislumbrar, gracias al poder de antibióticos y vacunas. En la conclusión de su libro, editado ese mismo año, McNeill era escéptico: los virus no se quedarían quietos, mutarían, atacarían de nuevas formas, y el avance del hombre sobre especies y ecosistemas lo expondría además a gérmenes desconocidos. Cinco años después se identificó el Síndrome de Inmunodeficiencia Adquirida (SIDA), que desde entonces se cobró entre 25 y 35 millones de vidas y al que a la ciencia le llevó dos años encontrar el virus causante (HIV), y aparecieron nuevas variedades de tuberculosis, malaria y gripes letales. Las pestes como “niveladores” ¿Qué efectos han tenido esas epidemias o pandemias sobre la economía mundial y sobre la Argentina? Walter Scheidel, historiador de la Universidad de Stanford, ubica a la peste (junto a la guerra, la revolución y el colapso del Estado) como uno de los cuatro grandes “niveladores” de la historia. Sólo después de eventos así, dice, la humanidad (o partes de ella) achican diferencias de ingreso y riqueza. Así pasó, señala, con la peste negra de fines de la Edad Media en Europa, cuando la escasez de mano de obra cambió el balance entre dueños de la tierra y trabajadores. Del mismo modo, la primera y segunda guerra mundiales dejaron naciones y fortunas devastadas, pero legaron también, entre 1915 y fines de los 70s, el mayor proceso de nivelación (o achicamiento de diferencias) de riquezas en Occidente, que se revirtió en las últimas cuatro décadas. En la Argentina, sin embargo, la peste no tuvo efecto “nivelador”. Los primeros registros confiables refieren una oleada de enfermedades letales entre 1856 y 1886, principalmente cólera y fiebre amarilla, que se extendió por toda la campaña bonaerense y 10 de las entonces 14 provincias argentinas y mató al vicepresidente de la Nación, Marcos Paz, que estaba a cargo del Ejecutivo, en ausencia de Bartolomé Mitre, al frente de la guerra del Paraguay. Una de las oleadas de fiebre amarilla llegó a matar 13.614 porteños en apenas 4 meses. Estos hechos, cuenta el investigador Maxiliano Fiquepron, produjeron gran conmoción política y golpearon la fe liberal en el progreso. Es arduo medir el “impacto económico” de esas epidemias sobre un país que crecía a ritmo inusitado. Según la obra “Dos siglos de economía argentina”, de Orlando Ferreres, en esos 30 años el PBI argentino creció nada menos que 350%. El impacto principal y más duradero fue que de esas epidemias nacieron instituciones y reformas en materia de Salud y Obras Públicas: nuevo cementerio, cierre de saladeros y establecimientos similares y aumento de los presupuestos de salud e higiene. Surgieron así la “Comisión de Salubridad Pública” (integrada, entre otros, por Manuel Argerich y Mariano Billinghurst) y el área de “Asistencia Pública” (a cargo de José María Ramos Mejía), se desalojaron y demolieron inquilinatos y edificios en “malísimas condiciones de higiene”, se construyeron grandes Hospitales, como el Muñiz (1882, para enfermedades infecciosas) y los “de agudos\" Pirovano (1896) y Argerich (1897), amén de iniciativas como el “Hospital Vecinal de Flores” (actual Hospital Álvarez). También se “importó” al ingeniero irlandés John Coghlan para estudiar el sistema de drenaje de la ciudad y se realizaron grandes obras de cloacas y agua potable (el “Palacio de las Aguas”, sobre Avenida Córdoba, se inauguró en 1894). También, cuenta el historiador sanitario Ricardo González Leandri, los profesionales médicos fueron escuchados o llegaron a la esfera estatal, como los argentinos Guillermo Rawson y Eduardo Wilde, y el químico catalán Manuel Puiggari, que impulsó la Sociedad Nacional de Farmacia y convenció al gobierno porteño de participar por primera vez en Conferencias Sanitarias Internacionales, Esas obras, más las de del puerto de Buenos Aires y la extensión de los ferrocarriles tuvieron también que ver con el aumento de la deuda, la explosión de una burbuja financiera y la gran crisis que estalló en 1890 y por la cual el default argentino casi llevó a la quiebra a la banca Baring Brothers, rescatada por e Banco de Inglaterra. En el bienio 1890/91, el PBI argentino, según la obra de Ferreres, cayó 13,2%. La gripe española Con todo, la infraestructura y capacidades sanitarias tan costosamente ganadas no habían llegado al interior del país, como se hizo evidente en la siguiente pandemia que asoló al mundo y a la Argentina: la “gripe española\" que en todo el planeta mató unas 50 millones de personas entre 1918 y 1919, luego de la primera guerra mundial (el virus resultó de la conjunción de tres cepas diferentes y se esparció por el mundo con la desmovilización de las tropas al fin de la guerra). Aunque no hay cifras ni estudios sobre el impacto económico local de esa pandemia, el investigador del Conicet Adrián Carbonetti registró algunas particularidades políticas y culturales: el virus ingresó a la Argentina en la primavera de 1918 y se expandió inicialmente por las provincias más avanzadas y del centro del país: Buenos Aires, Santa Fe, Córdoba, Entre Ríos, Mendoza y San Luis. Las medidas iniciales fueron el cierre de las escuelas por 10 días, la limpieza del Riachuelo, la internación en lazaretos (uno de ellos en la isla Martín García) de quienes llegaban de Europa, la “desinfección” de inmigrantes chilenos, el consejo de evitar las aglomeraciones públicas, en especial en las iglesias, la inspección de establecimientos fabriles y el cierre de espectáculos públicos, lo que generó un fuerte lobby de los empresarios del sector, que resistieron tenazmente la medida del gobierno de Hipólito Yrigoyen, que había asumido en 1916, el mismo año de la inauguración del Instituto Malbrán. La estela más destructiva de la pandemia llegó en el invierno de 1919 y golpeó a las provincias más pobres y atrasadas del norte, donde las tasas de mortalidad por gripe escalaron de manera pavorosa: mientras en la Capital Federal el aumento fue de 2,7 a 4,3 y en la provincia de Buenos Aires de 2,1 a 7,1 muertos por cada 10.000 infectados, en Catamarca la tasa pasó de 0,3 a 40, en Jujuy de 7,4 a 97,7 y en Salta de 10 a 121. También Santiago del Estero (0,7 a 40,6, Tucumán (1,4 a 40,9) y otras provincias norteñas, como precisa el cuadro adjunto, de una investigación de Carbonetti, sufrieron saltos abruptos de mortalidad por gripe, que los conocimientos de la época no llegaban a clasificar como A/H1N1 (del mismo tipo que volvería a atacar el mundo 90 años después). Es una incógnita histórica hasta qué punto esa pandemia consolidó o aumentó la brecha de desarrollo entre el centro y el norte del país. La Argentina vivía aún una intensa inmigración (más de un cuarto de la población había nacido fuera del país) y, tras la recesión durante los años iniciales de la Guerra (el PBI, siempre a estar de las cifras de Ferreres, había caído 11% entre 1915 y 1917), el fin de la contienda le permitió retomar, mediante el restablecimiento del comercio pleno con Europa, un sendero de crecimiento que se mantendría sin interrupciones hasta el “crash” mundial de 1929. En las décadas posteriores, la Argentina siguió las visicitudes de la economía mundial, pero con un crecimiento inferior al de los países europeos y otros que, a fines del siglo XIX, le iban a la zaga en los rankings de PBI per capita, la adopción de políticas de autarquía y sustitución de importaciones durante la segunda guerra y un envión compartido de 30 años de expansión, aunque con creciente inflación, con los llamados “países centrales”, entre 1945 y 1975, etapa que el economista francés Jean Fourastié bautizó “los gloriosos 30”, coincidente con la segunda mitad de la última \"gran nivelación” que describe Scheidel. Pandemias recientes De las últimas pandemias sí hay registros más ajustados de impacto económico, aunque la inicialmente llamada Gripe Porcina (a posteriori identificada como A/H1N1, iniciada en México en 2009) ocurrió a posteriori y fue eclipsada en ese aspecto por el pánico financiero desatado por la quiebra de Lehman Brothers (septiembre 2008) y la crisis de las hipotecas subprime en EEUU, que luego se extendió por toda Europa y provocó una fuerte caída del crecimiento mundial (Gráfico). En la Argentina, el virus A/H1N1 dejó algunos datos llamativos. Declarado por la OMS el 11 de junio de 2009 como pandemia, a la que puso fin el hallazgo de una vacuna, el virus infectó a 6,7 millones de personas y mató a poco menos de 20.000 en el mundo (tasa de mortalidad de 0,3%), pero registró 626 muertes sobre 11.458 infectados en nuestro país (5,5%). Un año después, científicos del Instituto Malbrán y de la Universidad de Columbia (EEUU) señalaron que la altísima mortalidad del virus en la Argentina se debió a una coinfección con la bacteria del neumococo. Antes, en la etapa inicial, el gobierno de la entonces presidenta Cristina Fernández de Kirchner había adelantado las elecciones cuatro meses, al 28 de junio, pleno invierno, agolpando millones de adultos en las escuelas del país. Los updates que regularmente publicaba la OMS, marcaban 1.213 casos y 7 muertos en nuestro país al 24 de junio, cuatro días antes de las elecciones, y 2.485 casos y 60 muertos el 6 de julio, ocho días después. Luego, los datos se dejaron de publicar con frecuencia semanal. La otra curiosidad fue que en medio del vendaval financiero global, en el que la economía mundial pasó de crecer 4% en 2007 a caer 2% en 2009, el PBI argentino todavía creció medio punto del PBI, con las importaciones y exportaciones desplomándose 30%. Era la época de la estadística fantástica del intervenido Indec que años después, bajo la dirección de Jorge Todesca, reconstruyó las series de “volumen físico” de producción y halló que ese año ésta había caído nada menos que 6% (Gráfico). Desafío a la globalización Y así se llega al temible Covid-19, un virus nuevo y altísimamente contagioso que tiene al mundo en vilo y que en menos de dos meses desde que fue informado públicamente por China (aunque cuatro desde que apareció en un ser humano) va camino de superar los 220.000 casos confirmados y los 9.000 muertos en 160 países del mundo, con especial virulencia inicial en China y actual en Italia, Irán y España y 97 casos confirmados y 3 muertos en la Argentina. El epicentro inicial en China, motor del crecimiento mundial de los últimos 40 años, y la amplificación del pánico por los desacuerdos políticos que llevaron a una caída catastrófica de los precios del petróleo y al derrumbe de Wall Street más rápido e intenso desde el Crack del ’29, ya derivaron en estimaciones alarmantes sobre el impacto económico de la crisis. Instituciones como Naciones Unidas y el Foro Económico Mundial señalan ya la pérdida de no menos de dos billones (millones de millones) de dólares del PBI mundial y de 25 millones de empleos, amén de futuro incierto para una “globalización” cada vez más cuestionada incluso en los países centrales (Trump, Brexit, nacionalismos xenófobos y otras variantes populistas en Europa, América Latina e incluso Asia). Para peor, los países centrales tienen la pólvora mojada: sus estímulos fiscales y crediticios no son muy eficaces ante un problema “de oferta” (parálisis productiva y abrupto cese de la circulación de bienes, servicios, trabajo y capital) y están limitados por el híperapalancamiento mundial debido a la bola de deuda con que respondieron a la crisis de 2009. El Instituto de Finanzas Internacionales, lobby y centro de estudios de la gran banca privada, estima que a septiembre de 2019 la deuda global de familias, corporaciones y estados soberanos equivalía a 253 billones de dólares, o 323% del PBI global. En ese contexto, y mientras intenta reducir al máximo la circulación del virus y evitar una crisis sanitaria y humana como las que atraviesan Italia y España, la Argentina enfrenta un múltiple desafío en materia económica: salir de la recesión, reducir una pobreza tercamente estacionada hace décadas en más de un cuarto de la población, con picos bien por sobre el 30%, vencer una inflación abrumadora y lograr una inserción positiva en una economía global en riesgo de devastación. La restructuración de la deuda, la prioridad que se había autoimpuesto el gobierno de Alberto Fernández, parece a esta altura una minucia. Pero una minucia sin la cual no será posible resolver lo demás. Seguí leyendo: El impacto del coronavirus sector por sector: cuál es la perspectiva para industria, comercio, turismo, servicios y construcción Default o reperfilar la deuda: las opciones que le quedan al gobierno ante el pánico global por el coronavirus"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/22/juan-bour-el-gobierno-deberia-reducir-a-cero-por-60-o-90-dias-todas-las-contribuciones-patronales/","date":"2020-03-22 00:00:00","title":"Juan Bour: “El Gobierno debería reducir a cero por 60 o 90 días todas las contribuciones patronales”","abstract":"En medio de la profundización de la recesión por la pandemia, el economista, director de FIEL dijo a Infobae que es clave asegurar la estabilidad del empleo registrado","author":"Daniel Sticco","body":"Frente a los múltiples frentes abiertos que tiene abiertos la Argentina, desde el reperfilamiento de la deuda, para a partir de ahí, según sostiene el ministro de Hacienda Martín Guzmán, elaborar el Presupuesto 2020; la baja de la inflación y de la pobreza; la reanimación de una actividad que se quedó estancada en el nivel de 2010, y más atrás en términos por habitante, y la recreación de las fuentes de ahorro y de atracciones de inversiones productivas, se sumó otro que abarca a todos esos juntos y cuya maduración y extensión es aún desconocido, más aún en el país donde por la contraestación el mal apareció más tarde, y por tanto con menos difusión que en otras partes del mundo. De ahí que resulte natural que el Gobierno reaccione con medidas y anuncios diarios tendientes a minimizar sus efectos sobre la población primero, y la economía en su conjunto después. Una de las principales restricciones que impone ese escenario, es que tanto las finanzas del sector público, en sus tres niveles, Nación, provincias y municipios, como de las empresas, y más aún de las finanzas personales, en particular del amplio universo de quienes se desempeñan en la informalidad, o aún registrados pero en condiciones precarias, como los monotributistas de las escalas iniciales y personal de servicio doméstico, entre otros, se han debilitado al extremo, con vuelta al aumento del déficit fiscal en los primeros casos; aparición de abultadas pérdidas en las segundas, y caída de la capacidad consumo de las familias y de acceso al crédito. Para peor, Juan Luis Bour, economista director de FIEL, ya alertaba en una entrevista con Infobae el 9 de junio de 2019 sobre “el aumento de la tasa de desocupación”, en perspectiva. Y ahora observa en un nuevo diálogo con este medio -vía telefónica por las recomendaciones del Gobierno de reducir la movilidad y el uso de medios públicos- que algunas de los paliativos que se está proponiendo en materia laboral “pueden llegar demasiado tarde para evitar la caída del empleo formal”. - ¿Como economista especializado en el análisis del mercado laboral argentino, como ve los pasos que está dando el Gobierno para enfrentar el desafío que plantea la pandemia del coronavirus, en la materia? - Desde fines de diciembre se vieron dos aproximaciones a la epidemia que surgía en China. Por un lado, la mayoría de los líderes políticos del mundo la minimizó, y sólo un puñado de países con experiencia previa en estas situaciones o visión de futuro tomaron las mayores precauciones.Sólo cuando el coronavirus los superó la mayoría reaccionó, tarde y en general tratando de frenar lo que ya para ese momento era difícil de contener. En la Argentina el gobierno que asumió en diciembre tenía algunas decisiones tomadas sobre medidas de política económica que iba a aplicar, y en el plano del mercado laboral las instrumentó tras la aprobación de la Ley de Emergencia (solidaridad). Fueron medidas que en general desalientan la contratación laboral (suspender reducciones impositivas o aumentar la carga en algunos segmentos, encarecer y virtualmente prohibir despidos -¿por seis meses?-, desalentar exportaciones, introducir controles cambiarios que alientan la informalidad empresaria, desalentar la inversión). Esas medidas están todavía vigentes y por lo tanto no favorecen el empleo formal. En las últimas dos semanas y en particular en los últimos días se aceleró el uso de mecanismos de amortiguación de crisis vigentes, que tienen rezagos entre el momento que se detecta el problema y el paliativo. La decisión inmediata debería haber sido llevar a cero todas las contribuciones patronales, 60/90 días, a efectos de sostener el empleo formal, sin discriminar tamaño de empresas. La prioridad debe ser sostener el empleo formal, ya que los mecanismos actuales pueden llegar demasiado tarde y a demasiado pocos. Definir desde el Estado quiénes perdieron o ganaron con la pandemia -eligiendo empresas- es un acto de soberbia que puede costar muy caro. Puede ser que la baja de contribuciones tampoco alcance, pero sería una forma bien focalizada de apoyar el trabajo registrado en un evento generalizado, dando espacio para que la actividad se recupere rápido cuando -en algún momento - pase el pico de la pandemia. Los créditos para abonar salarios con la baja de encajes pueden ser, en cambio, una buena decisión para el corto plazo mientras se tenga en cuenta el impacto monetario global del paquete. - ¿Qué impacto cabe esperar en términos de productividad del trabajo personal de los incentivos al teletrabajo, para minimizar el efecto de contagio del coronavirus? - Estimo una caída de productividad laboral en el corto plazo por la interrupción de procesos y la necesidad de adaptación y aprendizaje rápido. La interrupción forzada de la movilidad desploma en lo inmediato la producción. Cuando se conozcan los datos de PBI de China del primer trimestre y luego los del segundo nos daremos una idea acabada de la magnitud del impacto en economías complejas e interrelacionadas. En el mediano plazo habrá un primer impacto en términos de memoria: algunos, más que otros, recordarán la experiencia y eventualmente aprenderán a prepararse para enfrentar mejor los shocks. Eventualmente, perdedores en el corto plazo, podrán ser ganadores en el largo. - ¿Es una oportunidad esta crisis provocada por la pandemia para impulsar el teletrabajo, no sólo en el sector de los programadores de aplicaciones y call centers, sino en muchas tareas administrativas en oficinas públicas y privadas, o la interacción personal es un componente relevante de la productividad del conjunto? - Para que el paso del trabajo en oficinas se reemplace con ganancias de productividad por el teletrabajo se requiere infraestructura, flexibilidad de los individuos y de las organizaciones, y flexibilidad normativa. Es probable que en la Argentina haya muchos individuos y empresas flexibles, pero tengo dudas que la infraestructura física, la legal (regulaciones laborales) y la base política (sindicatos y políticos mirando al Sudeste, cuando se viene el ventarrón del Oeste) estén a la altura de las circunstancias. Para sostener la actividad no basta con mandarnos a trabajar a todos nosotros desde la casa, si no hay buena infraestructura. En esto el problema es que la clase política ve a las empresas de servicios públicos como enemigos de la sociedad, cuando sólo se trata de tener regulaciones transparentes y buenas reglas que no puedan ser modificadas ad libitum para satisfacer objetivos políticos (frenar inflación, darle un regalo a mi clientela política, aprovecharse de las licitaciones públicas, etc.). Pasado el flagelo, la pregunta es si se vuelve a lo anterior o se avanza en el teletrabajo. La respuesta está por verse en la Argentina, ya que en el resto del mundo no hay dudas: el paradigma del empleo ha cambiado. Pero aquí, y en Venezuela, la respuesta es: todo depende. El tradicional control político de obreros y empleados se realiza en el lugar de trabajo, mientras que es mucho más difícil sostenerlo cuando existen millones de unidades que operan y negocian en forma independiente. En el plano económico el teletrabajo puede verse como una solución “de esquina”, la mejor forma contractual para algunas profesiones y actividades, y para algunos individuos y empresas. Pero por otro lado el trabajo en fábricas y oficinas seguirá siendo una forma de relación contractual en muchos casos. Más generalmente se puede esperar que -como muchos venimos haciendo- lo más probable es que toda persona ocupada realice una parte del trabajo en oficina y otra parte en forma remota, en un continuo de alternativas para cada persona y empresas. La solución no necesariamente tiene que ser de esquina (100% teletrabajo, 100% fábrica/oficina). - Este fenómeno de la pandemia encuentra a la Argentina con altísimos índices de capacidad ociosa, en la producción, el comercio, y también en el sistema bancario, y el mercado laboral, con tasas de participación muy inferiores al promedio mundial, ¿Qué cabe esperar a partir de ahora, o al menos en esta transición hasta que se supere la pandemia en materia de productividad de las empresas y del trabajo personal? - Tenemos que prever un fuerte descenso de la producción y del PBI, un pronunciado deterioro fiscal, y quizás el financiamiento con emisión del déficit, lo que en ese escenario implicaría aumento de desequilibrios en otros frentes (mayor brecha cambiaria e inflación). Los salarios reales no se van a recuperar en este contexto y la tasa de desempleo se va a mantener en torno del 10% o por arriba de ello en el segundo y tercer trimestres. No esperemos aumentos de productividad –medida como producto por ocupado-, en un contexto de fuerte caída de la generación de riqueza por el conjunto de los factores de producción de bienes y servicios. - El mundo desarrollado está enfrentando esta crisis en materia económica con políticas monetarias y fiscales expansivas, ¿La Argentina está en condiciones de imitarlos, o dada la fragilidad de las instituciones y la debilidad de las finanzas públicas, podría desencadenar en una aceleración de la inflación y de la recesión? - Argentina carece de fondos anticíclicos, y estando en situación de virtual default no hay margen para obtener financiamiento voluntario, de modo que el aumento del desequilibrio fiscal muy probablemente derive en mayor inflación. - Frente a la esperada agudización de la caída de la recaudación de impuestos en términos reales, como se vio en enero y febrero, y de la necesidad de aumentar el gasto público en asistencia social de emergencia, ¿cree que el Gobierno debiera tomar medidas de austeridad fiscal en otras áreas, o tendría que alentar acciones contracíclicas en combinación con el sector privado, reduciendo regulaciones e impuestos? - Las medidas de ajuste estructural deben plantearse como políticas de largo plazo, no son medidas para la emergencia, más allá de que sean interpretadas como una señal de hacia dónde se quiere avanzar. En este contexto, me inclino por medidas de alivio fiscal (el citado caso de reducción generalizada de las contribuciones patronales sobre la nómina salarial por tiempo determinado), compartido con el esfuerzo de toda la población, incluyendo todo el personal del Estado en sus tres niveles -Nacional, provincial y municipal- porque todo el sector privado, formales e informales, están haciendo un severo ajuste. - Una reflexión final sobre la coyuntura, pensando en el día después de la pandemia que, naturalmente, aún no se sabe cuándo ocurrirá, pero que hay señales que podría ocurrir en corto plazo, menos de un año... - Hay quienes aprenden de la experiencia y quienes nunca lo hacen. Hay muchas cuestiones que nos dejará esta experiencia, incluyendo la suprema lección que los argentinos nunca aprendimos: en una emergencia se está mejor preparado si se cuenta con superávit fiscal y con fondos anticíclicos. Los países que están expuestos a catástrofes (maremotos, terremotos, etc.) enfrentan el tema con prevención en primer lugar, y con políticas prudenciales (fiscales y monetarias), fondos de emergencia y con seguros (cuando ello es factible). Esperemos que los sobrevivientes de la Argentina aprendan. Fotos: Martín Rosenzveig Seguí leyendo: Bono para beneficiarios de planes sociales y jubilados: cuáles son las nuevas medidas que anunció el Gobierno por el coronavirus Diputados del oficialismo y la oposición acordaron sesionar sólo si el Gobierno necesita una ley urgente por el coronavirus Los estímulos de los países centrales sostuvieron a los mercados, pero los activos argentinos no reaccionaron"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/21/analizan-sanciones-a-lineas-aereas-que-traen-argentinos-del-exterior-en-vuelos-no-autorizados/","date":"2020-03-21 00:00:00","title":"Analizan sanciones a líneas aéreas que traen argentinos del exterior en vuelos no autorizados","abstract":"La Administración Nacional de Aviación Civil (ANAC) estudia los casos de Copa, Gol y Air Canadá. Hay una lista de 120 vuelos autorizados, señaló la titular del organismo, Paola Tamburelli. Los pasajeros deben consultar en las embajadas y consulados","author":[],"body":"La Administración Nacional de Aviación Civil (Anac) analiza sanciones a las empresas Gol, Copa y Air Canadá por venta de pasajes para vuelos a la Argentina que no están autorizados. Hay una lista de 120 vuelos autorizados para repatriar a los poco menos de 25.000 argentinos a los que la crisis de cierre de fronteras y prohibiciones de vuelos por el coronavirus sorprendió en el exterior. Pero algunas empresas venden vuelos que no están en esa lista y presionan a la ANAC con una estrategia de hecho consumado, que provoca malestar en el organismo. “Hay que entender que existe una decisión presidencial de restringir el ingreso al país, por lo que cada vuelo debe ser analizado y aprobado previamente; cada uno de ellos es una excepción a la norma general”, dijo la titular de la ANAC, Paola Tamburelli. “Vamos a repatriar a cada argentino, pero dentro del marco legal de la excepción que vivimos”. Consultada por Infobae, Tamburelli dijo que las empresas que han procedido de ese modo son la panameña Copa, la brasileña Gol y la canadiense Air Canadá y que se contempla sancioanrlas “básicamente por aceptar pasajeros sin tener autorización de vuelo”. Tamburelli explicó a Infobae que a las 2 de la madrugada de ayer tuvieron una situación altamente conflictiva con un vuelo de Copa, desde Panamá, que finalmente autorizaron “pensando en los pasajero”. La empresa, dijo Tamburelli, prometió traer todos los papeles para regularizar la situación, pero no los trajo. Y en la mañana de este sábado repitió la práctica. De vuelta, el vuelo fue autorizado. “Y ahora presionan por un tercer vuelo de igual manera”, dijo la funcionaria a Infobae. “La normativa es clara: los vuelos están suspendidos, los vuelos se autorizan con procedimiento especial, esto es algo que tiene que ver con un tema sanitario, con la autorización de migraciones, con el conocimiento de las condiciones de vuelo, de la tripulación”. Lo peor, señaló es que en el caso de Copa presionan con los pasajeros subidos al avión y diciéndoles por el sistema de comunicación interno “el vuelo se demora porque la Anac no nos autoriza”. Otras empresas La situación se repitió con un vuelo de Gol y uno de Air Canadá. Preguntada por Infobae si Anac informaba en algún lugar de su página web qué vuelos están autorizados, para evitar así que los potenciales pasajeros sean defraudados en su buena fe, Tamburelli señaló que publicaban esa información pero dejaron de hacerlo porque los vuelos cambiaban tantas veces de horario que al final se provocaba una gran confusión. Para informarse bien, dijo, los argentinos varados en el exterior deben comunicarse con las embajadas o consulados argentinos en los países desde los cuales deben abordar sus vuelos de repatriación. Los 120 vuelos autorizados hasta el momento incluyen también a los de Aerolíneas Argentinas, que hoy repatrió a aproximadamente a 500 argentinos en dos vuelos procedentes de Brasil y uno de Paraguay. También la low cost Flybondi empezó ayer los vuelos de repatriación desde Brasil y Paraguay. Consultada sobre los precios que cobran las aerolíneas que venden pasajes en vuelos no autorizados, Tamburelli dijo desconocerlo. En algunos casos, señaló, los pasajeros de hecho no pagan el pasaje si canjean una comprobación llamada FIM (siglas en ingles de “Manifiesto de Interrupción de Vuelo”, que atestigua que la empresa en que tenían el vuelo original no puede hacerlo y reciben a cambio un pasaje de regreso de otra empresa con la que la primera tiene mecanismos de compensación. Lo más importante, dijo Tamburelli, es evitar que la práctica de vuelos no autorizados se extienda. Que antes de comprar un pasaje, insistió, los argentinos consulten con la embajada o consulado pertinente. Además de los vuelos no autorizados de Gol, Air Canadá hizo uno desde Chile y Gol desde Brasil. Pero los peores casos, dijo, fueron los de Copa, enervando a los pasajeros de que el vuelo se demoraba por la negativa de la ANAC. “Necesitamos verificar que cumplan las condiciones: avión, tripulantes, aeropuerto, esto no es como subirse a un auto y estacionar al llegar a destino”, explicó Tamburelli. También, dijo, se han comprobado casos de vuelos autorizados que deciden no despegar porque a las empresas no les resulta redituable por no haber vendido suficientes pasajes. “Vamos a repatriar a cada argentino, pero dentro del marco legal de la excepción que vivimos”, concluyó Tamburelli. Noticia en desarrollo"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/21/primeras-consecuencia-economicas-del-coronavirus-latam-argentina-le-va-a-pagar-la-mitad-de-sueldo-a-sus-empleados-en-abril-mayo-y-junio/","date":"2020-03-21 00:00:00","title":"Primeras consecuencias económicas del coronavirus: Latam Argentina le va a pagar la mitad de sueldo a sus empleados en abril, mayo y junio","abstract":"La empresa chilena propone lo mismo para sus 43.000 empleados en toda la región. Asegura que no tiene “disponibilidad de caja” y que su situación es “dramática”","author":"Sebastián Catalano","body":" “Ustedes van a recibir dentro de algún momento un mail que se les va a enviar a los 43.000 empleados de Latam con la propuesta que la compañía está haciendo en todos los países respecto a la reducción de sueldos”, aseguró horas atrás en un videoconferencia con los empleados locales de la aérea chilena en la Argentina, Rosario Altgelt, CEO local de la compañía. “La reducción de sueldos que estamos proponiendo es para los meses de abril, mayo y junio. Estamos en marzo, queremos garantizar en marzo que se pague el sueldo completo. Revisaremos si vamos a pagar adicionales, extras, eso está en discusión y lo iremos viendo en estos días, pero queremos garantizar el sueldo de marzo. Abril, mayo y junio, la propuesta es reducir salarios en el orden de un 50 por ciento”., agregó la ejecutiva. La empresa no quiso hacer declaraciones en este contexto. Sólo envió un breve comunicado en el que detalla que “tras la difícil situación que atraviesa la industria aerocomercial producto del impacto que genera la pandemia global del coronavirus (COVID-19), y tras el anuncio de reducción de sus operaciones en un 70%; está haciendo su máximo esfuerzo por sostener los empleos de las más de 43 mil personas que componen el Grupo”. También explicaron que “a fin de lograrlo, anunció la necesidad de ajustar salarios y operar, con una mínima dotación activa, los vuelos humanitarios indispensables en este momento para el retorno de los pasajeros a sus destinos”. Situación dramática El lunes pasado, Altgelt dialogó con Infobae y definió la situación de la empresa como “dramática”, en medio de un contexto en el que la industria aerocomercial es una de las que más impacto económico recibió con la pandemia. “La disponibilidad de caja es muy complicada porque la venta se desplomó. Tenemos que salir juntos. Estamos buscando soluciones, pero es difícil. Todos los días se cierran fronteras y en una avión entran 200 personas. ¿Cómo hacemos?”, se preguntaba. En ese momento Latam destacó que, tras el cierre del aeropuerto de Lima, en Perú (en el que la aérea tiene uno de sus hubs regionales) había unos 10.000 argentinos en el exterior a los que le había vendido pasajes y no podía repatriar. “No tenemos casi capacidad para traer gente. El sistema colapsa y la situación de las líneas aéreas, de todas, es dramática”, aseguró. Días después, la compañía quedó incluida en la lista oficial del Gobierno argentino con 16 vuelos de repatriación de argentinos que están en el exterior. Según un comunicado de ayer, la empresa “contribuyó con el retorno de 2.295 argentinos al país. Asimismo colaboró con el egreso de 1.175 extranjeros a sus destinos. Operando un total de 16 vuelos desde y hacia Santiago de Chile, San Pablo, Florianópolis y Río de Janeiro”. Desde Chile, y en un mensaje alineado con el que se difundió a nivel local, Roberto Alvo, vicepresidente comercial de Latam Airlines Group y próximo CEO del grupo –en reemplazo de Enrique Cueto, de la familia fundadora y dueña de la aérea– afirmó que “vamos a pedir la ayuda de los gobiernos para salir adelante de la mayor crisis de la historia”. Según Diario Financiero, de ese país, el ministro de Economía chileno, Lucas Palacios, le respondió “es muy apresurado pedir algo así para una empresa grande. No me parece conveniente. Nosotros estamos por la gente”. A comienzo de la semana y en medio del recrudecimiento de la pandemia en América Latina, la empresa había informado que por los distintos cierres de fronteras de diversos países y la consecuente caída en la demanda, había decidido reducir su capacidad de vuelos “en un 70%, de la cual un 90% es disminución de operación internacional y un 40% corresponde a vuelos domésticos”. Según la Asociación Internacional de Transporte Aéreo (IATA) toda la industria podría necesitar al menos USD 200.000 millones para soportar el impacto de la emergencia sanitaria. Y ese es un cálculo apenas preliminar en medio de tragedia global. Seguí leyendo: Desde mañana, supermercados y almacenes atenderán como máximo hasta las 20 horas Cómo cobrarán los jubilados y los beneficiarios de AUH con los bancos cerrados El Gobierno publicará un DNU para suspender cortes de luz y gas ante la falta de pago"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/21/pandemias-y-economia-como-impactaron-otras-crisis-en-la-argentina-y-en-el-mundo-a-lo-largo-de-la-historia/","date":"2020-03-21 00:00:00","title":"Pandemias y economía: cómo impactaron otras crisis en la Argentina y en el mundo a lo largo de la historia","abstract":"La domesticación de plantas y animales y el surgimiento de la agricultura impulsaron el crecimiento de la población y la acumulación de excedentes, pero también expusieron a los pueblos y la economía a los contraataques de la naturaleza. Hitos de una larga historia","author":"Sergio Serrichio","body":"El desafío que la aparición y expansión del coronavirus (Covid-19) está planteando a la población y a la economía mundial, lejos de ser algo novedoso, es una vieja y recurrente lucha que se libra sobre la faz de la tierra. Desde que, hace unos 11.000 años, Homo Sapiens logró domesticar un creciente stock de animales y plantas e inició la agricultura y la producción más o menos sistemática de alimentos, cumplió un prerrequisito para el desarrollo de “Armas, gérmenes y acero”, los tres elementos a través de los cuales, en el libro homónimo, el fisiólogo, biólogo e historiador Jared Diamond explica el devenir de la humanidad y la divergencia de fortunas entre diferentes sociedades a lo largo de la historia. Entre los “factores últimos” que Diamond identifica para explicar esas diferencias está la disposición de especies vegetales, mamíferos domesticables y el eje este-oeste de Eurasia, principal masa continental del planeta, que facilitó la imitación, adaptación y propagación de técnicas de producción a lo ancho de climas y estaciones similares, versus el eje norte-sur de África y las Américas, con climas y estaciones divergentes, amén de la existencia de accidentes naturales difíciles de superar milenios atrás, como el desierto del Sahara en África y el mar Caribe en las Américas. Europa, el oeste de Asia y el norte de África contaron con 33 especies vegetales de grandes semillas, el este de Asia contó con 6, el África subsahariana con 4 y las Américas con 11, y mientras la masa eurasiática tuvo a su disposición 72 mamíferos “candidatos” a la domesticación, el África subsahariana contó con 51, las Américas con 24 y Australia con 1, y la diferencia fue más importante aún en “grandes mamíferos domesticables”: caballo, oveja, cerdo, cabra, vaca y unas cuantas especies más en Eurasia, contra llama y alpaca en la zona andina de las Américas y el “camello arábigo\" en África. Lo cierto es que la agricultura y producción de alimento en Eurasia pudo soportar una mayor población que, luego, fue capaz de respirar y soportar gérmenes más malignos y contar con superior tecnología. Y aunque muchos españoles habían muerto en el trayecto (el escorbuto fue, durante siglos, un gran enemigo de las travesías oceánicas), unos pocos cientos se impusieron a millones de nativos americanos porque no sólo contaban con caballos, armaduras y armas de fuego, sino también con resistencia a los gérmenes que habían traído del viejo continente y fueron decisivos para subyugar a incas y aztecas. Willliam H. McNeill, autor de “Plagues and Peoples” (Plagas y pueblos) sostiene incluso la hipótesis de que la rápida aceptación de la fe católica entre los nativos sobrevivientes puede haber sido producto del impresionante efecto de ver cómo sus congéneres morían masivamente de viruela y sarampión mientras los españoles seguían en pie, como si nada. Debían estar protegidos por un Dios superior. Por cierto, Europa había ya soportado la más grande plaga de la historia de la humanidad, la peste bubónica, que en la primera mitad del siglo XIV mató casi la mitad de la población europea de entonces, algo de lo que le costó un par de siglos recuperarse. En definitiva, la lucha entre el hombre y los gérmenes (principalmente en forma de virus) ha sido una constante en la historia, un comer o ser comido en el que la humanidad se anotó indudables victorias (inmunización natural, vacunas, antídotos, tratamientos) y los virus formidables contraataques. En 1976, la Organización Mundial de la Salud (OMS) decretó la erradicación mundial de la viruela, tal vez el punto más alto en la historia del organismo creado en 1948 para, fundamentalmente, combatir las enfermedades infeciosas, cuyo fin creía casi 30 años después vislumbrar, gracias al poder de antibióticos y vacunas. En la conclusión de su libro, editado ese mismo año, McNeill era escéptico: los virus no se quedarían quietos, mutarían, atacarían de nuevas formas, y el avance del hombre sobre especies y ecosistemas lo expondría además a gérmenes desconocidos. Cinco años después se identificó el Síndrome de Inmunodeficiencia Adquirida (SIDA), que desde entonces se cobró entre 25 y 35 millones de vidas y al que a la ciencia le llevó dos años encontrar el virus causante (HIV), y aparecieron nuevas variedades de tuberculosis, malaria y gripes letales. Las pestes como “niveladores” ¿Qué efectos han tenido esas epidemias o pandemias sobre la economía mundial y sobre la Argentina? Walter Scheidel, historiador de la Universidad de Stanford, ubica a la peste (junto a la guerra, la revolución y el colapso del Estado) como uno de los cuatro grandes “niveladores” de la historia. Sólo después de eventos así, dice, la humanidad (o partes de ella) achican diferencias de ingreso y riqueza. Así pasó, señala, con la peste negra de fines de la Edad Media en Europa, cuando la escasez de mano de obra cambió el balance entre dueños de la tierra y trabajadores. Del mismo modo, la primera y segunda guerra mundiales dejaron naciones y fortunas devastadas, pero legaron también, entre 1915 y fines de los 70s, el mayor proceso de nivelación (o achicamiento de diferencias) de riquezas en Occidente, que se revirtió en las últimas cuatro décadas. En la Argentina, sin embargo, la peste no tuvo efecto “nivelador”. Los primeros registros confiables refieren una oleada de enfermedades letales entre 1856 y 1886, principalmente cólera y fiebre amarilla, que se extendió por toda la campaña bonaerense y 10 de las entonces 14 provincias argentinas y mató al vicepresidente de la Nación, Marcos Paz, que estaba a cargo del Ejecutivo, en ausencia de Bartolomé Mitre, al frente de la guerra del Paraguay. Una de las oleadas de fiebre amarilla llegó a matar 13.614 porteños en apenas 4 meses. Estos hechos, cuenta el investigador Maxiliano Fiquepron, produjeron gran conmoción política y golpearon la fe liberal en el progreso. Es arduo medir el “impacto económico” de esas epidemias sobre un país que crecía a ritmo inusitado. Según la obra “Dos siglos de economía argentina”, de Orlando Ferreres, en esos 30 años el PBI argentino creció nada menos que 350%. El impacto principal y más duradero fue que de esas epidemias nacieron instituciones y reformas en materia de Salud y Obras Públicas: nuevo cementerio, cierre de saladeros y establecimientos similares y aumento de los presupuestos de salud e higiene. Surgieron así la “Comisión de Salubridad Pública” (integrada, entre otros, por Manuel Argerich y Mariano Billinghurst) y el área de “Asistencia Pública” (a cargo de José María Ramos Mejía), se desalojaron y demolieron inquilinatos y edificios en “malísimas condiciones de higiene”, se construyeron grandes Hospitales, como el Muñiz (1882, para enfermedades infecciosas) y los “de agudos\" Pirovano (1896) y Argerich (1897), amén de iniciativas como el “Hospital Vecinal de Flores” (actual Hospital Álvarez). También se “importó” al ingeniero irlandés John Coghlan para estudiar el sistema de drenaje de la ciudad y se realizaron grandes obras de cloacas y agua potable (el “Palacio de las Aguas”, sobre Avenida Córdoba, se inauguró en 1894). También, cuenta el historiador sanitario Ricardo González Leandri, los profesionales médicos fueron escuchados o llegaron a la esfera estatal, como los argentinos Guillermo Rawson y Eduardo Wilde, y el químico catalán Manuel Puiggari, que impulsó la Sociedad Nacional de Farmacia y convenció al gobierno porteño de participar por primera vez en Conferencias Sanitarias Internacionales, Esas obras, más las de del puerto de Buenos Aires y la extensión de los ferrocarriles tuvieron también que ver con el aumento de la deuda, la explosión de una burbuja financiera y la gran crisis que estalló en 1890 y por la cual el default argentino casi llevó a la quiebra a la banca Baring Brothers, rescatada por e Banco de Inglaterra. En el bienio 1890/91, el PBI argentino, según la obra de Ferreres, cayó 13,2%. La gripe española Con todo, la infraestructura y capacidades sanitarias tan costosamente ganadas no habían llegado al interior del país, como se hizo evidente en la siguiente pandemia que asoló al mundo y a la Argentina: la “gripe española\" que en todo el planeta mató unas 50 millones de personas entre 1918 y 1919, luego de la primera guerra mundial (el virus resultó de la conjunción de tres cepas diferentes y se esparció por el mundo con la desmovilización de las tropas al fin de la guerra). Aunque no hay cifras ni estudios sobre el impacto económico local de esa pandemia, el investigador del Conicet Adrián Carbonetti registró algunas particularidades políticas y culturales: el virus ingresó a la Argentina en la primavera de 1918 y se expandió inicialmente por las provincias más avanzadas y del centro del país: Buenos Aires, Santa Fe, Córdoba, Entre Ríos, Mendoza y San Luis. Las medidas iniciales fueron el cierre de las escuelas por 10 días, la limpieza del Riachuelo, la internación en lazaretos (uno de ellos en la isla Martín García) de quienes llegaban de Europa, la “desinfección” de inmigrantes chilenos, el consejo de evitar las aglomeraciones públicas, en especial en las iglesias, la inspección de establecimientos fabriles y el cierre de espectáculos públicos, lo que generó un fuerte lobby de los empresarios del sector, que resistieron tenazmente la medida del gobierno de Hipólito Yrigoyen, que había asumido en 1916, el mismo año de la inauguración del Instituto Malbrán. La estela más destructiva de la pandemia llegó en el invierno de 1919 y golpeó a las provincias más pobres y atrasadas del norte, donde las tasas de mortalidad por gripe escalaron de manera pavorosa: mientras en la Capital Federal el aumento fue de 2,7 a 4,3 y en la provincia de Buenos Aires de 2,1 a 7,1 muertos por cada 10.000 infectados, en Catamarca la tasa pasó de 0,3 a 40, en Jujuy de 7,4 a 97,7 y en Salta de 10 a 121. También Santiago del Estero (0,7 a 40,6, Tucumán (1,4 a 40,9) y otras provincias norteñas, como precisa el cuadro adjunto, de una investigación de Carbonetti, sufrieron saltos abruptos de mortalidad por gripe, que los conocimientos de la época no llegaban a clasificar como A/H1N1 (del mismo tipo que volvería a atacar el mundo 90 años después). Es una incógnita histórica hasta qué punto esa pandemia consolidó o aumentó la brecha de desarrollo entre el centro y el norte del país. La Argentina vivía aún una intensa inmigración (más de un cuarto de la población había nacido fuera del país) y, tras la recesión durante los años iniciales de la Guerra (el PBI, siempre a estar de las cifras de Ferreres, había caído 11% entre 1915 y 1917), el fin de la contienda le permitió retomar, mediante el restablecimiento del comercio pleno con Europa, un sendero de crecimiento que se mantendría sin interrupciones hasta el “crash” mundial de 1929. En las décadas posteriores, la Argentina siguió las visicitudes de la economía mundial, pero con un crecimiento inferior al de los países europeos y otros que, a fines del siglo XIX, le iban a la zaga en los rankings de PBI per capita, la adopción de políticas de autarquía y sustitución de importaciones durante la segunda guerra y un envión compartido de 30 años de expansión, aunque con creciente inflación, con los llamados “países centrales”, entre 1945 y 1975, etapa que el economista francés Jean Fourastié bautizó “los gloriosos 30”, coincidente con la segunda mitad de la última \"gran nivelación” que describe Scheidel. Pandemias recientes De las últimas pandemias sí hay registros más ajustados de impacto económico, aunque la inicialmente llamada Gripe Porcina (a posteriori identificada como A/H1N1, iniciada en México en 2009) ocurrió a posteriori y fue eclipsada en ese aspecto por el pánico financiero desatado por la quiebra de Lehman Brothers (septiembre 2008) y la crisis de las hipotecas subprime en EEUU, que luego se extendió por toda Europa y provocó una fuerte caída del crecimiento mundial (Gráfico). En la Argentina, el virus A/H1N1 dejó algunos datos llamativos. Declarado por la OMS el 11 de junio de 2009 como pandemia, a la que puso fin el hallazgo de una vacuna, el virus infectó a 6,7 millones de personas y mató a poco menos de 20.000 en el mundo (tasa de mortalidad de 0,3%), pero registró 626 muertes sobre 11.458 infectados en nuestro país (5,5%). Un año después, científicos del Instituto Malbrán y de la Universidad de Columbia (EEUU) señalaron que la altísima mortalidad del virus en la Argentina se debió a una coinfección con la bacteria del neumococo. Antes, en la etapa inicial, el gobierno de la entonces presidenta Cristina Fernández de Kirchner había adelantado las elecciones cuatro meses, al 28 de junio, pleno invierno, agolpando millones de adultos en las escuelas del país. Los updates que regularmente publicaba la OMS, marcaban 1.213 casos y 7 muertos en nuestro país al 24 de junio, cuatro días antes de las elecciones, y 2.485 casos y 60 muertos el 6 de julio, ocho días después. Luego, los datos se dejaron de publicar con frecuencia semanal. La otra curiosidad fue que en medio del vendaval financiero global, en el que la economía mundial pasó de crecer 4% en 2007 a caer 2% en 2009, el PBI argentino todavía creció medio punto del PBI, con las importaciones y exportaciones desplomándose 30%. Era la época de la estadística fantástica del intervenido Indec que años después, bajo la dirección de Jorge Todesca, reconstruyó las series de “volumen físico” de producción y halló que ese año ésta había caído nada menos que 6% (Gráfico). Desafío a la globalización Y así se llega al temible Covid-19, un virus nuevo y altísimamente contagioso que tiene al mundo en vilo y que en menos de dos meses desde que fue informado públicamente por China (aunque cuatro desde que apareció en un ser humano) va camino de superar los 220.000 casos confirmados y los 9.000 muertos en 160 países del mundo, con especial virulencia inicial en China y actual en Italia, Irán y España y 97 casos confirmados y 3 muertos en la Argentina. El epicentro inicial en China, motor del crecimiento mundial de los últimos 40 años, y la amplificación del pánico por los desacuerdos políticos que llevaron a una caída catastrófica de los precios del petróleo y al derrumbe de Wall Street más rápido e intenso desde el Crack del ’29, ya derivaron en estimaciones alarmantes sobre el impacto económico de la crisis. Instituciones como Naciones Unidas y el Foro Económico Mundial señalan ya la pérdida de no menos de dos billones (millones de millones) de dólares del PBI mundial y de 25 millones de empleos, amén de futuro incierto para una “globalización” cada vez más cuestionada incluso en los países centrales (Trump, Brexit, nacionalismos xenófobos y otras variantes populistas en Europa, América Latina e incluso Asia). Para peor, los países centrales tienen la pólvora mojada: sus estímulos fiscales y crediticios no son muy eficaces ante un problema “de oferta” (parálisis productiva y abrupto cese de la circulación de bienes, servicios, trabajo y capital) y están limitados por el híperapalancamiento mundial debido a la bola de deuda con que respondieron a la crisis de 2009. El Instituto de Finanzas Internacionales, lobby y centro de estudios de la gran banca privada, estima que a septiembre de 2019 la deuda global de familias, corporaciones y estados soberanos equivalía a 253 billones de dólares, o 323% del PBI global. En ese contexto, y mientras intenta reducir al máximo la circulación del virus y evitar una crisis sanitaria y humana como las que atraviesan Italia y España, la Argentina enfrenta un múltiple desafío en materia económica: salir de la recesión, reducir una pobreza tercamente estacionada hace décadas en más de un cuarto de la población, con picos bien por sobre el 30%, vencer una inflación abrumadora y lograr una inserción positiva en una economía global en riesgo de devastación. La restructuración de la deuda, la prioridad que se había autoimpuesto el gobierno de Alberto Fernández, parece a esta altura una minucia. Pero una minucia sin la cual no será posible resolver lo demás. Seguí leyendo: El impacto del coronavirus sector por sector: cuál es la perspectiva para industria, comercio, turismo, servicios y construcción Default o reperfilar la deuda: las opciones que le quedan al gobierno ante el pánico global por el coronavirus"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/22/por-la-explocion-del-consumo-casero-enacom-recomienda-un-uso-racional-de-internet/","date":"2020-03-22 00:00:00","title":"Por la explosión del consumo casero, Enacom recomienda un uso racional de internet","abstract":"El fuerte aumento del uso de banda ancha, principalmente por plataformas de streaming, preocupa a la agencia reguladora, que ya pidió a Netflix reducir la calidad de transmisión, como hizo en Europa. Varios ejecutivos de Arsat, en cuarentena.","author":[],"body":"La cuarentena dispuesta por el gobierno y la recomendación de distanciamiento social con el objeto de reducir la circulación del coronavirus y limitar todo lo que se pueda su transmisión entre personas provocaron una explosión del uso de internet mediante videos por streaming, uso de redes sociales y consumo de servicios de telecomunicación. Consecuentemente, esto empezó a provocar problemas en la red, lo que fue inmediatamente registrado por las Telcos y el Ente Nacional de Telecomunicaciones (Enacom), el regulador del sector. En respuesta, el Enacom difundió ayer 7 recomendaciones de uso responsable de internet, para evitar un colapso de la misma, a saber: 1 Utilizar líneas fijas para llamada de voz 2 Utilizar SMS en vez de WhatsApp para mensajería instantánea 3 Evitar las comunicaciones vía streaming o videollamadas y de ser necesario minimizar la calidad de transmisión 4 Evitar el envío de materiales que no son de suma necesidad 5 Ser precisos en los mensajes para evitar idas y vueltas innecesarias 6 Utilizar racionalmente plataformas en línea que implican gran consumo en la red 7 No viralizar cadenas o informaciones no verificadas SOLO seguir las recomendaciones brindadas por organismos oficiales del gobierno nacional, provincial o municipal Al pie de las recomendaciones figura el lema “Comunicación responsable” y el nombre del presidente de Enacom, Claudio Ambrosini. Recomendaciones sencillas En diálogo con Infobae, Ambrosini señaló que si bien la cuarentena empezó el viernes, Enacom detectó a partir del sábado un gran consumo de las plataformas de streaming, la principal demandante de los servicios de “banda ancha” que proveen las empresas de telecomunicación. La agencia gubernamental, a partir de datos provistos por Arsat y las Telcos notó un fuerte aumento del uso de WhatsApp, debido a que durante el confinamiento la gente aumentó la cantidad de memes y, en particular, videos que envía por ese medio. “Por eso apelamos a recomendaciones sencillas: para hablar, mejor usar usar línea fija; para algo que no exige respuesta inmediato, mensaje de texto en vez de WhatsApp; y no usar grupos de WhatsApp a menos que sea necesario”, reiteró Ambrosini. Además, como medida más general y más allá del uso de la capacidad de la red, el funcionario señaló la conveniencia de que las consultas por internet sean “lógicas”. Al respecto, dijo que se observan muchas consultas sobre supuestos especialistas en infectología que ofrecen sus conocimientos acerca, por ejemplo, del coronavirus. Por eso, entre las recomendaciones figuran las de no viralizar cadenas o informaciones no verificadas, seguir solamente aquellas brindadas por organismos oficiales e ignorar a los aprendices de brujo que proliferan en la red. Aunque esa recomendación es más de salud mental que de consumo de ancho de banda. “Tiene que ver, más que nada, con evitar el pánico”, explicó Ambrosini. Del lado de la oferta, lo que hubo hasta el momento fue la decisión de las Telcos de retrotraer los aumentos de tarifas y seguir monitoreando el consumo en la red. “Nosotros, a través de Arsat, le damos mucho ancho de banda a las plataformas educativas, para que circulen bien, pero la principal fuente de demanda de banda ancha es el uso de streaming a través de plataformas como Netflix, Amazon y HBO Go”, explicó Ambrosini. Confinada y “socialmente distanciada”, la gente, más que cocinar, jugar a las cartas, leer o hacer el amor –aunque parezca que se acaba el mundo- mira películas por streaming. Por eso, Enacom pidió a los proveedores de esos servicios (el grandote es Netflix) que disminuya la calidad de transmisión, como ya lo hizo en los países europeos por un período de 30 días. De hecho, Netflix quedó en contestar y este lunes Ambrosini tendrá un conference call con representantes de la firma, que maneja el tráfico regional desde EEUU. Si se tiene en cuenta la decisión en Europa, es probable que la empresa acceda al pedido. El domingo por la mañana aún no había información suficiente para verificar si las recomendaciones de Enacom surtieron efecto. Probablemente se pueda observar algo por la tarde. Una complicación adicional es que varios directores de Arsat, la empresa satelital, están en cuarentena después de haber asistido al “Washington Satellite Show”, una feria mundial del sector que tuvo lugar en la capital norteamericana. Además, vieron a representantes de Hughes, empresa norteamericana que el año pasado proveyó antenas para el servicio en “banda Ka” a unos 5.000 argentinos en localidades cordilleranas. El problema es que para la vuelta el gobierno había incluido a EEUU entre los países que quienes llegaran de allí debían someterse a cuarentena. Ese período se completará recién el próximo sábado. Seguí leyendo: Niñeras virtuales: por la cuarentena se duplicó la demanda y surgen nuevas modalidades para prestar el servicio Parate mundial x Covid-19 limpió los cielos y redujo calentamiento global "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/22/el-parate-mundial-por-el-covid-19-limpio-los-cielos-y-redujo-el-calentamiento-global/","date":"2020-03-22 00:00:00","title":"El parate mundial por el Covid-19 limpió los cielos y redujo el calentamiento global","abstract":"El freno de la economía derivado de la pandemia se vio reflejado en una caída del 25% en las emisiones de dióxido de carbono en China","author":"David Cayón","body":"La pandemia global que se desató en China y que está recorriendo todos los países está generando una paralización de la economía global. Fábricas inactivas, puertos clausurados, bancos cerrados, grandes concentraciones de personas postergadas, no solo lograron -en algunos casos- contener el crecimiento exponencial de la curva de contagio sino que tambén contribuyeron a “despejar” algunos cielos. Desde que comenzó la propagación del coronavirus en China lo que las agencias internacionales comenzaron a observar cómo la dramática contaminación que se vivía en las grandes ciudades del gigante asiático empezaba a ceder. Los mapas satelitales que mostraban un color que iban del naranja a rojo en varias naciones empezaron a “apagarse” y darle lugar al verde. La región más fabril de China, el norte de Italia y de España y hasta los cielos de la Argentina comenzaron a mostrar otra tonalidad, por lo menos en las imágenes satelitales. Así quedó explicitado en publicaciones en medios europeos en donde se hace referencia a informes de la Agencia Espacial Europea (ESA por sus siglas en inglés) y de la NASA, que revelaron una fuerte caída en las emisiones de los contaminantes debido a la cuarentena extrema. Según publicó Lauri Myllyvirta en el sitio especializado Carbon Brief, del Centro de Investigación en Energía y Aire Limpio (CREA), en los Estados Unidos, el cierre de las fábricas en China significó una reducción de “25% en sus emisiones de dióxido de carbono\". Sólo ese porcentaje del gigante asiático se traduce en una caíd de 6% en el número de emisiones del mundo. La pregunta a resolver es si esto se podrá mantener en el tiempo o, como si fuera una dieta, en el momento que los países salgan del estancamiento se observará un rebote tan fuerte que lo que se ganó se perderá rápidamente. “Todo depende de los impactos económicos del virus a largo plazo, que aun son muy inciertos. En este contexto es que podemos identificar, como mínimo, tres tipos de escenarios: 1. Si la crisis no dura, la economía rebotará apenas y todo vuelva a lo normal. En este caso las emisiones de CO2 también rebotarán ya que, aunque exista un desacoplamiento relativo (y no muy evidente) entre el crecimiento del PBI y el de las emisiones de CO2, no hay desacoplamiento absoluto a nivel global. Es decir que cuando la actividad económica aumenta (o disminuye), las emisiones también crecen (o bajan) aunque no necesariamente en la misma proporción”, explicó a Infobae el economista franco argentino Romain Svartzman. “Datos recientes muestran que las emisiones de CO2 de China se han reducido en un 25% entre enero y febrero, en gran parte porque el país consumió menos carbón (la fuente de energía que más emite); 2. Otra posibilidad sería el de una crisis de más largo plazo, desencadenada por la incapacidad de reembolso de deudas por parte de empresas, hogares, instituciones financieras y hasta gobiernos. En este caso, la reducción de emisiones de CO2 sería también de más largo plazo y se debería principalmente a la baja de actividad económica (como ocurrió en 2008 en varios países afectados por la crisis financiera), con consecuencias socioeconómicas muy negativas”, agregó el especialista recibido en la Universidad Sciences Po, uno de los economistas del Banco Central de Francia y coautor de la teoría del “cisne verde”, una especia de catástrofe ecológica que destruiría a la economía global; y 3. El que parece viable a largo plazo, aunque el más improbable a corto plazo por las dinámicas actuales: “el de una toma de consciencia global de las interconexiones entre naciones, empresas e individuos, así como entre sistemas humanos y ecosistemas. En nuestro libro The Green Swan (publicado por el Banco de Pagos Internacionales y el Banco Central de Francia) decimos que es urgente que las herramientas de modelización económica y sobre todo las respuestas políticas frente a riesgos globales integren mejor estas interconexiones. Nos referíamos al cambio climático, pero esa urgencia se aplica al coronavirus en el caso actual. Además, la comunidad científica indica que diferentes riesgos sanitarios y ambientales están interconectados: por ejemplo, muchas epidemias tienen como raíz degradaciones ecológicas (aunque cabe ser prudente y abstenerse de afirmar, sin pruebas científicas, que ese sería el caso de Covid-19). Con todas esas salvedades, la crisis del coronavirus podría interpretarse como un aviso de lo que se puede venir de forma más potente con otros problemas (como el cambio climático) si no se toman medidas fuertes y globales”. El problema que muchos observan es que frente a la recesión global que está provocando la pandemia y en donde se estiman que se perderán 25 millones de puestos de trabajo, las medidas que impulsarán los gobierno generarán un rebote tan fuerte que el “aire” limpio de hoy cambiará rápidamente. Así lo entiende Soledad Aguilar, quien está a cargo de la maestría en derecho y economía del cambio climático de Flacso, quien señaló que en términos de emisiones “toda recesión ahorra emisiones de GEI así que para el cambio climático es algo bueno, pero generalmente se compensa al reactivar la economía donde las emisiones suben más de lo normal”. La especialista no se mostró del todo optimista y dijo que a pesar de todo este parate de la economía global las emisiones del efecto invernadero “siguen bastante a la curva de crecimiento”. Seguí leyendo: Para la OMS, “Argentina tomó medidas rápidas y audaces que pueden cambiar la curva del coronavirus” Fernando Polack: “El Gobierno tiene que ponerse a pensar ahora una estrategia para el día que finalice la cuarentena” El posible impacto económico del coronavirus en la Argentina"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/22/como-se-preparan-las-distintas-industrias-para-garantizar-que-habra-abastecimiento-durante-la-cuarentena/","date":"2020-03-22 00:00:00","title":"Cómo se preparan las distintas industrias para garantizar que habrá abastecimiento durante la cuarentena","abstract":"Cumplir con la entrega de alimentos a precios razonables fue el principal compromiso que asumieron las empresas con el Gobierno. Estrategias en medio de un aislamiento obligatorio y riesgos sanitarios","author":"Natalia Donato","body":"La resolución que publicó el Gobierno días atrás en el que estableció “Precios máximos” para unos 2.000 productos de consumo masivo -cuya lista se conoció este viernes- instó, en sus considerandos, a las empresas que integran la cadena de producción, distribución y comercialización a incrementar su producción hasta el más alto grado de su capacidad instalada y arbitrar los medios a su alcance para asegurar su transporte y distribución con el fin de satisfacer la demanda creciente y evitar situaciones de desabastecimiento. Generó cierta inquietud en el sector, y en el supermercadismo, cuando el fin de semana pasado los consumidores se agolparon en las sucursales de las grandes cadenas, los mayoristas y los pequeños comercios para surtirse de productos ante lo que podía ser una cuarentena obligatoria, como finalmente ocurrió, y un escenario de escasez de alimentos. La demanda creció más del 50%, y se equiparó a previa de las Fiestas, contaron los supermercadistas. Pero con los días el caudal de gente fue mermando y en la primera jornada de aislamiento forzoso, la cantidad de clientes en los locales fue considerablemente menor a la habitual, también producto de las restricciones que las propias cadenas fijaron para mantener el aislamiento social y evitar góndolas vacías. La decisión del Gobierno de establecer la obligatoriedad de permanecer en los hogares hasta el 31 de marzo y exceptuar a algunos sectores, entre ellos, la industria de alimentos, les generó grandes desafíos a estas compañías para poder cumplir con el abastecimiento. Con el total apoyo del sindicato, las empresas se mostraron a plena disposición del Gobierno, pero debieron, en muchos casos, modificar protocolos productivos para, con menos gente y con los mayores cuidados que requiere la expansión del coronavirus, priorizar la producción por sobre los estándares de eficiencia, precisaron en algunas empresas. Las compañías del mundo alimenticio ya venían trabajando activamente en cuestiones sanitarias y de definición de protocolos nuevos ante el riesgo de que el virus les toque la puerta. ¿Qué hacemos si nos aparece un caso en la planta? ¿Cómo hacemos para seguir produciendo alimentos?, se preguntaba más de un directivo de la industria, mientras la cantidad de casos crecía de forma exponencial y en el Gobierno ya se rumoreaba frenar el país por 15 días. Una de las medidas que se tomó en muchas empresas es la ampliación de la cantidad de turnos en sus plantas productivas y evitar que se crucen los empleados de cada uno. De esta manera, si un operario contragiese el virus, debería aislarse a todo el personal de ese turno, pero no al resto, por lo que se protegería al resto de los trabajadores y la planta podría seguir produciendo. Y así con muchas otras medidas tendientes a cuidar al personal y a garantizar que habrá alimentos, aún en una situación extrema. A varios de estos puntos hizo referencia la Coordinadora de las Industrias de Productos Alimenticios (COPAL) en un comunicado. “Junto a sus 37 cámaras y todas sus empresas socias, reafirma hoy más que nunca su compromiso con el consumidor, trabajando día a día y aunando esfuerzos en pos de garantizar su tranquilidad frente al escenario actual que la sociedad está atravesando”, señaló la entidad, al aclarar también que se han extremado los esfuerzos para garantizar el normal funcionamiento de toda la cadena de valor. Según señaló la Copal en el comunicado, como eje principal, se buscó cuidar a los 400.000 trabajadores que forman parte de la cadena de valor, ya sea asegurando el traslado de su casa al puesto de trabajo, así como también, cerciorando su salud e higiene y reforzando la sanitización de los ambientes. Asimismo, se armonizó con los 37 sectores representados en la entidad un “Protocolo de Actuación para el manejo ante un eventual caso positivo de Coronavirus en una línea de producción”, para cuidar a las personas que trabajan en la cadena de alimentos y bebidas. “Queremos ratificar el esfuerzo y compromiso de toda la industria y estamos preparados para responder un posible aumento en la demanda”, afirmó el titular de la institución, Daniel Funes de Rioja. Sin embargo, y pese a los pedidos del Gobierno, en ninguna empresa esperan que las ventas aumenten. Aunque en los últimos días la demanda fue buena -lo cual no es poco en momentos de fuerte depresión y con una capacidad ociosa del 40%-, las compañías proyectan que en las próximas semanas la demanda caiga. La menor cantidad de personas circulando por temor al contagio sumado al cierre de cines, hoteles, teatros, entre otros puntos de venta, generará, de por sí, una retracción del consumo, que sólo en parte se verá compensada por el aumento de demanda en los supermercados, auguran en las alimenticias. Pese a la buena voluntad de los empresarios por garantizar el abastecimiento, la cuarentena total decretada por el Gobierno generó algunas complicaciones en el primer día de vigencia. Camiones que tuvieron problemas para ingresar mercadería a algunas provincias por desconocimiento de las autoridades locales y por la falta de las credenciales respectivas; trabajadores que se resisten a asistir a sus lugares de trabajo; y empresas que producen insumos que, al no trabajar exclusivamente para la industria alimenticia, tuvieron al gremio argumentando que debían parar (caso Siderar y Aluar). Pero el Gobierno siguió de cerca estos inconvenientes y de a poco se fueron resolviendo. De hecho, los industriales miembros del Comité de Crisis de la UIA dialogaron, por videoconferencia, con el ministro de Desarrollo Productivo, Matías Kulfas, y con el secretario de Industria, Ariel Schale, con foco en estas cuestiones. “Las cosas que han sucedido son, por ejemplo, el caso de una pyme con poca gente, que por ahí tiene una proporción alta de personas en riesgo y los tiene que licenciar. Lo mismo que el que hace el flete y lo paran en el límite de alguna ciudad. En Olavarría, por ejemplo, cortaron las rutas porque no quieren turistas, pero tampoco van a poder entrar alimentos”, cuestionó el dueño de Morixe, Ignacio Noel. Y agregó: “Yo creo que la situación se va a ir regularizando. Lo malo es que en Comercio Interior nadie te atiende”. Según el empresario, están trabajando en todas las plantas y abasteciendo normalmente. “En ningún proceso el personal está a distancias menores que las establecidas por el Gobierno y se tomaron las medidas preventivas necesarias, como el frecuente lavado manos, alcohol en gel y licencia a personas de riesgo por edad o antecedentes médicos”, aclaró. Y lo mismo están haciendo todas. “La gente entendió que hay que fabricar alimentos y la cadena de valor está respondiendo bien. Hay un firme compromiso de las empresas y de los trabajadores\", enfatizó el directivo de otra importante alimenticia. Seguí leyendo: En cuarentena, el Gobierno dialogó con los industriales y buscó destrabar problemas para garantizar el abastecimiento Los pagos de tarjetas y cuotas de préstamos que vencen durante la cuarentena total se postergan al 1º de abril"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/22/si-no-trabajamos-no-cobramos-el-drama-de-la-cuarentena-en-los-monotributistas-y-otros-trabajadores-independientes/","date":"2020-03-22 00:00:00","title":"“Si no trabajamos, no cobramos”: el drama de la cuarentena en los monotributistas y otros trabajadores independientes","abstract":"Las medidas de aislamiento de personas no vinculadas con servicios esenciales afecta a gran parte de las ocupaciones personales por cuenta propia. Es una situación de parate inédita. Esperan paliativos del Gobierno","author":"Ximena Casas","body":"“Las medidas de aislamiento a quienes tenemos una relación con las actividades del ocio nos afectan muy estrechamente: si no trabajamos, no cobramos. Es una ecuación muy directa”, dijo Walter Duche, jefe de prensa de espectáculos teatrales. “Deberemos sobrellevarlo como todos los argentinos que no tienen una relación de dependencia, pero esperamos que sigan en estudio medidas para los trabajadores que nos veremos afectados con ingresos económicos en cero y que debemos seguir aportando en impuestos y servicios básicos”, explicó. Su caso se multiplica por todos los profesionales independientes, emprendedores y dueños de pequeños comercios que verán un desplome de sus ingresos durante las próximas semanas, en una situación de parate inédita hasta ahora para la economía local, que solo puede compararse con la crisis de 2001-2002, como es el caso de las inmobiliarias. En cada sector de la economía “cuentapropista”, el temor es similar. “Estoy muy preocupado por el impacto económico. El mercado inmobiliario, que ya venía mal, está muerto desde el jueves pasado. Ojalá pasemos esto rápido, si no me fundo. Hasta febrero teníamos unas cinco reservas y la semana pasada cero. Somos 13 en la inmobiliaria. No quiero llorar las mil penas, pero el coronavirus va a detonar el mercado”, comentó el dueño de una inmobiliaria. “La prioridad es sobrevivir. Ya 2020 estaba siendo el peor año de toda la historia. Con este parate absoluto, los escribanos no pueden trabajar y los bancos están cerrados, las inmobiliarias que estaban al borde del abismo, con una estructura compuesta por muchos costos fijos y poquitos variables, desaparecerán”, advirtió. De acuerdo con un informe del Instituto para el Desarrollo Social Argentino (Idesa), solo el 55% de los hogares argentinos tiene como jefa o jefe a un empleado registrado (en relación de dependencia). Mientras que el 22% corresponde a asalariado no registrado (de este grupo el 43% de los hogares es pobre) y el 23% es un cuentapropista. En este segmento, la pobreza llega al 35 por ciento. En diciembre de 2019, se contabilizaron 9,74 millones de asalariados registrados y 2,39 millones de trabajadores independientes puros, sin otra actividad en relación de dependencia. En el empleo no asalariado, los monotributistas únicos sumaron 1,6 millones de trabajadores, 13,5% del total, y los autónomos 398.000. El conjunto de ocupados independientes aumentó 3% frente a diciembre del año anterior. En el comercio, más allá de que los rubros que pueden seguir abiertos, los efectos de un cierre total son, por ahora, bastante inciertos. “No recuerdo una crisis de esta naturaleza en la Argentina, por lo menos en los últimos 60 años. Ya está afectando económicamente a todas las empresas, pequeñas medianas y grandes. El día después, cuando esto termine seguramente muchas firmas van a quedar en el camino; por eso es importante que el Gobierno siga creando herramientas para cuidar el empleo, los empresarios queremos poder pagar los sueldos”, destacó Mario Grinman, secretario de la Cámara Argentina de Comercio y Servicios (CACyS). “Estos sectores durante todas las recesiones son los menos protegidos, hablamos de trabajos que se hacen por día y se pagan a jornada y mucho trabajo autónomo que es referido al rubro servicios que quizás no se puede prestar o en una recesión son prescindibles. De la magnitud de este parate no se registra en la historia reciente algo similar. Hay que recurrir a la comparación con la crisis de 2001-2002, la más profunda de la historia argentina donde fue el gran sacudón fuerte que sufrieron estos sectores”, destacó el economista Guido Lorenzo, de la consultora LCG. Según su opinión, la magnitud de la caída es difícil de mensurar porque aun no se sabe la extensión de las medidas de aislamiento general o parcial, que puede ser de entre uno a dos meses. “Es difícil de mensurar porque no sabemos la extensión. Si es de 45 días, un promedio, contraerá la actividad o le aportará una caída sobre cualquier escenario de alrededor de 1,5 puntos porcentuales en el total general. Nuestras proyección es de 2,9% de caída del PBI para 2020, hasta ahora, pero es muy dinámico esto”, agregó el economista. ¿Qué tipo de medidas podrían aliviar más a este grupo de trabajadores y emprendedores comprendidos en monotribustistas y también autonómos? Especialistas en temas tributarios recomiendan más un subsidio directo que una exención del pago de la cuota monotributo que hoy, en la categoría más baja es de 1.955 pesos. “Monotributistas y autónomos, algunos encuadran en esa categoría incluso con montos de facturación menores al monotributo, están en una situación muy compleja porque esta situación está rompiendo la cadena de pagos. No tienen ingresos porque no pueden abrir sus locales o no le pagan sus servicios”, dijo a Infobae el tributarista Sebastián Domínguez, del estudio SDC Asesores Tributarios. “Después de las PASO, el presidente Macri había dispuesto eximir una cuota impositiva de parte del monotributo como medida paliativa, pero estamos ahora en una situación mucho peor. Más que la cuota, se puede disponer un subsidio, que sea mayor que la cuota y que pueda ser recibido en una cuenta, muchos ya tienen su CBU registrado en la AFIP. Hay que ir pensando medidas para que esas personas tengan algún ingreso para subsistir\", agregó. Seguí leyendo: Qué pasará con los pagos de tarjetas y cuotas de préstamos que vencen durante la cuarentena Economía del confinamiento: cómo impactará la cuarentena total en el consumo y el bolsillo de los los argentinos la cuarentena total La cuarentena podría causarle al país una pérdida económica de USD 1.000 millones diarios"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/22/el-plan-del-jeff-bezos-para-contratar-a-100000-trabajadores-despedidos-de-bares-y-restaurantes-en-eeuu-para-que-los-necesita/","date":"2020-03-22 00:00:00","title":"El plan del Jeff Bezos para contratar a 100.000 trabajadores despedidos de bares y restaurantes en EEUU: para qué los necesita","abstract":"El CEO y fundador de Amanzon, dice que la empresa tiene que cubrir nuevos roles y aumentó el salario por hora. Están desbordados de pedidos","author":[],"body":"“Vengan a Amazon”, sería el resumen del ofrecimiento que Jeff Bezos, el fundador y CEO de la compañía, hizo este sábado a miles de trabajadores despedidos del sector gastronómico en Estados Unidos, en el que dijo que la empresa incorporará hasta 100.000 “nuevos roles”. Bezos explicó que Amazon ha implementado una serie de medidas de salud y seguridad en respuesta a la crisis por el coronavirus y subió el salario a los trabajadores por hora. Sucede que desde la emergencia de la pandemia la más grande empresa del mundial de ventas online y envío a domicilio ha sido inundada de pedidos, en particular de los Estados Unidos, que piden desde aparatos para el hogar hasta bienes básicos de consumo. El diluvio virtual –que la empresa debe satisfacer con manipulación y transporte de bienes y personas físicas- hace que la compañía deba lograr un difícil equilibrio entre la satisfacción de sus clientes y la protección de la salud de sus trabajadores. Bezos señaló que su pedido encaja perfectamente con la situación de miles de bares y restaurantes que están cerrando sus puertas y despidiendo a decenas de miles de empleados, que podrían servir básicamente para manejar el enorme volumen de pedidos generados por la pandemia. “Esperamos que la gente que ha sido despedida venga a trabajar con nosotros hasta que puedan volver a los trabajos que tenían”, dijo Bezos, quien enfatizó que Amazon tomó medidas de sanidad y seguridad en respuesta a la crisis, desde aumentar la frecuencia e intensidad de los servicios de limpieza hasta asegurar el cumplimiento, en los centros procesamiento y satisfacción de pedidos, de las normas de distancia entre los trabajadores y otras disposiciones para evitar la transmisión del virus. Entre otras medidas, también señaló que Amazon ya dispuso la compra de “millones” de máscaras y barbijos de protección, aunque reconoció que hay demoras en la provisión de esos bienes. Mensaje motivacional Además, en un mensaje por Instagram a los “Amazonians\", como llama a los empleados de su empresa, Bezos les agradeció el trabajo que están haciendo y que -les señaló. ha sido expresamente reconocido por los clientes en cientos de mensajes de mail y en redes sociales. “Son tiempos de gran estrés e incertidumbre”, les explicó. La empresa está cambiando su logística, aprovisionamiento, transporte, cadenas de suministro, compra y venta a través de terceros para entregar en tiempo y forma bienes esenciales como fórmula para niños, equipos médicos y productos de salud. “Estamos proveyendo un servicio vital en todos lados, especialmente para los más vulnerables, como los mayores, que dependen vitalmente de nosotros”, aleccionó Bezos a sus empleados. Por el coronavirus, Amazon está recibiendo mucho más pedidos de lo habitual, debido a la decisión de centenares de miles de familias estadounidenses de asegurarse artefactos para el funcionamiento del hogar y bienes esenciales de modo de no quedar desabastecidos ni tener problemas mientras dure la etapa de aislamiento. La semana pasada la empresa de Bezos tuvo el primer caso de coronavirus de un empleado en un centro de almacenamiento en Queens, Nueva York. Trabajadores de ese centro le dijeron a la revista The Atlantic que la empresa les seguía exigiendo trabajar en sus horarios regulares, pero Amazon lo negó. El emporio Bezos Bezos, que en algunos rankings llegó a figurar como el hombre más rico del mundo, es conocido fundamentalmente por Amazon, a través de la cual controla cerca del 40% del E-commerce de los Estados Unidos. Además, cuando se trata de búsqueda de productos, Amazon supera a Google. Uno de sus tentáculos es Amazon Web Services, que controla casi la mitad del negocio del “almacenamiento en la nube” en los EEUU: sus servers almacenan la documentación de firmas como General Electric, Unilever e incluso de la CIA, la agencia de inteligencia norteamericana. Se calcula que 42% de la venta de libros dentro de EEUU pasa por Amazon, que a través de Twitch, su plataforma de videos, tiene unos 15 millones de clientes por día. Además, es dueño del diario The Washington Post, que compró por USD 250 millones. Para él, una minucia. Seguí leyendo: Por la explosión de consumo casero, recomiendan un uso racional de internet"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/22/como-afecta-a-las-empresas-la-suspension-de-la-compensacion-de-cheques-durante-la-cuarentena-total/","date":"2020-03-22 00:00:00","title":"Cómo afecta a las empresas la suspensión de la compensación de cheques durante la cuarentena total","abstract":"Ya que las sucursales bancarias no van a atender clientes, el Central frenó a los cheques hasta abril para evitar que muchos queden sin fondos ante la imposibilidad de depositar dinero. Pero la decisión también reduce la liquidez de empresas y particulares, por lo que apuestan por créditos al 24% para paliar ese problema","author":[],"body":"Las medidas del Banco Central (BCRA) para adaptar la operatoria del sector financiero al aislamiento social preventivo y obligatorio dispuesto ante el avance de la epidemia de coronavirus COVID-19 pueden traer algunos dolores de cabeza a empresas y cuentapropistas que dependen del flujo de fondos que les genera la cobranza de cheques. En el Gobierno priorizaron frenarlos para evitar que crezca la cantidad de cheques rechazados. Debido al cierre de las sucursales bancarias y el mantenimiento de personal mínimo y esencial en los bancos, la entidad conducida por Miguel Pesce decidió interrumpir la compensación electrónica de cheques. Si bien se espera que se resienta la cadena de pagos, la línea bajada por la autoridad monetaria es que los bancos utilicen la baja de encajes y desarme de Leliq para financiar las necesidades de empresas que, entre otras cosas, tienen que pagar los sueldos de marzo. “Entre el 20 de marzo y el 31 de marzo de 2020 inclusive no habrá compensación de electrónica de cheques, por lo que las sesiones de compensación se reanudarán el 1º de abril de 2020. Este lapso de días no computará para el vencimiento de plazo de 30 días para la presentación de los mismos”, detalló la Comunicación A 6942 publicada en la madrugada de ayer. Según fuentes del sector, la decisión del Central tiene que ver con la reducción en el personal de sucursales. Sin suficientes empleados no hay forma de depositar los cheques. Ni siquiera a través de las terminales de autoservicio, porque dependen de la intervención humana una vez al día. La norma, según confiaron en tres bancos diferentes a Infobae, va a resentir la cadena de pagos en un momento difícil para muchas pymes por el parate económico al que obliga la cuarentena. De acuerdo con fuentes del Central, la decisión buscó evitar que muchos cheques queden sin fondos porque quienes los emitieron no pueden acceder a las sucursales para depositar el dinero a tiempo, dada la cuarentena. Pero, admiten, es un arma de doble filo ya que también interrumpe el cobro por lo que puede dejar cortas de liquidez a varias empresas y personas. Para ello, el BCRA estableció en una regulación previa una reducción de encajes con el objetivo de que los bancos se deshagan de parte de sus Leliq en las próximas licitaciones de manera tal de hacerse de liquidez con la que dar más préstamos, especialmente a pymes. “La resolución cuando habla de financiar capital de trabajo menciona explícitamente el pago de sueldos y cheques”, dijo una fuente de la autoridad monetaria. Los bancos ofrecerán créditos de capital de trabajo al 24% como resultado de esa liberación de liquidez lo que, confían, ayudará a superar aprietos al menos a las empresas que estén bancarizadas. En particular para los gastos de principios de abril, más que nada el pago de salarios. “El contexto es malo así que las medidas que se toman son más de contención de daño que otra cosa, después nada es bueno”, analizó la economista Agustina Gallardo, especializada en pequeñas y medianas empresas. “Creo que lo que evaluaron es que dado el parate la cadena de pagos se iba a resentir de todas formas, esto pone al tema sobre la mesa, pero no era algo que se fuera a poder evitar”, agregó. “Te suspenden todo el clearing de cheques porque las pymes se manejan con cheques de pago diferido y en la medida en que no se te debitan ni acreditan, te quedás con el dinero que tenías en la caja el día de ayer. No se te cierran las cuentas si te empiezan a caer vencimientos”, dijo Pedro Cascales de CAME a Infobae. “También, lógicamente, molesta al que esperaba cobrar y puede generar algún problema de liquidez. El crédito puede ayudar, pero el problema que vemos son las empresas más pequeñas que no tienen banco o, si lo tienen, usan la cuenta y nada más. Muchas no tienen carpeta y, entre las que si la tienen, hay que ver si les queda línea o no están en mora”, agregó Cascales. “Ahora lo que debería seguir es la suspensión de impuestos y servicios, si los empiezan a debitar y no hay dinero en las cuentas no vamos a tener con qué cubrirlo”, concluyó. Seguí leyendo: El Gobierno publicará un DNU para suspender cortes de luz y gas ante la falta de pago El presidente Alberto Fernández se comunicó con la jefa del FMI, Kristalina Georgieva, para agradecerle su apoyo La AFIP amplió hasta el 30 de abril el plazo para presentar el formulario de Ganancias y prepara medidas para monotributistas"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/22/nineras-virtuales-por-la-cuarentena-se-duplico-la-demanda-y-surgen-nuevas-modalidades-para-prestar-el-servicio/","date":"2020-03-22 00:00:00","title":"Niñeras virtuales: por la cuarentena se duplicó la demanda y surgen nuevas modalidades para prestar el servicio","abstract":"Tras la suspensión de las clases en los colegios y jardines se dispararon las contrataciones, pero el decreto presidencial limitó el desplazamiento. Rápida adaptación al nuevo escenario con el empleo de nuevas tecnologías","author":"Daniel Blanco Gómez","body":"La suspensión de clases en colegios y jardines por lo que resta de marzo fue el disparador del aumento en la demanda de niñeras por parte de los padres que no podían lidiar con sus trabajos y el tiempo para dedicarles simultáneamente a sus hijos. Desde el primer día se duplicaron las contrataciones según las consultoras privadas consultadas por Infobae. Pero a partir de que el presidente Alberto Fernández decretara la cuarentena obligatoria en todo el país se generó gran incertidumbre con respecto a si ese servicio personal podría seguirse prestando con fluidez. Si bien el ministro de Desarrollo Social, Daniel Arroyo, dijo que “hay que intentar generar el menor movimiento de personas para evitar el pico de casos de contagio del Covid-19”, aclaró que “la regla general es no moverse, salvo casos muy puntuales que hay que contemplar. En ese sentido, sostuvo que “hay un grupo que también es tenido en cuenta para poder trasladarse durante el aislamiento total que son aquellas personas que se dedican a las tareas de cuidado de niños o personas mayores, como es el caso de las niñeras”. No obstante, como consecuencia de las restricciones pero también del miedo de las familias al contagio, comenzaron a surgir alternativas en las modalidades en las que se puede ofrecer el servicio, como la asistencia de modo virtual. Esto contempla llamadas vía Skype en las que las niñeras les leen libros a los chicos o les proponen actividades para que estén ocupados y entretenidos o incluso a través de videollamadas por Whatsapp, por un tiempo determinado. En ese marco, las niñeras pueden colaborar con el programa de educación virtual que muchos chicos deben seguir mientras se extienda la suspensión de las clases presenciales en todos los niveles, y al mismo tiempo con las exigencias de teletrabajo que optaron varios padres en este momento particular. “En muchos casos el personal contratado ayuda a los chicos con el seguimiento del aula virtual ahora que se suspendieron las clases., en especial cuando no pueden hacerlo solos y se requiere la asistencia de niñeras calificadas. Hay llamadas vía whatsapp o por Skype en los que se leen libros y proponen actividades didácticas y de entretenimiento”, detalla a InfobaeMaría Moyal, socia de la consultora Cuidame Mucho. Por esa razón, desde la consultora comenzaron a priorizar que las familias que venían con contrataciones, continúen con el servicio y para eso toman todos los recaudos de higiene para que las niñeras puedan asistir como contemplar un bolso con mudas de ropa. Claudia Ortiz, a cargo de la consultora de niñeras pedagógicas El Nido, afirmó: \"la semana pasada hubo un aumento del 40% de la demanda. Se comenzó a tomar en serio el brote del coronavirus y los padres empezaron a contratar niñeras porque ellos tenían que trabajar”. Sin embargo, aclaró ante la consulta de Infobae: “Ahora la gente está en stand-by. Tengo niñeras listas para salir a trabajar y algunos papás están frenando las contrataciones. Las familias se ocupan porque no tienen que ir a trabajar. Temen los ingresos de personas externas al hogar. Esto se empezó a dar ahora por la cuarentena obligatoria”. En esa misma línea se expresó Carla Castagnoli directora de la consultora Saber Cuidar. “La semana pasada se duplicaron las búsquedas de niñeras por la necesidad de los padres teniendo en cuenta la suspensión de las clases\". Y agregó que la demanda seguía alta pero que hay que monitorear la situación teniendo en cuenta la cuarentena decretada por el Gobierno. Cuánto cuesta contratar una niñera Muchas de las contrataciones de niñeras se canalizan a través de consultoras privadas. Éstas llevan a cabo un reclutamiento profesional entra candidatas con distintos perfiles y niveles de profesionalización. “Los padres nos contratan a nosotros para hacer la búsqueda de las niñeras, la supervisión, con todo el protocolo de antecedentes penales, psicotécnico y certificación de domicilio”, remarca Claudia Ortiz, de la consultora El Nido. Y agrega que luego, se le envía la ficha técnica a la familia para que conozcan a la niñera. “Si va todo bien, comienza la adaptación y luego ya pasa a ser empleada de quienes contratan. Quiere decir que son los que les van a pagar el salario y la van a poner en blanco. Entran dentro del marco de servicios de casas de familia”, detalla. Una niñera calificada contratada en esta consultora tiene un salario de $29.000 si trabaja ocho horas diarias de lunes a viernes. No obstante, a medida que la aptitud es mayor, el salario va a aumentando. Esto se da en casos en los que la niñera es maestra jardinera, o cuenta con mayor formación. María Moyal, de la consultora Cuidame Mucho sostuvo que las contrataciones dependen de lo que necesiten las familias. En esa línea, afirmó que en los casos de contratación por hora se cobra $300 la misma mientras que para el personal fijo que trabaja ocho horas diarias de lunes a viernes los salarios oscilan entre $25.000 y $30.000 por mes. “También trabajamos con cuidadores de adultos mayores que puedan irse a vivir a las casas. Tiene bastante éxito este tipo de contrataciones porque sino estas personas suelen quedan bastante solas. Contamos con personal que se muda a la casa de quien los contrata por un mes aproximadamente. Se cobran unos $40.000 mensuales”, señala Moyal. En tanto, Carla Castagnoli de Saber Cuidar señala que los salarios de las niñeras con las que trabajan van desde los $28.000 hasta los $35.000 por jornadas de ocho horas diarias de lunes a viernes. Servicio doméstico Frente a la expansión de los casos de coronavirus, esta semana se informó que a las empleadas de casas particulares les corresponde las mismas licencias que al resto de los trabajadores del sector privado. Por eso, los empleadores deben otorgarles francos  con goce de sueldo en los casos de que sean mayores de 60 años, tengan bajo su cuidado a hijos menores en edad escolar o estén dentro de los grupos de riesgos por enfermedades crónicas. Desde el sindicato Unión de Personal Auxiliar de Casas Particulares (Upacp) hicieron un llamado al diálogo entre las partes -empleadores y empleados- para poder resolver de “común acuerdo” todos los casos generales de trabajo en el hogar. Cabe recordar que a través de una Resolución 1 de la Comisión Nacional de Trabajo en Casas Particulares, publicada este viernes en el Boletín Oficial, se determinó un aumento en los salarios mínimos del 10% para el personal doméstico: se aplicará 5% a partir de marzo y 5%, no acumulativo, a partir de mayo. Busca apuntalar los ingresos del sector en medio de la crisis por el coronavirus. Con la nueva escala salarial, la hora de trabajo quedó establecida en $139,50 para el personal que realiza tareas generales con retiro y en $150 para el personal sin retiro a partir de marzo. Y de $144,50 y $155,50 respectivamente, a partir de mayo. En tanto, el salario mensual para el personal que realiza tareas generales quedó fijado en $17.150 (con retiro) y $19.070 (sin retiro) a partir de marzo y $17.785 y $19.777 a partir de mayo. Seguí leyendo: Qué comercios están abiertos en la cuarentena total: ¿funcionan las apps de delivery? Cuarentena total y el funcionamiento de los bancos: todo lo que hay que saber sobre recarga de cajeros, cheques, límites de extracción y otras operaciones"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/22/las-razon-por-la-cual-en-los-ultimos-dos-anos-cobro-impulso-el-uso-de-la-madera-en-la-construccion-y-refaccion-de-la-vivienda/","date":"2020-03-22 00:00:00","title":"La razón por la cual en los últimos dos años cobró impulso el uso de la madera en la construcción y refacción de la vivienda","abstract":"Es un elemento funcional que tiene ventajas por ser de estructura sustentable con capacidad energética. Los paneles promedian $2.600 por metro cuadrado y las aberturas se consiguen desde $10.000 por unidad. Expectativas con el impulso del plan Procrear","author":[],"body":"Frente al modernismo y los tiempos que corren, son muchos los propietarios que eligen la madera como material principal en la construcción de la casa y reciclado de ambientes. “La principal ventaja, a mi criterio, es que al elegir este material, contribuimos con el ahorro energético. Al ser de baja transmisión térmica, y, contar además, con las capas de aislación que completan la caja constructiva, en el caso del sistema de plataforma y entramado o marco, se puede obtener como resultado el de una vivienda eficiente que consume menos energía para la refrigeración y calefacción que la de ladrillo”, explicó la arquitecta Ana Ferraro Kranevitter, del departamento de la Industria de la Madera y el Mueble del Instituto Nacional de Tecnología Industrial (INTI). Además, es un material que se adapta a todos los escenarios, teniendo en cuenta su versatilidad y resistencia. “Podemos proyectar una casa completa y luego construirla en etapas, gracias a su adaptabilidad. Esto permite el autofinanciamiento. Hoy tenemos que aprovechar las posibilidades que nos da la tecnología. En relación con el proceso productivo, el sistema permite la prefabricación de sus piezas, compuestas por componentes livianos de pequeña sección, lo que significa un ahorro de tiempo de obra”, amplió Ferraro Kranevitter. “Los que actuamos en la construcción, nos preguntamos primero cuál es su capacidad de reutilización. Y si pensamos en los inicios de la edificación, obviamente la madera se empleará en el encofrado del hormigón, y, después, es uno de los elementos fundamentales en entregarle a la vivienda un confort y calidez que otras terminaciones no otorgan”, explicó el arquitecto Ariel Sueiro. Tanto Ferraro Kranevitter como Sueiro coinciden en que la aplicación de la madera creció desde que se ha liberado el sistema constructivo de “plataforma y entramado“, por medio de la Resolución E-3/2018 de la Subsecretaría de Vivienda, en la que se estableció a esta herramienta como tradicional, y no se requiere más la solicitación del Certificado de Aptitud Técnica (CAT) para la presentación en planes de vivienda social. La normativa establece la escuadría mínima para componentes de muro, que es de 2 x 4 pulgadas para entramado de muros para todas las especies contempladas dentro de la normativa vigente: Reglamento Cirsoc 601 + Guía de aplicación de baja carga. “En esta aplicación, disponemos de tablas de dimensionamiento que facilita la generación del anteproyecto y su posterior ejecución. El mundo tiene el 95% de sus viviendas construidas con madera y nosotros aún estamos poniéndolo en duda. El cambio es cultural, y está sucediendo. Lamentablemente, nuestra historia nos induce a asociar al material con casillas de emergencia, cuando en realidad éstas no son sinónimo de casas de alta prestación. La diferencia radica en la calidad de la técnica edilicia. Hoy se construyen casas de madera en barrios residenciales, en zonas turísticas, en campos y en barrios privados”, agregó Ferraro Kranevitter. Versatilidad y ahorro de costos Los especialistas sostienen que con la madera se logran acortar los plazos de obra y bajar costos, por eso en la arquitectura de vanguardia se apunta a construir de una manera más amigable con el medio ambiente, con menos aluminio, hierro o cemento, por su contribución indirecta al ahorro de energía. Al tiempo, que el producto se destaca por ser neutral en la huella de carbono, ya que en su vida el árbol absorbe ese elemento químico de la atmósfera que queda almacenado en una viga o un machimbre, contribuyendo así a mitigar los efectos del cambio climático. La Argentina cuenta con una superficie de 1,2 millones de hectáreas de bosques cultivados y ostenta una de las mejores tasas de crecimiento mundial, en especies como el pino o el eucalipto, que son de las más utilizadas en el mundo para la construcción. “Un pino natural de Canadá tarda unos 80 años en crecer, aquí en la Mesopotamia se calculan unos 18 años, por las condiciones de suelo y clima. Esto nos da una ventaja para obtener materia prima accesible y renovable. Además, esa superficie forestada se puede duplicar o triplicar sin competir con otras actividades rurales”, precisó Daniel Lasalle, gerente comercial de la Cámara de la Madera (Cadamda). Actualmente, la construcción con madera está en expansión ante la incorporación de nuevos sistemas y tecnologías como la CLT (Cross Laminated Timber), Glulam (Glue Laminated Lumber), entre otras, con las que se demostró la posibilidad de construir edificios de hasta 18 pisos, como el Brock Commons, en Vancouver, Canadá. Existen más de 75 empresas nucleadas en la Cadamba, “en su mayoría son pymes, que aplican diversos sistemas constructivos: entramado ligero; ligero combinado con ladrillos (doble pared); troncos macizos; troncos industrializados; ladrillos de madera, y las combinaciones entre los distintos métodos. Se estima que el sector emplea alrededor de 1.800 personas”, dijo Lasalle. Potencial de la industria A pesar de que no existen datos certeros en Cadamda estiman que se edifican anualmente alrededor de 3.000 unidades con madera, con una capacidad instalada para la producción de alrededor de 7.000 por año; la cual se verá incrementada a 12.000 unidades anuales cuando esté en pleno funcionamiento la fábrica de viviendas industrializadas que se instaló en el Parque Industrial Posadas, en Misiones. Y según proyecciones a 10 años, hacia 2030, se podrían producir unas 30.000 viviendas por año, y se generarían 12.000 empleos directos en la industria maderera, pero para eso se requieren inversiones vinculadas con lo tecnológico por alrededor de USD 100 millones, lo que permitirá levantar unos 2 millones de m2, con madera. Ariel Sueiro resaltó: “la demanda se mantiene fuerte en las provincias en donde se prioriza la construcción con madera, en especial en las zonas de montaña, como en Neuquén, y más en baja, en las otras regiones, en donde suelen usarse para la construcción de techos, escaleras, revestimientos, entre otras alternativas”. Paneles, prevención y carencias Entre los avances que propone la madera, se encuentran los paneles térmicos, livianos, sustentables. Entre las opciones, se encuentran las TAO, de 1.22 x 2.44 metro, con diferentes espesores dependiendo la necesidad estructural de cada obra. Algunos paneles son de 90 y 70 milímetros para muros, los más utilizados. También están los que se emplean para los techos de 50 mm con o sin rayado símil machimbre (que pueden fabricarse con una variedad de terminaciones como melanina, madera natural, enchapados, entre otras). La unidad de 70 mm se consigue desde $2.600 por m2 en formato KIT con todos sus accesorios. Una para el techo, de 50 mm símil machimbre tiene un precio de $1.800 por m2. El arquitecto Guillermo Badano, socio gerente, de TAO, dijo: “la Argentina tiene una gran amplitud térmica a lo largo de su extenso territorio, y el aislamiento que ofrecen los paneles hacen que sean muy buscados tanto en el Norte, por el calor, como en el Sur, por el frío. Hemos realizados oficinas, viviendas transportables en yacimientos, hoteles, módulos tipo cabañas, casas de fin de semana, entre otros inmuebles”. Entre las carencias que caracterizan al sector sobresale la escasez de mano de obra, por eso Cadamda ofrece capacitaciones, cursos a distancia para los instaladores de los paneles, aunque se percibe como una actividad sin proyección laboral y de inversión para quienes pudieran divulgar el sistema constructivo en el país. También se hacen cursos de formación profesional como “Constructor de Casas de Madera” y “Carpintería de Obra Fina desde el INTI, con foco en la promoción de la investigación y el desarrollo de la industria del sector”, por lo general en Morón, Gran Buenos Aires. Los entrevistados coinciden en que el costo de mantenimiento de la madera es bajo, y que si se tratan de construcciones exteriores, lo mejor es barnizar las superficies más expuestas, al igual si se tratan de decks (muy utilizados en los bordes de las piletas y los jardines), como en las escaleras de las viviendas. Latas de 4 litros oscilan entre $900 y $2.000, promedio. Los empresarios, industriales y comercializadores del sector de la madera se entusiasman con el anuncio que hizo el Gobierno de relanzamiento del plan Procrear, para la construcción y refacción de viviendas. Por tratarse de hasta $30.000 por familia o persona, se calcula que mucha gente se inclinará por reciclar áreas de la casa como la cocina, en donde la madera es clave. Seguí leyendo: Relanzamiento de Procrear: cómo será el nuevo programa y qué impacto tendrá en la construcción Megaemisión de pesos en el horizonte: algunos economistas creen que la inflación de este año podría superar a la de 2019"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/22/las-empresas-en-estado-de-maxima-alerta-por-el-shock-economico-del-coronavirus/","date":"2020-03-22 00:00:00","title":"Las empresas, en estado de máxima alerta por el shock económico del coronavirus","abstract":"El primer desafío será pagar los sueldos de abril. El Gobierno define nuevas medidas urgentes para cuentapropistas y pymes, como diferimientos para el pago de impuestos y de servicios públicos. Estiman que la economía podría caer más de 3% este año","author":"Pablo Wende","body":"Alberto Fernández buscó llevar esperanza el jueves, al anunciar el aislamiento forzoso: “Dios nos dio tiempo para prevenir el avance del virus”. Todo indica que la Argentina tomó recaudos antes que otros países para que la enfermedad no crezca tan rápido. Pero no puede decirse lo mismo en materia económica. Debido al déficit fiscal acumulado en los últimos años, la elevada inflación, la caída de los salarios y un estado de “virtual default”, será uno de los países más golpeados por esta crisis sanitaria sin precedentes a nivel global. Según estimaciones del Institute of Internacional Finance, que agrupa a los grandes bancos de todo el mundo, la recesión que este año sería de 1,6% finalmente llegaría al 3,1%, prácticamente el doble de lo que se había pronosticado previo a que se declare la pandemia. Europa y Estados Unidos también caerán en recesión, que será muy profunda en el segundo trimestre para empezar a mostrar un alivio en la segunda parte del año. China –donde comenzó la enfermedad- evitará una caída de la actividad en 2020, pero crecerá la mitad de lo que se había pronosticado. El equipo económico anunció un primer paquete de medidas para amortiguar los primeros efectos que implica haber paralizado la actividad económica, primero con medidas de aislamiento y ahora con una cuarentena forzosa que llegará hasta fin de mes. El viernes próximo los jubilados que menos ganan y los beneficiarios de la AUH tendrán un refuerzo en sus ingresos, de alrededor de $3.000. Además, se lanzó una línea de préstamos récord que distribuirán los bancos por $350.000 millones a una tasa del 24%. Estará destinada a atender las urgencias de las empresas, particularmente de las pymes, la mayoría de las cuales tendrán serias dificultades para pagar los sueldos. Se reforzará el Repro, para que el Estado ayude a las empresas a hacer frente a los salarios, pero habría un verdadero aluvión de pedidos para recibir el beneficio. Los cheques no serán cursados hasta el 1 de abril, aunque habrá que ver recién cuáles serán cubiertos por los libradores. La cadena de pagos cruje como no sucedía desde la crisis de 2001. Salvo la industria alimenticia y de medicamentos, son pocos los sectores que se salvan del derrumbe. Textiles, calzado, automotrices, comercio minorista, call centers y muchos otros sufrieron abruptas caídas en la facturación, que ya de por sí venía golpeada de los últimos dos años. Entre las medidas elaboradas algunas lucen como mínimo poco adecuadas para este contexto, como los $200.000 millones que se destinarían a refacción de viviendas o a llevar adelante pequeñas obras públicas en municipios. Sin embargo, no parecen los temas más urgentes. Ayer hubo reuniones del gabinete económico y social en Olivos para definir qué pasará con los cuentapropistas, una amplia franja que reúne monotributistas, autónomos e informales. Todavía no está claro cómo se atenderá a un segmento que reúne al 45% de la población activa en la Argentina y que casi de la noche a la mañana dejó de percibir ingresos. Sin embargo, la mayoría no tiene colchón para aguantar si la situación se prolonga. “La situación es dinámica y todo el tiempo estamos viendo cómo atacar las necesidades económicas que se van presentando”, reconoció una alta fuente oficial. La crisis encuentra a la economía argentina con las defensas muy bajas. Es el único país de los afectados que acumula dos años de fuerte recesión y éste sería el tercero. Si hasta hace un mes el objetivo principal del Gobierno era detener la caída del poder adquisitivo en 2020, ahora lo será que la disminución real de los ingresos no resulte tan abrupta, luego de una pérdida de casi 15% en dos años. Se trata de un rasgo particular de la economía doméstica, que marca el grado de vulnerabilidad con el que se debe enfrentar el shock económico. Por supuesto que cuanto más dure la cuarentena mayores serán los efectos en la actividad. El tiempo pasó a ser un factor clave para detener la pandemia, pero también para minimizar las pérdidas económicas. Por lo pronto, para evitar subas exageradas en precios de alimentos y medicamentos se anunciaron precios máximos en 2.300 productos. Un congelamiento por 30 días que se justifica sólo en esta situación de emergencia local y global. Esto ayudará a que la caída de ingresos no se profundice en el corto plazo. Repasando las medidas que adoptaron en distintos lugares del mundo, incluyendo Uruguay en las últimas horas, todavía hay mucho camino por delante: diferimiento en los pagos de impuestos en forma generalizada, más recursos directos para los trabajadores más desprotegidos y acuerdos con las compañías de servicios públicos para que no se corten servicios básicos son algunos de esos pilares. Según cálculos preliminares, los estímulos anunciado hasta ahora por el Gobierno representan alrededor de 2% del PBI. Muy poco, casi nada, en comparación con los anuncios efectuados en los países desarrollados, que destinarán ayuda por más de 15 puntos del PBI para enfrentar el derrumbe económico. Pero en la Argentina todo debe realizarse con mucho más cuidado. Cada peso adicional que se suma al presupuesto es más déficit fiscal y por ende mayor emisión monetaria. Luego de una inflación de casi 54% el año pasado esto es sencillamente jugar con fuego. El equilibrio es delicadísimo: socorrer a quienes más necesitan y amortiguar la mayor profundidad de la recesión es la prioridad. Pero al mismo tiempo el peligro es “empapelar” a la economía de pesos, con el riesgo de generar más presión cambiaria e inflacionaria. Pero ya habrá tiempo para preocuparse por eso. Ahora la única prioridad para la economía es salir a controlar daños. Seguí leyendo: Las potencias y el coronacrash: ganadores y perdedores en medio de la pandemia que sacude al mundo Juan Bour: “El Gobierno debería reducir a cero por 60 o 90 días todas las contribuciones patronales” "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/22/juan-bour-el-gobierno-deberia-reducir-a-cero-por-60-o-90-dias-todas-las-contribuciones-patronales/","date":"2020-03-22 00:00:00","title":"Juan Bour: “El Gobierno debería reducir a cero por 60 o 90 días todas las contribuciones patronales”","abstract":"En medio de la profundización de la recesión por la pandemia, el economista, director de FIEL, dijo a Infobae que es clave asegurar la estabilidad del empleo registrado","author":"Daniel Sticco","body":"Frente a los múltiples frentes abiertos que tiene la Argentina, desde el reperfilamiento de la deuda, para a partir de ahí, según sostiene el ministro de Hacienda Martín Guzmán, elaborar el Presupuesto 2020; la baja de la inflación y de la pobreza; la reanimación de una actividad que se quedó estancada en el nivel de 2010, y más atrás en términos por habitante, y la recreación de las fuentes de ahorro y de atracciones de inversiones productivas, se sumó otro que abarca a todos esos juntos y cuya maduración y extensión es aún desconocido, más aún en el país donde por la contraestación el mal apareció más tarde, y por tanto con menos difusión que en otras partes del mundo. De ahí que resulte natural que el Gobierno reaccione con medidas y anuncios diarios tendientes a minimizar sus efectos sobre la población primero, y la economía en su conjunto después. Una de las principales restricciones que impone ese escenario, es que tanto las finanzas del sector público, en sus tres niveles, Nación, provincias y municipios, como de las empresas, y más aún de las finanzas personales, en particular del amplio universo de quienes se desempeñan en la informalidad, o aún registrados pero en condiciones precarias, como los monotributistas de las escalas iniciales y personal de servicio doméstico, entre otros, se han debilitado al extremo, con vuelta al aumento del déficit fiscal en los primeros casos; aparición de abultadas pérdidas en las segundas, y caída de la capacidad consumo de las familiasy de acceso al crédito, de más del 40% de los trabajadores. Para peor, Juan Luis Bour, economista director de FIEL, ya alertaba en una entrevista con Infobae el 9 de junio de 2019 sobre “el aumento de la tasa de desocupación”, en perspectiva. Y ahora observa en un nuevo diálogo con este medio -vía telefónica por las recomendaciones del Gobierno de reducir la movilidad y el uso de medios públicos- que algunas de los paliativos que se está proponiendo en materia laboral “pueden llegar demasiado tarde para evitar la caída del empleo formal”. - ¿Como economista especializado en el análisis del mercado laboral argentino, como ve los pasos que está dando el Gobierno para enfrentar el desafío que plantea la pandemia del coronavirus, en la materia? - Desde fines de diciembre se vieron dos aproximaciones a la epidemia que surgía en China. Por un lado, la mayoría de los líderes políticos del mundo la minimizó, y sólo un puñado de países con experiencia previa en estas situaciones o visión de futuro tomaron las mayores precauciones.Sólo cuando el coronavirus los superó la mayoría reaccionó, tarde y en general tratando de frenar lo que ya para ese momento era difícil de contener. En la Argentina el gobierno que asumió en diciembre tenía algunas decisiones tomadas sobre medidas de política económica que iba a aplicar, y en el plano del mercado laboral las instrumentó tras la aprobación de la Ley de Emergencia (solidaridad), que en general desalientan la contratación laboral (suspender reducciones impositivas o aumentar la carga en algunos segmentos, encarecer y virtualmente prohibir despidos -¿por seis meses?-, desalentar exportaciones, introducir controles cambiarios que alientan la informalidad empresaria, desalentar la inversión). Esas medidas están todavía vigentes y por lo tanto no favorecen el empleo formal. En las últimas dos semanas y en particular en los últimos días se aceleró el uso de mecanismos de amortiguación de crisis vigentes, que tienen rezagos entre el momento que se detecta el problema y el paliativo. La decisión inmediata debería haber sido llevar a cero todas las contribuciones patronales, 60/90 días, a efectos de sostener el empleo formal, sin discriminar tamaño de empresas. La prioridad debe ser sostener el empleo formal, ya que los mecanismos actuales pueden llegar demasiado tarde y a demasiado pocos. Definir desde el Estado quiénes perdieron o ganaron con la pandemia -eligiendo empresas- es un acto de soberbia que puede costar muy caro. Puede ser que la baja de contribuciones tampoco alcance, pero sería una forma bien focalizada de apoyar el trabajo registrado en un evento generalizado, dando espacio para que la actividad se recupere rápido cuando -en algún momento - pase el pico de la pandemia. Los créditos para abonar salarios con la baja de encajes pueden ser, en cambio, una buena decisión para el corto plazo mientras se tenga en cuenta el impacto monetario global del paquete. - ¿Qué impacto cabe esperar en términos de productividad del trabajo personal de los incentivos al teletrabajo, para minimizar el efecto de contagio del coronavirus? - Estimo una caída de productividad laboral en el corto plazo por la interrupción de procesos y la necesidad de adaptación y aprendizaje rápido. La interrupción forzada de la movilidad desploma en lo inmediato la producción. Cuando se conozcan los datos de PBI de China del primer trimestre y luego los del segundo nos daremos una idea acabada de la magnitud del impacto en economías complejas e interrelacionadas. En el mediano plazo habrá un primer impacto en términos de memoria: algunos, más que otros, recordarán la experiencia y eventualmente aprenderán a prepararse para enfrentar mejor los shocks. Eventualmente, perdedores en el corto plazo, podrán ser ganadores en el largo. - ¿Es una oportunidad esta crisis provocada por la pandemia para impulsar el teletrabajo, no sólo en el sector de los programadores de aplicaciones y call centers, sino en muchas tareas administrativas en oficinas públicas y privadas, o la interacción personal es un componente relevante de la productividad del conjunto? - Para que el paso del trabajo en oficinas se reemplace con ganancias de productividad por el teletrabajo se requiere infraestructura, flexibilidad de los individuos y de las organizaciones, y flexibilidad normativa. Es probable que en la Argentina haya muchos individuos y empresas flexibles, pero tengo dudas que la infraestructura física, la legal (regulaciones laborales) y la base política (sindicatos y políticos mirando al Sudeste, cuando se viene el ventarrón del Oeste) estén a la altura de las circunstancias. Para sostener la actividad no basta con mandarnos a trabajar a todos nosotros desde la casa, si no hay buena infraestructura. En esto el problema es que la clase política ve a las empresas de servicios públicos como enemigos de la sociedad, cuando sólo se trata de tener regulaciones transparentes y buenas reglas que no puedan ser modificadas ad libitum para satisfacer objetivos políticos (frenar inflación, darle un regalo a mi clientela política, aprovecharse de las licitaciones públicas, etc.). Pasado el flagelo, la pregunta es si se vuelve a lo anterior o se avanza en el teletrabajo. La respuesta está por verse en la Argentina, ya que en el resto del mundo no hay dudas: el paradigma del empleo ha cambiado. Pero aquí, y en Venezuela, la respuesta es: todo depende. El tradicional control político de obreros y empleados se realiza en el lugar de trabajo, mientras que es mucho más difícil sostenerlo cuando existen millones de unidades que operan y negocian en forma independiente. En el plano económico el teletrabajo puede verse como una solución “de esquina”, la mejor forma contractual para algunas profesiones y actividades, y para algunos individuos y empresas. Pero por otro lado el trabajo en fábricas y oficinas seguirá siendo una forma de relación contractual en muchos casos. Más generalmente se puede esperar que -como muchos venimos haciendo- lo más probable es que toda persona ocupada realice una parte del trabajo en oficina y otra parte en forma remota, en un continuo de alternativas para cada persona y empresas. La solución no necesariamente tiene que ser de esquina (100% teletrabajo, 100% fábrica/oficina). - Este fenómeno de la pandemia encuentra a la Argentina con altísimos índices de capacidad ociosa, en la producción, el comercio, y también en el sistema bancario, y el mercado laboral, con tasas de participación muy inferiores al promedio mundial, ¿Qué cabe esperar a partir de ahora, o al menos en esta transición hasta que se supere la pandemia en materia de productividad de las empresas y del trabajo personal? - Tenemos que prever un fuerte descenso de la producción y del PBI, un pronunciado deterioro fiscal, y quizás el financiamiento con emisión del déficit, lo que en ese escenario implicaría aumento de desequilibrios en otros frentes (mayor brecha cambiaria e inflación). Los salarios reales no se van a recuperar en este contexto y la tasa de desempleo se va a mantener en torno del 10% o por arriba de ello en el segundo y tercer trimestres. No esperemos aumentos de productividad –medida como producto por ocupado-, en un contexto de fuerte caída de la generación de riqueza por el conjunto de los factores de producción de bienes y servicios. - El mundo desarrollado está enfrentando esta crisis en materia económica con políticas monetarias y fiscales expansivas, ¿La Argentina está en condiciones de imitarlos, o dada la fragilidad de las instituciones y la debilidad de las finanzas públicas, podría desencadenar en una aceleración de la inflación y de la recesión? - Argentina carece de fondos anticíclicos, y estando en situación de virtual default no hay margen para obtener financiamiento voluntario, de modo que el aumento del desequilibrio fiscal muy probablemente derive en mayor inflación. - Frente a la esperada agudización de la caída de la recaudación de impuestos en términos reales, como se vio en enero y febrero, y de la necesidad de aumentar el gasto público en asistencia social de emergencia, ¿cree que el Gobierno debiera tomar medidas de austeridad fiscal en otras áreas, o tendría que alentar acciones contracíclicas en combinación con el sector privado, reduciendo regulaciones e impuestos? - Las medidas de ajuste estructural deben plantearse como políticas de largo plazo, no son medidas para la emergencia, más allá de que sean interpretadas como una señal de hacia dónde se quiere avanzar. En este contexto, me inclino por medidas de alivio fiscal (el citado caso de reducción generalizada de las contribuciones patronales sobre la nómina salarial por tiempo determinado), compartido con el esfuerzo de toda la población, incluyendo todo el personal del Estado en sus tres niveles -Nacional, provincial y municipal- porque todo el sector privado, formales e informales, están haciendo un severo ajuste. - Una reflexión final sobre la coyuntura, pensando en el día después de la pandemia que, naturalmente, aún no se sabe cuándo ocurrirá, pero que hay señales que podría ocurrir en corto plazo, menos de un año... - Hay quienes aprenden de la experiencia y quienes nunca lo hacen. Hay muchas cuestiones que nos dejará esta experiencia, incluyendo la suprema lección que los argentinos nunca aprendimos: en una emergencia se está mejor preparado si se cuenta con superávit fiscal y con fondos anticíclicos. Los países que están expuestos a catástrofes (maremotos, terremotos, etc.) enfrentan el tema con prevención en primer lugar, y con políticas prudenciales (fiscales y monetarias), fondos de emergencia y con seguros (cuando ello es factible). Esperemos que los sobrevivientes de la Argentina aprendan. Fotos: Martín Rosenzveig Seguí leyendo: Bono para beneficiarios de planes sociales y jubilados: cuáles son las nuevas medidas que anunció el Gobierno por el coronavirus Diputados del oficialismo y la oposición acordaron sesionar sólo si el Gobierno necesita una ley urgente por el coronavirus Los estímulos de los países centrales sostuvieron a los mercados, pero los activos argentinos no reaccionaron"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/21/desde-manana-supermercados-y-almacenes-atenderan-como-maximo-hasta-las-20-horas/","date":"2020-03-21 00:00:00","title":"A partir de hoy, supermercados y almacenes atenderán como máximo hasta las 8 de la noche","abstract":"Los supermercadistas y el gremio de Comercio acordaron que todos los formatos trabajen en una franja que no excede la franja de 7 a 20. Se busca garantizar un buen flujo de atención al público y evitar que los trabajadores deban circular en horarios muy inconvenientes","author":[],"body":"A partir de este domingo los supermercados unificarán horario y atenderán entre las 7 y las 20 horas, acordaron ayer la Federación de Empleados de Comercio y Servicios (FAECYS), representada por su Secretario General, Armando Cavalieri, y la Asociación de Supermercados Unidos (ASU), representada por su Director Ejecutivo, Juan Vasco Martínez. El acuerdo, dijeron en un comunicado, busca asegurar, en el marco de la emergencia sanitaria, una fluida provisión de artículos de primera necesidad a la población y a la vez proteger a los empleados mercantiles, expuestos a franjas horarias que complicaban seriamente su vida cotidiana. El horario de atención en supermercados, en todos sus formatos comerciales (hipermercados, supermercados, formatos de proximidad, autoservicios, etc) será de 7.00 a 20 horas (esto es, hasta las 8 de la noche como máximo), de lunes a domingo, incluyendo días feriados, mientras continúe la situación de excepción dispuesta por el Decreto de Necesidad y Urgencia 297, que impuso la cuarentena para intentar llevar al mínimo posible la circulación de las personas y, con ello, la circulación y actividad del coronavirus, que hoy se cobró la cuarta vida en la Argentina y sigue causando estragos en varios países europeos. El acuerdo firmado ayer estará sujeto a revisión “en función de las nuevas disposiciones que el Poder Ejecutivo Nacional dicte en la materia”, dice el texto firmado por Cavalieri y Martínez. Hasta ahora, cada cadena se manejaba con diferentes horarios, en una franja horaria que podía extenderse desde las 7 hasta las 24 horas e incluso permitir formatos con rotación de empleados para atención durante las 24 horas. En fines de semana y feriados, el horario promedio de apertura era de 8:30 a 9 de la mañana y el de cierre de 21.30 a 22 horas. El acuerdo alcanzado ayer busca unificar el horario, para no contribuir a la confusión del público, y fundamentalmente, reducir la atención en horario nocturno, para desalentar la circulación tardía, de modo que los super atiendan en un horario que permita un buen flujo de compras para los clientes pero no sobrecargue a los empleados y los exponga a horarios que complicaban su regreso a los hogares por medio de transporte público. Precios máximos También hoy, el Ministerio de Desarrollo Productivo puso a disposición del público el listado online con los precios máximos de referencia, por provincia, de más de 2300 productos de consumo familiar en todo el país, retrotrayendo los precios de productos esenciales al 6 de marzo y fijando los precios tope para –dijo a través de un comunicado- “garantizar el abastecimiento y controlar el abuso de precios frente al impacto de la pandemia del COVID-19”. Los valores máximos rigen para hipermercados, supermercados, almacenes, mercados, autoservicios, minimercados minoristas y supermercados mayoristas y regirán durante los próximos 30 días corridos, con posibilidad de revisión. Quienes no cumplan con los precios máximo, dijo el ministerio, “serán sancionados, en el marco de la Ley 20.680 de Abastecimiento como del Código Penal respecto a prácticas especulativas (indisponibilidad manifiesta de mercadería y/o oferta de productos por encima de los precios máximos)”. La cuestión de los supermercados y el abastecimiento también fue abordada en la reunión del gabinete económico social que se desarrolló hoy en Olivos, a partir de las 11 horas y en la que uno de los temas tratados fue la preservación de la fluidez de pagos del sector supermercadista, debido a las limitaciones recientes a la operatoria bancaria, como la suspensión temporaria del clearing de cheques. Por ese motivo, se espera que en la próxima semana el Banco Central implemente nuevas medidas para asegurar la preservación de una “cadena de pagos” que se extiende desde los supermercados pero, eslabones hacia atrás, abarca distribuidores mayoristas, empresas agroalimentarias y la propia producción agropecuaria. Seguí leyendo: Personal sanitario y otros autorizados a circular: cuáles son las opciones para cargar la tarjeta SUBE sin utilizar efectivo"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/21/primeras-consecuencia-economicas-del-coronavirus-latam-argentina-le-va-a-pagar-la-mitad-de-sueldo-a-sus-empleados-en-abril-mayo-y-junio/","date":"2020-03-21 00:00:00","title":"Primeras consecuencias económicas del coronavirus: Latam Argentina le va a pagar la mitad de sueldo a sus empleados en abril, mayo y junio","abstract":"La empresa chilena propone lo mismo para sus 43.000 empleados en toda la región. Asegura que no tiene “disponibilidad de caja” y que su situación es “dramática”","author":"Sebastián Catalano","body":" “Ustedes van a recibir dentro de algún momento un mail que se les va a enviar a los 43.000 empleados de Latam con la propuesta que la compañía está haciendo en todos los países respecto a la reducción de sueldos”, aseguró horas atrás en un videoconferencia con los empleados locales de la aérea chilena en la Argentina, Rosario Altgelt, CEO local de la compañía. “La reducción de sueldos que estamos proponiendo es para los meses de abril, mayo y junio. Estamos en marzo, queremos garantizar en marzo que se pague el sueldo completo. Revisaremos si vamos a pagar adicionales, extras, eso está en discusión y lo iremos viendo en estos días, pero queremos garantizar el sueldo de marzo. Abril, mayo y junio, la propuesta es reducir salarios en el orden de un 50 por ciento”., agregó la ejecutiva. La empresa no quiso hacer declaraciones en este contexto. Sólo envió un breve comunicado en el que detalla que “tras la difícil situación que atraviesa la industria aerocomercial producto del impacto que genera la pandemia global del coronavirus (COVID-19), y tras el anuncio de reducción de sus operaciones en un 70%; está haciendo su máximo esfuerzo por sostener los empleos de las más de 43 mil personas que componen el Grupo”. También explicaron que “a fin de lograrlo, anunció la necesidad de ajustar salarios y operar, con una mínima dotación activa, los vuelos humanitarios indispensables en este momento para el retorno de los pasajeros a sus destinos”. Situación dramática El lunes pasado, Altgelt dialogó con Infobae y definió la situación de la empresa como “dramática”, en medio de un contexto en el que la industria aerocomercial es una de las que más impacto económico recibió con la pandemia. “La disponibilidad de caja es muy complicada porque la venta se desplomó. Tenemos que salir juntos. Estamos buscando soluciones, pero es difícil. Todos los días se cierran fronteras y en una avión entran 200 personas. ¿Cómo hacemos?”, se preguntaba. En ese momento Latam destacó que, tras el cierre del aeropuerto de Lima, en Perú (en el que la aérea tiene uno de sus hubs regionales) había unos 10.000 argentinos en el exterior a los que le había vendido pasajes y no podía repatriar. “No tenemos casi capacidad para traer gente. El sistema colapsa y la situación de las líneas aéreas, de todas, es dramática”, aseguró. Días después, la compañía quedó incluida en la lista oficial del Gobierno argentino con 16 vuelos de repatriación de argentinos que están en el exterior. Según un comunicado de ayer, la empresa “contribuyó con el retorno de 2.295 argentinos al país. Asimismo colaboró con el egreso de 1.175 extranjeros a sus destinos. Operando un total de 16 vuelos desde y hacia Santiago de Chile, San Pablo, Florianópolis y Río de Janeiro”. Desde Chile, y en un mensaje alineado con el que se difundió a nivel local, Roberto Alvo, vicepresidente comercial de Latam Airlines Group y próximo CEO del grupo –en reemplazo de Enrique Cueto, de la familia fundadora y dueña de la aérea– afirmó que “vamos a pedir la ayuda de los gobiernos para salir adelante de la mayor crisis de la historia”. Según Diario Financiero, de ese país, el ministro de Economía chileno, Lucas Palacios, le respondió “es muy apresurado pedir algo así para una empresa grande. No me parece conveniente. Nosotros estamos por la gente”. A comienzo de la semana y en medio del recrudecimiento de la pandemia en América Latina, la empresa había informado que por los distintos cierres de fronteras de diversos países y la consecuente caída en la demanda, había decidido reducir su capacidad de vuelos “en un 70%, de la cual un 90% es disminución de operación internacional y un 40% corresponde a vuelos domésticos”. Según la Asociación Internacional de Transporte Aéreo (IATA) toda la industria podría necesitar al menos USD 200.000 millones para soportar el impacto de la emergencia sanitaria. Y ese es un cálculo apenas preliminar en medio de tragedia global. Seguí leyendo: Desde mañana, supermercados y almacenes atenderán como máximo hasta las 20 horas Cómo cobrarán los jubilados y los beneficiarios de AUH con los bancos cerrados El Gobierno publicará un DNU para suspender cortes de luz y gas ante la falta de pago"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/21/el-coronavirus-profundizo-la-incertidumbre-en-un-mercado-inmobiliario-y-de-la-construccion-que-ya-venia-sin-piso/","date":"2020-03-21 00:00:00","title":"El coronavirus profundizó la incertidumbre en un mercado inmobiliario y de la construcción que ya venía sin piso","abstract":"Las empresas y entidades del sector restringen atenciones al público, reuniones y reformulan la manera de trabajar. El teletrabajo se extiende como en el resto de la economía y se piensa en la visita virtual en tiempo real","author":[],"body":"La incertidumbre por la extensión de los efectos del Covid-19 sobre la parálisis del mercado inmobiliario se potencia en un sector que venía en franca caída, sin perspectiva de identificar su piso, en el que está incluido el Real Estate, y los desarrollos corporativos. Varias inmobiliarias cerraron sus puertas y destinaron a sus empleados a trabajar desde sus casas, otras dividieron su dotación y se turnan para asistir y no dejar las oficinas vacías por completo. “Lo cierto es que si ya veníamos complicados, esto traerá más depresión. Sabemos que hay operaciones que se estaban por concretar y se han caído porque tanto los profesionales que intervienen, como los escribanos, por ejemplo, compradores y vendedores, temen reunirse por la posibilidad de un contagio, así que se han postergado para luego del 1 de abril”, dijo Armando Pepe, presidente del Colegio Único de Corredores Inmobiliarios de la Ciudad de Buenos Aires (Cucicba), entidad que dispuso suspender todo tipo de reuniones, cursos, y talleres que estaban programados. En esa línea, el Colegio de Martilleros y Corredores Públicos de La Plata resolvió postergar las elecciones para renovar autoridades, tentativamente para el 15 de abril. Allí hay dos listas en pugna, una, la del oficialismo, liderada por Aníbal Fortuna, de Participación y Cambio, que tiene como opositora en las urnas a Mirta Líbera, de Unidos por la Profesión. Tiempo de revisión de estrategias corporativas Sobre lo que puede pasar y si el coronavirus dejará secuelas en este segmento, Ana Simeone, presidenta de Ana Simeone Inmuebles Corporativos, dijo aInfobae: “nuestro sector viene muy castigado desde hace más de dos años. Obviamente, que este freno a la actividad nos parece muy atinado para proteger la salud de los ciudadanos. Más allá de eso, esta interrupción generará más recesión. En el ámbito residencial se postergaron las visitas, ya sea por tasaciones o por ventas. En los inmuebles corporativos, el empresario piensa diferente. Si bien trabaja desde su casa, aprovecha la oportunidad para que los grandes protagonistas puedan definir estrategias o inversiones, ahora tienen más tiempo y espacio para un cambio importante en su empresa”. Por su parte, están los que en este contexto, piensan en lo que puede suceder, y con una visión optimista aconsejan acciones que pueden llevarse adelante para que la industria no caiga y esté preparada para luego de que pase la tormenta de la pandemia. \"Creemos que hay que acelerar las gestiones que tanto las empresas como los individuos tienen en curso. Por ejemplo, teniendo en cuenta que la llegada del frío crearía un contexto más propicio para la propagación del virus, sugiero a los clientes y colegas, anticipar las visitas o definiciones comerciales en las próximas semanas, y como prevención, antes de visitar una propiedad o al encontrarse con otra persona, preguntar si estuvieron vinculados con algún factor de riesgo vinculado con el Covid-19”, dijo Juan Pablo Baca, consultor de Coldwell Banker Argentina & Uruguay. Algunos consultados, sostuvieron que una buena posibilidad es digitalizar toda la información que se pueda. Siguiendo con los consejos de las entidades especializadas en lo medicinal, sería aconsejable que quienes quieran ofrecer su propiedad y evitar la sociabilidad, por estos días, carguen todos los datos, fotos y videos en las plataformas de preferencia. “Situación, que permitirá adelantar pasos comerciales (visitas y reuniones) antes del encuentro personal, filtrando solicitudes y trámites innecesarios”, acotó Baca. Cancelación de visitas a los inmuebles La mayoría de los entrevistados destacaron a Infobae que es prematuro aventurar cómo culminará la situación, que se puede comparar con lo sucedido por la Gripe A (en 2009-2010), pero allí el mercado sufrió los efectos de la llamada crisis de las hipotecas y el arrastre mundial. “Estamos transitando el día a día de la pandemia, y estamos teniendo un impacto negativo con la cancelación de visitas a las propiedades ocupadas por sus propietarios o nuevas tasaciones que ya estaban programadas. Evidentemente con el correr de los días se irá vislumbrando una desaceleración de la actividad que se sumará a la que ya traía el sector”, dijo el arquitecto Marcelo Langone, asociado en Di Mitrio Inmobiliaria, que optó por cerrar sus 3 oficinas preventivamente, principalmente en lo que se refiere a atención al público. “Eso no significa dejar de trabajar, sino que sólo estarán disponibles para reuniones programadas o por pactarse y deberán seguir con todos los protocolos sugeridos quienes participen en ellas. Por otra parte, contamos con todos los recursos tecnológicos para hacer teletrabajo, mantener reuniones a distancia (personales o grupales) y principalmente una calidad en la presentación de nuestras propiedades (fotos, videos, plano y descripciones) que hace que, lo que nosotros llamamos la pre-visita. La inmobiliaria sigue activa”, amplió. Más allá de la decisión unilateral que pueda surgir de alguien que desee cancelar una tasación o una visita, algunas empresas del sector comienzan a ofrecer barbijos, guantes de látex y alcohol en gel a quien lo desee (propietarios, interesados y los que trabajan aún en la calle) para poder extremar las medidas de higiene con el fin de poder seguir trabajando bajo las nuevas condiciones sanitarias. Sobre las visitas a las propiedades, en algunas inmobiliarias piensan en \"instrumentar presentaciones virtuales en tiempo real, es decir que solamente vaya a la vivienda el vendedor y se la muestre al interesado a través de un dispositivo móvil, por ejemplo video llamada de Whatsapp. Esto también dependerá si la propiedad está ocupada o no y, cuál es la situación sanitaria del ocupante”, dijo Langone. Por estos días, otras empresas, hicieron que todos los empleados mayores de 60 años se asocien al teletrabajo, y que sólo los más jóvenes trabajen en el lugar con altas medidas de cuidado. “No nos saludamos con un beso, y a los clientes, lo hacemos a la distancia recomendada. Si nos reunimos en un bar o confitería, que sea al aire libre. En nuestro edificio, todo se limpia con vinagre, desinfectantes en suelos y aerosol, se lavan las manos cada 10 o 15 minutos, no usamos los celulares de otros compañeros, ni hablamos desde otro interno que no sea el nuestro. Los baños se lavan con lavandina, entre otras acciones para prevenir el coronavirus”, explicó Ana Simeone. La arquitecta Liliana Altman, directora de Altman Construcciones, la desarrolladora de Altman Eco Office, manifestó: “debido a que el virus se contagia por contacto directo con estornudos o tos de personas infectadas, solo podemos extremar los cuidados acerca de la cantidad de gente que se reúne en los pisos”. Lo cierto es que las empresas del Real Estate se acoplan en sintonía con los acontecimientos y frente a un inestable mercado financiero, un consumo retraído y una coyuntura adversa, “las inversiones conservadoras se destacarán sobre el resto, y el mercado inmobiliario forma parte de este grupo privilegiado. La necesidad de la cuarentena para los pacientes enfermos, o con posibilidad de estarlo; hará que crezca la demanda de alquileres por períodos cortos. Dato de interés para las propiedades que pueden satisfacer esta necesidad”, agregó Juan Pablo Baca. Parálisis de obras Una de las entidades principales que rigen esta industria, como la Cámara Argentina de la Construcción (Camarco), destacó la importancia de los anuncios realizados por el Gobierno en materia de transferencia de ingresos para la población más vulnerable y de alivio para el sector productivo. Entre las medidas que impactan positivamente en el escenario edilicio, sobresale el relanzamiento del Plan Procrear. Cabe recordar que previa a la declaración de la cuarentena, el Gobierno, a través del Ministerio de Desarrollo Productivo, había previsto la convocatoria de una Mesa de Coordinación del sector de la Construcción con participación de la Unión Obrera de la Construcción (Uocra), para abordar la agenda específica que permita impulsar la actividad y recuperar el empleo en el marco de una crisis que ya lleva dos años de existencia, y en el que en los últimos tiempos se perdieron 47.000 puestos laborales. Mientras tanto, por la cuarentena obligatoria, al no concurrir la dotación de empleados del Estado, en especial en los municipios, se estima que muchas construcciones sufrirán atrasos por el envío de los fondos contra certificados de obras, y que en mayor proporción sufrirá la edificación pública. Otra complicación, común a otros sectores es el freno de la entrega de materiales, ya que los corralones debieron cerrar sus puertas y licenciar a sus trabajadores, por lo que que se extenderán los plazos previstos en los contratos, pero no caerán las obras. Diego Curais, del área de coordinación general del Grupo Portland, puntualizó: “la situación impacta en el día a día de la actividad de la empresa, tanto a nivel administrativo-comercial, como en las obras. No obstante, con la responsabilidad social que implica, intentamos a través de las herramientas tecnológicas y medidas de prevención sanitaria, mantener en acción el replanteo de los planes de negocios, dado que se estaban por lanzar dos proyectos en los barrios de Caballito y Barracas. Pero se debieron frenar desarrollos urbanísticos integrales en Añelo, cerca de Vaca Muerta, como en Neuquén (capital); y las obras ubicadas en Villa Crespo, San Isidro, Escobar y en varios desarrollos de alta gama en Buenos Aires, que incluyen inmuebles residenciales y corporativos. RR Construcciones (empresa que se dedica a levantar naves industriales), debió paralizar las labores programadas y pactadas con los diversos clientes, dijoel CEO Darío Ramborger. La compañía que trabaja con los sistemas de alma llena y pisos laser screed para diferentes fábricas o logísticas, estaba en plena etapa de construcción de una nave de 3.000 m2 en el Parque Industrial Tecnológico de Quilmes y 7.200 m2, para una industria que incluye dos niveles de oficinas en el Polo Ezeiza. Seguí leyendo: El impacto del coronavirus, sector por sector: cuál es la perspectiva para comercio, industria, turismo, servicios y construcción Carlos Melconian: “Hay que ayudar al empresario a que pague los sueldos\""}
