{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/16/jubilados-permitiran-que-sus-apoderados-los-reemplacen-en-todos-los-tramites-y-asi-evitar-que-vayan-a-los-bancos/","date":"2020-03-15 00:00:00","title":"Jubilados: permitirán que sus apoderados los reemplacen en todos los trámites y así evitar que vayan a los bancos","abstract":"Para impedir la aglomeración de adultos mayores en las sucursales bancarias, se facilitará que sus familiares puedan retirar efectivo. También se estudian propuestas surgidas del propio sector financiero para el trámite de la “fe de vida”","author":"Fernando Meaños","body":"En las próximas 48 horas, entre el Banco Central de la República Argentina (BCRA) y la Administración Nacional para la Seguridad Social (Anses) sancionarán una normativa conjunta para que los apoderados de los jubilados y pensionados puedan hacer por ellos todos los trámites, incluyendo retirar dinero de sus cuentas. Los adultos mayores son uno de los grupos más vulnerables frenta a la pandemia de coronavirus. “Para evitar que los jubilados vayan a los bancos, vamos a hacer que los que quieran retirar efectivo puedan hacerlo a través de los apoderados. Lo que buscamos es que los bancos no puedan negarle nada a los apoderados”, señaló a Infobae una fuente oficial. El plan, que requerirá normas de ambos organismos, consiste en que los apoderados puedan retirar dinero en efectivo con la sola acreditación de su condición. También se busca que la “fe de vida”, es decir, la acreditación de la supervivencia del beneficiario, pueda ser realizada a través de una declaración jurada firmada por el beneficiario, en reemplazo de la huella digital que cada jubilado, cada mes, debe acreditar concurriendo a una sucursal. Tanto desde los bancos como desde los organismos involucrados se destaca que el principal mensaje a llevarle a la población en este momento es que utilicen todos los medios electrónicos disponibles para cobrar sus haberes y hacer sus gastos, ya sea home banking, cajeros automáticos, aplicaciones de celulares o cualquier otro. Si bien esto corre para cualquier usuario financiero, mucho más para los jubilados que constituyen un grupo de riesgo para el coronavirus y que, además, tienen menos hábito de usar los canales electrónicos. El trámite de la fe de vida es crucial en este punto, ya que es uno de los factores que abarrota las sucursales bancarias de jubilados. El Banco Nación y el Banco Provincia, claves en el pago a jubilados en todo el país al igual que el Macro, Piano y Supervielle, entre otros, decidieron suspender por 60 días el control de supervivencia como respuesta a la emergencia. Pero se buscan soluciones más permanentes. El viernes 13, con la crisis del coronavirus en plena ebullición, se realizó una reunión entre la Anses, el BCRA y las entidades que agrupan a los bancos para establecer medidas a seguir con el objetivo de alejar a los adultos mayores de las sucursales. Allí, desde los bancos aparecieron dos propuestas: - Aceptar que una compra con tarjeta de débito realizada por el jubilado sea considerada una constancia de “fe de vida” con igual validez que poner la huella digital en una máquina en la sucursal. Este mecanismo hoy es utilizado parcialmente - Decretar la suspensión por 90 días de la obligación de controlar la fe de vida. Si bien ambas opciones tuvieron consenso, la primera tuvo mayor impulso por parte de los bancos extranjeros, nucleados en ABA, y la segunda por parte de los bancos privados, agrupados en ADEBA. Los funcionarios preguntaron qué iba a ocurrir si estas flexibilizaciones traían un mayor nivel de fraude. Se sabe que esos controles existen para prevenir que el Estado siga pagando los haberes de un jubilado ya fallecido. Cada banco podría tomar la decisión unilateralmente de suspender el control, tal como hicieron el Nación y el Provincia. Lo que ocurre es que los bancos quieren coordinar que la Anses no los penalice si esos fraudes ocurren. Los representantes de los bancos expresaron en la reunión que preferían hacerse cargo de las eventuales pérdidas por esos ilícitos con tal de asegurarse que los jubilados no se agolpen en las sucursales, como es habitual. Y se espera que en una próxima reunión a celebrarse el lunes se tome alguna decisión al respecto. Cómo arranca el lunes Además de la reunión mencionada con los funcionarios del BCRA y la Anses, los banqueros tendrán el lunes un encuentro con otro protagonista de lo que ocurrirá el lunes en las sucursales: la Asociación Bancaria. El gremio del sector, aún con su estrecha cercanía política con el gobierno, tal vez sume presiones para reducir la atención al público al extremo. Todo hace creer que se intensificará el intento de potenciar el uso de los canales electrónicos de atención donde, una vez más, los jubilados son el segmento menos beneficiado. De allí, la idea de habilitar a los apoderados para que puedan cobrar por ellos. “Mañana, hasta ahora, hay bancos normalmente. Estamos para trabajar y atender a los clientes. Le pedimos a la gente que preste atención y que actúe lo más posible por canales electrónicos, que traten de no asistir a los bancos en hora pico,\" señaló Claudio Cesario, presidente de la Asociación de Bancos de la Argentina (ABA). “Del 2009 a la fecha hay planes de contingencia. Hoy todos los bancos están todos preparados para trabajar a distancia. El sistema está preparado para esta situación”, agregó. En el sector financiero aseguran que muchos bancos, en particular los privados, han realizados testeos intensos pensando en dos eventualidades: que la amplia mayoría de sus clientes operen por medios electrónicos y que casi todos sus empleados tengan que trabajar desde sus casas. En ambos casos, aseguran, los resultados fueron satisfactorios. Claro está que las decisiones que tomen todos los protagonistas mencionados están sujetas a que desde el gobierno nacional se tomen medidas más extremas para limitar la actividad del sector privado en todos los órdenes. Seguí leyendo: Medidas económicas por el impacto de la pandemia: el Gobierno analiza bajar impuestos y prorrogar su cobro Con pico de demanda, los supermercados aseguran que no hay desabastecimiento y ponen cápsulas de aislamiento en las cajas El Gobierno anticipó que analiza cerrar los shoppings Coronavirus: el gobierno y los bancos buscan modos de evitar que los jubilados concurran a las sucursales bancarias"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/16/el-gobierno-anticipo-que-analiza-cerrar-los-shoppings/","date":"2020-03-15 00:00:00","title":"El Gobierno anticipó que analiza cerrar los shoppings","abstract":"“Estamos buscando evitar la aglomeración de gente y en los shoppings ese problema existe”, dijo Alberto Fernández. Los detalles de la medida se sabrán mañana","author":"Ximena Casas","body":"El presidente Alberto Fernández adelantó que en el marco de las medidas más drásticas que se impondrán en los próximos días para evitar la expansión de los casos de coronovirus se dispondrá el cierre de los shoppings y que podría pasar lo mismo con supermercados de grandes superficie e hipermercados. Sin embargo, advirtió que seguirán funcionando los locales más chicos, de cercanía. Con todo, las definiciones sobre qué tipo de comercios deberán cerrar serán resueltas a lo largo del lunes, luego de la reunión del Gabinete Económico y Social. “Una cosa es el shopping y otra cosa el negocio de cercanía. Una cosa el mega supermercado y otra cosa el mercado de barrio. Estamos buscando evitar la aglomeración de gente y en los shoppings ese problema existe\", detalló Fernández. Desde el supermercadismo consideraron que la medida no es lógica, ya que podría adoptarse alguna forma de acceso acotado a los locales de mayor tamaño —como, por ejemplo, permitir la entrada de determinada cantidad de personas en función de las superficies—, ya que los comercios de cercanía no tiene ni los stocks ni la capacidad de reposición de las cadenas. “Terminaría generando desabastecimiento”, indicó en off una fuente del sector. Por su parte, desde las empresas de centros comerciales, aseguraron a Infobae que cumplirán con lo que disponga el Gobierno, si bien en las últimas semanas habían extremado las medidas de higiene en los shoppings, con limpieza constantes de zonas de contacto, como barandas de escaleras, botoneras de ascensores y los patios de comidas. “Por ahora solo se ha anticipado una opinión, pero mañana se resolverá en definitiva. En tanto se decida, los shoppings centers han extremado todas las medidas de higiene que se sugieren desde el Ministerio de Salud con quienes estamos en permanente contacto”, indicó Mario Nirenberg, gerente General de la Cámara Argentina de Shopping Centers Con todo, otra fuente del sector, destacó que desde que comenzó la crisis por el coronavirus, los shoppings no venían registrando una caída en la cantidad de clientes que los visitan ni tampoco una baja en las ventas. Es más: en las últimas semanas habían notado un crecimiento. El presidente, en su conferencia de prensa de este domingo, se refirió también a la posibilidad de desabastecimiento. “Hoy me comentaba un supermercadista que vendió ayer lo mismo que en Navidad. La gente no tiene que tener temor al desabastecimiento porque no es lo que estamos previendo”, dijo. “Lo importante es transmitir calma. El Gobierno está tomando medidas acertadas y actuando de manera rápida e inteligente. Somos conscientes que se va resentir aun más la economía pero la salud de los argentinos es prioritaria. No tenemos dudas que los empresarios actuaremos responsablemente, evitando aumentos de precios injustificados. De la misma manera, el Gobierno tendrá que analizar medidas extraordinarias para las empresas que puedan ser afectadas por esta situación”, destacó Mario Grinman, secretario de la Cámara Argentina de Comercio. Por su parte, ante el impacto directo provocado por el coronavirus en la actividad económica, la Federación de Comercio e Industria de la Ciudad de Autónoma de Buenos Aires (Fecoba) conformó un comité de crisis destinado a monitorear sus efectos en los sectores pymes porteños y solicitó al Gobierno porteño la implementación de medidas destinadas a aliviar la situación. El presidente de la entidad, Fabián Castillo, solicitó la postergación de pagos de impuestos, el libre estacionamiento y líneas de crédito blandas para el sector a los efectos de compensar la crisis provocada por la falta de actividad comercial. “Nos encontramos ante una realidad que podemos enfrentar si nos unimos, si somos solidarios y si obedecemos todas las indicaciones. Es una gran ocasión para anteponer el bien común”, agregó Castillo. Seguí leyendo Una por una, todas las nuevas medidas anunciadas por el Presidente Los supermercados tuvieron alta demanda, pero dicen que no hay desabastecimiento "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/15/con-pico-de-demanda-los-supermercados-aseguran-que-no-hay-desabastecimiento-y-ponen-capsulas-de-aislamiento-en-la-cajas/","date":"2020-03-15 00:00:00","title":"Con pico de demanda, los supermercados aseguran que no hay desabastecimiento y ponen cápsulas de aislamiento en las cajas","abstract":"En algunas sucursales, ya hay tabiques de acrílicos para evitar el contacto directo de los cajeros con los clientes","author":"Ximena Casas","body":"El crecimiento de los casos de contagio de coronavirus y la posibilidad de más medidas de aislamiento para la población, hicieron que en los últimos días —especialmente este fin de semana— haya un pico en la demanda en los supermercados y mayoristas, con familias que buscan abastecerse de alimentos y productos de limpieza para atravesar una cuarentena. Con todo, desde las empresas aseguran que no hay riesgo de desabastecimiento y piden tranquilidad a la población. Al mismo tiempo, toman nuevas medidas de seguridad para proteger a sus empleados y sus clientes y evitar las aglomeraciones en las sucursales. Algunas sucursales incluso comenzaron a instalar paneles de acrílico en las cajas para evitar el contacto entre los cajeros y los compradores. Distintos sectores afirmaron este domingo que no hay peligro de falta de productos, pese al incremento de la demanda. \"Estamos con muchísima demanda y compra de stockeo. Es como varios días previos a la Navidad juntos. Pero no hay probabilidad inmediata de desabastecimiento. Si sigue así, la podemos bancar”, dijo a Infobae el titular de la Asociación de Supermercados Unidos (ASU), Juan Vasco Martínez. El directivo aseguró que se está haciendo el mayor esfuerzo posible y que el fin de semana hubo una operación logística especial, que no es habitual. “La compra de stockeo también llega a un límite. Hasta el momento no ha habido problemas con los pedidos nuevos a los proveedores. Puede faltar algún producto pero se puede reemplazar por otro similar”, aclaró el presidente de la entidad que agrupa a las grandes cadenas de supermercados. También indicó que los precios en general se mantienen como en las semanas anteriores. Las cadenas están intensificando medidas para evitar contagios dentro de los locales. En Walmart, por ejemplo, colocaron paredes de acrílico en las cajas, marcaron en el piso los espacios de separación que se deben mantener en las colas, ampliaron los horarios de atención (algunas sucursales abren las 24 horas), bonifican los costos de envío y limitan los ingresos, para que haya menos de 200 personas en los hipermercados. Durante el fin de semana hubo un vuelco del público más fuerte hacia los supermercados de tamaño medio y grandes, pero no tanto en los de cercanía. Sobre el incremento de ventas no hay aun números consolidados, pero la curva que fue ascendiendo del jueves hasta ayer. Según detallaron desde ASU, los canales online directamente llegaron a su máximo este fin de semana, con cadenas en las que se sextuplicó el peso de la demanda online. Para las cadenas que tienen sistema de retiro de compra en tienda se triplicó la venta por ese canal.  Desde la cámara que agrupa a los supermercados mayoristas también destacaron que la demanda de estos tres últimos días fue similar o superior a la de Navidad. “En góndolas muchas categorías, como aceites, fideos, polenta y sal, quebraron stock y no dieron tiempo a reposición. No hay riesgo de desabastecimiento, porque hay stock disponible y no creo que el nivel de demanda sea sostenible. Los que compraron ya hicieron stock”, explicó Alberto Guida, presidente de la Cámara Argentina de Distribuidores y Autoservicios Mayoristas (Cadam). “Estamos normalmente abiertos, con más gente de lo normal, la gente esta asustada pero no hay peligro de desabastecimiento. Hay que llevarles tranquilidad, tienen que comprar lo que necesitan”, coincidió Víctor Fera, dueño de la empresa de mayoristas Maxiconsumo. Por su parte, en los supermercados de cercanía de origen chino los productos más vendidos en unidades fueron enlatados, arroz, fideos y harina. “Desabastecimiento no hay, pero la gente entró en pánico y compró más productos de lo habitual. Las colas se dieron en todos lados en los hipermercados y mayoristas pero, en menor medida, en los supermercados chinos también”, indicó Yolanda Durán, presidenta de la Cámara de Supermercados Chinos. Con información de Télam Seguí leyendo: Medidas económicas por el impacto de la pandemia: el Gobierno analiza bajar impuestos y prorrogar su cobro Coronavirus: qué medidas tomaron los países más afectados para suavizar el golpe económico y cuáles podría aplicar el Gobierno Alberto Fernández y Martín Guzmán analizan medidas económicas de respuesta al coronavirus"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/15/reaccion-al-impacto-economico-del-coronavirus-la-reserva-federal-de-eeuu-lleva-las-tasas-de-interes-a-cero/","date":"2020-03-15 00:00:00","title":"Reacción al impacto económico del coronavirus: la Reserva Federal de EEUU lleva las tasas de interés a cero","abstract":"Además, anunció que aumentará sus tenencias de deuda federal y con colateral hipotecario por al menos 700.000 millones para evitar que la pandemia amenace el crecimiento","author":[],"body":"En una nueva reacción al impacto económico del coronavirus, la Reserva Federal de los Estados Unidos redujo nuevamente las tasas de interés y presentó una serie de programas de absorción de deuda federal e hipotecaria de modo de impedir que la pandemia amenace el crecimiento económico de la principal potencia mundial. El brote de coronavirus dañó comunidades y tuvo efectos disruptivos sobre la actividad económica de muchos países, incluido EEUU, señaló la autoridad monetaria norteamericana en un comunicado en la tarde del domingo en el que afirmó estar “preparada para usar su amplio rango de herramientos para sostener el flujo de crédito a los hogares y a las empresas\" Además de cortar la tasa de interés en cien puntos básicos, colocándola en un rango de 0 a 0,25% anual, la Fed anunció que aumentaría sus tenencias de papeles del Tesoro por al menos 500.000 millones de dólares y sus tenencias de activos con colateral hipotecario por al menos otros 200.000 millones “en los próximos meses”. En su comunicado, el comité de la Fed señaló que mantendrá el rango de tasas de 0 a 0,25% “hasta que la economía haya superado los recientes eventos y esté en camino de conseguir sus objetivos de máximo empleo y estabilidad de precios”. “Esta acción -señala el comunicado, por la baja de tasas y el relajamiento monetario- ayudará a sostener la actividad económica, las fuertes condiciones del mercado laboral y la inflación en un rango anual del 2%”. La Fed ya había reaccionado antes con un recorte de cincuenta puntos básicos (esto es, 0,5%) y con la nueva medida completa una rebaja de 150 puntos básicos, medida inédita en un país con baja inflación, pero en circunstancias excepcionales.  Todo para evitar que el temor a la pandemia global de por tierra con el crecimiento económico de EEUU justo -además- en un año electoral. Los porqués de la Fed En las consideraciones previas al anuncio de la medida, la Fed señaló que la economía ingresó a este “desafiante período en muy buen pie\", indicando que hasta febrero la economía seguía creciendo aunque a un ritmo “moderado”lo que permitió un “sólido” aumento del empleo, lo que permitió que la tasa de desempleo se mantuviese “baja”. A su vez, también reconoció que el gasto de las familias era más bien “moderado” y que la inversión y las exportaciones “seguían siendo débiles”. La autoridad monetaria norteamericana también apuntó que el sector energético está “bajo presión”, sin duda en referencia al desplome del precio del petróleo que podría poner en riesgo el boom de la producción de hidrocarburos “no convencionales” que en los últimos años ha impulsado la producción petrolera norteamerican y que algunos analistas financieros temen que -de mantenerse- podría llevar a quiebras de una miríada de pequeñas empresas que apuntalaron el desarrollo tecnológico y productivo del sector. De hecho, el texto oficial de la Fed reconoce expresamente que “los efectos del coronavirus pesarán sobre la actividad económica en el corto plazo y ponen en riesgo las perspectivas económicas”. En un claro ejemplo de la transparencia del proceso decisorio, el comunicado precisó que a favor de la medida votaron el titular de la Fed, Jerome Powell, además de otros miembros del comité de Mercado Abierto, a saber, John Williams, Michelle Bowman, Lael Brainard, Richard Clarida, Patrick Harker, Robert Kaplan, Neel Kashkari y Randal Quarles, pero también aclaró que votó en contra Loretta Mester, que si bien estaba de acuerdo en tomar medidas para sostener la actividad económica, en esta oportunidad hubiera preferido dejar las tasas en el rango de 0,5 a 0,75%. Finalmente, la Fed autorizó a las Fed de Nueva York y de Minneapolis, dos de los bancos del sistema de la Reserva Federal, a ejecutar desde este lunes todas las operaciones de mercado abierto que sean necesarias para reducir entre 1 y 1,5% las tasas en los mercados de crédito primario. Todo para evitar que la pandemia “amenace el crecimiento económico de los Estados Unidos”. Seguí leyendo: Medidas económicas por el impacto del coronavirus: el gobierno analizar bajar impuestos y prorrogar sus vencimientos"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/16/despues-del-anuncio-de-la-fed-los-mercados-abrieron-a-la-baja-y-anticiparon-otro-dia-muy-agitado-en-la-city-portena/","date":"2020-03-15 00:00:00","title":"Después del anuncio de la Fed, los mercados abrieron a la baja y anticiparon otro día muy agitado en la City porteña","abstract":"En EEUU se decidió un sorpresivo recorte de tasas que busca estimular la economía, afectada por la pandemia. La señal fue bienvenida, pero también leída como una señal de impacto mayor al esperado sobre la economía real. Los futuros de Wall Street se derrumbaron en las primeras operaciones y Japón abrió con pérdidas de 2,5%","author":"Matías Barbería","body":"Los futuros de Wall Street se derrumbaron en las primeras operaciones de domingo, mientras que la bolsa de Japón anotaba un descenso del 2,5% apenas iniciada la rueda. Son las reacciones iniciales de los inversores al sorpresivo anuncio de la Fed de reducir la tasa de referencia a prácticamente 0 y de acompañar eso con líneas de liquidez que buscan evitar quiebras masivas. Semejante estímulo, sin embargo, no mejoró el ánimo de un mercado que ve esto como una confirmación de que el problema para la actividad económica global es importante. De mantenerse la tendencia, la apertura en la Argentina será con presión sobre los bonos, acciones y los tipos de cambio paralelos. Los futuros de Wall Street tuvieron que detener sus operaciones un domingo a la noche. Los “cortes de circuito” que impiden seguir operando índices y acciones están diseñados para evitar derrumbes aún mayores, y suspenden por algunos minutos los negocios cuando hay pérdidas del 5% o más. Los futuros del índice S&P 500 cayeron alrededor de un 5%, alcanzando los cortes de circuito, después de que las acciones subieran más de un 9% el viernes en Wall Street, recuperando la mayor parte de su caída del 10% del día anterior. Pasadas las 20 de la Argentina el índice recuperaba terreno y se deslizaba 2,4%. En Japón, uno de los primeros mercados en iniciar la semana, la caída era del 2,4%. Y se esperaban arranques volátiles en los distintos mercados a medida que el lunes avanza por el mundo. “El anuncio de la Fed habla de que el problema de la actividad económica va a ser mucho mayor de lo que se esperaba originalmente. La buena noticia es que la inyección de liquidez que va a hacer la Fed tiene la posibilidad de evitar los defaults corporativos que se temían días atrás”, dijo Diego Martínez Burzaco de MB Inversiones. Los fuertes estímulos monetarios, además, pueden no haber convencido a inversores que se mantienen alertas a anuncios de estímulos fiscales más decisivos para ayudar a que la economía de los Estados Unidos traccione a pesar del shock que generan las medidas de seguridad contra la expansión del coronavirus Covid-19 en todo el mundo. “El problema no es de tasa de interés solamente. Acá hay otros riesgos, y esos riesgos son reales. El viernes vimos a los inversores agresivos salir a comprar activos baratos, pero esos son una parte de mercado. Los inversores conservadores están saliendo del mercado, venden porque temen lo que va a venir para la economía y eso la tasa no lo soluciona”, dijo un operador de un fondo local a Infobae. Los operadores seguían de cerca las aperturas de las distintas bolsas asiáticas y se mantienen atentos a lo que será el inicio de los negocios en Europa para prever qué va a pasar en el mercado local. “De mantenerse esta tendencia, acá vamos a estar bajo presión. Porque al contexto global se suma lo que anuncia (el presidente, Alberto) Fernández por supuesto que tiene otras prioridades pero va a tener impacto económico. Entonces, entre el contexto global y la situación local vamos a tener presión sobre los bonos soberanos, mal día para las acciones y va a ver que mirar de cerca al dólar libre”, dijo Martínez Burzaco. El viernes el mercado local acompañó tímidamente lo que fue el repunte de Wall Street y otros mercados de referencia. El repunte de más del 9% en Nueva York no fue más que un 0,3% para la Bolsa porteña, mientras que el riesgo país se mantuvo sobre los 3.100 puntos a pesar de un leve repunte de los bonos soberanos. Seguí leyendo: Medidas económicas por el impacto de la pandemia: el Gobierno analiza bajar impuestos y prorrogar su cobro Con pico de demanda, los supermercados aseguran que no hay desabastecimiento y ponen cápsulas de aislamiento en la cajas Reacción al impacto económico del coronavirus: la Reserva Federal de EEUU lleva las tasas de interés a cero"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/15/cuantos-defaults-hubo-en-la-historia-argentina-y-que-implicaria-caer-en-una-nueva-cesacion-de-pagos/","date":"2020-03-15 00:00:00","title":"Cuántos defaults hubo en la historia argentina y qué implicaría caer en una nueva cesación de pagos","abstract":"Se trata del incumplimiento de pago de los vencimientos de deuda, por capital e intereses, parcial o total. La referencia del pasado frente a la reestructuración parcial que se propuso el Gobierno para que ahora resulte sustentable y sostenible","author":"Daniel Blanco Gómez","body":"Faltan apenas dos semanas para que el gobierno de Alberto Fernández comience a desentrañar el desafío más grande de su gestión: la reestructuración de la deuda con los tenedores de bonos internacionales, si la coyuntura intenacional no fuerza un retraso en el cronograma original.Luego tendrá otros desafíos de igual dimensión quizá como cimentar las bases para un crecimiento sostenido de la economía que permita a la Argentina salir de la recesión y avanzar con otras metas como la reducción de la inflación, uno de los peores flagelos que viene padeciendo el país hace décadas. El propio ministro de Economía, Martín Guzmán, reconoció que necesitará un “alivio sustancial” para reestructurar los casi USD 70.000 millones de deuda con los acreedores privados del resto del mundo y bajo legislación extranjera. Ni el propio Presidente, quien fijó el plazo del 31 de marzo para realizar una oferta a los tenedores de bonos esperaba seguramente tener que llegar a instancias finales de la negociación con una economía mundial afectada en su producción y consumo por la pandemia del coronavirus que está destruyendo el valor de las empresas a nivel global, y el de los bancos locales en particular. Tampoco que desatara una guerra por el precio del petróleo que impacta también en la Argentina, y que principalmente afecta un proyecto que promete a largo plazo grandes dividendos como Vaca Muerta. Los expertos resaltan que no hay que perder de vista que el Gobierno también deberá negociar el pago de un crédito otorgado a la Argentina por el Fondo Monetario Internacional (FMI) –el más grande en la historia del órgano crediticio- por USD 57.000 millones, de los que decidió tomar solo USD 44.000 millones. Escenario de emergencia “Hemos estado en el camino correcto, pero ahora estamos en una situación de emergencia global que requiere que cada lado sea flexible”, dijo Martín Guzmán en referencia a los tenedores de bonos internacionales, añadiendo que si no se cumple el plazo del 31 de marzo, debería ser solo “cuestión de días”. Asimismo, en declaraciones a Reuters dejó en claro que el Gobierno no aceptará nada que no sea sostenible. “Seremos absolutamente firmes en eso”, aseguró al tiempo que agregó: “Cualquier acuerdo tendría que evitar forzar más austeridad fiscal en la economía argentina afectada por la recesión”. Guzmán dijo que el país está buscando “renovar” sus deudas con el FMI, aunque aclaró que el acuerdo con los tenedores de bonos es más urgente, considerando que los pagos de bonos vencen rápidamente y que el país no puede seguir pagando sus deudas con las reservas internacionales. Lo cierto es que el Gobierno trabaja a contra reloj y avanza con el cronograma de reestructuración de la deuda con el objetivo de evitar un default pero bajo la premisa de que la misma debe ser sostenible. El presidente Alberto Fernández insistió reiteradas veces que su intención es pagar la deuda externa pero después de darse “un tiempo para reconstruir” la economía. Asimismo, durante la gira europea que realizó en febrero en busca de apoyo internacional se lamentó de que el país se hubiera endeudado en “una velocidad inusual, en cantidades increíbles y a devolver en tiempo récord”. Los antecedentes de incumplimientos de deuda El abogado Eugenio Bruno, experto en el estudio e intervención como letrado en casos de reestructuraciones de deuda, escribió en su libro El default y la reestructuración de la deuda tres tipos de default emblemáticos en la historia de la Argentina: 1. Típico de iliquidez e insolvencia: “Cuando Buenos Aires se encontraba quebrada, en guerra con el Brasil, en medio de conflictos bélicos internos, con un Tesoro exhausto y con una economía virtualmente inexistente, sin un PBI capaz de afrontar el endeudamiento. Los agentes financieros que arreglaron el préstamo de 1824 (Baring Brothers) y los inversores que compraron títulos fueron co-responsables por esta situación de default, al haber prestado sumas multimillonarias a un territorio que carecía de los recursos para su repago”. 2. Efecto derrame de la crisis de deuda en México: \"El segundo distintivo fue el de 1988, en el marco de las negociaciones entre el Gobierno y los banqueros que se había iniciado en 1982, luego de la Crisis de la Deuda de México y rápidamente propagada por toda América Latina, bajo las cuales se venían refinanciando anualmente los vencimientos que la Argentina debía afrontar. 3. Crisis de la convertibilidad: El último caso de cesación de pagos resonante fue en respuesta al severo debilitamiento del régimen de cambio fijo, en un escenario de deterioro de la competitividad de las empresas por los bajos precios internacionales. El default decretado por el presidente fugaz Adolfo Rodríguez Saá a fines de diciembre de 2001 habría sido de mala fe, ya que si bien la situación fiscal de la Argentina estaba muy lejos de ser sólida, durante 2002, fue declarado bastante antes de las fechas con vencimientos sustanciales y el Presupuesto preveía fondos para ciertos pagos luego de que ésta hubiera sido reestructurada y que se esperaba tener terminada en marzo de 2002<U+2033>, dijo Bruno. En otro orden, el economista de Carta Financiera, Miguel Boggiano, afirmó a Infobae: \"La Argentina ha entrado en default muchas veces en su historia. “Queda a la vista que los reperfilamientos compulsivos del ex ministro de Economía, Hernán Lacunza en el 2019 y de Martín Guzmán en 2020 constituyen un nuevo evento de default”, sostuvo. No obstante, aclaró que “han sido cinco los eventos que efectivamente representaron un default con una consecuente reestructuración”. Cronología de los incumplimientos 1. 1827. La Argentina había tenido una presencia activa en los mercados internacionales de capital luego de la Independencia en 1816. “Fue justamente en medio de un boom de préstamos ocasionados por el fin de las guerras napoleónicas que Argentina y otros países de América Latina consiguieron emitir bonos en Londres para financiar sus guerras de independencia”, sostuvo Boggiano quien añadió que ese boom crediticio terminó en 1825 cuando el Banco de Inglaterra subió su tasa de descuento para frenar su caída de reservas. Ese ajuste monetario derivó en un crash bursátil, problemas bancarios y recesión en Inglaterra y Europa Continental. “En pocos meses, la crisis se expandió a América Latina. Argentina entró en default en 1827 y recién reinició sus pagos en 1857”, detalló. 2. El “Pánico de 1890”. La principal causa fue la bancarrota a la que casi llega la banca Baring Brothers debido al exceso de crédito que le había otorgado a la Argentina. El destino del préstamo, tomado principalmente en la época del ex presidente Julio Argentino Roca, fue para la construcción de ferrocarriles y a la modernización de Buenos Aires para transformarla en la “París de Sudamérica”, construyendo amplias avenidas, parques y un puerto moderno. “En 1880 la nación había crecido de manera sorprendente con el modelo agroexportador. Las políticas liberales del presidente Miguel Juárez Celman (1886-1890) llevaron a un período de especulación financiera que creó una burbuja. En 1888 quiebra el Banco Constructor de La Plata y estalla la crisis. El Estado argentino ingresa entonces en cesación de pagos por cuatro años”, destacó el economista de Carta Financiera. 3. 1982. “Esta crisis de deuda fue, después de la de 1930, la de mayor alcance del siglo XX”, consideró Boggiano. En ese sentido, afirmó que decenas de países de América Latina y África cayeron en default y que a diferencia de la cesación de pagos de bonos de la deuda pública, se produjo sobre préstamos bancarios. Según el economista de Carta Financiera, la Argentina tardó hasta 1992 en regularizar su situación a través del bautizado Plan Brady. “El régimen militar de 1976 a 1983 abusó del boom de liquidez mundial de los petrodólares. Por primera vez desde 1930 había crédito internacional para países emergentes. El país pasó de una deuda externa de USD 7.000 millones en 1976 a USD 45.000 en 1983, mientras que el PBI se mantuvo estancado”, describió. No obstante, la chispa que inició la crisis fue una fuerte suba de tasas de interés en Estados Unidos que terminó empujando a México: el 16 de agosto de 1982 se declaró imposibilitado de pagar los intereses de su deuda en dólares de USD 80.000 millones. Para octubre de 1983, se anotaban 27 países que debían USD 239.000 millones y estaban en vías de reestructuración. De esos Estados, 16 eran de América Latina, y entre México, Brasil, Venezuela y Argentina, sumaban el 74% de la deuda en reestructuración. Aproximadamente USD 37.000 millones se le debía a los ocho bancos más grandes de EEUU, lo que representaba el 147% de sus reservas de capital de aquel entonces. 4. 2002. El entonces presidente Adolfo Rodríguez Saá anuncia en diciembre de 2001 que Argentina suspendería sus pagos a la deuda externa y fue aplaudido en el Congreso Nacional. Sólo tres años después del Plan Brady (que implicó diferentes reducciones de deuda), la Argentina volvía a niveles previos a este acuerdo. “A nueve años del Plan Brady, la deuda llegaba a más del doble. Como porcentaje del PBI, pasó del 50% en los años noventa al 200% en 2001. El alto nivel de endeudamiento tuvo una gran influencia en la recesión que empezó en 1998 y en la caída libre de la actividad económica en 2001. Se ha acusado al FMI de haber sido el responsable de permitir esta crecida de la deuda, pero la responsabilidad última fue de la clase política argentina”, remarcó Miguel Boggiano. 5. Comienza en el final del gobierno de Mauricio Macri, agosto de 2019. “Macri sale del default a comienzos del 2016 y en tiempo récord vuelve a tener dificultades serias para honrar su deuda. Acude al FMI en mayo de 2018 y luego de perder en las PASO de 2019, enfrenta una caída extra en la confianza. Al no poder renovar deuda de corto plazo en dólares (Letes), su ministro de Economía (Hernán Lacunza) decide modificar unilateralmente la fecha del pago del capital. El problema se extiende hasta el presente. Hoy es el ministro de Economía Martín Guzmán quien se ve envuelto en este mismo evento crediticio”, analizó Boggiano. “Los políticos argentinos llevan 200 años gastando más allá de sus posibilidades. No importa el partido político; no importa si han sido gobiernos militares. Este gasto se financió en repetidas oportunidades con deuda. Si bien los diferentes defaults consiguieron ciertas quitas sobre la deuda, no se debe olvidar que hay una sola forma de pagar: con superávit fiscal”, concluyó Miguel Boggiano. Seguí leyendo: Por la crisis global, inversores ya descuentan que la negociación de la deuda se demoraría varios meses Mala señal para el empleo: volvió a caer en enero la cantidad de empresas que depositaron los aportes y contribuciones en la Anses AFIP: Piden postergar los plazos para entrar a la moratoria y repatriar capitales desde el exterior"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/15/los-argentinos-tienen-usd-130000-millones-en-el-pais-mas-de-4-veces-el-valor-de-todos-los-pesos-que-circulan-en-la-economia/","date":"2020-03-15 00:00:00","title":"Los argentinos tienen USD 130.000 millones en el país: más de 4 veces el valor de todos los pesos que circulan en la economía","abstract":"Se trata de ahorro privado que no está disponible porque huye del sistema financiero ante cada crisis y aumento de la presión tributaria","author":"Matías Barbería","body":"Los argentinos tienen dólares por más de cuatro veces el valor de los pesos que circulan en la economía. Según una estimación privada basada en una investigación del Gobierno de los Estados Unidos y datos cambiarios locales, en el país hay alrededor de USD 130.000 millones, frente a una base monetaria en pesos que equivale a algo menos de USD 30.000 millones medida en moneda extranjera. La enorme dolarización, tradicional en la Argentina pero potenciada por las crisis financieras y controles de cambios que azotaron al país entre 2012 y 2015, primero, y en 2018 y 2019, después, pone en números que la demanda de pesos de las personas y empresas está en mínimos indispensables para transacciones cotidianas. Y que es un caso único de desconfianza en la moneda. El cálculo del nivel de dolarización de los argentinos fue hecho por el economista Fernando Marull, a cargo del estudio que lleva su nombre. Para estimar cuántos billetes de dólar existen en el país tomó como partida un trabajo del Departamento del Tesoro y la Reserva Federal de los EEUU hecho en 2006, y que rastreaba el alcance del billete de dólar a lo largo del mundo. La investigación estadounidense de 14 años atrás dejó clara la particularidad del caso argentino. El país quedó primero en el ranking de tenencias de billetes de dólar con USD 1.300 per cápita. Si bien las tenencias totales de USD 50.000 millones eran menores que las de los residentes de Rusia, quienes entre todos sumaban unos USD 80.000 millones según ese estudio, la diferencia en cantidad de población mostraba que ninguna sociedad en el mundo usaba tanto el dólar fuera de los EEUU. En Rusia había USD 550 per cápita en ese entonces, menos de la mitad que en la Argentina y debajo de Panamá, con USD 648 por habitante. A partir de esa estimación original, y en base a datos del Indec y del Banco Central, Marull actualizó el dato en el tiempo. Como en 2006 la posición de inversión internacional de los argentinos estaba en USD 80.000 millones, asume que USD 30.000 millones estaba colocados en el exterior en distintas formas. Después, calculando las compras de billetes para formación de activos externos entre 2006 y el segundo trimestre de 2019, enfocándose en dinero papel en lugar de divisas -movimientos mayoristas, mayormente electrónicos- y asumiendo que una porción se gastó fuera del país, el economista llegó a que en estos 13 años de convulsionada vida económica del país los argentinos acumularon USD 80.000 millones más en billetes. En total, entonces, USD 130.000 millones en los colchones, cajas de seguridad y depósitos bancarios. Otros USD 100.000 millones, mientras tanto, son tenencias fuera del país que llevan al total a unos USD 230.000 milllones, similar a la posición bruta de inversión en moneda extranjera de los residentes argentinos calculada por el Indec. Para Marull, semejante nivel de dolarización es una muestra de lo que les tocó vivir a los ahorristas argentinos incluso más allá del período analizado. Ocho defaults o canjes de deuda, 4 hiperinflaciones, un récord de inflación para un sólo año de 3.079% y un último registro de inflación anual en 2019 del 53,8% explican la rareza. “Cuando tenés un banco central con mala reputación y un mal historial en cuanto a cumplimientos de deuda los pagás con desconfianza en tu moneda. Si se compara con Brasil, Chile o Uruguay ahí parece estar la diferencia”, dijo quien fue jefe de Gabinete de la Subsecretaría de Programación Económica entre 2017 y 2019. “Y al mirar el dato está también la explicación de por qué, aunque no estén en niveles bajos, la cotizaciones paralelas del dólar se mantuvieron bastante tranquilas mientras el Gobierno emite dinero, tiene problemas con su deuda en pesos y baja la tasa. Y eso es que es tal el nivel de dolarización que cada vez que una empresa o una persona no llega a fin de mes o necesita cubrir un gasto extraordinario, la plata sale de ahí, de los dólares que están guardados. De ahí que siempre parezca haber un flujo de oferta bastante robusto”, concluye Marull. Desde otro punto de vista, ese stock de dólares en manos de empresas y familias argentinas es ahorro que no está disponible para transformarse en préstamos, inversión, dada la tendencia histórica a procesos inflacionarios, bajo rendimiento de depósitos y hasta confiscación de ahorros. Ahorro fuera de juego. “El proceso de dolarizacion fue tan violento que lo que tenés es un ahorro disponible que se mantiene fuera del sistema. En los hechos funciona como un fondo procíclico, que cuando las condiciones son negativas eso sale de la economía y profundiza la crisis. De la misma forma, cuando se recrea la confianza y hay un horizonte de crecimiento esos dólares primero llegan como aplicación para gasto corriente o, más adelante, en forma de inversión y crecimiento ya sea de las familias o de las empresas, a través de inversión inmobiliaria, construcción u otros. Eso a la vez genera un proceso de apreciación cambiaria como los que vimos en procesos recientes”, dijo Rodrigo Álvarez, de la consultora Analytica. Pero, explica el economista, es dinero que puede volcarse al consumo y la inversión a nivel local. Que està agazapado esperando expectativas favorables para volver, sino al sistema, al menos a la calle. Pero eso es algo que no parece tan cercano hoy. “La Argentina tiene muchos frentes abiertos propios. Está el proceso inconcluso de la deuda, la incertidumbre respecto de la política económica, de la política monetaria y lo que es la construcción de confianza del propio Gobierno que lleva mucho tiempo. Argentina es una fábrica de fuentes de volatilidad sobre el que ahora se monta la volatilidad externa por la epidemia de coronavirus, resalta Álvarez. Seguí leyendo: Los mercados rebotaron, pero el Riesgo País argentino no cede y sigue en 3.100 puntos Cuánto vale tu auto usado: la última lista de precios actualizada para más de 6.000 modelos y versiones Deuda en pesos: el Gobierno insiste con un nuevo canje del bono Dual para evitar pagarlo con emisión"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/15/alicia-caballero-de-la-uca-los-abusos-del-capitalismo-se-combaten-con-institucionalidad/","date":"2020-03-15 00:00:00","title":"Alicia Caballero, de la UCA: “Los abusos del capitalismo se combaten con institucionalidad\"","abstract":"Los gobiernos populistas y de economías planificadas justifican el exceso de controles de precios congelados, licencias de importaciones, Ley de Góndolas, y otras recetas pese a que han fracasado, pero la decana de Económicas de la Universidad Católica destaca que en el mundo se superaron esos casos con mejores regulaciones y políticas de largo plazo","author":"Daniel Sticco","body":"La economía argentina arrastra enormes debilidades desde décadas, como la virtual ausencia de moneda; la profundización de la capacidad ociosa en las industrias, el comercio exterior e interior, la carencia de obras de infraestructura básica que se traduce en altísimos niveles de pobreza no solo medida por ingresos, sino más aún de acceso al agua potable y cloacas, caminos pavimentados, cercanía a establecimientos educativos y hospitalarios y calidad de la vivienda, en una apretada síntesis. Sin embargo, en las últimas décadas, la dirigencia política estuvo más dominada por intentar infructuosamente superar problemas que también se han transformados en estructurales, como la inflación a ritmo de dos dígitos altos; el default de la deuda pública; el estancamiento de la actividad productiva y comercial que se transforma en retroceso secular en términos por habitante. Habitualmente se menciona que el país es muy abundante en recursos naturales, desde la disponibilidad de agua potable; el campo, la minería y el potencial energético, pero no logra atraer inversiones locales y externas para ponerlos en valor, porque al mismo tiempo no se generan las condiciones para la sustentabilidad del ahorro de las empresas y familias. En busca de encontrar una respuesta sobre la persistencia de ese escenario y sugerencias para que pueda revertirse, Infobae entrevistó a Alicia Caballero, Decana Facultad de Ciencias Económicas Pontificia Universidad Católica Argentina (UCA), luego de haber tenido una rica experiencia en el mundo de las finanzas, desde el análisis de riesgo crediticio y presupuesto de flujo de fondos de las empresas, hasta la banca de inversión, fusiones y adquisiciones de empresas, el impulso de las nuevas pymes dinámicas, capital semilla, y atracción de la inversión extranjera directa, a través de la Fundación Invertir, entre otras. - ¿Cómo ve la economía, más allá de lo conocido de 10 o 30 años de estancamiento, según cómo se lo mire, y mucho más en términos por habitante, porque la población siguió creciendo? - Veo que la Argentina tiene 4 problemas estructurales complejísimos. El primero, que humanamente es el que más nos interpela es la pobreza, y que no está encontrando en la dinámica económica actual mecanismos de salida y de atención; segundo, no tenemos moneda, y la inflación en niveles altísimos, con episodios de hiperinflación, que tiene que ver, causa y consecuencia, con la pérdida del signo monetario. Vinculado con todo esto, el tercero, no tenemos ahorro, que es un subproducto de no tener moneda, y si se tiene es endeble, y en muchos casos en el exterior como manera de protegerse contra un sistema hostil; y el cuarto es que no tenemos instituciones, que quizás está más allá de la economía, pero está en la base de la economía. - ¿Por qué cree que se ha llegado a esta situación por décadas? ¿Es porque nuestras escuelas, nuestras universidades no han sabido preparar a los dirigentes del futuro, o porque la ideología es mucho más potente y niega esos conocimientos? - Creo que es porque a lo largo de las últimas décadas hemos tenido muy malos liderazgos, porque ninguno de ellos estuvo a la altura de la compleja situación de la Argentina en cada momento; no hemos tenido estadistas. Y en este momento creo que el país necesitaría una especie de Plan Marshall, pero no al nivel de recibir ayuda de capitales externos, sino de un programa que vaya más allá de un partido político, de ciertos grupos; sino que sea abarcativo, y que de alguna manera tenga un horizonte temporal que permita reconstruir todo lo que hace falta, porque los problemas estructurales no se pueden solucionar en dos años, aunque no ocurrió como en Europa y otros países que fue producto de guerras catástrofes, sino de decadencias que fue afectando la cultura. Porque cuando se dice “no creo en el peso”, no es el efecto de un cambio de hoy para mañana, sino que es el efecto de acumulación de situaciones de sucesivas crisis, de la cantidad de veces que se ha perdido. Recuerdo una frase de un profesor notable que tuvo la UCA, ya fallecido, Adrián Guissarri: “En la Argentina hay tantos psicólogos y psiquiatras porque la gente no puede dormir, y no puede dormir porque nunca sabe cuáles son sus activos y sus pasivos”. Y agregaba: “En los EEUU un americano sabe que se va a dormir con USD 100 en la cuenta, y al día siguiente tiene lo mismo. Un argentino tiene $100 y al día siguiente no sabe si va a tener 50 Patacones; 12 rublos, 101 dólares. - ¿Por qué cree que pese a la acumulación de problemas que se transformaron en estructurales, se ve por un lado a una parte de la sociedad ansiosa sin esperar que las nuevas medidas maduren, porque como dijo no se pueden solucionar ni en uno ni dos años, sino en varios, y por otro lado, otra que parece haber perdido las esperanzas de cambio? - Primero porque creo que estamos en un tiempo de crecientes ansiedades. Se ve en las nuevas generaciones. Nosotros podíamos esperar una semana una nota, ahora si no te la dan en 24 horas le incendian el rancho, aunque no es muy académico el término. O sea, veo que la gente cada vez tiene más aceleración. Y por otra parte creo que los líderes, en este caso políticos, pero también en general, no son claros en términos del tiempo que toma reformular determinadas cosas. Entonces, no hay una comunicación sincera, porque todos queremos dar buenas noticias todo el tiempo. Pese a que el anuncio de medidas de largo plazo no es una mala noticia, y es bueno saber a veces que ciertas cosas van a tardar de resolverse porque el problema es demasiado profundo. Entonces, creo que la diferencia entre los tiempos electorales, los impuestos diríamos en las democracias por las elecciones, reelecciones, etcétera, y el metabolismo natural de determinadas cosas, es que toman tiempo. Lo mismo que las carreras universitarias, que se van achicando cada vez más. En un punto el conocimiento tiene que metabolizarse. Me parece que también un mal de la sociedad es esta cosa medio hipócrita de que todos hacemos como que se puede. Pero hay muchos que tiene idea y conciencia del tiempo que toma, por ejemplo, bajar la pobreza, reducirla con sustentabilidad, porque se podrá distribuir recursos y hacer que la gente pueda comer, pero eso no implica que una persona en esa condición deje de ser pobre. Salir de la pobreza es algo que básicamente requiere que se cree trabajo, que se creen oportunidades laborales, que la gente esté educada. - Nuevamente, ¿por qué cree que los gobiernos últimamente en los últimos 30 años prácticamente no se hayan inclinado por generar incentivos para revertir esa decadencia, por el contrario, en general, se concentró en poner imposiciones, aumentar la presión impositiva? - Porque, en ese sentido, la Argentina es un país muy particular. Desde hace 30 años atrás seguimos con recetas que en el mundo mostraron no funcionar. A mí siempre me impresionó el caso del mercado común europeo, porque uno ve los rastros de lo que fue la Segunda Guerra, y 20 años después, tras tomar una postura de decir: “tenemos que salir adelante”, se sentaron los franceses, los ingleses, los alemanes, y empezaron a construir un mercado común, con la lógica de la superación. Pero nosotros seguimos dando vueltas. - ¿Cómo ve la estrategia del Gobierno, en particular del ministro Martín Guzmán, de decir que puede presentar el plan económico, ni un Presupuesto, hasta que no cierre la negociación de la deuda pública externa; como experta en el área de inversiones, cree que al acreedor lo convence esa postura? - Creo que en realidad cualquier negociación de pago de cualquier cosa se basa en los supuestos para hacer viable esa pauta de repago. Es decir, cuando una empresa está complicada y viene al banco y le dice yo no le puedo pagar ahora pero deme plazo, lo que se le pide es qué elementos puede dar para demostrar que después de dos o cuatro años podrá comenzar a pagar, basado en una perspectiva de generar recursos. Me parece que Martín Guzmán debería tener algún tipo de background general que le permita sostener lo que va a negociar. - Están los economistas que creen que el hecho de que no comunique o explicite su plan económico no significa que no lo tenga. ¿Al cabo de estos primero 100 días de Gobierno cree que hay un plan y no lo está explicitando pero lo tiene, o se suma a los que sostienen que el plan es el no plan? - Creo que, aparte de sobre llovido mojado (por el efecto del coronavirus en el mundo), toda esta situación termina de complicar terriblemente. Pero uno siempre quiere pensar que no se largaron a negociar sin red. Es cierto que cuando se es acreedor de alguna manera tampoco le conviene patear el tablero, y menos en este momento que creo que, bueno, todo el mundo va a poner un poco de para tratar de salir. Ahora, tampoco todos los acreedores son iguales. Una cosa son el Fondo Monetario y los organismos internacionales que siempre tienen un componente político, y otra cosa es un inversor de riesgo. Show me the money y se terminó. - ¿A nivel académico, no le digo de los estudiantes porque recién se están formando, en las tesis doctorales, en los trabajos que se presentan para obtener la maestría, ve preocupación por estos temas? - No. Lo que pasa es que el proceso de una tesis doctoral es tan largo que muchas veces también la vida le pasa, y al final quienes siguieron la carrera de Economía terminan escribiendo sobre otras cosas. - La pregunta viene porque por un lado entre los hándicaps, entre el currículum del ministro Guzmán, aparece su cercanía, su trabajo junto con un premio Nobel, Joseph Stiglitz. Entonces, ¿Es suficiente garantía estar tan cerca de la academia, tan cerca de un Nobel, para que eso te asegure ser un buen gestor, un buen administrador de un país? - Creo que es como todo, si es cirujano, es muy importante que esté bien formado. Ahora, también es muy importante que el profesional haya hecho unas cuantas cirugías. No lo conozco personalmente a Martín Guzmán. Y es muy bueno que sea una persona muy formada, y es muy bueno que tenga herramientas analíticas para desmenuzar los temas y hablar con solvencia. Supongo que en el equipo también tendrá gente que quizás tenga también experiencia de mercados, porque creo que el mundo cada vez más, no solamente a nivel gobierno, sino en general, se ve esta cosa mixturada e interdisciplinaria, porque la experiencia es muy importante. Por ejemplo, me pareció muy interesante cuando en su momento hubo un grupo de ex secretarios de Energía; o se intentó hacer con ex secretarios de Finanzas. Creo que todo eso tendríamos en Argentina que instituirlo. Abrevando de la experiencia de todo el mundo. - Usted decía que en la Argentina íbamos un poco a contramano de las recetas que tuvieron éxito en el mundo. Y se fue insistiendo con las políticas económicas que fracasaron, como los controles de precios, el cepo cambiario, el aumento de los impuestos y las retenciones. ¿Por lo ocurrido en estos primeros 100 días de gobierno, ve que se sigue en ese camino, o percibe un cambio? - No, sigo viendo en la Argentina esta dialéctica de la confrontación. Y la dialéctica de la confrontación no ayuda a algo que me parece indispensable que es generar las condiciones para recrear la inversión. Por eso en la medida en que acá no se entienda que la única manera de empezar a crecer, porque para poder distribuir se necesita previamente crecer, se requiere alentar el ahorro y la inversión. De lo contrario, como dijo Felipe González después de toda su campaña socialista: “en la medida en que uno no crece lo único que puede distribuir es miseria”. Y para crecer se necesita inversión, la cual se basa en la afluencia de capital, y que para eso suceda se necesita hacer un flujo de fondos, basado en supuestos que permite proyectar los ingresos netos esperados. Más allá de los dramas externos que ninguno podía conocer, por ejemplo, el coronavirus. El capital no es que sea malo, es así. - Al capital por definición le gusta tomar riesgos... - Sí. - Pero también necesita incentivos para que los capitales del mundo y de argentinos fuera del país se inviertan en proyectos de riesgo, como son los de largo plazo en energía, petróleo, minería, entre otros, ¿Por qué no vienen? - Acá lo que pasa es que cambian las reglas de juego todo el tiempo, a través de regulaciones y de nuevas leyes. Y, por ejemplo, en el caso de la minería vemos un odio visceral. Entiendo todo el tema del medioambiente y de la sustentabilidad, y sobre todo el agua en varias provincias, pero creo que es necesario definir políticas estratégicas. - Pero también pareciera que está presente una cuota de desconocimiento, porque lo que dicen los expertos es que en la minería moderna el agua que se saca es superior a la que se usa… - Sí. Australia es un país donde la minería está muy desarrollada y asegura la preservación del medioambiente. No soy una experta en eso, pero como todo también tiene que ver no solo con la legislación sino con el control que se hace de esa legislación, mientras que en la Argentina tenemos una dinámica pendular que impide que alguien se decida a invertir en ese sector. - El Gobierno menciona muy a menudo sobre las ganancias extraordinarias de las empresas, los sectores que se la llevan con pala, etcétera. ¿Cree que es tan así, porque cuando se ven los balances de las empresas, no reflejan esa situación? ¿Cómo se quiebra esa concepción? - Creo que hay cosas que tienen que ver con el discurso, con el relato. Y cosas que tienen que ver con las realidades. A mí me parece, que la manera de evitar los abusos del capitalismo, que sí existen, es con institucionalidad y una Justicia que sancione al que se pase de la línea. Que es lo que ocurre en los países desarrollados. Cuando Bernard Madoff hizo un fraude, pasó contralores y terminó preso, sigue preso, el hijo se suicidó, el otro se murió de cáncer. Eso es ejemplificador. - Usted lo que dice es que ¿No es necesario caer en el control de precios, en el cierre de la economía, en mecanismos de licencias no automáticas de importaciones, etcétera, para regular los mercados? - Exacto, definitivamente ese no es el camino. Creo que la economía es algo aparte que tiene como sus leyes físicas. En la medida en que se controla en exceso, se cierra, limita, las cosas, lo que aparece es desabastecimiento, las cosas van transcurriendo por otro lado. Y cuando se ve a los países que les fue bien en los últimos 30, 40 años, y hacia qué países huye la gente, surge un claro indicador. En general todos los botes van, por ejemplo, hacia Estados Unidos, no van hacia Haití o hacia Venezuela en este momento. No es una cuestión ideológica, es fáctico. ¿Qué hizo China?, atrajo las inversiones, atrajo el capital. Siguió férreamente en lo político al régimen centralizado, comunista, pero en lo económico se dijo ¿Cómo saco a toda esta cantidad de gente de la pobreza?, Generando trabajo, apeló a la inversión y a las reglas claras y sostenidas en el tiempo y en un horizonte de tiempo. Creo que deberíamos dejar de perder el tiempo con discusiones estériles y trazar un plan que genere certezas, cierto rumbo. La Argentina tiene sus activos: científicos, gente de tecnología, de ciencias exactas, recursos naturales. Le falta generar confianza para atraer el capital. Fotos: Maximiliano Luna Seguí leyendo: La capacidad ociosa de la industria exhibió su peor resultado desde 2002 La inflación de febrero fue de 2% y acumuló 50,3% en los últimos doce meses"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/15/propiedades-que-se-puede-comprar-con-usd-150000-en-el-mercado-inmobiliario-argentino/","date":"2020-03-15 00:00:00","title":"Propiedades: qué se puede comprar con USD 150.000 en el mercado inmobiliario argentino","abstract":"La extensión de la recesión general ha depreciado el valor de los inmuebles, pero también el poder adquisitivo de las familias y de los inversores, más allá de la situación adicional del efecto económico de la pandemia del coronavirus","author":[],"body":"Varios especialistas sostienen que un precio de referencia promedio en el mercado inmobiliario local en el presente, sobre todo en la Capital y el Gran Buenos Aires, se ubica en el rango de USD 150.000, tras el sostenido descenso que se registró en los últimos dos años. Un informe de la plataforma Properati (enfocada en la búsqueda de unidades), realizó un análisis minucioso y detectó 2.859 viviendas actualmente en oferta que cotizan entre USD 140.000 y USD 150.000, la mayoría de ellas son departamentos. Palermo presenta la mayor oferta en este rango de precios, con 233 unidades, que tienen una media de 46,7 m2; le siguen Villa Crespo 263 unidades y 62,2 m2; Almagro 224 unidades y 62,6 m2; Caballito 164 unidades y 58,2 m2) y Balvanera 125 unidades y 73,02 m2”, explicó Gabriel Gruber, director regional de la plataforma de marras. Otro entrevistado por Infobae consideró que con USD 150.000 se pueden conseguir desde un monoambiente en los barrios más demandados como Recoleta, Barrio Norte, Palermo, Belgrano, Núñez, hasta inmuebles en edificios que ofrezcan amenities (Gimnasio, SUM, pileta y seguridad). También se puede acceder a un departamento 2 ambientes en Almagro, Villa Villa Crespo, Villa Urquiza, en donde se gana superficie pero se trata de unidades con menores áreas comunes. Si la búsqueda se orienta hacia las zonas sur y oeste porteñas, como la Boca, Barracas o Liniers, se pueden adquirir propiedades de hasta 3 ambientes, en construcciones más antiguas y sin amenities. Lorenzo Raggio, gerente general de Interwin, detalló: “si navegamos por los portales de propiedades y vemos lo que se publica por el valor de USD 150.000 es una cosa, pero será muy distinto al sentarse en una inmobiliaria para negociar con el dinero en mano. Hoy se dan acuerdos de hasta un 20% por debajo del precio de publicación. Los vendedores no están urgidos por ser los primeros en bajar los precios hasta que tienen los billetes de moneda extranjera delante de ellos, allí es cuando la opción de vender resignando precio empieza a ser una posibilidad de cerrar una etapa y abrir otras”. El otro tema a considerar es si uno va a comprar un inmueble usado, nuevo, o en obra. “La incertidumbre respecto del futuro determina los precios. Las obras de refacciones en inmuebles usados están más baratas que nunca, en dólares, por lo que también los billetes pueden servir para hacer buenas remodelaciones”, agregó. Por su parte, Mario Gómez, director de Le Bleu Negocios Inmobiliarios, agregó: “por la baja en los costos de construcción se puede acceder con este presupuesto a departamentos monoambientes, dos ambientes e incluso tres ambientes compactos. Obviamente, depende de la zona donde esté ubicado: en Villa Urquiza se pueden comprar por USD 150.000 dólares desde dos monoambientes en el Proyecto Rivera 5800, o un 2 ambientes con baño y toillete. En Parque Patricios se puede acceder a un tres ambientes en Torres del Parque, un emprendimiento con amenities con posesión y escritura inmediatas”. Un estudio de la consultora Serinco detectó que con USD 150.000 dólares se pueden comprar solo 25 m2 en Puerto Madero, mientras que en Villa Lugano, con el mismo capital se adquieren 136 m2. Condimentos que determinan los precios efectivos “En la medida que un barrio es considerado más seguro, mejor comunicado, con buena infraestructura, varios colegios, centros de salud, entre otras ventajas, la demanda se consolida. No podemos desconocer que el precio de venta de un pequeño departamento en el corredor norte de la Capital, es similar al de una casa en ciertas localidades de GBA. Si hubiera más seguridad, medios ágiles de transportes, más infraestructura, seguramente se produciría ese arbitraje de zona (fenómeno por el cual la gente resigna zona en pos de una superficie mayor de vivienda) y no estaría tan concentrada la demanda en pocos focos”, dijo Gómez. Desde Properati informaron que cerca de del 10% de la oferta de viviendas en venta se cotizan entre USD 140.000 y USD 160.000 en la Capital. Si se suman las más económicas, representan el 46% de las viviendas en oferta que pueden conseguirse por montos similares o menores. En el ámbito porteño, de acuerdo a lo relevado por el Colegio de Escribanos de la Ciudad de Buenos Aires, la operación promedio se ubica en los USD 120.000, mientras que en la provincia de Buenos Aires se ubica en 80.000 dólares. Hay que aclarar que alejándose de la Avenida General Paz, y más aun superando los 30 km de la Capital, los valores descienden significativamente, y de hecho, en el interior muchas operaciones ya se concretan en pesos. “Por otro lado, con la baja en el costo de la construcción, tener 150.000 dólares en mano o aproximadamente, es una buena oportunidad para ingresar en un emprendimiento que se pague en pesos y en cuotas ajustadas por la Cámara Argentina de la Construcción (CAC), a estrenar”, observó Gómez. El mercado más lejos de la Capital Federal Al compararse con otras plazas de nuestro país, como La Plata, se puede acceder a viviendas a estrenar o semi nuevas: por ejemplo, a un dúplex de 80 a 90 m2 cubiertos en Gonnet y City Bell, bien ubicados y con todos los servicios. También, en ese rango de precios, se venden departamentos en torre de dos dormitorios con cochera de 70 a 80 m2 en el casco urbano de la capital de la provincia de Buenos Aires. En cuanto a los valores más bajos, Dolores Otero Rossi, socia-gerente de la inmobiliaria Otero Rossi & Cía, dijo: “las unidades menos cotizadas, se pueden encontrar en ciertas oportunidades por necesidades puntuales del vendedor/desarrollador. Se acuerdan quitas de hasta un 20% por debajo de los valores inicialmente cotizados. Pero hay que tener presente que se tratan de excepciones, ya que la tendencia es esperar a que pase la crisis y defender el valor en dólares invertidos en los bienes inmuebles”. El valor de los terrenos “Los lotes de unos 300 m2 aproximadamente en la zona oeste del partido de La Plata (Los Hornos, Olmos, Romero) y sur (Villa Elvira, Parque Sicardi) se consiguen entre los USD 10.000 y USD 18.000, dependiendo de los accesos y servicios que tenga. Este tipo de operaciones se encuentran estancadas, en la actualidad, ya que dependen mucho de los créditos hipotecarios para poder llegar a la construcción de las viviendas”, dijo Valentín López Gastesi, socio-gerente de Loga SRL y López Gastesi Propiedades. En cambio, los lotes en la zona norte (Hernández, Gorina, Gonnet, City Bell, Villa Elisa) constituyen un sector con un rango más amplio en cuanto a medidas o tipologías (abierto, PH o countries). El metro cuadrado en la zona va desde USD 60 hasta USD 150, dependiendo de la superficie, ubicación, servicios y amenities. También en otras partes, como en Capilla del Señor, partido de Exaltación de la Cruz, hay viviendas de valores que promedian USD 130.000, aunque en el pleno casco urbano de esta ciudad histórica, los inmuebles cuentan con terrenos y áreas descubiertas de amplias dimensiones que hacen que las cotizaciones no desciendan ni en plena negociación entre oferta y demanda. Por una casa de tres ambientes, garaje y patio, se piden USD 150.000 en promedio. Los precios en esa zona descienden cuando las propiedades se alejan del área céntrica. Expectativas del mercado Para Mario Gómez “el nuevo ciclo del sector inmobiliario tiene que estar motorizado por el ahorro y la inversión de largo plazo. Del mismo modo lo que se derive al sistema financiero, puede motorizar el crédito hipotecario y otras formas de financiamiento”. Mientras que Otero Rossi, consideró: \"para que la actividad vuelva a crecer sería ideal que el dólar siga estable o suba en forma moderada, acompañando la inflación. También creemos que los créditos hipotecarios son fundamentales para los compradores finales y para los desarrolladores. Para estos, es fundamental cierta estabilidad jurídica y reglas claras por parte del Estado. Consideramos que una buena iniciativa sería incentivar a nuestro sector con algún tipo de desgravación impositiva, como hicieron otros países vecinos, con grandes resultados”. Seguí leyendo: Por la crisis global, inversores ya descuentan que la negociación de la deuda se demoraría varios meses Mala señal para el empleo: volvió a caer en enero la cantidad de empresas que depositaron los aportes y contribuciones en la Anses "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/14/el-ministro-de-agricultura-aseguro-que-el-paro-del-campo-no-tuvo-impacto-y-que-no-habra-cambios-en-el-sistema-de-retenciones/","date":"2020-03-14 00:00:00","title":"El ministro de Agricultura aseguró que el paro del campo no tuvo impacto y que no habrá cambios en el sistema de retenciones","abstract":"Desde el gobierno y la dirigencia del campo hablaron de la protesta agropecuaria que finalizó el pasado jueves. La Mesa de Enlace pidió “un diálogo sincero y franco” sobre la situación del sector agropecuario.","author":"Juan Martín Melo","body":"Tapado por el impacto del coronavirus e incluso por las lluvias de los últimos días, el cese de comercialización que organizó un sector de la Mesa de Enlace, en rechazo al aumento de las retenciones a la soja y sus derivados y que se llevó a cabo entre el lunes y el jueves recibió finalmente respuesta del ministro de Agricultura, Luis Basterra, quien dijo en declaraciones radiales que la medida “no ha tenido el resultado previsto por las cuatro entidades y que tampoco fue generadora de una movida espontánea de los denominados autoconvocados”. \"Lo único que funcionó fue la máquina de troles. Fue más una cuestión declamatoria que concreta”, dijo -desafiante- el titular de la cartera agropecuaria. “Se trató de una medida de fuerza sin impacto en el transporte, como en el ingreso a puertos, y en la negociación en los mercados de futuros y opciones. Y con un anticipo de los frigoríficos de comprar durante el fin de semana pasado, ante la incertidumbre sobre si les iban a parar la hacienda en el medio de la ruta”, comentó el funcionario. El ministro Basterra también se refirió a aquellos productores que no se sumaron a la protesta. “La gente y los productores entendieron en su gran mayoría que la medida que se tomó a través del nuevo esquema de retenciones, no es de recaudación fiscal, sino que es distributiva”, interpretó. \"Esta política seguramente no fue comprendida por algunos productores y alguna parte del segmento de los denominados autoconvocados”. Al término de la protesta, las entidades del campo plantearon la intención de recomponer el diálogo con el gobierno. Sobre esta idea, Basterra manifestó, “cuando vean que la medida no tuvo ningún valor, seguramente retomaremos el diálogo con la Mesa de Enlace, como lo sostenemos con el resto de las entidades y organizaciones de productores de otras cadenas que no están representados por estas cuatro entidades que están en la Mesa de Enlace”. De cara a la posible instancia de diálogo con los representantes de los productores agropecuarios, Basterra aclaró, “no habrá cambios en el actual esquema de retenciones. Tenemos un modelo que es absolutamente equilibrado, de segmentación, que le quita el impacto de la medida a tres de cada cuatro productores de soja. Además, todas las economías regionales, todas las producciones, sostienen el nivel de retenciones que tenían o disminuyeron”. Tras el paro, la opinión de la Mesa de Enlace Los dirigentes de la Mesa de Enlace emitieron un comunicado de prensa, en el cual aseguraron que la medida de fuerza, “ha sido un modo de expresar el ahogo en el que estamos inmersos los productores agropecuarios. Se mostró el compromiso que mantuvieron los productores con la paz social, lo que permitió llegar a toda la ciudadanía con el mensaje de concientización acerca del riesgo que implica para todos los argentinos la creciente voracidad fiscal que atenta contra la producción y el desarrollo del país, tan necesario en este momento”. Por otro lado, destacaron que la protesta haya transcurrido sin sobresaltos, “marca una actitud positiva y superadora por parte de los productores. Destacamos, particularmente, el hecho de que no se dejaran llevar por las provocaciones ni por la escalada discursiva que se impulsó desde algunos sectores”, manifestaron. Para el corto plazo, los dirigentes anunciaron que continuarán proponiendo un esquema tributario basado en el impuesto a las ganancias y que permita un tratamiento impositivo diferenciado y progresivo, mejorando la propuesta de segmentación ofrecida por el gobierno. “Estos principios que nos caracterizan deben constituirse en la plataforma que proyecte la participación de todos los actores del gran entramado agropecuario. Pues para superar cualquier obstáculo es necesario el camino del diálogo sincero y franco y así poder construir una Argentina mejor para los próximos años”, expresaron los presidentes de las entidades del campo. Seguí leyendo: La guerra del azúcar: el Gobierno fuerza a empresas a bajar el precio y amenaza con abrir la importación  "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/16/perdidas-por-la-pandemia-que-significa-en-terminos-economicos-que-el-pais-este-parado-10-dias/","date":["2020-03-16 00:00:00","2020-03-16 00:00:00"],"title":"Pérdidas por la pandemia: qué significa en términos económicos que el país esté parado 10 días","abstract":"El PBI actual se estima en el equivalente a unos USD 440 mil millones por año, en términos de flujo de transacciones de familias y empresas se eleva a mas de USD 900 mil millones, a un ritmo de USD 2.500 millones por día. Habrá pérdidas definitivas y otras recuperables. Detalles a tener en cuenta","author":["Daniel Sticco","Sergio Serrichio"],"body":"Un acto reflejo de los economistas cuando ocurre un paro general de actividades, o la posibilidad de que “paremos la Argentina por 10 días y quedémonos en nuestras casas”, como planteó ayer el presidente Alberto Fernández en declaraciones radiales previa a la conferencia de prensa, es tratar de estimar qué impacto sobre la actividad económica agregada puede provocar un “parate de 10 días” (hábiles, prácticamente 2 semanas). No se trata sólo de un ejercicio en una planilla Excel por pedido de empresas o clientes de consultoras o por la curiosidad periodística, sino por sus efectos sobre las finanzas públicas, el empleo, la inflación, la pobreza, entre muchas otras consecuencias. El ejercicio es singularmente complejo y excede la simplificación de partir del valor actual del PBI, unos USD 440.000 millones a ritmo anual, equivalente a más de USD 900.000 millones en términos del valor de las transacciones, compras y ventas entre todas las personas y empresas (lo que técnicamente se denomina “Valor Bruto de Producción”), porque si fuera así el primer resultado, asumiendo que se “paraliza 10 días todo el país”, dos semanas, con sábado y domingo, arrojaría una pérdida de más de USD 36.000 millones. Sin embargo, la cifra real sería sustancialmente menor, porque una medida extrema de esa naturaleza no implicará que las empresas y el gobierno en todos sus niveles –Nación, provincias, municipios– dejen de pagar los salarios; ni suspendan los pagos a proveedores comprometidos; o la población deje de consumir servicios básicos de luz, gas, agua, comunicaciones. Tampoco sucede que los cultivos dejen de madurar y el ganado y las aves de alimentarse; o se paralicen los movimientos de pesos entre bancos por los canales electrónicos; o se suspendan los servicios de compras de alimentos puerta a puerta, o que los hospitales y sanatorios dejen de atender a la población; por dar una idea de las múltiples actividades que no paran habitualmente los fines de semana y feriados. Irina Moroni, economista de la Fundación Capital dijo a Infobae que “el país paralizado podría implicar una pérdida de mil millones de dólares diarios, pero dependerá del alcance de estas posibles medidas y la duración, donde específicamente algunos sectores relacionados con el entretenimiento o productores de bienes no esenciales sentirán más fuerte el cimbronazo, mientras otras actividades como la producción de alimentos o bienes de primera necesidad pueden tener un impulso”. En vena parecida, otro economista hizo el cálculo que cada día de trabajo normal implica una creación de riqueza de aproximadamente USD 1.400 millones, que se reduce a la mitad, unos USD 700 millones, los días feriados, en términos de valor agregado, que es muy inferior al equivalente en términos de transacciones corrientes. Por lo que un eventual parate de diez días que comprenda sólo dos días de fin de semana implicaría una pérdida de USD 12.600 millones. Sin embargo, señaló, gran parte de esas pérdidas son en realidad recuperables una vez que se retoma la actividad normal. Eduardo Levy Yeyati, decano de la Escuela de Gobierno de la Universidad Torcuato Di Tella, respondía así a la consulta deInfobae: sobre el impacto económico de un eventual parate: “es difícil de estimar;no sabemos cuánto durará (los 10 días pueden extenderse o repetirse más adelante para moderar el contagio), cómo responderá el Gobierno. Lo que está sucediendo hoy no tiene precedentes; un punto de partida aproximado sería pensarlo como un feriado extendido, y sumar o restar a partir de ese escenario\". Por ejemplo, explicó el economista: “la actividad se detendrá menos que en un feriado, por la presencia del teletrabajo; pero el gasto en esparcimiento, típico de un feriado, será virtualmente nulo porque la oferta estará muy limitada. Del mismo modo, la actividad en sectores independientes informales de contacto (por ejemplo, Saladas, empleo domésticos, incluso el delivery) podrían paralizarse, aunque esto probablemente no se vea reflejado en la medición oficial del PBI”. Además, no todo lo que se eventualmente se pierda en un período de inactividad es irrecuperable. “Parte de esta merma se recuperaría, como suele ocurrir en los feriados, siempre que el parate no se alargue y se vuelva disruptivo, con despidos o quiebras de empresas e interrupciones en la cadena de pagos, o con episodios de tensión social”, agregó Levy Yeyati. \"Por eso, si bien el espacio fiscal en la Argentina es mínimo, esperaría ayudas al empleo a través de las REPRO (asistencia especial a empresas), al ingreso de hogares vulnerables mediante suplementos de la AUH, y a las empresas con facilidades de refinanciación o reperfilamiento de obligaciones”. De hecho, el Gobierno proyecta impulsar la obra pública en las provincias y fomentar la creación de empleos, los cuales generarían efectos multiplicadores y compesadores de la recesión adicional a la previa a la aparición de la pandemia. En el caso de los cultivos y de la producción primaria, en particular la agrícolo-ganadera, el parate de los negocios no afecta su producción, la cual depende principalmente de decisiones previas a la pandemia, de las tareas “culturales”, que en el campo son mucho más factibles de mantener que en un ámbito urbano, y del clima. Pero claramente, los productores sufrirán el impacto económico de la pérdida o atraso del comercio exterior o interior, y principalmente el perjuicio de la severa caída de los precios internacionales sobre el mayor sector generador de divisas de la Argentina. Recuperable e irrecuperable En algunos casos, la parálisis de la actividad podrá tener un efecto irrecuperable en el tiempo, como es el del consumo de determinados alimentos y bebidas, o de productos de cuidado personal prescindible que por posibles dificultades transitorias de abastecimiento, no se puedan adquirir al ritmo habitual, porque no se demandará más cuando comience a normalizarse el cuadro. En esa categoría podría incluirse algunas actividades de esparcimiento y turismo semanal, porque el partido que no se vio ayer en la cancha, o el viaje que se debió suspender o reprogramar, no se compensará al día siguiente de la parálisis, ni en lo inmediato. Pero en muchas otras, como la producción de bienes semidurables, como la ropa, calzado, o durables, auto, moto, artefactos para el hogar, e incluso el comercio exterior, a la salida de la crisis podría recobrar un impulso mayor a la baja inicial, dependiendo de las medidas de incentivo crediticia y de ingreso que se tomen, y que no lleven a presiones inflacionarias. “Si alguien necesitaba comprar un pantalón o una camisa y no puede hacerlo un determinado día, lo hará dos o tres semanas después”, ejemplificó otro economista consultado. En esa categoría también se incluyen congresos de profesionales de las diversas disciplinas, y también recitales y espectáculos públicos, como el de Lollapalooza Argentina que se llevaría a cabo a fin de año, tras la reprogramación por el coronavirus. Una ventaja relativa que ofrece la Argentina de hoy es el elevadísimo grado de capacidad ociosa que registra la economía, no sólo en la industria, el mayor grado de subutilización de las plantas de manufacturas desde la crisis de 2002, sino también en el comercio, el empleo, el sistema bancario con índices que se ubican entre la tercera y quinta parte de los que se registran el los países vecinos; y mucho más en el comercio exterior, con sus consecuentes efectos depresivos sobre la potencialidad del uso del transporte de carga y de las comunicaciones. De ahí que para determinar el posible costo de una eventual parálisis de la actividad general será necesario esperar primero que el Gabinete Económico Social anuncie hoy las medidas inmediatas para enfrentar esta coyuntura inédita, y luego esperar hasta que finalice la situación de emergencia, y conocer las medidas que adopte el Gobierno a partir del día después. Eso explica que las principales consultoras económicas si bien ya comenzaron a ajustar a la baja sus estimaciones de caída del PBI de 1,3% a 1,5% respecto del año anterior, a una baja en torno a 2% o más, podría acentuarse o recortarse en los próximos meses. El Presidente se propuso que la economía no se contraiga más de lo que está, y para eso adelantó que tomarán medidas compensatorias para los sectores de menores ingresos, como “posibles aumentos para la Asignación Universal por Hijo y los recursos destinados a los que más los necesitan, para palear los efectos de esta pandemia”, en línea con las recomendaciones que hicieron en la semana economistas del Fondo Monetario Internacional en el blog del organismo: “queremos asegurar que ho haya fallecimientos debido a la falta de dinero”. Como ejercicio de referencia se sabe que hoy, al tipo de cambio actual, cada punto de PBI representa unos USD 4.400 millones al año, y casi USD 10.000 millones en términos de transacciones comerciales a precios corrientes. Seguí leyendo: Medidas económicas por el impacto de la pandemia: el Gobierno analiza bajar impuestos y prorrogar su cobro Con pico de demanda, los supermercados aseguran que no hay desabastecimiento y ponen cápsulas de aislamiento en la cajas Los impactos inmediatos y futuros del coronavirus en el mundo y en la Argentina"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/16/advierten-que-la-aceleracion-de-las-compras-en-los-supermercados-por-el-coronavirus-puede-generar-un-aumento-en-los-precios/","date":"2020-03-16 00:00:00","title":"Advierten que la aceleración de las compras en los supermercados por el coronavirus puede generar un aumento en los precios","abstract":"Se suma a la suba del dólar, de los colegios y de los medicamentos de este mes, que terminaría con una inflación del 3% según los analistas","author":"Martín Kanenguiser","body":"A la suba del dólar, de los colegios y de los medicamentos, se suma ahora la presión sobre los precios por la aceleración del consumo por el coronavirus. El especialista en consumo Guillermo Oliveto y los economistas Marina Dal Poggetto, Daniel Artana y Fausto Spotorno afirmaron a Infobae que posiblemente haya un aumento transitorio en el índice de precios al consumidor (IPC) de este mes. Ayer, el presidente Alberto Fernández reiteró que el Gobierno cuidará que los comercios no aumenten en forma exagerada los precios o que provoquen desabastecimiento en productos sensibles en esta coyuntura, como el alcohol en gel. En este sentido, recordó que el Ministerio de Desarrollo Productivo ordenó retrotraer los precios a los mes del pasado y aclaró que la Secretaría de Comercio Interior vigilará el cumplimiento de esta decisión oficial. Por otro lado, dijo que hoy se tomará una decisión en cuanto al cierre temporal de algunos de estos negocios para evitar un mayor contagio del coronavirus. “Una cosa es el shopping y otra cosa el negocio de cercanía. Una cosa el mega supermercado y otra cosa el mercado de barrio. Estamos buscando evitar la aglomeración de gente y en los shoppings ese problema existe\", detalló el Presidente. Respecto del aumento de los precios, Dal Poggetto indicó que “en todo el mundo habrá una inflación de bienes por una mayor escasez en la oferta y la Argentina no escapará de este fenómeno”. Este fenómeno se reflejará en un incremento de los precios, que tiene un peso mucho más importante en un país con una inflación del 50 por ciento anual. En tanto, el titular de la consultora W dijo que el adelanto del consumo en los supermercados “era previsible, porque la sociedad argentina tiene una sensibilidad particular para reacciones que en la economía del comportamiento se llaman de manada”. Suele suceder “cuando hay una disparada del dólar o cuando después de las elecciones primarias se llenaron los bancos de gente que fue a sacar sus dólares. Es una conducta muy arraigada en nuestra sociedad, más que en otros países, por las experiencias que tenemos en el pasado”, indicó. Oliveto aclaró que este comportamiento “sirve tanto para no desperdiciar una oportunidad, cómo cuando el dólar está barato y los turistas quieren aprovechar cuánto antes para viajar al exterior o cuando se veía a la Lebac como una gran inversión, como para apurarse a no sufrir un perjuicio como en el caso de los depósitos en dólares”. En cuanto al traslado a precios de este consumo acelerado, dijo que “hay que ver cómo evoluciona el fenómeno, pero en principio en enero estábamos viendo una caída interanual del consumo masivo del 4 por ciento interanual”. “Las empresas estaban en un nivel muy bajo de uso de capacidad instalada, o sea que no necesariamente tiene por qué irse a precios. Yo pienso que es la gran oportunidad de las empresas de reencontrarse con el mercado de consumo, algo que este año estaban buscando hacer por el lado del aumento del volumen”, explicó. El especialista dijo que “es una respuesta más del tipo emocional que racional, porque la Argentina todavía no está en una situación similar a la de otros países en cuando a la extensión de la epidemia”. “Parece más una reacción preventiva, que también es muy heterogénea; en principio la situación de stock y capacidad instalada es holgada pero precisamente con esas experiencias de otros países perfectamente lo que puede estar haciendo el consumidor es adelantarse a esa posibilidad”, agregó. En tanto, Artana sostuvo que “perfectamente podría haber un aumento del índice, pero en forma transitoria, porque la gente no se puede stockear en forma indefinida. De todos modos, es posible que influya en el índice de precios de este mes”. Fausto Spotorno, director del estudio Ferreres, sostuvo que es poco probable que estas compras compulsivas influyan sobre el resultado del IPC de marzo, aunque advirtió que este mes el resultado se acercará al 3% por el aumento del dólar, más los incrementos estacionales, como la educación, más el de los medicamentos. Según el IPC que elabora el estudio Ferreres, “el dato preliminar de inflación de marzo (promedio primera semana del mes versus promedio de cuatro semanas del mes anterior) fue de 3,1% mensual, mientras que la inflación núcleo registró una variación del 1,6%”. Además, explicaron, “la medición promedio de la primera semana del mes contra la primera de febrero arrojó una suba del 4,1%. Por otro lado, la inflación general de la primera semana del mes fue de 1,9% y en la medición núcleo la variación fue del 0,8%”. Seguí leyendo: Con pico de demanda, los supermercados aseguran que no hay desabastecimiento y ponen cápsulas de aislamiento en la cajas Histeria colectiva y colas interminables: la gente salió a comprar para stockearse"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//america/mundo/2020/03/16/las-bolsas-y-el-petroleo-vuelven-a-desplomarse-en-medio-del-panico-por-las-consecuencias-del-coronavirus/","date":"2020-03-16 00:00:00","title":"Las bolsas y el petróleo vuelven a desplomarse en medio del temor a las consecuencias del coronavirus","abstract":"Los mercados europeos comenzaron una semana clave con pérdidas de hasta el 9 % pese a las medidas que tomaron los bancos centrales el domingo. Las principales plazas de Asia también cerraron con pérdidas, mientras el barril de Brent sufre su mayor caída desde 2004","author":[],"body":"Las bolsas europeas se desplomaron este lunes con caídas de hasta 9%, en un contexto de pánico por las consecuencias del coronavirus y pese a las medidas que tomaron los bancos centrales el domingo. A las 11 horas GMT, en París, el CAC 40 caía un 8,4 %, igual que el FTSE 100 de Londres (-7,6%) y el DAX 30 de Fráncfort (-6,4%). En Madrid, el IBEX-35 retrocedía un 9,7% y en Italia el FTSE MIb un 8,5%. Todo esto ocurre mientras la Reserva Federal de EEUU lanzó el domingo el mayor paquete de estímulo monetario desde la crisis financiera de 2008, que incluye un recorte de los tipos de interés de un punto, hasta dejarlos entre el 0 % y el 0,25 %, y una inyección de liquidez de 700.000 millones de dólares. Además, la Reserva Federal acordó una acción coordinada con los bancos centrales de Canadá, Inglaterra, Japón, Suiza y con el Banco Central Europeo (BCE) para canalizar mayor liquidez al mercado a través de líneas de intercambio del dólares. Asia La caída de las plazas europeas se produce luego de que las bolsas asiáticas cerraran también con pérdidas, en algunos casos fuertes, como Shanghái (-3,4%) y Hong Kong (-4,03%). La Bolsa de Tokio cerró con una caída del 2,46 % del Nikkei, su principal indicador, después de que el banco central nipón anunciara nuevas medidas de estímulo para calmar a los mercados y mitigar el impacto del coronavirus. El organismo anunció mantener en el mismo nivel el tipo de interés de referencia pero ha ampliado la compra de bonos y otros instrumentos y ha creado una nueva línea de financiación a las empresas. Las medidas del Banco de Japón llegan al inicio de una semana considerada clave para los mercados mundiales tras las caídas récord de los últimos días, entre ellas las del parqué tokiota, que cerró el viernes con un descalabro del 6 %. La evolución Nikkei apunta a que las medidas de la Fed y del banco central nipón siguen sin bastar para devolver la calma a los mercados, y a que los inversores esperan actuaciones coordinadas y más contundentes en las citas previstas en días próximos por parte de los líderes del G7 y del Eurogrupo, entre otras. El grupo tecnológico y de telecomunicaciones Softbank acaparó el mayor volumen de operaciones y terminó con un descenso del 2,49 %, seguido del conglomerado tecnológico Sony, que perdió un 3,06 %. Las acciones de Toyota, el líder nipón del motor y otra de las empresas con mayor capitalización bursátil, retrocedieron asimismo un 2,35 %. Caída histórica en Australia De su lado, la bolsa de Australia se hundió un 9,7%, registrando una caída histórica. El selectivo australiano ASX 200 terminó la sesión con 5.002,00 puntos, o 537,30 unidades menos. Los retrocesos más importantes los registraron la cadena de comida Collins Foods, que cayó un 22,48 por ciento, además de la cadena de casinos Star Entertainment (-20,91 %) y la agencia de viajes Wetjet (-20,04 %). Desde el 20 de febrero, el mercado bursátil australiano ha perdido unos 529.000 millones de dólares australianos (325.882 millones de dólares estadounidenses o 293.016 millones EUR), informa el portal de noticias “news.com.au”. El desplome, mayor al registrado el pasado jueves y tras una jornada de alivio el viernes, se da también a pesar del anuncio de Banco Australiano de la Reserva de comprar bonos del gobierno en los mercados secundarios y de los planes para asegurar la liquidez de los mercados, entre otras medidas. Cae el petróleo El barril del crudo Brent también empezó la jornada con una fuerte tendencia a la baja y retrocedió por debajo de los 32 dólares, hasta 31,2 dólares -un 7,8 % menos frente al cierre del viernes-, el precio mínimo desde marzo de 2004. Antes de las 06.00 GMT, el Brent para entrega en mayo cotizaba a 32,05 dólares, pero después de las 06.00 GMT volvió a caer ante la continua inquietud de los mercados por la propagación del COVID-19. El petróleo del mar del Norte, de referencia en Europa, viene sufriendo fuertes caídas en las últimas semanas por el temor de los inversores a un brusco descenso de la demanda por las restricciones de movimiento, vuelos y actividades productivas y empresariales como consecuencia de la pandemia del coronavirus y ante la guerra de precios iniciada por Arabia Saudí. El crudo WTI, de referencia en Estados Unidos, caía un -5,2%, por una cotización de 30,08 dólares. La semana pasada, los precios del oro negro se desplomaron por la decisión saudita, el mayor productor de crudo del mundo, de bajar el precio de sus exportaciones, y por la pandemia del COVID-19. La OPEP estima que este año el total de la demanda de crudo no superará, como había calculado, la barrera psicológica de los 100 millones de barriles diarios, sino que se quedará en una media de 99,73 millones, siempre que el mundo lo antes posible la crisis por la crisis del coronavirus. MÁS SOBRE ESTE TEMA: Cuál será el impacto del coronavirus en la economía global: las escalofriantes primeras estimaciones"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/16/bajaron-las-tasas-en-eeuu-pero-se-espera-otro-lunes-negro-en-los-mercados-financieros/","date":"2020-03-16 00:00:00","title":"Bajaron las tasas en EEUU pero se espera otro lunes negro en los mercados financieros","abstract":"","author":"Luis Beldi","body":"La Reserva Federal bajó la tasa de interés a entre 0 y 0,25% el nivel más bajo desde la crisis de 2008. Por supuesto, suspendió la reunión del martes y miércoles, día que se reunía el Comité Abierto que iba a hacer este recorte. Sin embargo, entre los inversores se percibió decepción debido a que esperaban que la FED llevara las tasas a terreno negativa. La FED tomó la medida antes de que abrieran los mercados de futuros, buscando cambiar el humor negativo. Estas plazas funcionan horas antes de que abran las Bolsas, los mercados de divisas o materias primas. Los precios de compra y venta que marcan son contra la apertura del día siguiente. Generalmente comienzan a operar a las 21.00 hora argentina y el precio que fijan es a cuenta de lo que suceda a la apertura de las plazas el día siguiente. Por lo que se ve en las pizarras en las cuatro primeras horas, se preanuncia otro lunes fatídico. Las Bolsas de Oriente, que están operando en horario real, vienen con malos presagios. El Nikkei de Tokio pierde 3,60%, mientras el Hang Seng de Hong Kong cae 1,36% y el China A50, el indicador que es más cercano a las empresas extranjeras radicadas en ese país, está 3,90% abajo. Pero el panorama no es mejor para las bolsas de Europa donde el DAX de Alemania, que es el país más sólido de la región, pierde 7,37%. Hay índices que no tienen movimientos como el CAC 40 de París y los de la Bolsa de Milán. El Eurostoxx que mide las cincuenta acciones más grandes de la Unión Europea, perdía 2,50%. El jugador Central, Estados Unidos, también entraba en el remolino de bajas. Las Bolsas de Nueva York que marcan el pulso del mundo, a pesar de la compra de USD 500 mil millones de Bonos del Tesoro por parte de la Reserva Federal, de USD 200 mil millones de hipotecas garantizadas por las agencias federales y de la fuerte baja de un punto de las tasas de interés, estaban decididamente en rojo. El Dow Jones perdía más de 4,6%, mientras el indicador más amplio, el S&P 500, encabezabas las caídas con un retroceso de casi 5%. El Nasdaq de las tecnológicas, dejaba en el camino 4.56% de su valor. El oro era el refugio de los inversores. La onza troy estaba 2% arriba y con fuerte demanda. Algo inusual en las últimas ruedas pero que marca que la desconfianza está en aumento y que ya los inversores no se conforman solo con cubrirse con bonos del tesoro norteamericano. La contracara era el petróleo. El WTI de referencia en Estados Unidos, soportaba una pérdida de 1,62%, mientras el Brent orienta la producción argentina, bajaba casi 3% a USD 32,87 por barril. La buena noticia era un leve repunte de la soja de 0,65% pero que no se sabe si se va a sostener. El maíz y el trigo tenían leves bajas. Para la Argentina, los pronósticos no son los mejores. Cada día cambian las reglas del juego y le impide hacer una firme propuesta por la deuda externa. De hecho, los llamados fondos buitres siguen comprando bonos locales y eso va a poner más trabas para lograr un acuerdo y conseguir la masa crítica de acreedores que acepte las propuestas locales. Cuando se junta la masa crítica, los llamados fondos buitre o holdouts, sucumben porque son alcanzados por la negociación y no pueden litigar. El problema es que los grandes fondos que tenían la mayor porción de la deuda argentina con legislación neoyorquina, se están desprendiendo de los bonos y va a costar reunir la masa crítica de apoyo de 75% de los bonistas. El default parece más cerca, porque cuando el 8 de abril caiga el primer vencimiento importante, el cupón de intereses del Bonar 2020, y no se pague, el país tendrá 30 días de plazo para cumplir. Si no se cancela, en ese plazo, el bono caerá en default y arrastrará a los demás. Es que hoy nadie le puede ofrecer a los acreedores un presupuesto con superávit fiscal. Se mire la economía que se mire, se verá que no están en condiciones de armar un presupuesto que garantice superávit y sin superávit no hay dinero para pagar la deuda. La ventaja que tiene el resto de los países, es que a su vencimiento le renuevan los bonos. A la Argentina no le cabe ese beneficio, debido al elevado riesgo país que tiene que supera los 3 mil puntos básicos y que en cualquier momento llega a los 4.000. Con este riesgo, tomar dinero al país le cuesta casi 25% y a esa tasa nadie presta porque el precio de los bonos actualmente es un precio de default. La Argentina no la pasara nada bien, después de los anuncios oficiales que anunciaron una reducción drástica de la actividad económica que arrastrará al consumo y a la producción. La diferencia con los países que tomaron esa medida, es que la Argentina se anticipó y tal vez puede controlar más eficazmente la pandemia, Pero el lado negativo es que el costo de cerrar comercios, oficinas y paralizar otras actividades, no tiene las ventajas de reducción de impuestos o préstamos blandos que otorgaron las demás economías. Por el contrario, el grupo de más riesgo, el de los jubilados, es el más castigado con la escala de aumentos salariales. Los comercios vieron aumentar hasta hace poco tiempo sus impuestos. El cierre acá dolerá más. El Estado también pagará el costo porque vive exageradamente de los ingresos del sector privado y soportará una fuerte reducción de la recaudación después del ajuste sobre los ingresos de las empresas, el congelamiento de tarifas y precios de combustibles y aumento de las retenciones. Las reservas perdieron USD 180 millones por el goteo de 40 millones diarios y por la baja de las monedas frente al dólar. Quedaron en 44.359 millones, pero pueden recuperar parte de esas pérdidas el lunes por la fuerte suba del oro, un activo que tiene un peso importante en las reservas locales ya que hay más de 70 toneladas del metal precioso. El índice del pánico, el S&P 500 VIX que mide Chicago y saca un número de referencia de acuerdo a la volatilidad de esas acciones a futuro, esta aumentando 15% y puede superar largamente los 60 puntos, un valor que triplica el punto crítico. La economía norteamericana está dando las mismas señales de temor que en 2008 cuando explotó la burbuja inmobiliaria en Estados Unidos y derrumbó a la cuarta entidad financiera más grande del planeta. Lamentablemente, las medidas económicas más extremas no hacen efecto. Son inocuas. Mucho más no queda por hacer porque las tasas están en 0% o en cifras negativas y ya se probó con paquetes fiscales de estímulos. El mercado tiene claro que el consumo está en caída libre y que los bancos pueden pagar en sus balances, las moras o impagos que produzcan las empresas. Las compañías de seguro también están afectadas. Los inversores institucionales son el corazón del sistema financiero y está con las pulsaciones demasiado elevadas. En la Argentina muchos bancos y empresas de energía, salieron en la semana a recomprar sus acciones para evitar que tengan precios mínimos. El lunes, deberán atravesar otra prueba. Seguí Leyendo: Jornada financiera: Wall Street trepó 9%, pero los activos argentinos apenas recuperaron, en un mercado aún herido por el coronavirus Después del anuncio de la Fed, los mercados abrieron a la baja y anticiparon otro día muy agitado en la City porteña"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/16/el-gobierno-avanzo-en-la-reestructuracion-de-la-deuda-con-acreedores-privados-en-estados-unidos/","date":"2020-03-16 00:00:00","title":"El Gobierno avanzó en la reestructuración de la deuda con acreedores privados en Estados Unidos","abstract":"A través de una resolución, publicada en el Boletín Oficial, se detalló cómo será la oferta que le harán a los tenedores de títulos públicos. Se hará en tramos parciales y hoy se conoció la primera cifra","author":[],"body":"El Gobierno nacional avanzó en la reestructuración de la deuda con acreedores privados en Estados Unidos y a través de una resolución publicada en el Boletín Oficial brindó detalles de cómo será la nueva oferta. Se hará en tramos y hoy se conoció el monto de la primera etapa. Tras días agitados en los que Alberto Fernández y sus principales funcionarios se reúnen a diario para diagramar medidas con el objetivo de evitar la propagación del coronavirus en Argentina -con sus consecuencias económicas-, el presidente y el ministro de Economía, Martín Guzmán, no dejan de lado la renegociación de la deuda externa. A través de la Resolución 130/2020, publicada este lunes, el Ministerio de Economía anunció que el monto global a registrar ante la Securities Exchange Commission (SEC) de los Estados Unidos de América “será tramitado en los montos parciales que se definan en el marco de la negociación en curso”. Si bien no se anunció el resto de los montos, el correspondiente al primer tramo será de 30.500 millones de dólares, sujetos a aprobación ante la Financial Industry Regulatory Authority Inc (FINRA). “Dicho proceso de registración y aprobación consiste en solicitar ante las citadas autoridades regulatorias extranjeras la autorización para realizar oferta pública en el mercado doméstico del mencionado país, pero de ninguna manera ese proceso constituye un aumento del endeudamiento, ni debe ser entendido como el ejercicio de una autorización de endeudamiento, ni como una operación de emisión de deuda pública”, se detalló en los considerando de la resolución que lleva la firma del ministro Martín Guzmán. En la misma resolución se aclaró que la registración ante la SEC es de un monto que no supere la suma del valor nominal de los Títulos Públicos de la República Argentina emitidos bajo ley extranjera, autorizado por decreto 250, publicado la semana pasada, “que podrá ser utilizado en futuras emisiones de títulos de la deuda pública”. En efecto, corresponde al DNU que firmó Alberto Fernández autorizando a Martín Guzmán a reestructurar deuda por USD 68.842 millones. Por otra parte se informó que las registraciones dispuestas se realizarán a través de la Oficina Nacional de Crédito Público y la Unidad de Gestión de la Sostenibilidad de la Deuda Pública Externa, dependiente de la Secretaría de Finanzas. La semana pasada, el Gobierno había presentado ante la SEC la documentación necesaria para iniciar el proceso de reestructuración de la deuda. Allí había señalado cuáles son las principales variables de la economía, los cambios en las autoridades y hasta un detalle de los litigios y pagos pendientes de las deudas del país, con organismos financieros internacionales, con acreedores, reclamos por falta de pago, ajustes mal practicados en cláusulas de ajuste y juicios pendientes de resolución. Dicha presentación se realizó luego de publicado el DNU donde quedó establecido que “las prórrogas de jurisdicción sean en favor de los tribunales estaduales y federales ubicados en las ciudades de Nueva York –Estados Unidos-, Londres –Reino Unido-, y de los tribunales ubicados en la ciudad de Tokio -Japón-”. Asimismo, agregó que la renuncia a oponer la defensa de inmunidad soberana será exclusivamente respecto de reclamos que se pudieran producir en las jurisdicciones que se prorroguen, “con relación a los contratos que se suscriban y a las operaciones de crédito público que se realicen con cargo al presente decreto”. Seguí leyendo: La carta política que juega Martín Guzmán con los bonistas para que no fracase la renegociación de la deuda El Gobierno presentó la documentación necesaria para iniciar la reestructuración de la deuda en Estados Unidos "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/16/jubilados-permitiran-que-sus-apoderados-los-reemplacen-en-todos-los-tramites-y-asi-evitar-que-vayan-a-los-bancos/","date":"2020-03-15 00:00:00","title":"Jubilados: permitirán que sus apoderados los reemplacen en todos los trámites y así evitar que vayan a los bancos","abstract":"Para impedir la aglomeración de adultos mayores en las sucursales bancarias, se facilitará que sus familiares puedan retirar efectivo. También se estudian propuestas surgidas del propio sector financiero para el trámite de la “fe de vida”","author":"Fernando Meaños","body":"En las próximas 48 horas, entre el Banco Central de la República Argentina (BCRA) y la Administración Nacional para la Seguridad Social (Anses) sancionarán una normativa conjunta para que los apoderados de los jubilados y pensionados puedan hacer por ellos todos los trámites, incluyendo retirar dinero de sus cuentas. Los adultos mayores son uno de los grupos más vulnerables frenta a la pandemia de coronavirus. “Para evitar que los jubilados vayan a los bancos, vamos a hacer que los que quieran retirar efectivo puedan hacerlo a través de los apoderados. Lo que buscamos es que los bancos no puedan negarle nada a los apoderados”, señaló a Infobae una fuente oficial. El plan, que requerirá normas de ambos organismos, consiste en que los apoderados puedan retirar dinero en efectivo con la sola acreditación de su condición. También se busca que la “fe de vida”, es decir, la acreditación de la supervivencia del beneficiario, pueda ser realizada a través de una declaración jurada firmada por el beneficiario, en reemplazo de la huella digital que cada jubilado, cada mes, debe acreditar concurriendo a una sucursal. Tanto desde los bancos como desde los organismos involucrados se destaca que el principal mensaje a llevarle a la población en este momento es que utilicen todos los medios electrónicos disponibles para cobrar sus haberes y hacer sus gastos, ya sea home banking, cajeros automáticos, aplicaciones de celulares o cualquier otro. Si bien esto corre para cualquier usuario financiero, mucho más para los jubilados que constituyen un grupo de riesgo para el coronavirus y que, además, tienen menos hábito de usar los canales electrónicos. El trámite de la fe de vida es crucial en este punto, ya que es uno de los factores que abarrota las sucursales bancarias de jubilados. El Banco Nación y el Banco Provincia, claves en el pago a jubilados en todo el país al igual que el Macro, Piano y Supervielle, entre otros, decidieron suspender por 60 días el control de supervivencia como respuesta a la emergencia. Pero se buscan soluciones más permanentes. El viernes 13, con la crisis del coronavirus en plena ebullición, se realizó una reunión entre la Anses, el BCRA y las entidades que agrupan a los bancos para establecer medidas a seguir con el objetivo de alejar a los adultos mayores de las sucursales. Allí, desde los bancos aparecieron dos propuestas: - Aceptar que una compra con tarjeta de débito realizada por el jubilado sea considerada una constancia de “fe de vida” con igual validez que poner la huella digital en una máquina en la sucursal. Este mecanismo hoy es utilizado parcialmente - Decretar la suspensión por 90 días de la obligación de controlar la fe de vida. Si bien ambas opciones tuvieron consenso, la primera tuvo mayor impulso por parte de los bancos extranjeros, nucleados en ABA, y la segunda por parte de los bancos privados, agrupados en ADEBA. Los funcionarios preguntaron qué iba a ocurrir si estas flexibilizaciones traían un mayor nivel de fraude. Se sabe que esos controles existen para prevenir que el Estado siga pagando los haberes de un jubilado ya fallecido. Cada banco podría tomar la decisión unilateralmente de suspender el control, tal como hicieron el Nación y el Provincia. Lo que ocurre es que los bancos quieren coordinar que la Anses no los penalice si esos fraudes ocurren. Los representantes de los bancos expresaron en la reunión que preferían hacerse cargo de las eventuales pérdidas por esos ilícitos con tal de asegurarse que los jubilados no se agolpen en las sucursales, como es habitual. Y se espera que en una próxima reunión a celebrarse el lunes se tome alguna decisión al respecto. Cómo arranca el lunes Además de la reunión mencionada con los funcionarios del BCRA y la Anses, los banqueros tendrán el lunes un encuentro con otro protagonista de lo que ocurrirá el lunes en las sucursales: la Asociación Bancaria. El gremio del sector, aún con su estrecha cercanía política con el gobierno, tal vez sume presiones para reducir la atención al público al extremo. Todo hace creer que se intensificará el intento de potenciar el uso de los canales electrónicos de atención donde, una vez más, los jubilados son el segmento menos beneficiado. De allí, la idea de habilitar a los apoderados para que puedan cobrar por ellos. “Mañana, hasta ahora, hay bancos normalmente. Estamos para trabajar y atender a los clientes. Le pedimos a la gente que preste atención y que actúe lo más posible por canales electrónicos, que traten de no asistir a los bancos en hora pico,\" señaló Claudio Cesario, presidente de la Asociación de Bancos de la Argentina (ABA). “Del 2009 a la fecha hay planes de contingencia. Hoy todos los bancos están todos preparados para trabajar a distancia. El sistema está preparado para esta situación”, agregó. En el sector financiero aseguran que muchos bancos, en particular los privados, han realizados testeos intensos pensando en dos eventualidades: que la amplia mayoría de sus clientes operen por medios electrónicos y que casi todos sus empleados tengan que trabajar desde sus casas. En ambos casos, aseguran, los resultados fueron satisfactorios. Claro está que las decisiones que tomen todos los protagonistas mencionados están sujetas a que desde el gobierno nacional se tomen medidas más extremas para limitar la actividad del sector privado en todos los órdenes. Seguí leyendo: Medidas económicas por el impacto de la pandemia: el Gobierno analiza bajar impuestos y prorrogar su cobro Con pico de demanda, los supermercados aseguran que no hay desabastecimiento y ponen cápsulas de aislamiento en las cajas El Gobierno anticipó que analiza cerrar los shoppings Coronavirus: el gobierno y los bancos buscan modos de evitar que los jubilados concurran a las sucursales bancarias"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/15/reaccion-al-impacto-economico-del-coronavirus-la-reserva-federal-de-eeuu-lleva-las-tasas-de-interes-a-cero/","date":"2020-03-15 00:00:00","title":"Reacción al impacto económico del coronavirus: la Reserva Federal de EEUU lleva las tasas de interés a cero","abstract":"Además, anunció que aumentará sus tenencias de deuda federal y con colateral hipotecario por al menos 700.000 millones para evitar que la pandemia amenace el crecimiento","author":[],"body":"En una nueva reacción al impacto económico del coronavirus, la Reserva Federal de los Estados Unidos redujo nuevamente las tasas de interés y presentó una serie de programas de absorción de deuda federal e hipotecaria de modo de impedir que la pandemia amenace el crecimiento económico de la principal potencia mundial. El brote de coronavirus dañó comunidades y tuvo efectos disruptivos sobre la actividad económica de muchos países, incluido EEUU, señaló la autoridad monetaria norteamericana en un comunicado en la tarde del domingo en el que afirmó estar “preparada para usar su amplio rango de herramientos para sostener el flujo de crédito a los hogares y a las empresas\" Además de cortar la tasa de interés en cien puntos básicos, colocándola en un rango de 0 a 0,25% anual, la Fed anunció que aumentaría sus tenencias de papeles del Tesoro por al menos 500.000 millones de dólares y sus tenencias de activos con colateral hipotecario por al menos otros 200.000 millones “en los próximos meses”. En su comunicado, el comité de la Fed señaló que mantendrá el rango de tasas de 0 a 0,25% “hasta que la economía haya superado los recientes eventos y esté en camino de conseguir sus objetivos de máximo empleo y estabilidad de precios”. “Esta acción -señala el comunicado, por la baja de tasas y el relajamiento monetario- ayudará a sostener la actividad económica, las fuertes condiciones del mercado laboral y la inflación en un rango anual del 2%”. La Fed ya había reaccionado antes con un recorte de cincuenta puntos básicos (esto es, 0,5%) y con la nueva medida completa una rebaja de 150 puntos básicos, medida inédita en un país con baja inflación, pero en circunstancias excepcionales.  Todo para evitar que el temor a la pandemia global de por tierra con el crecimiento económico de EEUU justo -además- en un año electoral. Los porqués de la Fed En las consideraciones previas al anuncio de la medida, la Fed señaló que la economía ingresó a este “desafiante período en muy buen pie\", indicando que hasta febrero la economía seguía creciendo aunque a un ritmo “moderado”lo que permitió un “sólido” aumento del empleo, lo que permitió que la tasa de desempleo se mantuviese “baja”. A su vez, también reconoció que el gasto de las familias era más bien “moderado” y que la inversión y las exportaciones “seguían siendo débiles”. La autoridad monetaria norteamericana también apuntó que el sector energético está “bajo presión”, sin duda en referencia al desplome del precio del petróleo que podría poner en riesgo el boom de la producción de hidrocarburos “no convencionales” que en los últimos años ha impulsado la producción petrolera norteamerican y que algunos analistas financieros temen que -de mantenerse- podría llevar a quiebras de una miríada de pequeñas empresas que apuntalaron el desarrollo tecnológico y productivo del sector. De hecho, el texto oficial de la Fed reconoce expresamente que “los efectos del coronavirus pesarán sobre la actividad económica en el corto plazo y ponen en riesgo las perspectivas económicas”. En un claro ejemplo de la transparencia del proceso decisorio, el comunicado precisó que a favor de la medida votaron el titular de la Fed, Jerome Powell, además de otros miembros del comité de Mercado Abierto, a saber, John Williams, Michelle Bowman, Lael Brainard, Richard Clarida, Patrick Harker, Robert Kaplan, Neel Kashkari y Randal Quarles, pero también aclaró que votó en contra Loretta Mester, que si bien estaba de acuerdo en tomar medidas para sostener la actividad económica, en esta oportunidad hubiera preferido dejar las tasas en el rango de 0,5 a 0,75%. Finalmente, la Fed autorizó a las Fed de Nueva York y de Minneapolis, dos de los bancos del sistema de la Reserva Federal, a ejecutar desde este lunes todas las operaciones de mercado abierto que sean necesarias para reducir entre 1 y 1,5% las tasas en los mercados de crédito primario. Todo para evitar que la pandemia “amenace el crecimiento económico de los Estados Unidos”. Seguí leyendo: Medidas económicas por el impacto del coronavirus: el gobierno analizar bajar impuestos y prorrogar sus vencimientos"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/15/stanley-la-increible-historia-de-la-empresa-de-eeuu-que-fabrica-termos-que-duran-decadas-y-un-mate-que-vale-3200-pesos/","date":"2020-03-15 00:00:00","title":"Stanley: la increíble historia de la empresa de EEUU que fabrica termos que duran décadas y un mate que vale 3.200 pesos","abstract":"La centenaria marca de Seattle no sólo logró afirmar su presencia en el país, sino que se convirtió en uno de sus cinco principales mercados","author":"Ximena Casas","body":"Un producto y una marca nacida en los Estados Unidos y destinada a un mercado muy específico -las actividades al aire libre como campings, caminatas, pesca y escaladas- tuvo un cambio de rumbo y un éxito inesperado en la Argentina. Los famosos termos verdes de Stanley, que tienen más de 100 años de historia, encontraron un nuevo significado como consumo aspiracional y un nuevo uso: el ritual del mate. Antes de Stanley, casi nadie estaba pendiente de cuál era la marca de un termo, un producto casi genérico. Pero su crecimiento en el mercado local sorprendió hasta a los dueños de la marca estadounidense, la empresa PMI, que tiene su sede en Seattle. Ya presentan a la Argentina como un “caso de éxito” y se convirtió en uno de los cinco principales mercados que tiene la compañía. Es más, la casa central de Stanley terminó desarrollando productos únicamente el mercado argentino y otros países de la región, como Uruguay: el “pico cebador”, que hace que la boca del termo no sea tan ancha y permite cebar correctamente el mate; y la última novedad, el mate de acero, que conserva por más tiempo la temperatura de la yerba y del agua. Los representantes locales, que importan la marca y la distribuyen en el Argentina fueron los que llevaron esa idea a la casa central de la firma y recibieron la aprobación. Un ingeniero viajó a Buenos Aires para desarrollar el producto y también participó una sommelier local de mate, Valeria Trapaga. ¿Por qué una marca de termos se convirtió en un caso de éxito de marketing? Detrás estuvo la estrategia de la empresa argentina Parallel, una firma dedicada a representar marcas internacionales, que hizo una propuesta a la dueña de Stanley para poder vender la marca en el país en 2012 y, luego de largos procesos, consiguieron lanzar el producto a mediados de 2015. “No teníamos entonces la expectativa de que iba a pasar lo que pasó, que el producto iba a tener tanto éxito”, dijo Facundo Mendizabal, titular de Parallel. “Sabíamos de la importancia del mate en la Argentina. Stanley es una marca que está muy vinculada con el aire libre y la aventura y tiene un posicionamiento en ese ámbito. Nosotros propusimos generar un vinculo con el consumidor argentino, de apego e identificación. Que más que un termo sea una experiencia\", agregó. “Desde el inicio tuvimos un equipo dedicado, que hizo un trabajo con mucha creatividad y quizás no tanto presupuesto como podría tener una multinacional. Al principio, desarrollamos mucho la estrategia online y el apoyo el líderes de opinión que adoptaron la marca, desarrollaron un vínculo y se convirtieron en los mejores embajadores\", recordó Mendizabal. Hasta Lionel Messi subió fotos a sus redes con el termo, aunque otra versión, no la clásica verde. En los comienzos, desde Parallel también generaron vínculos con equipos de rugby y el puntapié inicial de presentación de la marca en la Argentina fue en La Rural. “Nuestro timing fue muy importante. El producto estuvo bastante identificado con el campo, donde hay mucho mate y se trabaja mucho afuera. También estuvimos en la Feria del Surubí en Corrientes. Al principio, la marca se desarrolló más fuerte en interior del país”, destacó Mendizabal. Sobre la competencia con otras marcas locales, el ejecutivo aseguró que la entrada de Stanley al mercado no bajó las ventas del resto. “No bajó el consumo de la venta de termos de vidrio, sino que desarrollamos el mercado de termos inoxidables, que aumentaron su venta. Creo que hemos contribuido a generar y desarrollar la categoría. Es el valor que le da ahora un consumidor a este artículo, que no pasaba hace cinco años”, detalló. Se está tomando mucho más mate en las oficinas e individualmente que hace unos años, por ejemplo. En 2018, la venta de termos de la marca en la Argentina creció 225% en unidades en comparación con el año anterior. Mientras que en 2019 se elevó 41% en unidades, a pesar de la crisis del consumo. En el mercado local, el termo clásico se vende a $6.100. Y el nuevo mate a 3.200 pesos. Marca global, fenómeno local Aunque su llegada a la Argentina es reciente, la marca Stanley tiene más de 100 años de historia. El primer termo fue diseñado por William Stanley Jr en 1913, cuando inventó una botella portátil con un aislamiento con una doble pared de acero inoxidable que daba mejor resultado que el vidrio, que era lo que se usaba en ese momento como revestimiento interior. La versión, difícil de confirmar, es que quería que su café estuviera caliente durante todo el día, mientras trabajaba. Dos años después, comenzó su fabricación para la venta al público. En su historia, luego de la muerte de Stanley, la marca fue pasando por distintos dueños. Entre ellos, Landers, Frary & Clark, un fabricante de electrodomésticos, que entre 1949 y 1965 agregaron 15 productos nuevos y las empresas como aerolíneas, ferrocarriles, líneas marítimas, hospitales comenzaron a usar sus contenedores. Luego pasó a las empresas, J.B. Williams Company y Aladdin. Finalmente, en 2002 fue adquirida por Pacific Market International (PMI) con sede en Seattle y hoy tiene una línea de productos que va desde tazas, loncheras, juegos de cocina, conservadoras, entre otros. Las instalaciones de fabricación de Stanley se trasladaron a China. Seguí leyendo: ¿Por qué el termo de moda cuesta USD 20 en los Estados Unidos y $4.000 en Buenos Aires? Mate Stanley: por qué su precio es 300% más alto que uno tradicional"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/16/8-de-cada-10-personas-que-entran-a-una-farmacia-buscan-alcohol-el-gel-y-los-farmaceuticos-piden-que-el-gobierno-los-autorice-a-fabricarlo/","date":"2020-03-16 00:00:00","title":"8 de cada 10 personas que entran a una farmacia buscan alcohol en gel y los farmacéuticos piden que el Gobierno los autorice a fabricarlo","abstract":"Lo solicitaron desde el Colegio de Farmacéuticos y Bioquímicos de la Ciudad. Por el pico de demanda, hay escasez de alcohol en gel","author":"Ximena Casas","body":"Por la escasez de alcohol en gel, los farmacéuticos están solicitando al Gobierno la posibilidad de elaborarlo para poder abastecer el incremento de la demanda: hoy 8 de cada 10 personas que ingresan a una farmacia buscan alcohol en gel o barbijos y tienen escasas posibilidades de conseguirlo. “Como agentes de salud nos estamos poniendo a disposición de la población y solicitamos al ministerio de Salud que nos habiliten a los farmacéuticos a producir el alcohol en gel en las farmacias”, señaló Claudio Ucchino, director general del Colegio oficial de Farmacéuticos y Bioquímicos de la Capital Federal. En las farmacias tenemos laboratorios autorizados, un profesional con capacidad idónea, los materiales de laboratorio necesarios. Pedimos que nos habiliten a fabrican alcohol en gel a través de una fórmula estandarizada y con un precio para que la gente tenga acceso\", agregó. Con la fabricación en las farmacias y el aumento de la producción a través de las empresas habilitadas a nivel industrial para hacerlo a granel, el directivo consideró que se podrá mejorar la oferta. “El Estado debe controlar que las materias primas no aumenten. En esta última semana aumentaron hasta los envases plásticos donde se envasa el alcohol en gel”, señaló. Hasta ahora, las farmacias elaboraban el producto para su uso interno. Otras empresas también están pidiendo autorización, que debe ser otorgada por la Anmat para su fabricación. Es el caso de la firma Maxiconsumo, dueña de la cadena mayorista y fabricante de alim El colegio también solicitó al ministerio que se habilite a los laboratorios de análisis privados a realizar el test de coronavirus para evitar que colapse el Malbrán, donde hoy se llevan adelante esas pruebas. El Gobierno anunció en los últimos días que planean la descentralización del instituto y llegar a otros 35 laboratorios. “La idea es que a través de la red privada de laboratorios que poseemos en el Colegio poder hacer los test de coronavirus. Hoy se hace primero la influenza, luego H1N1 y, descartado eso, se realiza en el análisis de coronavirus en el Malbrán, que ya está desbordado. Si nos proveen del reactivo, los laboratorios privados podemos descentralizar y colaborar con el Estado”, agregó Ucchino. El especialista advirtió sobre los peligros de la elaboración casera del alcohol en gel y de la compra a través de plataformas de Internet, donde los productos no tienen origen reconocido. “La fabricación casera no es para nada segura. En cada fábrica de alcohol en gel hay un farmacéutico que asegura la calidad de la materia prima y las proporciones. Si usás más del 70% pueden producir resequedad y lastimaduras en la piel que hacen que, en vez de ser favorable, sea perjudicial porque por esas pequeñas lastimaduras ingresan virus y bacterias. Si usás menos, no tienen efecto antiséptico”, alertó el especialista. Con todo, Ucchino aseguró que el alcohol en gel no es indispensable y se usa por una cuestión de practicidad cuando se está en la calle o en si no se cuenta con agua y jabón. Volvió a recomendar el lavado de manos en abundante agua y jabón por más de 30 segundos. El sábado pasado, el ministerio de Desarrollo Productivo inició operativos a cargo de la secretaría de Comercio Interior para verificar el abastecimiento de productos y la evolución de los precios. Según explicaron en un comunicado, se enmarcan en las medidas de prevención que está tomando el Gobierno Nacional, a partir de la decisión de la Organización Mundial de la Salud (OMS) de declarar la pandemia a nivel mundial. A través de la resolución 86/2020, el Gobierno decidió retrotraer el precio del alcohol en gel al 15 de febrero y congelarlo durante los próximos tres meses, con posibilidad de revisión de la medida. Se solicitó, además, que las empresas productoras de alcohol en gel incrementen su producción al máximo de su capacidad para satisfacer la demanda. Si bien el mercado del alcohol en gel local tiene varias marcas, la venta masiva está concentrada en grandes fabricantes: Bialcohol, de Porta Hermanos; el laboratorio Elea Phoenix con su marca Pervicol; Roberto Pasmanter (sobre todo marcas blancas) y Fradealco (con MF y Purocol). También hay muchos importados que se venden directamente al público por Internet y no siempre están debidamente autorizados. La cordobesa Porta es líder del mercado con una participación del 60%. Aseguran que la demanda se incrementó 10 veces y que hace un mes y medio están trabajando a máxima producción. Seguí leyendo: Quiénes son los dueños del alcohol en gel argentino: la demanda se multiplicó por 10 y el Gobierno congeló precios por los aumentos"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/15/stanley-la-increible-historia-de-la-empresa-de-eeuu-que-fabrica-termos-que-duran-decadas-y-un-mate-que-vale-3200-pesos/","date":"2020-03-15 00:00:00","title":"Stanley: la increíble historia de la empresa de EEUU que fabrica termos que duran décadas y un mate que vale 3.200 pesos","abstract":"La centenaria marca de Seattle no sólo logró afirmar su presencia en el país, sino que se convirtió en uno de sus cinco principales mercados","author":"Ximena Casas","body":"Un producto y una marca nacida en los Estados Unidos y destinada a un mercado muy específico -las actividades al aire libre como campings, caminatas, pesca y escaladas- tuvo un cambio de rumbo y un éxito inesperado en la Argentina. Los famosos termos verdes de Stanley, que tienen más de 100 años de historia, encontraron un nuevo significado como consumo aspiracional y un nuevo uso: el ritual del mate. Antes de Stanley, casi nadie estaba pendiente de cuál era la marca de un termo, un producto casi genérico. Pero su crecimiento en el mercado local sorprendió hasta a los dueños de la marca estadounidense, la empresa PMI, que tiene su sede en Seattle. Ya presentan a la Argentina como un “caso de éxito” y se convirtió en uno de los cinco principales mercados que tiene la compañía. Es más, la casa central de Stanley terminó desarrollando productos únicamente el mercado argentino y otros países de la región, como Uruguay: el “pico cebador”, que hace que la boca del termo no sea tan ancha y permite cebar correctamente el mate; y la última novedad, el mate de acero, que conserva por más tiempo la temperatura de la yerba y del agua. Los representantes locales, que importan la marca y la distribuyen en el Argentina fueron los que llevaron esa idea a la casa central de la firma y recibieron la aprobación. Un ingeniero viajó a Buenos Aires para desarrollar el producto y también participó una sommelier local de mate, Valeria Trapaga. ¿Por qué una marca de termos se convirtió en un caso de éxito de marketing? Detrás estuvo la estrategia de la empresa argentina Parallel, una firma dedicada a representar marcas internacionales, que hizo una propuesta a la dueña de Stanley para poder vender la marca en el país en 2012 y, luego de largos procesos, consiguieron lanzar el producto a mediados de 2015. “No teníamos entonces la expectativa de que iba a pasar lo que pasó, que el producto iba a tener tanto éxito”, dijo Facundo Mendizabal, titular de Parallel. “Sabíamos de la importancia del mate en la Argentina. Stanley es una marca que está muy vinculada con el aire libre y la aventura y tiene un posicionamiento en ese ámbito. Nosotros propusimos generar un vinculo con el consumidor argentino, de apego e identificación. Que más que un termo sea una experiencia\", agregó. “Desde el inicio tuvimos un equipo dedicado, que hizo un trabajo con mucha creatividad y quizás no tanto presupuesto como podría tener una multinacional. Al principio, desarrollamos mucho la estrategia online y el apoyo el líderes de opinión que adoptaron la marca, desarrollaron un vínculo y se convirtieron en los mejores embajadores\", recordó Mendizabal. Hasta Lionel Messi subió fotos a sus redes con el termo, aunque otra versión, no la clásica verde. En los comienzos, desde Parallel también generaron vínculos con equipos de rugby y el puntapié inicial de presentación de la marca en la Argentina fue en La Rural. “Nuestro timing fue muy importante. El producto estuvo bastante identificado con el campo, donde hay mucho mate y se trabaja mucho afuera. También estuvimos en la Feria del Surubí en Corrientes. Al principio, la marca se desarrolló más fuerte en interior del país”, destacó Mendizabal. Sobre la competencia con otras marcas locales, el ejecutivo aseguró que la entrada de Stanley al mercado no bajó las ventas del resto. “No bajó el consumo de la venta de termos de vidrio, sino que desarrollamos el mercado de termos inoxidables, que aumentaron su venta. Creo que hemos contribuido a generar y desarrollar la categoría. Es el valor que le da ahora un consumidor a este artículo, que no pasaba hace cinco años”, detalló. Se está tomando mucho más mate en las oficinas e individualmente que hace unos años, por ejemplo. En 2018, la venta de termos de la marca en la Argentina creció 225% en unidades en comparación con el año anterior. Mientras que en 2019 se elevó 41% en unidades, a pesar de la crisis del consumo. En el mercado local, el termo clásico se vende a $6.100. Y el nuevo mate a 3.200 pesos. Marca global, fenómeno local Aunque su llegada a la Argentina es reciente, la marca Stanley tiene más de 100 años de historia. El primer termo fue diseñado por William Stanley Jr en 1913, cuando inventó una botella portátil con un aislamiento con una doble pared de acero inoxidable que daba mejor resultado que el vidrio, que era lo que se usaba en ese momento como revestimiento interior. La versión, difícil de confirmar, es que quería que su café estuviera caliente durante todo el día, mientras trabajaba. Dos años después, comenzó su fabricación para la venta al público. En su historia, luego de la muerte de Stanley, la marca fue pasando por distintos dueños. Entre ellos, Landers, Frary & Clark, un fabricante de electrodomésticos, que entre 1949 y 1965 agregaron 15 productos nuevos y las empresas como aerolíneas, ferrocarriles, líneas marítimas, hospitales comenzaron a usar sus contenedores. Luego pasó a las empresas, J.B. Williams Company y Aladdin. Finalmente, en 2002 fue adquirida por Pacific Market International (PMI) con sede en Seattle y hoy tiene una línea de productos que va desde tazas, loncheras, juegos de cocina, conservadoras, entre otros. Las instalaciones de fabricación de Stanley se trasladaron a China. Seguí leyendo: ¿Por qué el termo de moda cuesta USD 20 en los Estados Unidos y $4.000 en Buenos Aires? Mate Stanley: por qué su precio es 300% más alto que uno tradicional"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/16/locura-por-el-papel-higienico-que-es-el-sindrome-fomo-y-por-que-podria-haber-disparado-las-ventas-de-ese-producto-en-medio-de-la-pandemia/","date":"2020-03-16 00:00:00","title":"Locura por el papel higiénico: qué es el síndrome FOMO y por qué podría haber disparado las ventas de ese producto en medio de la pandemia","abstract":"Son las siglas del inglés “Fear of missing out”, que es el temor a quedar fuera de alguna situación. En este caso, su falta es rápidamente visible por ocupar mucho espacio en las góndolas","author":[],"body":"Este fin de semana, los supermercados y las cadenas mayoristas destacaron que tuvieron ventas similares a la semana de Navidad, el pico de consumo del año. El temor frente a una posible cuarentena o medidas de aislamiento más generalizada, hizo que muchos consumidores buscaran stockearse de productos básicos de higiene y limpieza. De dos grandes cadenas consultadas por Infobae, confirmaron que entre los productos más vendidos en los últimos días estuvo el papel higiénico. ¿Por qué creció su venta? El temor a la escasez es una de los motivos, pero también hay otras explicaciones que tienen que ver con comportamientos que tienen los consumidores frente a una situación inusual. Algunos medios internacionales comenzaron a hablar de un síndrome, conocido como FOMO por las siglas en inglés de Fear of missing out, el temor de quedarse afuera o de perderse de algo, que hasta ahora se venía aplicando más al uso de tecnología o redes sociales. ¿Cómo funciona este miedo? Cuando un producto escasea en las góndolas o cuando se observa que otras personas lo están comprando se genera un “efecto contagio”. Un pensamiento del tipo “si los demás lo hacen, yo también debería hacerlo”. En el caso del papel higiénico, por ocupar mucho espacio en las góndolas, su falta es rápidamente visible. “El miedo al desabastecimiento es inevitable porque cuando pasan estas cosas aparecen los impulsos más primitivos, el cerebro activa como un instinto de conservación. Los miedos nos alertan y a veces las reacciones son casi ilógicas. Si alguien se compra todo el alcohol en gel, deja desabastecido al vecino y se puede contagiar”, indicó Mariela Mociulsky, titular de la consultora Trendsity, especializada en consumo. Y destacó que por la historia de crisis económicas constantes del país, el consumidor argentino suele tener reacciones muy rápidas a todas estas situaciones. “En la Argentina, estamos acostumbrados al desabastecimiento por las fluctuaciones económicas, los recuerdos de otras crisis y los momentos de alta inflación. Y vamos activando un set de aprendizajes”, agregó. La situación no es exclusiva de la Argentina. En los últimos días, se compartieron imágenes en las redes sociales de supermercados de España, Australia y países de América Latina con changos cargados de rollos de papel higiénico, que suelen ser muy voluminosos. “Es una situación complicada donde tenemos cintura para manejarnos pero al mismo tiempo también sabemos que puede llegar un desabastecimiento. Un buen consejo para la gente, las empresas y los actores clave es poder pensar con sentido de comunidad y no con los primeros impulsos”, señaló la especialista. Sin embargo, en los últimos días las grandes cadenas salieron a advertir que no hay riesgos de desabastecimiento a pesar del pico de demanda, ya que las empresas proveedoras cuentan con stock suficiente y que las compras de stockeo también tienen un límite. El que ya compró no lo sigue haciendo en los próximos días. Distintos sectores afirmaron este domingo que no hay peligro de falta de productos, pese al incremento de la demanda. \"Estamos con muchísima demanda y compra de stockeo. Pero no hay probabilidad inmediata de desabastecimiento. Si sigue así, la podemos bancar”, dijo a Infobae el titular de la Asociación de Supermercados Unidos (ASU), Juan Vasco Martínez. “Hasta el momento no ha habido problemas con los pedidos nuevos a los proveedores. Puede faltar algún producto pero se puede reemplazar por otro similar”, aclaró el presidente de la entidad que agrupa a las grandes cadenas de supermercados. También indicó que los precios en general se mantienen como en las semanas anteriores. Durante el fin de semana, Guillermo Oliveto, titular de la consultora W, se había referido a la masiva asistencia de clientes en supermercados y mayoristas y al comportamiento de manada que suelen tener los consumidores locales. “Era previsible, porque la sociedad argentina tiene una sensibilidad particular para reacciones que en la economía del comportamiento se llaman de manada”. “Suele suceder cuando hay una disparada del dólar o cuando después de las elecciones primarias se llenaron los bancos de gente que fue a sacar sus dólares. Es una conducta muy arraigada en nuestra sociedad, más que en otros países, por las experiencias que tenemos en el pasado”, indicó. Este comportamiento sirve tanto para no desperdiciar una oportunidad como para apurarse a no sufrir un perjuicio. Seguí leyendo: Con pico de demanda, los supermercados aseguran que no hay desabastecimiento y ponen cápsulas de aislamiento en las cajas El Gobierno anticipó que analiza cerrar los shoppings"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/16/alcohol-en-gel-la-demanda-crecio-casi-300-en-dos-dias-el-precio-salto-48-y-hay-escasez-en-los-supermercados/","date":"2020-03-16 00:00:00","title":"Alcohol en gel: la demanda creció casi 300%, en dos días el precio saltó 48% y hay escasez en los supermercados","abstract":"Los datos corresponden a un estudio de la consultora Focus Market. Las fabricantes están trabajando al tope de su capacidad y farmacias y otras empresas piden autorización para comenzar producir","author":[],"body":"El aumento de los casos de contagio de coronavirus disparó en las últimas semanas la demanda de alcohol en gel, no solo en las farmacias, sino también en los supermercados, lo que provocó una escasez del producto. Según un informe de la consultora Focus Market —que analiza información de los scanners de más de 900 almacenes y supermercados—, antes de la declaración de la pandemia los aumentos en los precios del alcohol en gel habían sido en promedio del 30%. Sin embargo, luego del comunicado de la Organización Mundial de la Saldud del 11 de marzo, donde se calificó a la expansión del virus como una pandemia, y durante los dos días siguientes, se produjo desabastecimiento en las góndolas y los supermercados están recibiendo reposición con aumentos de hasta el 48%, por presión de la demanda. “La variación de ventas del alcohol en gel hasta el 10 de marzo de 2020 tuvo un incremento del 282% y en los cinco días posteriores paso al 484% desde enero de 2020”, detallaron desde la consultora. El Gobierno, a través de la Resolución 86/2020, dispuso retrotraer el precio del alcohol en gel al 15 de febrero de este año y congelar el precio durante los próximos tres meses, con posibilidad de revisar la medida. Las empresas productoras de alcohol en gel informaron la semana pasada que están trabajando al máximo de su capacidad para satisfacer la demanda. Desde la empresa cordobesa Porta Hermanos —el principal productor de alcohol del país con la marca Bialcohol— destacaron que producen las 24 horas y que priorizan los formatos pequeños para abastecer a la mayor cantidad de personas. “Estamos trabajando más allá de nuestras posibilidades. La capacidad instalada y el aprovisionamiento de materias primas son algunos de los condicionamientos que estamos superando gracias a la colaboración de proveedores y colaboradores”, dijeron en un comunicado. Y destacaron que desde noviembre hasta ahora los precios variaron solo un 10% y que se entrega la totalidad de la producción. El laboratorio local Elea Phoenix, donde se produce la marca de alcohol en gel Pervicol, señaló que pasaron de producir 20.000 unidades hasta llegar a las 600.000 este mes. “En 30 días mas llegaremos al millón de unidades”, adelantaron. Antes de la declaración de la pandemia, el mercado del alcohol en gel era el siguiente: se vendían 300.000 unidades por mes, de las cuales unas 20.000 eran del laboratorio Elea Phoenix. Uno de los problemas es el suministro de la materia prima para fabricar el alcohol en gel. Desde las empresas dicen que hoy no tiene precio en el mundo y que es muy difícil de obtener. Cada proveedor va ajustando su valor diariamente. La empresa informó que sus precios son de salida del laboratorio son para un envase de 100 mililitros de $90,43, que correspondería a un precio sugerido para la venta de $160 al que venden la gran mayoría de las farmacias. Ante la falta de productos, los farmacéuticos porteños le solicitaron al Gobierno la posibilidad de elaborarlo para poder abastecer el incremento de la demanda: hoy ocho de cada 10 personas que ingresan a una farmacia buscan alcohol en gel o barbijos y tienen escasas posibilidades de conseguirlo. “Como agentes de salud nos estamos poniendo a disposición de la población y solicitamos al Ministerio de Salud que nos habiliten a los farmacéuticos a producir el alcohol en gel en las farmacias”, señaló Claudio Ucchino, director general del Colegio oficial de Farmacéuticos y Bioquímicos de la Capital Federal. También solicitó autorización para su fabricación la firma Maxiconsumo, que produce productos de higiene y limpieza como detergentes y lavandinas en su planta en la provincia de Santa Fe. Esta situación de escasez y aumentos no se da solo en la Argentina. En el mercado norteamericano se produjo un abuso de compras minoristas por parte de vendedores independientes para revenderlos a mayor precio en los marketplace como Amazon o E-Bay. Por eso, en California, Washington y Nueva York se iniciaron investigaciones sobre los aumento de precios. En California, por ejemplo, se prohíbe que los vendedores puedan aumentar los precios en más del 10% después de que los funcionarios declaren una emergencia. La ley de Nueva York también prohíbe los “precios excesivos” durante las emergencias. Seguí leyendo: 8 de cada 10 personas que entran a una farmacia buscan alcohol en gel: pedido de los profesionales Una por una, todas las nuevas medidas anunciadas por el presidente Alberto Fernández"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/16/el-dolar-informal-ya-es-tan-caro-como-el-solidario-con-el-recargo-del-30/","date":"2020-03-16 00:00:00","title":"El dólar informal ya es tan caro como el “solidario” con el recargo del 30%","abstract":"La incertidumbre financiera empieza a influir en el mercado de cambios. Por una mayor dolarización suben el “contado con liqui” y el “blue”","author":[],"body":"Aunque el Banco Central mantiene estabilizado el tipo de cambio sin mayores sobresaltos, con eventuales compras o ventas de divisas en el mercado mayorista, las paridades que se mueven por fuera de las restricciones empiezan a cristalizar, con apreciables alzas, la incertidumbre que hace un mes afecta a las bolsas internacionales. En Brasil, por ejemplo, el dólar acumula un incremento de 24% en 2020 y se negocia cerca de los 5 reales, un máximo histórico. En el caso de la Argentina, la depreciación de la moneda doméstica es contenida por un estricto “cepo” en el mercado formal, aunque otras paridades, como los dólares bursátiles “contado con liquidación” y MEP, reflejan esta volatilidad extrema que se advierte en la cotización de las monedas emergentes. Este lunes, el dólar mayorista se operó a $63,04, con un aumento de 14 centavos en el día, y de 3,15 pesos o de 5,3% en lo que va del año. En el mercado mayorista o interbancario es donde actúa la entidad monetaria con sus intervenciones de regulación de liquidez, y el tipo de cambio de referencia en esta plaza es el que se utiliza para las operaciones de comercio exterior. “En medio del desplome de los mercados mundiales y la incertidumbre que el coronavirus genera, Argentina se encuentra con un tipo de cambio que no sufrió grandes variaciones”, precisó un informe de la Universidad de Avellaneda. Al público, el precio es mucho más alto, por la aplicación del impuesto “solidario” del 30 por ciento. Los individuos solo acceden a divisas al contado a un promedio de $84,62 en bancos del microcentro porteño. No obstante, los temores financieros generados por el derrape de los precios de acciones y bonos a escala global, pero aún más profundo para los activos argentinos, se plasman en una devaluación implícita mucho mayor que la que puede observarse en el gradual ascenso del dólar formal u “oficial”. Este lunes, por primera vez desde que se impusieron las restricciones cambiarias el 1° de septiembre, el dólar libre o “blue” se negocia al mismo precio que el dólar minorista. Llegó a transarse a $86 por la mañana y ahora es ofrecido a 84,25 pesos. En los últimos seis meses el dólar libre fue claramente más barato que el dólar al público, pues aquellos ahorristas que tenían dólares y querían hacerse de pesos recurrían al circuito informal. Con un volumen de oferta amplio para un circuito marginal, los precios del “blue” tanto para la compra como para la venta apenas reaccionaban. Los individuos que ahorraron dólares antes de la vuelta del control de cambios y que ahora necesitan pesos pueden obtener efectivo a un tipo de cambio 20 pesos más caro que el formal: los bancos están tomando divisas del público a un promedio de $60,14 para la compra, mientras que en los “arbolitos” se los paga a 80 pesos. La tensión financiera, que tiene también fundamentos locales, como la difícil renegociación de la deuda, está llevando a una suba más acelerada del “blue”, pues empresas e individuos con excedente de pesos demanden más divisas en el mercado paralelo, como cobertura contra la inflación y el desplome de activos, ante un límite de USD 200 mensuales por la vía formal. El dólar libre gana 9,1% desde que empezó el año, frente a una inflación y a un alza del dólar formal apenas sobre el 5% acumulado en 2020. En tanto, el denominado “contado con liquidación”, para hacerse de dólares que quedan depositados en una cuenta en el exterior a través de la compraventa de acciones y bonos argentinos que cotizan en EEUU, se opera entre los 89 y los 90 pesos. Desde que empezó 2020, el “contado con liqui” aumenta un 19,5%, básicamente porque la cotización de activos financieros argentinos descendió mucho más en dólares que en pesos, en un escenario bursátil donde los ADR promedian sus precios más bajos desde marzo de 2009 y el Riesgo País argentino es el más elevado desde 2005. “La caída en los precios internacionales y las depreciaciones de nuestros principales socios comerciales ayudarán a reducir la inflación local siempre que no se produzca un nuevo salto del dólar oficial, lo cual ocurriría en un escenario de default”, refirió un informe de Ecolatina. SEGUÍ LEYENDO: La Bolsa porteña cae 7% y los ADR hasta 17%, en una rueda en la que los estímulos de la Fed encendieron las alarmas Crisis financiera: por qué las acciones y los bonos argentinos son los que más cayeron en todo el mundo Otra jornada negra en los mercados: el riesgo país argentino se dispara por encima de los 3.400 puntos"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/16/el-gobierno-anuncia-hoy-nuevas-medidas-economicas-restricciones-transporte-jubilados-y-estimulos-fiscales/","date":"2020-03-16 00:00:00","title":"El Gobierno anuncia hoy nuevas medidas económicas: restricciones, transporte, jubilados y estímulos fiscales","abstract":"Las decisiones se conocerán luego de la reunión del Gabinete Económico y Social","author":[],"body":"El Gobierno avanza a contrarreloj para paliar los efectos económicos locales del coronavirus. Con el parámetro de lo que viene sucediendo en Europa y con el objetivo de minimizar la circulación del Covid-19, el Presidente anunció el último domingo el cierre de las fronteras, la suspensión de clases en todos los niveles por 15 días, y medidas destinadas a los sectores más vulnerables como los jubilados. Lo hizo luego de encabezar una reunión en la quinta de Olivos donde participaron funcionarios del gabinete, dirigentes de la oposición y especialistas sanitarios. En ese marco, hoy lunes por la mañana se reunirá el Gabinete Económico-Social para definir el alcance de la restricción de actividades y tomar decisiones con respecto al lanzamiento de instrumentos que permitan paliar los efectos de esta pandemia sobre la actividad económica. La reunión estará encabezada por el Presidente y el jefe de Gabinete, Santiago Cafiero. Participarán el Ministro de Desarrollo Productivo, Matías Kulfas y su par de Economía, Martín Guzmán. También los ministros de Trabajo, Claudio Moroni; de Agricultura, Luis Basterra; de Desarrollo Social, Daniel Arroyo; la titular de la AFIP, Mercedes Marcó del Pont; y el presidente del Banco Central, Miguel Pesce. Las definiciones más relevantes estarán vinculadas al sistema de transporte. Resta definir con qué frecuencia funcionarán trenes, subtes y colectivos de pasajeros cuando lo que se pregona desde el Poder Ejecutivo es que las personas circulen lo mínimo posible. También habrá detalles por concretar con respecto al comercio y al abastecimiento de alimentos, en momentos en los que se busca evitar compras de mercadería en exceso ante el temor de posibles faltantes que deriven en suba de precios y generen mayor presión sobre la inflación. En ese sentido, el último sábado el ministerio de Desarrollo Productivo, a través de la secretaría de Comercio Interior, inició controles del abastecimiento y precios, principalmente de productos claves como alcohol en gel y barbijos. Remarcó a través del propio ministro Kulfas, que los faltantes o excesos de precios serán combatidos con la ley de Abastecimiento y el Código Penal. Ayer, Fernández aseguró que funcionarán normalmente los comercios de cercanía y que se buscará evitar la aglomeración en los shoppings, y sugirió que podrían permanecer cerrados. En tanto, los supermercados funcionarán con recaudos y la actividad comercial se restringirá en cines, teatros y otros espectáculos públicos. El Gobierno precisará también las medidas de estímulo fiscal y crediticio para evitar que el coronavirus impulse una depresión mayor de la economía en medio de la recesión que viene atravesando. El Ejecutivo analiza un amplio paquete de alivio fiscal debido a los efectos de la pandemia del coronavirus que incluiría la postergación de algunos vencimientos impositivos, la posibilidad de reducir algunas alícuotas y el lanzamiento de obra pública y programas de empleo. Cabe la posibilidad que dichas medidas se puedan financiar con préstamos de instituciones multilaterales de crédito como el Banco Mundial, el Banco Interamericano de Desarrollo, la Corporación Andina de Fomento e incluso el Fondo Monetario Internacional (FMI), mediante la parte de “acceso automático\" de la cuota argentina en el capital del organismo. No hay que perder de vista que tanto el FMI como el Banco Mundial anunciaron recientemente líneas de crédito especiales para luchar contra los costos económicos de la pandemia. En particular, en el capítulo impositivo lo más sencillo de poner en marcha es la prórroga de ciertos vencimientos. Esta es una facultad que tiene la Administración Federal de Ingresos Públicos (AFIP) y que no necesita un aval legislativo. Si el Gobierno también decide incluir en este paquete de amplio apoyo fiscal una reducción temporal de alícuotas, podría optar por un decreto de necesidad y urgencia que luego sea refrendado por el Congreso Nacional, según fuentes oficiales. También deberá definirse cómo continúa la política cambiaria, ya que hasta ahora la autoridad monetaria, si bien empezó a administrar un “deslizamiento”, para evitar que el dólar vuelta a quedar muy retrasado respecto de la inflación, el ritmo devaluatorio del principal socio comercial, Brasil, exige una respuesta de política económica. Si bien el proceso de restructuración de la deuda continúa, todo lo indica que se extenderá más allá del 31 de marzo. “Está claro que la actividad económica se va a restringir, está claro que tenemos que mantener las fuentes de trabajo y está claro que tenemos que mantener la actividad económica”, dijo el Fernández el domingo en una conferencia de prensa que brindó tras la reunión que mantuvo con su gabinete en Olivos. Medidas del Banco Central y la Anses destinadas a adultos mayores En las próximas 24 horas, entre el Banco Central de la República Argentina (BCRA) y la Administración Nacional para la Seguridad Social (Anses) sancionarán una normativa conjunta para que los apoderados de los jubilados y pensionados puedan hacer por ellos todos los trámites, incluyendo retirar dinero de sus cuentas. Los adultos mayores son uno de los grupos más vulnerables frente a la pandemia de coronavirus. “Para evitar que los jubilados vayan a los bancos, vamos a hacer que los que quieran retirar efectivo puedan hacerlo a través de los apoderados. Lo que buscamos es que los bancos no puedan negarle nada a los apoderados”, señaló a Infobae una fuente oficial. El plan, que requerirá normas de ambos organismos, consiste en que los apoderados puedan retirar dinero en efectivo con la sola acreditación de su condición. También se busca que la “fe de vida”, es decir, la acreditación de la supervivencia del beneficiario, pueda ser realizada a través de una declaración jurada firmada por el beneficiario, en reemplazo de la huella digital que cada jubilado, cada mes, debe acreditar concurriendo a una sucursal. Los anuncios que rigen desde hoy Fernández estableció el domingo el cierre de todas las fronteras de la Argentina. “Se cerrarán durante los próximos 15 días. Lo hacemos porque el coronavirus no viene solo de Europa y está empezando a afectar a los países limítrofes y a nosotros mismos\", precisó. En ese sentido, explicó que “por las fronteras terrestres vienen turistas que estuvieron en las zonas que nosotros consideramos de riesgo” y que por eso se tomó la decisión de que “nadie pueda ingresar a la Argentina, salvo los argentinos nativos y los residentes”. El jefe de Estado decidió asimismo suspender las clases para jardines, primarias y secundarias hasta el 31 de marzo. “La idea es poder hacer algo para evitar la circulación”, explicó, al tiempo que afirmó que “el riesgo de contagio (en los menores) no es importante”. Otras de las decisiones que tomó el Gobierno es la de disponer la licencia de aquellas personas que tengan más de 65 años, quienes forman parte de los grupos de riesgo. “Les pedimos que se queden en sus casas tranquilos”, indicó Fernández. El Presidente aseguró quea los mayores de 65 años se “les fijará un horario de atención en los bancos y centros de salud para que no tengan que esperar, ni tengan que someterse a un aglomeramiento de gente\". En lo que respecta a las actividades sociales y de entretenimiento, Fernández dijo que “no se van a poder desarrollar ningún tipo de espectáculos deportivos y musicales”. Tampoco habrá teatros y cine. “Se suspenderá todo aquello que signe un nucleamiento de gente, tratando de evitar que en la multitud se disemine el virus”, explicó. Lo concreto es que hoy el Gobierno continuará avanzando con decisiones firmes que le permitan morigerar los riesgos de una expansión masiva del coronavirus en todo el territorio nacional para evitar atravesar la tasa de contagios y mortalidad que vienen registrando Europa, Estados Unidos y China, principalmente. Seguí leyendo: Medidas económicas por el impacto de la pandemia: el Gobierno analiza bajar impuestos y prorrogar su cobro Jubilados: permitirán que sus apoderados los reemplacen en todos los trámites y así evitar que vayan a los bancos"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/16/supermercados-cuales-son-las-cadenas-que-ya-ofrecen-horarios-exclusivos-para-los-mayores-de-65-anos/","date":"2020-03-16 00:00:00","title":"Supermercados: cuáles son las cadenas que ya ofrecen horarios exclusivos para los mayores de 65 años","abstract":"La francesa Carrefour se adelantó y puso un horario exclusivo para que asistan los mayores de 65 años. La siguió la chilena Disco y la cordobesa Dino. El resto apuesta a extender horarios y pide disculpas por los faltantes","author":[],"body":"Como sucede cada vez que se espera un aumento de la nafta en donde se arman largas filas de vehículos en busca de llenar un tanque antes del cambio del precio, este fin de semana los supermercados se vieron abarrotados de compradores que fueron en busca de sus no perecederos que les lleve tranquilidad de cara a una posible cuarentena consecuencia de la pandemia del coronavirus. Pero esta situación que no hizo más que complicar la logística en los puntos de ventas, significó que los sectores con factores de riesgo tengan que convivir en lugares cerrados y con poco espacio con una cantidad de personas e incrementar exponencialmente la posibilidad de algún tipo de contagio. En ese contexto algunas cadenas de supermercados comenzaron a tomar una medida para salvaguardar a los mayores de 65 años. La primera en hacerlo fue la francesa Carrefour que, a través de un simple anuncio comunicó que habilitará un horario especial para estos consumidores. La cadena gala colgó carteles en las tiendas e hizo circular por los Whatsapp que tiene de aquellos que realizan envíos a domicilio la noticia que de 7.30 a 8.30 de la mañana y de lunes a sábado será un horario exclusivo para mayores de 65 años. Como buena parte de sus clientes de ese rango etario suele utilizar el envío a domicilio, la cadena que utiliza ese canal para enviar promociones ahora lo hizo para avisarles de la exclusividad. Luego de esto la siguió la cadena chilena Disco. El supermercado cuyo dueño es la trasandina Cencosud dispuso que entre las 7 y las 8 de la mañana abrirá las puertas de sus sucursales para atender de manera exclusiva a los adultos mayores que compren en sus sucursales. Por el lado de las cadenas de capital nacional quien también habilitó un horario especial fue la cordobesa Dino. La marca meditarránea dispuso que sus super Mami Dino estarán abiertos de 7 a 8 de la mañana para los mayores de 65 años desde hoy, 16 de marzo, hasta el próximo 31 de marzo. Cadenas como Coto, Vea, Jumbo y La Anónima, entre otras, aún no realizaron modificaciones ni se comunicó nada al respecto. En todos los casos buscan pedirle disculpas a sus clientes por los faltantes en las góndolas en estos últimos días y algunas, como Vidal, extendieron su horario de cierre. El caso más extremo respecto de los cambios de horario lo protagonizó Chango Más que en algunas sucursales decidió extender la apertura a las 24 horas. Bajo el eslogan de que la prevención es una “responsabilidad de todos”, la cadena no cerrará las puertas en algunas de sus puntos de ventas. El crecimiento de los casos de contagio de coronavirus y la posibilidad de más medidas de aislamiento para la población, hicieron que en los últimos días —especialmente este fin de semana— haya un pico en la demanda en los supermercados y mayoristas, con familias que buscan abastecerse de alimentos y productos de limpieza para atravesar una cuarentena. Con todo, desde las empresas aseguran que no hay riesgo de desabastecimiento y piden tranquilidad a la población. Al mismo tiempo, toman nuevas medidas de seguridad para proteger a sus empleados y sus clientes y evitar las aglomeraciones en las sucursales. Algunas sucursales incluso comenzaron a instalar paneles de acrílico en las cajas para evitar el contacto entre los cajeros y los compradores. Distintos sectores afirmaron este domingo que no hay peligro de falta de productos, pese al incremento de la demanda. \"Estamos con muchísima demanda y compra de stockeo. Es como varios días previos a la Navidad juntos. Pero no hay probabilidad inmediata de desabastecimiento. Si sigue así, la podemos bancar”, dijo a Infobae el titular de la Asociación de Supermercados Unidos (ASU), Juan Vasco Martínez. Seguí leyendo: Locura por el papel higiénico: qué es el síndrome FOMO y por qué podría haber disparado las ventas de ese producto en medio de la pandemia Alcohol en gel: la demanda creció casi 300%, en dos días el precio saltó 48% y hay escasez en los supermercados"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/16/jubilados-permitiran-que-sus-apoderados-los-reemplacen-en-todos-los-tramites-y-asi-evitar-que-vayan-a-los-bancos/","date":"2020-03-15 00:00:00","title":"Jubilados: permitirán que sus apoderados los reemplacen en todos los trámites y así evitar que vayan a los bancos","abstract":"Para impedir la aglomeración de adultos mayores en las sucursales bancarias, se facilitará que sus familiares puedan retirar efectivo. También se estudian propuestas surgidas del propio sector financiero para el trámite de la “fe de vida”","author":"Fernando Meaños","body":"En las próximas 48 horas, entre el Banco Central de la República Argentina (BCRA) y la Administración Nacional para la Seguridad Social (Anses) sancionarán una normativa conjunta para que los apoderados de los jubilados y pensionados puedan hacer por ellos todos los trámites, incluyendo retirar dinero de sus cuentas. Los adultos mayores son uno de los grupos más vulnerables frenta a la pandemia de coronavirus. “Para evitar que los jubilados vayan a los bancos, vamos a hacer que los que quieran retirar efectivo puedan hacerlo a través de los apoderados. Lo que buscamos es que los bancos no puedan negarle nada a los apoderados”, señaló a Infobae una fuente oficial. El plan, que requerirá normas de ambos organismos, consiste en que los apoderados puedan retirar dinero en efectivo con la sola acreditación de su condición. También se busca que la “fe de vida”, es decir, la acreditación de la supervivencia del beneficiario, pueda ser realizada a través de una declaración jurada firmada por el beneficiario, en reemplazo de la huella digital que cada jubilado, cada mes, debe acreditar concurriendo a una sucursal. Tanto desde los bancos como desde los organismos involucrados se destaca que el principal mensaje a llevarle a la población en este momento es que utilicen todos los medios electrónicos disponibles para cobrar sus haberes y hacer sus gastos, ya sea home banking, cajeros automáticos, aplicaciones de celulares o cualquier otro. Si bien esto corre para cualquier usuario financiero, mucho más para los jubilados que constituyen un grupo de riesgo para el coronavirus y que, además, tienen menos hábito de usar los canales electrónicos. El trámite de la fe de vida es crucial en este punto, ya que es uno de los factores que abarrota las sucursales bancarias de jubilados. El Banco Nación y el Banco Provincia, claves en el pago a jubilados en todo el país al igual que el Macro, Piano y Supervielle, entre otros, decidieron suspender por 60 días el control de supervivencia como respuesta a la emergencia. Pero se buscan soluciones más permanentes. El viernes 13, con la crisis del coronavirus en plena ebullición, se realizó una reunión entre la Anses, el BCRA y las entidades que agrupan a los bancos para establecer medidas a seguir con el objetivo de alejar a los adultos mayores de las sucursales. Allí, desde los bancos aparecieron dos propuestas: - Aceptar que una compra con tarjeta de débito realizada por el jubilado sea considerada una constancia de “fe de vida” con igual validez que poner la huella digital en una máquina en la sucursal. Este mecanismo hoy es utilizado parcialmente - Decretar la suspensión por 90 días de la obligación de controlar la fe de vida. Si bien ambas opciones tuvieron consenso, la primera tuvo mayor impulso por parte de los bancos extranjeros, nucleados en ABA, y la segunda por parte de los bancos privados, agrupados en ADEBA. Los funcionarios preguntaron qué iba a ocurrir si estas flexibilizaciones traían un mayor nivel de fraude. Se sabe que esos controles existen para prevenir que el Estado siga pagando los haberes de un jubilado ya fallecido. Cada banco podría tomar la decisión unilateralmente de suspender el control, tal como hicieron el Nación y el Provincia. Lo que ocurre es que los bancos quieren coordinar que la Anses no los penalice si esos fraudes ocurren. Los representantes de los bancos expresaron en la reunión que preferían hacerse cargo de las eventuales pérdidas por esos ilícitos con tal de asegurarse que los jubilados no se agolpen en las sucursales, como es habitual. Y se espera que en una próxima reunión a celebrarse el lunes se tome alguna decisión al respecto. Cómo arranca el lunes Además de la reunión mencionada con los funcionarios del BCRA y la Anses, los banqueros tendrán el lunes un encuentro con otro protagonista de lo que ocurrirá el lunes en las sucursales: la Asociación Bancaria. El gremio del sector, aún con su estrecha cercanía política con el gobierno, tal vez sume presiones para reducir la atención al público al extremo. Todo hace creer que se intensificará el intento de potenciar el uso de los canales electrónicos de atención donde, una vez más, los jubilados son el segmento menos beneficiado. De allí, la idea de habilitar a los apoderados para que puedan cobrar por ellos. “Mañana, hasta ahora, hay bancos normalmente. Estamos para trabajar y atender a los clientes. Le pedimos a la gente que preste atención y que actúe lo más posible por canales electrónicos, que traten de no asistir a los bancos en hora pico,\" señaló Claudio Cesario, presidente de la Asociación de Bancos de la Argentina (ABA). “Del 2009 a la fecha hay planes de contingencia. Hoy todos los bancos están todos preparados para trabajar a distancia. El sistema está preparado para esta situación”, agregó. En el sector financiero aseguran que muchos bancos, en particular los privados, han realizados testeos intensos pensando en dos eventualidades: que la amplia mayoría de sus clientes operen por medios electrónicos y que casi todos sus empleados tengan que trabajar desde sus casas. En ambos casos, aseguran, los resultados fueron satisfactorios. Claro está que las decisiones que tomen todos los protagonistas mencionados están sujetas a que desde el gobierno nacional se tomen medidas más extremas para limitar la actividad del sector privado en todos los órdenes. Seguí leyendo: Medidas económicas por el impacto de la pandemia: el Gobierno analiza bajar impuestos y prorrogar su cobro Con pico de demanda, los supermercados aseguran que no hay desabastecimiento y ponen cápsulas de aislamiento en las cajas El Gobierno anticipó que analiza cerrar los shoppings Coronavirus: el gobierno y los bancos buscan modos de evitar que los jubilados concurran a las sucursales bancarias"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/16/los-supermercados-mayoristas-vendieron-el-fin-de-semana-mas-que-en-la-epoca-de-navidad/","date":"2020-03-16 00:00:00","title":"Los supermercados mayoristas vendieron el fin de semana más que en la época de Navidad","abstract":"Sin embargo, aseguraron que el abastecimiento está garantizado. El presidente Alberto Fernández habló del cierre de locales de grandes superficies en los próximos días, pero aun no se sabe el alcance de la medida","author":[],"body":"Como en la mayoría de los sectores del comercio, el pico de consumo en los supermercados y mayoristas se da durante la época de Navidad y las fiestas de Fin de Año. Sin embargo, durante el pasado fin de semana, la concurrencia y la ventas en los locales superó esas cifras. Ante la posibilidad de la ampliación de las medidas de aislamiento o cuarentena, los consumidores salieron a “stockearse” de productos básicos. Desde el sector, aseguraron que a pesar del pico de ventas, el abastecimiento está garantizado. “Se vendió más que en la última semana de diciembre”, señaló Víctor Fera, presidente de la cadena Maxiconsumo. “Pero tenemos la obligación de asegurar el abastecimiento. Tenemos que transmitir tranquilidad a la población porque el abastecimiento está asegurado. Las fábricas están funcionando, nadie va a comer el doble y los stocks están muy altos”, indicó el empresario. “En nuestro caso, vendimos mucho más. La gente se volcó a los mayoristas porque quiere comprar cajas enteras de productos. Se vendió de todo”, dijo Fera. Los productos de higiene y alimentos no perecederos, como atún, estuvieron entre lo más demandado. Distintos sectores afirmaron este domingo que no hay peligro de falta de productos, pese al incremento de la demanda. \"Estamos con muchísima demanda y compra de stockeo. Es como varios días previos a la Navidad juntos. Pero no hay probabilidad inmediata de desabastecimiento. Si sigue así, la podemos bancar”, dijo a Infobae el titular de la Asociación de Supermercados Unidos (ASU), Juan Vasco Martínez. Los canales de venta online directamente llegaron a su máximo, con cadenas de supermercado en las que se sextuplicó su peso en la demanda. Para las cadenas que tienen sistema de retiro de compra en tienda se triplicó la venta por ese canal. “La compra de stockeo también llega a un límite. Hasta el momento no ha habido problemas con los pedidos nuevos a los proveedores. Puede faltar algún producto pero se puede reemplazar por otro similar”, aclaró el presidente de la entidad que agrupa a las grandes cadenas de supermercados. También indicó que los precios en general se mantienen como en las semanas anteriores. Sobre la posibilidad de que el Gobierno pueda imponer el cierre de comercios de grandes superficies, para evitar algomeramientos de personas, Fera descartó que se incluya a los mayoristas en esa medida. “El gobierno está tomando las acciones necesarias, ya sean muy anticipadas o no”, opinó. El presidente Alberto Fernández adelantó el domingo que en el marco de las medidas más drásticas que se impondrán en los próximos días para evitar la expansión de los casos de coronovirus se dispondrá el cierre de los shoppings y que podría pasar lo mismo con supermercados de grandes superficie e hipermercados. Sin embargo, advirtió que seguirán funcionando los locales más chicos, de cercanía. Con todo, las definiciones sobre qué tipo de comercios deberán cerrar serán resueltas a lo largo de este lunes, en la reunión del Gabinete Económico y Social. “Una cosa es el shopping y otra cosa el negocio de cercanía. Una cosa el mega supermercado y otra cosa el mercado de barrio. Estamos buscando evitar la aglomeración de gente y en los shoppings ese problema existe\", detalló Fernández. Se agotó el alcohol en gel También hubo una alta demanda de alcohol en gel, un producto que se agotó y que no llegó a reponerse durante el fin de semana. Desde Maxiconsumo están pidiendo al Gobierno que lo autorice a comenzar a fabricarlo en su planta de Santa Fe, donde actualmente farbrican otros productos de higiene, como detergentes y lavandina. “El alcohol en gel se vendía a $60 o $65 el frasco de 200 ml. No se cambiaron los precios. Aunque hay algún vivo que cree que con esto se va a salvar. Pero nos tenemos que salvar todos los argentinos, no es momento de especular”, agregó Fera. Por la escasez de alcohol en gel, los farmacéuticos están solicitando al Gobierno la posibilidad de elaborarlo en sus laboratorios para poder abastecer el incremento de la demanda. El Colegio Oficial de Farmacéuticos y Bioquímicos de la Capital Federal ya pidió una habilitación para poder producirlo también en las farmacias. Seguí leyendo Con pico de demanda, los supermercados aseguran que no hay desabastecimiento y ponen cápsulas de aislamiento en las cajas El Gobierno anticipó que analiza cerrar los shoppings  "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/16/el-gobierno-avanzo-en-la-reestructuracion-de-la-deuda-con-acreedores-privados-en-estados-unidos/","date":"2020-03-16 00:00:00","title":"El Gobierno avanzó en la reestructuración de la deuda con acreedores privados en Estados Unidos","abstract":"A través de una resolución, publicada en el Boletín Oficial, se detalló cómo será la oferta que le harán a los tenedores de títulos públicos. Se hará en tramos parciales y hoy se conoció la primera cifra","author":[],"body":"El Gobierno nacional avanzó en la reestructuración de la deuda con acreedores privados en Estados Unidos y a través de una resolución publicada en el Boletín Oficial brindó detalles de cómo será la nueva oferta. Se hará en tramos y hoy se conoció el monto de la primera etapa. Tras días agitados en los que Alberto Fernández y sus principales funcionarios se reúnen a diario para diagramar medidas con el objetivo de evitar la propagación del coronavirus en Argentina -con sus consecuencias económicas-, el presidente y el ministro de Economía, Martín Guzmán, no dejan de lado la renegociación de la deuda externa. A través de la Resolución 130/2020, publicada este lunes, el Ministerio de Economía anunció que el monto global a registrar ante la Securities Exchange Commission (SEC) de los Estados Unidos de América “será tramitado en los montos parciales que se definan en el marco de la negociación en curso”. Si bien no se anunció el resto de los montos, el correspondiente al primer tramo será de 30.500 millones de dólares, sujetos a aprobación ante la Financial Industry Regulatory Authority Inc (FINRA). “Dicho proceso de registración y aprobación consiste en solicitar ante las citadas autoridades regulatorias extranjeras la autorización para realizar oferta pública en el mercado doméstico del mencionado país, pero de ninguna manera ese proceso constituye un aumento del endeudamiento, ni debe ser entendido como el ejercicio de una autorización de endeudamiento, ni como una operación de emisión de deuda pública”, se detalló en los considerando de la resolución que lleva la firma del ministro Martín Guzmán. En la misma resolución se aclaró que la registración ante la SEC es de un monto que no supere la suma del valor nominal de los Títulos Públicos de la República Argentina emitidos bajo ley extranjera, autorizado por decreto 250, publicado la semana pasada, “que podrá ser utilizado en futuras emisiones de títulos de la deuda pública”. En efecto, corresponde al DNU que firmó Alberto Fernández autorizando a Martín Guzmán a reestructurar deuda por USD 68.842 millones. Por otra parte se informó que las registraciones dispuestas se realizarán a través de la Oficina Nacional de Crédito Público y la Unidad de Gestión de la Sostenibilidad de la Deuda Pública Externa, dependiente de la Secretaría de Finanzas. La semana pasada, el Gobierno había presentado ante la SEC la documentación necesaria para iniciar el proceso de reestructuración de la deuda. Allí había señalado cuáles son las principales variables de la economía, los cambios en las autoridades y hasta un detalle de los litigios y pagos pendientes de las deudas del país, con organismos financieros internacionales, con acreedores, reclamos por falta de pago, ajustes mal practicados en cláusulas de ajuste y juicios pendientes de resolución. Dicha presentación se realizó luego de publicado el DNU donde quedó establecido que “las prórrogas de jurisdicción sean en favor de los tribunales estaduales y federales ubicados en las ciudades de Nueva York –Estados Unidos-, Londres –Reino Unido-, y de los tribunales ubicados en la ciudad de Tokio -Japón-”. Asimismo, agregó que la renuncia a oponer la defensa de inmunidad soberana será exclusivamente respecto de reclamos que se pudieran producir en las jurisdicciones que se prorroguen, “con relación a los contratos que se suscriban y a las operaciones de crédito público que se realicen con cargo al presente decreto”. Seguí leyendo: La carta política que juega Martín Guzmán con los bonistas para que no fracase la renegociación de la deuda El Gobierno presentó la documentación necesaria para iniciar la reestructuración de la deuda en Estados Unidos "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/16/sin-margen-fiscal-las-medidas-para-contrarrestar-el-parate-economico-que-genera-el-coronavirus-aumentaran-la-emision-monetaria/","date":"2020-03-16 00:00:00","title":"Sin margen fiscal, las medidas para contrarrestar el parate económico que genera el coronavirus aumentarán la emisión monetaria","abstract":"Las decisiones del Gabinete Económico y Social requerirán de transferencias del Banco Central al Tesoro a falta de otras vías de financiamiento dado que el Tesoro sostiene un déficit primario","author":"Matías Barbería","body":"El presidente Alberto Fernández se inclinó por la opción de máxima a la hora de atacar la crisis sanitaria que genera la amenaza del coronavirus Covid-19, “parar a la Argentina por 10 días”, pero la preocupación por el daño a la economía no quedó de lado. “Está claro que la actividad se va a restringir, está claro que tenemos que mantener las fuentes de trabajo y tenemos que mantener la actividad económica”, dijo en la conferencia de prensa en la que se anunció la suspensión de las clases y el cierre de las fronteras, entre otras medidas. Hoy el Gabinete Económico y Social precisará las decisiones que buscarán limitar el daño económico. Aunque el objetivo es recurrir a financiamiento de organismos internacionales y al aceleramiento de planes ya existentes, en el Gobierno saben que buena parte del estímulo se va a sostener con emisión monetaria. El Gabinete analizaba hasta hoy temprano medidas de estímulo fiscal y crediticio para evitar que el coronavirus impulse una depresión mayor de la economía en medio de la recesión que viene atravesando. El Ejecutivo discutía un amplio paquete de alivio fiscal debido a los efectos de la pandemia del coronavirus que incluiría la postergación de algunos vencimientos impositivos, la posibilidad de reducir algunas alícuotas y el lanzamiento de obra pública y programas de empleo. Entre las medidas en danza para responder ante el parate que generan las medidas de precaución por la pandemia, se analizan un refuerzo a la Asignación Universal por Hijo -se asume que la caída de la economía reducirá los empleos eventuales que complementan los ingresos de esas familias-, apurar el Plan Argentina Hace del ministerio de Obras Públicas -obras chicas, pero con mucha mano de obra- además de impulsar obras de AYSA fondeadas por FONPLATA. También créditos para autoempleo y otras medidas destinadas a atajar a los que se ven afectados por la menor actividad económica. La necesidad de reaccionar ante el imprevisto incomoda la estrategia del ministro de Economía, Martín Guzmán. Desde antes que el coronavirus pasara al centro de las preocupaciones oficiales, el funcionario estaba convencido de que un ajuste de las cuentas públicas es contraproducente, sobre todo en recesión. Pero entiende también que para alcanzar un acuerdo con los acreedores del país es necesario un largo, y lento, sendero fiscal “sostenible” que lleve eventualmente a un equilibrio. Y también supo aclarar varias veces que, en este contexto, recurrir a la emisión monetaria en forma masiva puede ser desestabilizador. Pero, como señaló un consorcio de bancos internacionales la semana pasada, la Argentina quedó sin margen alguno para responder ante el efecto económico de la epidemia desde la pata fiscal. El Instituto Internacional de Fianzas (IIF) dijo que los países emergentes, muchos de ellos productores de materias primas, sentirán la epidemia en sus números tanto por el freno local como por la menor demanda de China. En ese sentido, recomendó aumentar el gasto para tratar de paliarlo. \"Por lo tanto, los países emergentes que tienen margen de maniobra deberían utilizarlo más pronto que tarde. Vemos espacio fiscal en algunos países clave y espacio de política monetaria en, entre otros”, señaló el reporte. Pero según no todos los países tienen margen para reaccionar: “Encontramos que varios mercados emergentes clave no podrán utilizar la política fiscal. Esto incluye a la Argentina, el Brasil, la India y Sudáfrica”. Aún así, en el Gobierno consideran que no se pueden quedar de brazos cruzados mientras el cisne negro global apaga la economía que Alberto Fernández venía a encender. Y, más allá de que se recurra a partidas presupuestarios que suponen préstamos en dólares o que simplemente se aumenten partidas sin financiamiento genuino detrás, el resultado será un aumento en la emisión monetaria. Fuentes del Gobierno dijeron a Infobae que si bien se va a buscar eficientizar la asignación de recursos para limitar la emisión, durante la crisis el Banco Central tiene la orden de cubrir toda necesidad del fisco que no pueda ser fondeada de otra forma. “Si amplían el gasto, lo va a financiar el BCRA”, dijeron. La base monetaria aumenta a un ritmo del 38% anual, con datos oficiales actualizados al 10 de marzo, avanzaba al 38% anual, todavía por debajo de una inflación que aumenta anota más del 50% respecto de un año anterior, mientras que se reduce 5,7% en lo que va del año. El circulante, por su parte, avanza a más del 42% y 0,7% en lo que va de 2020. Este última variable es la que más miran los analistas, porque hace a la oferta monetaria en la calle, luego de que el Tesoro recurriera a $532.000 millones de adelantos transitorios del BCRA para cerrar sus cuentas entre noviembre y marzo. Después de un 2019 de enorme contracción monetaria, y con la demanda de dinero por el piso, la dosis justa de oferta de pesos es difícil de precisar. Y el riesgo de una corrida hacia tipos de cambio paralelos o una nueva aceleración de la inflación son las preocupaciones más patentes, más allá de la más inmediata respecto del efecto del coronavirus. Seguí leyendo: Jornada negra en los mercados: la Bolsa porteña cae 10% y los ADR se desploman hasta 20% El Gobierno anuncia hoy nuevas medidas económicas: restricciones, transporte, jubilados y estímulos fiscales Alcohol en gel: la demanda creció casi 300%, en dos días el precio saltó 48% y hay escasez en los supermercados"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/15/medidas-economicas-por-el-impacto-de-la-pandemia-el-gobierno-analiza-bajar-impuestos-y-prorrogar-su-cobro/","date":"2020-03-15 00:00:00","title":"Medidas económicas por el impacto de la pandemia: el Gobierno analiza bajar impuestos y prorrogar su cobro","abstract":"Además, se lanzarían planes de obra pública y de fomento al empleo; el financiamiento sería de los organismos internacionales de crédito","author":"Martín Kanenguiser","body":"El Gobierno analiza un amplio paquete de alivio fiscal debido a los efectos de la pandemia del coronavirus que incluiría la postergación de algunos vencimientos impositivos, la posibilidad de reducir algunas alícuotas y el lanzamiento de obra pública y programas de empleo. El financiamiento de este paquete, en la crítica situación fiscal del país, llegará de la mano de los organismos multilaterales de crédito, como el Banco Mundial, el Banco Interamericano de Desarrollo y la CAF. Además, se utilizará la letra que el Ministerio de Economía le colocó al Banco Central para pagar la deuda pública y se podría apelar a la cuota que el Gobierno puede retirar como socio del Fondo Monetario Internacional (FMI). Calificadas fuentes oficiales indicaron a Infobae que los anuncios que discute en estos momentos el presidente Alberto Fernández con el ministro Martín Guzmán incluirían una baja de impuestos, lanzamiento de obras de municipios y AYSA, créditos para la autoconstrucción de viviendas para sectores pobres, plan de fomento del empleo en sectores vulnerables en ferrocarriles y centros de jubilados del PAMI y clubes de barrio, entre otras. Para que estas iniciativas no generen un agujero fiscal insostenible a través de una abultada emisión monetaria, se apelará al crédito de los bancos multilaterales y a la mencionada letra colocada al BCRA. También, como ocurrió en la crisis global del 2009, el Gobierno haría uso del desembolso de los derechos especiales de giro al que tiene derecho como miembro del FMI. En agosto de aquel año, mientras se desarrollaba la crisis financiera global, la epidemia de la gripe A y el país estaba en default, el FMI le giró al gobierno de Cristina Kirchner 2500 millones de dólares, aun cuando no había un programa, sino como resultado de la distribución de la ampliación de capital que se votó entre todos los socios del organismo. Este pedido se emparenta con la línea que el organismo que conduce Kristalina Georgieva lanzó días atrás para los países afectados por la pandemia. Se trata de una línea que provee financiamiento rápido y de bajo costo a todos los miembros del Fondo sin la necesidad de que haya un programa de por medio. De hecho, la Argentina ni siquiera empezó a negociar uno para repagar su deuda de 44 mil millones de dólares contraída en 2018 por el gobierno de Mauricio Macri luego del cierre de los mercados voluntarios. Este nuevo crédito del Fondo puede servir para compensar una baja abrupta en el precio de las materias primas, desastres naturales, situaciones de conflicto bélico y emergentes surgidas de la fragilidad del contexto global, como el actual, según el FMI. El crédito se limita al 50% de la cuota anual y al 100 % en términos acumulados, pero estor porcentajes pueden aumentar si el fenómeno afecta a más del 30% del PBI de un país. Prórroga del pago de impuestos En particular, en el capítulo impositivo lo más sencillo de poner en marcha es la prórroga de ciertos vencimientos impositivos. Esta es una facultad que tiene la Administración Federal de Ingresos Públicos (AFIP) y que no necesita un aval legislativo. Si el Gobierno también decide incluir en este paquete de amplio apoyo fiscal una reducción temporal de alícuotas, podría optar por un decreto de necesidad y urgencia que luego sea refrendado por el Congreso Nacional, según las fuentes oficiales. Más prolijo desde el punto de vista constitucional sería que presentara un proyecto de ley. Las máximas autoridades del bloque oficialista fueron informadas por Guzmán en este sentido. Los tributaristas consultados por Infobae afirmaron que el Poder Ejecutivo debe actuar con rapidez, debido al freno abrupto de la economía por esta coyuntura, que se suma a la recesión que el país experimenta desde 2018. Entre otras medidas, pidieron que se prorrogue el fin de los embargos previsto para el 31 de este mes. El abogado experto en temas tributarios Diego Fraga dijo que “primero se deberían postergar los vencimientos impositivos. Esto lo puede hacer la propia AFIP a nivel nacional, pero sería importante que los fiscos provinciales y municipales también adopten medidas similares”. “También se deberían suspender los plazos procesales en los procedimientos impositivos, pagos de anticipos, presentación de declaraciones juradas y otros cumplimientos tributarios”, agregó. El tributarista César Litvin consideró que “deberían postergarse vencimientos de anticipos, cuotas de prórrogas, los vencimientos de la moratoria y saldos de las declaraciones juradas que vencen en marzo”. A cambio, opinó, “quizás se pueda pedir un pago extraordinario a aquellas empresas que tengan actividades que generen un flujo mayor de ventas, como las que fabrican alcohol en gel y barbijos, entre otros”. En tanto, el contador Ezequiel Passarelli también consideró que “hay que postergar todos los pagos que vencen a fines de este mes: el Siradig, los beneficios de la moratoria por entrar en marzo y el tema de la repatriación de activos por Bienes Personales”. “En cuanto a la baja de impuestos en sí, la veo muy difícil por la situación fiscal, pero deberían hacerlo, como lo hizo España, que aplazó pagos y rebajó impuestos”, explicó. En tanto, entre los economistas, Gabriel Caamaño de Ecoledesma, dijo que, dado el bajo margen fiscal y la nula capacidad de endeudarse, “se pueden hacer cosas en algunos sectores, como transables y servicios”. “El problema es que van a terminar emitiendo con la demanda de pesos cayendo. Por lo tanto, tiene riesgos el tema y hay que hacerlo con cuidado”, explicó. En tanto, la consultora Analytica que conduce Rodrigo Álvarez expresó que “bajo la premisa de que el efecto coronavirus es de carácter transitorio, es necesario evitar una corrección cambiaria que equilibre el sector externo en un mercado internacional convulso. En particular durante el tiempo que tome la renegociación de la deuda”. “Además, con menos margen de maniobra por indicadores económicos y sociales, es también necesario atender el mercado doméstico en cuanto el coronavirus golpee sus puertas. Los mecanismos residen en medidas de carácter fiscal, pero dirigida. Es decir, orientadas a las firmas para mantener el empleo durante el tiempo que dure el efecto recesivo, porque es a través del consumo que la economía se ve más afectada”, indicó. Los recursos deberían salir “del sistema financiero: hoy las entidades financieras dejaron de cumplir su función de intermediación financiera y colocan prácticamente la totalidad de su liquidez en Leliq. El sector además tuvo en 2019 rentabilidades altísimas pese a la caída de préstamos, salida de depósitos en dólares”. Según la consultora, “el nuevo escenario impuesto por el efecto coronavirus, con tasas bajas, caída en el flujo de comercio exterior y menores precios de las materias primas, sugieren que el gobierno nacional debería apostar algo más al mercado interno. El vehículo para hacerlo es la negociación de la deuda. Una salida amigable descomprime la presión sobre las exportaciones y puede habilitar algo de financiamiento voluntario. Ergo, más dólares”. “Si ese fuera el caso, habría menores presiones sobre el tipo de cambio y, por ende, los salarios reales serían algo más altos. Se estimularía el consumo interno en un contexto de menor tracción de demanda de China y los países centrales donde la crisis tiene su epicentro. Resulta imposible aún definir la duración del shock. De todos modos, el gobierno deberá tener en carpeta diferentes instrumentos de política (monetarias, fiscales, comerciales, de protección social y del empleo) a fin de ponerlas sobre la mesa si el cuadro se profundiza. No existen los mismos grados de libertad del 2008-2009, cuando se atravesó la Gran Recesión global”, advirtió Analytica. Ahora, agregó, “el espacio fiscal es prácticamente nulo, la elevada inflación restringe el canal financiero y monetario para eventuales estímulos. Pero los niveles de pobreza y vulnerabilidad son superiores que entonces”. En este margen estrecho se mueve el Gobierno para las medidas que se conocerán en las próximas horas. Seguí leyendo: Alberto Fernández y Martín Guzmán analizan medidas económicas de respuesta al coronavirus Coronavirus: qué medidas tomaron los países más afectados para suavizar el golpe económico y cuáles podría aplicar el Gobierno Los impactos inmediatos y futuros del coronavirus en el mundo y en la Argentina"}
