{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/12/la-inflacion-de-febrero-fue-de-2-y-acumulo-503-en-los-ultimos-doce-meses/","date":"2020-03-12 00:00:00","title":"La inflación de febrero fue de 2% y acumuló 50,3% en los últimos doce meses","abstract":"El Indec dio a conocer la cifra del segundo mes del año. En el rubro Alimentos y bebidas, el incremento alcanzó el 2,7%","author":"Natalia Donato","body":"El Indec finalmente confirmó lo que en el Gobierno ya anticipaban desde mediados del mes pasado. La inflación de febrero se ubicó en 2% y fue la menor en los últimos dos años, un dato positivo para la administración de Alberto Fernández en medio de una gran inestabilidad e incertidumbre económica que se agravó por efecto del coronavirus. Las cifras dadas a conocer hoy muestran que los precios subieron 50,3% respecto del mismo mes del año pasado y acumulan en lo que va del año una suba de 4,3%. De esta manera, y si bien en marzo la inflación se ubicaría por encima de 2%, la expectativa es que no supere el 2,5%, lo que le permite proyectar al Gobierno una inflación para el primer trimestre del año bastante inferior al 10%. La pregunta es si esta tendencia de fuerte desaceleración podrá sostenerse el resto del año, con tarifas y combustibles que deberían actualizarse y un tipo de cambio que comenzó a moverse. De acuerdo con el organismo estadístico, la suba generalizada de precios fue la más baja de los últimos dos años. En enero de 2018, la cifra había ascendido a 1,8%, pero luego la inflación comenzó a acelerarse y mucho más aún a partir del segundo semestre de ese año, con las sucesivas devaluaciones. Fue en septiembre de 2018 cuando el IPC registró la mayor suba de los últimos años, con 6,5 por ciento. Los bienes subieron 2,2%, en tanto que los servicios registraron un incremento de 1,7% mensual. En cuanto a la inflación núcleo, que mide la variación de los precios que no son estacionales ni regulados, se ubicó en 2,4% respecto de enero. Dentro de los rubros que componen el índice, alimentos y bebidas también mostró una fuerte desaceleración, que no se había registrado durante enero –pese a que el índice general fue de 2,3%– debido al restablecimiento parcial del IVA ese mes. Pero en febrero este rubro subió 2,7% respecto de enero, según el Indec. Tuvieron especial incidencia algunos alimentos estacionales, como las frutas y las verduras. Alimentos y bebidas fue uno de los segmentos con mayores aumentos, junto a Restaurantes y hoteles, que subió 3,1%. Entre los rubros que menos subieron, se destacan Vivienda, agua, electricidad y otros combustibles, con 0,6%, y Salud, con 0,4%. En este último caso, la menor variación se registró a partir del acuerdo gubernamental con la industria farmacéutica y la estabilidad de precios de las prepagas, que se mantuvieron durante gran parte de febrero. De todos modos, los alimentos siguen subiendo más que el promedio general y eso genera preocupación en el Gobierno. La Secretaría de Comercio Interior, que dirige Paula Español, sigue muy de cerca la evolución de estos precios y con algunos productos, como es el caso del azúcar, está habiendo intensas negociaciones para lograr una reducción de su valor en góndola. Las consultoras privadas que miden precios reflejaron en sus informes cifras para febrero inferiores al 2%. En el caso de Elypsis, el número general ascendió a 1,7%, con alimentos y bebidas en 2,1%, impulsado por un fuerte arrastre de enero. “Las tarifas de servicios públicos fueron la principal ancla nominal, mientras que el tipo de cambio mayorista, a diferencia de los meses anteriores, mostró un aumento del 3% respecto del mes anterior”, dice el informe de la consultora. Según Elypsis, “sólo el 3% de los 50.044 productos relevados subieron de precio en la cuarta semana de febrero”. “También observamos una mayor estabilidad de precios en la mayoría de los bienes, ya que el 96% se mantuvo sin cambios (este ratio es el mayor en lo que va del año)”, agregó. A su vez, de acuerdo con el IPC GBA que realiza Ferreres & Asociados, la inflación de febrero fue de 1,9% mensual y registró un crecimiento interanual de 52,7%. En tanto, la inflación núcleo avanzó a un ritmo mensual de 2,5%, lo que marcó una suba interanual del 53,2 por ciento. Para esta consultora, Educación lideró las subas de febrero, con un alza de 3,7% mensual producto de aumentos en las matrículas de servicios educativos. Asimismo, Transporte y comunicaciones creció 2,9% mensual, explicado principalmente por el incremento en la bajada de bandera de los taxis porteños y algunas subas en los precios de vehículos; e Indumentaria también registró una suba por encima del promedio general, ya que subió 2,5% respecto de enero. Seguí leyendo: El FMI indicó que la Argentina no será inmune a la crisis económica global generada por el Coronavirus Guzmán, a poco de presentar la oferta a bonistas: “Se necesita un alivio sustancial” de la deuda"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/12/efecto-coronavirus-se-derrumba-el-precio-internacional-de-la-soja-y-alcanza-el-precio-mas-bajo-los-ultimos-6-meses/","date":"2020-03-12 00:00:00","title":"Efecto coronavirus: se derrumbó el precio internacional de la soja y alcanzó el valor más bajo en los últimos 6 meses","abstract":"La posición mayo cotiza a 315 dólares la toneladas. También hubo fuertes bajas para el trigo y el maíz","author":"Juan Martín Melo","body":"En una jornada negra para los mercados mundiales por el efecto del coronavirus, los precios de la soja registraron fuertes bajas en el mercado internacional de Chicago. Así se ubica en los valores más bajos de los últimos seis meses. Los analistas del mercado explicaron que luego que la Organización Mundial de la Salud anunciara ayer que el coronavirus es una pandemia, los países intensificaron todos los controles preventivos para evitar una propagación del virus. La posición mayo de la oleaginosa, el precio que provoca mayor atención en el productor argentino porque es el momento de mayor ingreso de la cosecha nacional, cayó casi 4,7% en dólares y cerró a USD 314,16 la tonelada. Cereales también con bajas El trigo cayó 3,3% dólares y finalizó a USD 186,75 la tonelada y el maíz registró una baja de 3,7% a 145,57 dólares la tonelada. Ayer la Bolsa de Comercio de Rosario publicó un informe sobre el impacto del coronavirus en la Argentina, a partir del efecto que puede tener pensando que el mercado chino es destinatario del 90% de las exportaciones de poroto de soja), el 70% de las carnes bovinas (por ma´s de 2.000 millones de dólares) y el 22% de la carne porcina (con un valor de 3,5 millones de dólares en el 2019). “Si a esto se suman la caída del precio del petróleo que impacta de lleno en las proyecciones de actividad en Vaca Muerta, y el amesetamiento proyectado en el crecimiento y el comercio mundial para todo 2020, se puede concluir que existe un riesgo concreto de una erosión del comercio exterior y, por consiguiente, del ingreso de divisas para este año”, concluyeron desde la Bolsa de Comercio de Rosario, sin dejar de advertir que todo llega “en un momento complicado para Argentina que está en pleno proceso de renegociación de la deuda”. “Si bien la caída de tasas en el mundo puede de algu´n modo limitar el peso de la deuda, lo cierto es que bajo las circunstancias actuales los inversores tienden a preferir desprenderse de sus activos ma´s riesgosos, entre los que lamentablemente se encuentran los bonos argentinos”, manifestaron. Contexto local La caída de los precios internacionales se suman otros serios problemas por los que está atravesando la producción de soja de la Argentina. Por un lado, el aumento de las retenciones que anunció la semana pasada el gobierno, pasando del 30 al 33%, y por otro lado, una seria situación climática adversa por la falta de precipitaciones, que ayer derivó en que la Bolsa de Comercio de Rosario recortó a la baja su estimación de producción en 3.500.000 toneladas, y ahora se ubica en 51 millones de toneladas. En relación a los efectos de mayores retenciones, desde diferentes sectores de la cadena de la soja están alertando que habrá una baja de la siembra en la próxima campaña que podría superar las 800 mil hectáreas. Esta semana, en la muestra Expoagro, los representantes de las cadenas de cultivos, alertaron que se atraviesa un contexto internacional “inestable y complejo”, y comentaron, “caracterizado por prolongados conflictos comerciales y agravado por la reciente emergencia sanitaria. Hechos que afectan negativamente a la economía global”. Y agregaron: “Al mismo tiempo, a nivel nacional, la presión impositiva sigue creciendo y afectando a todo el sistema productivo. Los cambios de reglas y la falta de previsibilidad nos obligan a modificaciones constantes de los planes de trabajo. La variación de las retenciones impacta fuertemente sobre las cadenas agroindustriales, pero especialmente sobre los productores agropecuarios, inmersos en un escenario inestable y de precios en baja”. "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/12/en-medio-del-panico-por-el-coronavirus-wall-street-se-derrumbo-un-10-y-tuvo-su-peor-jornada-desde-el-crash-de-1987/","date":"2020-03-12 00:00:00","title":"En medio del pánico por el coronavirus, Wall Street se derrumbó un 10% y tuvo su peor jornada desde el crash de 1987","abstract":"Aunque la Reserva Federal de EEUU efectuó una gran inyección de liquidez en la media rueda, la Bolsa de Nueva York profundizó las pérdidas sobre el cierre y alcanzó su peor baja porcentual de los últimos 33 años","author":[],"body":"Wall Street volvió a experimentar una nueva jornada negra en medio del brote del coronavirus que afecta a los mercados del mundo y de la guerra por el precio del petróleo. Fue una jornada lapidaria: el índice Dow Jones cerró 2,352.60 puntos por debajo, o 10%, en 21,200.62 unidades y de esa manera registró su peor caída desde el lunes negro de 1987, cuando colapsó en más del 22 por ciento. En tanto, el S&P 500 se desplomó un 9,51% a 2.480,64 y también tiene su peor día desde 1987, mientras que el Nasdaq finalizó con un retroceso del 9,43% a 7,201.80 puntos. En el arranque de los negocios la operatoria en Nueva York debió ser suspendida por 15 minutos cuando el referente S&P 500 se hundía más de 7 por ciento. Estas suspensiones precautorias cuando el mercado se desploma se pueden reiterar si el S&P 500 llega a descalabrarse un 13 por ciento. Cabe recordar que el 19 de octubre de 1987 ocurrió uno de los peores días en la historia de Wall Street, cuando el promedio industrial Dow Jones se hundió 22,6 por ciento. En aquella jornada, las “ventas de pánico” se iniciaron mientras dos buques de guerra de Estados Unidos bombardeaban una plataforma de crudo de Irán en el Golfo Pérsico. Según expertos, en aquel momento los inversionistas comenzaron a sentir que la situación era muy similar a la de crisis de 1929, algo que finalmente no ocurrió. En tanto, la Reserva Federal de Estados Unidos (FED) anunció hoy que aumentará sus operaciones de financiación a más de $500 mil millones. Sin embargo, los mercados no se calmaron pese a que también ofrecerá más operaciones de recompra por un total de USD 1 billón el viernes. En ese marco, los inversores, esperaban medidas más agresivas, lo que llevó a movimientos históricos en los mercados estadounidenses. “Se acentúan los temores sobre el coronavirus, y así es que Wall Street continúa respondiendo con pánico e ingresa en ´bear market´, ante lo cual los activos domésticos se ven arrastrados por el malhumor externo y las crecientes preocupaciones sobre la reestructuración de la deuda”, señaló el economista Gustavo Ber, del estudio homónimo. En este contexto, el presidente de los Estados Unidos, Donald Trump, anunció la suspensión a viajes desde y hacia Europa por 30 días, con la excepción del Reino Unido e Irlanda. El previsible impacto de esta medida sobre importantes sectores de la economía, como el turismo y las aerolíneas, detonó una nueva corriente bajista, con el índice VIX, que mide la volatilidad e incertidumbre financiera, con un salto de 46% en el día, para acomodarse en los 76 puntos (sobre un máximo de 100), no vistos desde la crisis “sub-prime” de 2008. Tampoco convenció el anuncio de un programa del gobierno de EEUU para ofrecer préstamos a baja tasa para compañías afectadas por el coronavirus, que requiere un financiamiento de USD 50.000 millones que debe ser aprobado por el Congreso, y una prórroga fiscal sin intereses que aportará una liquidez de 200.000 millones de dólares. Asimismo, las bolsas europeas, que habían abierto con fuertes caídas tras la decisión de EEUU de restringir los viajes desde Europa, cerraron con bajas superiores al 10%, después de anunciar el Banco Central Europeo (BCE) sus medidas para afrontar el impacto del coronavirus en la economía. El petróleo continúa el descenso Los precios del petróleo volvieron a bajar con fuerza al ampliarse las restricciones de viajes en todo el mundo y por la falta de acuerdo entre los países productores para recortar el volumen de crudo en el mercado. El Brent, de referencia en Europa, bajó el 8,49 por ciento (32,75 dolares); el de Texas, referente en EE.UU, cae 6,45% (30,85 dolares). Y es que la suspensión por un mes de vuelos desde Europa a Estados Unidos significa una caída drástica del consumo de oro negro. Seguí leyendo: El dólar “contado con liquidación” se acercó a los 90 pesos en otro día turbulento para los mercados La crisis de mercados impacta en Argentina: el Riesgo País superó los 3.200 puntos"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/12/quienes-son-los-duenos-del-alcohol-en-gel-argentino-la-demanda-se-multiplico-por-10-y-el-gobierno-congelo-precios-por-los-aumentos/","date":"2020-03-12 00:00:00","title":"Quiénes son los dueños del alcohol en gel argentino: la demanda se multiplicó por 10 y el Gobierno congeló precios por los aumentos","abstract":"\"Es menester asegurar el acceso del alcohol en gel en todas sus presentaciones en condiciones razonables, justas y equitativas”, asegura un decreto presidencial. Empresa y empresarios detrás de un producto que vuelve a estar de moda","author":"Sebastián Catalano","body":"En medio del brote de coronavirus, el Gobierno dispuso a través de la Resolución 86/2020 del Ministerio de Desarrollo Productivo publicada este jueves en el Boletín Oficial, retrotraer los precios del alcohol en gel al 15 de febrero y mantener su valor por 90 días. Además, se instó a las empresas a incrementar la producción. “Corresponde extremar la más activa intervención de las autoridades ante la situación excepcional derivada de la crítica situación sanitaria provocada por el Coronavirus (COVID-19), cuya propagación a nivel mundial resulta de público conocimiento”, afirmó el Gobierno en la resolución. “Frente a la situación planteada y a los fines de asegurar la protección sanitaria y evitar situaciones de contagio, es menester asegurar el acceso del alcohol en gel en todas sus presentaciones en condiciones razonables, justas y equitativas por parte de la población”, agregaron. Esta mañana, en una entrevista radial, el presidente Alberto Fernández aseguró que es una “una canallada que especulen” con el precio del alcohol en gel y sostuvo que el gobierno nacional está “garantizando el precio y el suministro del producto”. Así, el alcohol en gel, un producto que saltó a la fama y el conocimiento de los argentinos hace más de 10 años, con la gripe A (H1N1), vuelve a estar en el centro de la escena. Productores Si bien el mercado del alcohol en gel local tiene varias marcas, la venta masiva está concentrada en grandes fabricantes: Bialcohol, de Porta Hermanos; el laboratorio Elea Phoenix con su marca Pervicol; Roberto Pasmanter (sobre todo marcas blancas) y Fradealco (con MF y Purocol). También hay muchos importados que se venden directamente al público por Internet y no siempre están debidamente autorizados. Desde la cordobesa Porta –líderes del mercado con 60% según datos de segmento– aseguran que la demanda se incrementó 10 veces y que hace un mes y medio están produciendo a máxima producción. La compañía ya trabajó en 2009 con la gripe A y tiene experiencia en este tipo de subas de demanda: si bien se concentran en geles también aumentaron la fabricación de líquidos. Porta nació en 1882 y además vende vinagre y aceite de oliva (Casalta) y bebidas (fernet 1882, en sociedad con Cepas, ron Jamaica y vodka Nikov), entre otros productos. A pesar del liderazgo en este sector, la empresa está en una situación financiera muy complicada, en medio de una convocatoria de acreedores que esperan que se defina este año. Según El País de España, en 2017 la empresa facturó USD 100 millones. El laboratorio Elea Phoenix con su marca Pervicol es otro de los jugadores centrales de este mercado. La empresa está encabezada por los empresarios Hugo Sigman (Grupo Insud), Daniel Sielecki y Luis Gold. Roberto Pasmanter, en tanto, es el gran fabricante de “marcas blancas” del mercado. Tiene 70 empleados, una planta de 7.000 m2, 30 años de trayectoria exporta a Australia, Arabia Saudita, Hong Kong, México, Panamá y otros países. Según su website, es el encargado de hacer el alcohol de Farmacity y Carrefour, por ejemplo. En general, los fabricantes aseguran que aumentar la producción, algo que pasa al extremo por estas horas, requiere horas extra. “En parte, el precio de base aumenta también por eso”, explican desde una de las empresas. Y, siempre en off the record, miran a la cadena de comercialización y los vendedores finales, las farmacias. “No controlamos el precio al público”, aseguran. Desde Farmacity, la cadena de farmacias más grande del país, miran de reojo a los fabricantes cuando de aumentos de precios se habla, pero no dan detalles al respecto. Sí aseguran que hoy tiene stock de desinfectantes, alcohol en gel y barbijos. “Estos productos están elaborados por empresas independientes. El stock de los mismos puede variar según la demanda en cada local. En el caso de los barbijos la demanda se ha incrementado un 89% mientras que un 80% por alcohol en gel en comparación a los meses de enero y febrero del año pasado”, explican. “A los farmacéuticos nos llegan los precios de los distribuidores, no sé si aumentan ellos o los fabricantes aprovechándose de la coyuntura. A nosotros nos aumentaron 100% los precios en menos de un mes: el envase chico, el de cartera, pasó de $50 en enero a $100; el de 250 ml, de $100 a 200, en promedio. Está claro en los listados: los aumentos son diarios. El Gobierno tiene que decir quiénes son los que suben los precios. Nosotros vendemos barato, dentro de nuestras posibilidades, y no aumentamos”, detalló Claudio Ucchino, director general del Colegio Oficial de Farmacéuticos y Bioquímicos de Capital Federal (Cofybcf). Según un informe de la consultora Focus Market los precios de referencia tendría a volver a los precios de enero, que según su estimación serían: $75 para la presentación de 75 mililitros, $225 para los 250 mililitros y $700 para el bidón de cinco litros. Una recorrida puntual de Infobae arrojó estos resultados. En una farmacia de Barrio Norte, el envase de mano pasó en pocos días de $50 a 150 pesos. En una conocida cadena mayorista, en Palermo, no venden más de una unidad por persona. En Belgrano, después de recorrer 4 farmacias se pudo conseguir alcohol en gel, 1 unidad por persona, a los siguientes precios: 1 litro por $350 y 5 litros por 1.500 pesos. El alcohol en gel es otra vez protagonista de la realidad de los argentinos. Seguí leyendo: El FMI indicó que la Argentina no será inmune a la crisis económica global generada por el Coronavirus Wall Street vuelve a desplomarse y el riesgo país argentino se dispara por sobre los 3.200 puntos El dólar “contado con liquidación” se acerca a los 90 pesos en otro día turbulento para los mercados"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/12/disney-anuncio-el-cierre-de-uno-de-sus-parques-mas-famosos-en-eeuu-por-el-coronavirus/","date":"2020-03-12 00:00:00","title":"Por la pandemia de coronavirus, Disney anunció el cierre de sus dos parques en EE.UU, EuroDisney y una línea de cruceros","abstract":"La medida es hasta fin de marzo e incluye el icónico Disneyland Park, en California, DisneyWorld en Florida y el parque de París. En Estados Unidos hasta el momento se informaron 184 casos y cuatro muertes por el Covid-19.","author":[],"body":"Ante el brote de coronavirus que impacta a nivel global, Disney informó a través de un comunicado que cerrará su dos icónicos parques de Estados Unidos -tanto en Florida como en California- como así también la sede de EuroDisney ubicada en Francia y una línea de Resorts y cruceros. La medida regirá desde el 14 de marzo hasta el cierre de dicho mes. “En el mejor interés de nuestros huéspedes y empleados, estamos procediendo con el cierre de Disneyland Park y Disney California Adventure Park, comenzando desde la mañana del 14 de marzo hasta fin de mes”, dijo Disney Parks en un comunicado. De esa manera, la multinacional de Mickey Mouse anunció que el próximo sábado cerrará su icónico parque de atracciones californiano en medio del pandemia de coronavirus. Se abrió en 1955 y se trata del primer parque de The Walt Disney Company, y el único que fue diseñado y construido bajo la supervisión de Walt Disney.<U+200B> El comunicado señala que los hoteles en el complejo permanecerán abiertos hasta el lunes para permitir a los huéspedes hacer arreglos de viaje, al igual que Downtown Disney. Esta es la cuarta vez en la historia del parque que las operaciones se suspendieron por completo, y la primera desde el 11 de septiembre de 2001. Cabe destacar que el coronavirus se extendió por California, que informó al menos 184 casos y cuatro muertes. El miércoles, el gobernador californiano Gavin Newsom y los funcionarios de salud estatales instaron a cancelar grandes reuniones de más de 250 personas al menos hasta finales de marzo. Pero el aviso no es una ley y el jueves por la tarde, antes del anuncio de Disneyland, Newsom dijo que no se aplicaba a Disneyland y Universal Studios “debido a la complejidad de sus circunstancias únicas”. Según un artículo de Business Insider, la guía de los funcionarios de salud de California indicó que las reuniones como conciertos, conferencias y eventos deportivos \"deberían posponerse o cancelarse\" en todo el estado. La guía también señala que ciertas actividades deben continuar, y agregó que las recomendaciones no se aplicaban a “transporte público esencial, viajes al aeropuerto o compras en una tienda o centro comercial”. No especificó si los parques temáticos se incluyeron en reuniones esenciales o no esenciales. 50.000 visitantes por día Disneyland es uno de los empleadores más grandes de California, con 31.000 trabajadores. Un estudio de la Universidad Estatal de California-Fullerton de 2019, encargado por la división de parques de Disney, detalló a Disneyland con un impacto económico de USD 8.500 millones, lo que podría haber sido un argumento para mantener abierto el parque temático. Sin embargo, con un promedio de 50.000 visitantes al día en casi 40 hectáreas, Disneyland superaría ampliamente las descripciones de los funcionarios de salud estatales para grandes reuniones. En un momento en diciembre, el parque Disney dejó de vender temporalmente tickets diarios cuando alcanzó su capacidad de aproximadamente 80.000 personas, según informó el Los Ángeles Times. Tokio Disneyland también cerró a fines de febrero. El complejo de parques temáticos Tokyo DisneyLand y Tokyo DisneySea, en los suburbios de la capital japonesa, cerró por dos semanas debido al temor a la propagación del virus. “Tokyo DisneyLand y Tokyo DisneySea han decidido un cierre excepcional desde el sábado 29 de febrero hasta el 15 de marzo inclusive”, señaló la firma Oriental Land en un comunicado, después de que el gobierno pidiera medidas públicas para evitar aglomeraciones. El lugar que recibe unos 32,5 millones de visitantes por año. Seguí leyendo: El Merval cayó 9,8%, el dólar “blue” saltó a $83 y el riesgo país pasó los 3.200 puntos en un día de pánico financiero La inflación de febrero fue de 2% y acumuló 50,3% en los últimos doce meses Efecto coronavirus: se derrumbó el precio internacional de la soja y alcanzó el valor más bajo en los últimos 6 meses"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/12/hoy-finaliza-el-paro-del-campo-y-los-dirigentes-de-la-mesa-de-enlace-buscan-restablecer-el-dialogo-con-el-gobierno/","date":"2020-03-12 00:00:00","title":"Hoy finaliza el paro del campo y los dirigentes de la Mesa de Enlace buscan restablecer el diálogo con el Gobierno","abstract":"El cese de comercialización de granos y hacienda tuvo su mayor impacto en el Mercado de Liniers. Ayer se reunieron los integrantes del grupo ruralista y definieron que no habrá una extensión de la medida de fuerza","author":[],"body":"Hoy a las 24 finaliza el cese de comercialización de granos y hacienda que convocó un sector de la Mesa de Enlace en rechazo al aumento de las retenciones a la soja y sus derivados. Una vez que finalice la medida de fuerza, la dirigencia del campo buscará dialogar nuevamente con el Gobierno, tal como lo sugirieron ayer los productores autoconvocados durante un acto en la ciudad de San Nicolás, a 12 años de la Resolución 125. Si bien durante la protesta los productores decidieron no realizar controles de cargas en las rutas, esto permitió garantizar el traslado de alimentos y productos esenciales para la canasta básica, los dirigentes se mostraron “satisfechos” por el alcance del paro. Y decidieron no extender la medida de fuerza. Además de dar una respuesta al interior productivo que pedía una profundización de las acciones gremiales, hubo una demostración de “unidad” de la Mesa de Enlace, a pesar de los problemas internos en las entidades que la conforman, ya que no había un consenso generalizado para llevar adelante el cese de comercialización. Anoche hubo un encuentro de los integrantes de la Mesa de Enlace en la sede de central de Coninagro, en el microcentro porteño, y se aguarda para mañana un pronunciamiento de los dirigentes en el que se realizaría un balance del paro agropecuario y cuáles serían los pasos a seguir, donde el principal desafío será volver a dialogar con el gobierno de Alberto Fernández. La semana próxima hay una reunión programada con las autoridades del Banco de la Nación Argentina para definir acciones que permitan a los productores mejorar el acceso a líneas de financiamiento. Todavía no hay información oficial sobre si el ministro de Agricultura, Ganadería y Pesca de la Nación, Luis Basterra, se reunirá con los dirigentes del campo. Trascendió que durante la medida de fuerza hubo algunos contactos informales entre las partes. El pasado martes, en el primer día de la exposición Expoagro, los dirigentes del campo se mostraron juntos y participaron de diferentes actividades, donde decidieron no concurrir ayer a la Asamblea organizada por los productores autoconvocados, a 12 años de la Resolución 125, en la inmediaciones de la muestra que se realiza en la ciudad bonaerense de San Nicolás. Impacto de la medida de fuerza Hasta el momento la medida de fuerza tuvo el mayor impacto en el Mercado de Hacienda de Liniers. Hoy no hubo ingreso de animales a dicha plaza, donde tradicionalmente los jueves es un día para los remates especiales de las casas consignatarias, y por tal motivo no hay hacienda en el lugar. Más allá de esto, a lo largo del paro se comercializaron unas 2.903 cabezas. El mayor ingreso fue el lunes, con productores que tramitaron sus guías de traslado entre jueves y viernes de la semana pasada para adelantarse al inicio del paro, pero también afectó la situación de sequía en muchas zonas del país y por tal motivo hay mayores envíos al mercado. “Los negocios durante la semana se mantuvieron parados, sin dejar de mencionar el ingreso del lunes donde los productores tramitaron con anticipación el envío de la hacienda para adelantarse a la medida de fuerza. Además, hay que tener en cuenta que ese día comenzó la campaña de vacunación de aftosa y en las últimas horas se sumaron las intensas precipitaciones en la provincia de Buenos Aires”, comentó el especialista en temas ganaderos Carlos Bodanza. Bodanza también comentó que el lunes pasado circuló un listado con los remitentes de hacienda al mercado y las casas consignatarias que la comercializaron. “Esto ofició de una especie de escrache interno al que indudablemente muchos no quisieron volver a someterse”, dijo el especialista. Los operadores, el pasado viernes, adelantaron sus compras con precios para la hacienda por encima de lo normal, con precios máximos que habían alcanzado los 110 pesos en la hacienda liviana, mientras que la invernada continuó firme a pesar de la mayor oferta que se observó en todos los remates. El reclamo de los Autoconvocados Ayer durante el acto realizado por los productores autoconvocados en San Nicolás, se ratificó a la Mesa de Enlace como el único interlocutor válido ante el gobierno nacional, y solicitaron que se retrotraigan las retenciones al 10 de diciembre del año pasado, con su correspondiente cronograma de reducción y eliminación. Por otro lado, los autoconvocados rechazaron la segmentación y compensación de retenciones, por considerarlas “discrecionales y discriminatorias, dejando como único sistema de diferenciación de capacidad contributiva un actualizado cálculo del impuesto a las ganancias”, expresaron. También se pidió seguridad jurídica para la realización de inversiones, unificación del tipo de cambio, reducción inmediata de los gastos de la clase política en todos sus niveles, y actualización de los mínimos no imponibles y la tabla del Impuesto a las Ganancias y Bienes personales, al 30 de diciembre del año 2000 ajustados por el índice inflacionario. Seguí leyendo: Efecto coronavirus: se derrumba el precio internacional de la soja y alcanza el valor más bajo en los últimos 6 meses A 12 años de la 125: ruralistas autoconvocados pidieron que la Mesa de Enlace vuelva a negociar con el Gobierno y amenazan con un tractorazo en Capital Federal"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/12/las-fabricas-argentinas-en-alerta-ante-la-falta-de-insumos-importados-por-el-avance-del-coronavirus/","date":"2020-03-12 00:00:00","title":"Las fábricas argentinas en alerta ante la falta de insumos importados por el avance del coronavirus","abstract":"Buena parte de la producción depende de importaciones provenientes de países cuyas fábricas están cerradas. Las automotrices y las tecnológicas que tienen en China a sus proveedores, más complicadas","author":"David Cayón","body":"El coronavirus comenzó a provocar una caída en los insumos importados que afecta a buena parte de la producción en la Argentina. El campo con los insumos, la industria con las piezas, los servicios con el hardware están atravesados por un componente fabricado en el exterior. Y buena parte de estos componentes se fabrican en China, que fue el epicentro del coronavirus y que tiene gran parte de su producción paralizada; lo mismo sucede con Brasil y con México, dos países que ya comenzaron a analizar y a avisar a sus socios locales que comiencen a repensar sus estrategias de stock para contener la caída. “Hay un monitoreo ajustado porque hay piezas que vienen de países con fábricas cerradas por el coronavirus, como por ejemplo todo lo que viene de China”, explicaron a Infobae desde una automotriz. “Los proveedores no están trabajando, tienen sus fábricas cerradas y hoy no hay faltante pero lo estamos previendo. Hay stocks de incluso un mes para algunas piezas, pero son temas puntuales porque, obviamente, el plan original es no tener stocks abultados, por el costo financiero”, agregó la fuente del mundo automotriz. Aunque cada terminal tiene su propio plan de negocio, hay algo que la mayoría de las industrias comparten y es trabajar según el modelo just in time en donde los stocks se reducen hasta lo más cercano a cero. Pero la pandemia se extiende en todos los países en donde las automotrices que operan en la Argentina tiene a sus proveedores. “No sólo China dejó de producir, Brasil ya alertó de que tiene líneas paradas e igual que México. La mayoría trabaja con just in time, seguro que se cambió el stock pero el escenario es complejo”, explicaron desde una segunda terminal automotriz. Esto podría ser una especie de tiro de gracia para un sector que viene acumulando caídas en la producción. Según la Asociación de Fabricantes de Automotores (ADEFA), la producción automotriz se derrumbó un 20% interanual en febrero. “Estamos midiendo sólo el impacto exportador pero vamos a tener problemas por las importaciones. Sólo de China la Argentina importa al año USD 10.000 millones en piezas, químicos y partes que, si no quiebran los stocks, los desabastecen profundizando aún más la recesión. Esto no sólo va a pasar porque están cerradas las fábricas, sino porque también están paralizados los puertos, lo que paraliza las redes logísticas”, explicó el consultor en economía y negocios internacionales Marcelo Elizondo. “La Argentina no es un país que importe demasiado, son alrededor de 16% o 17% del PBI, pero de todo lo que importa el 80% son bienes que se utilizan para la producción”, agrega Elizondo. “Hay bienes intermedios, insumos que son necesarios para la producción, bienes de capital, piezas y partes para armado y reposición de bienes de capital, energía, que dos tercios de la energía es para la producción, por lo que es un país en el que las importaciones son dirigidas a la producción. La interrupción de esto afectará a la producción”, sentenció. El impacto del COVID-19 en el mercado global excede a cualquier sector de la economía. La relevancia de China como socio comercial internacional hace que todas las industrias estén afectadas, en alguna medida, en sus esquemas productivos. Según datos de GFK, en el último mes el mercado de distribución global cayó un 5%. Pero la Argentina no sólo importa piezas para la fabricación de 0 km o motos, sino que buena parte de los teléfonos y electrodomésticos que salen de la isla de Tierra del Fuego hacia el continente tiene en sus entrañas piezas importadas de países en donde el virus es de alta rotación y en donde la cuarentena es estricta. Así, por ejemplo, de China –que concentra el 18% de las importaciones argentinas– llegan circuitos impresos montados para teléfonos, teléfonos celulares, aparatos eléctricos, repuestos y accesorios para telefonía, receptores de radiotelefonía, radiodifusión, televisión, proyectores y videomonitores, Glifosato (herbicida de baja toxicidad) y su sal, maquinaria, productos químicos, computadoras, juguetes, aires acondicionados, hasta tornillos, pernos, tuercas se compran en el país asiático. La industria electrónica argentina también está sintiendo el impacto de esta problemática global, pero no con un comportamiento sectorial uniforme. Cada empresa está gestionando sus niveles de stock, sus vínculos comerciales y sus estrategias productivas intentando adaptarse a las condiciones complejas del contexto. Los efectos concretos de este fenómeno son dinámicos y su dimensión está en constante evaluación. Las plantas que fabrican y ensamblan electrodomésticos, celulares, aire acondicionado, están trabajando “con suspensiones porque no hay insumos”. Aunque señalan que “son medidas puntuales”, fuentes del sector explicaron que “si esto se mantiene en el tiempo, será complicado”.  Seguí leyendo: El Gobierno ordenó retrotraer los precios del alcohol en gel al 15 de febrero y mantener su valor por 90 días Ley de Góndolas y la revisión de Precios Cuidados, las dos discusiones que protagonizarán las alimenticias y el Gobierno     "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/12/pandemia-economica-las-cuatro-vias-de-contagio-que-ponen-en-jaque-la-recuperacion-de-la-actividad-economica/","date":"2020-03-12 00:00:00","title":"Pandemia económica: las cuatro vías de contagio que ponen en jaque la recuperación de la actividad económica","abstract":"El frente financiero, fiscal, comercial y el flujo de inversiones quedaron seriamente comprometidos a la hora de frenar la recesión. La renegociación de la deuda, un factor clave pero tal vez insuficiente para generar un cambio de expectativas.","author":"Virginia Porcella","body":"Descontado el impacto recesivo que tendrá la expansión del coronavirus a nivel mundial y también local -la mayoría de bancos y consultoras económicas ya revisan a la baja la proyección de actividad en la Argentina, ahora en torno a 2% de caída-, las vías de contagio que impedirían una recuperación, incluso después de la renegociación de la deuda, son múltiples. El frente financiero, fiscal, comercial y el flujo de fondos disponible para financiar una etapa de reactivación quedan comprometidos en el nuevo contexto de la pandemia. Todas las proyecciones que haya hecho el ministro de Economía, Martín Guzmán, e incluso la misión del Fondo Monetario que dejó el país el viernes pasado, son hoy papel mojado. El primer canal de transmisión, el más inmediato y obvio, es el financiero. En ese frente, los precios de los activos argentinos tocan por estos días mínimos impensados, que llevan a las valuaciones bursátiles de las empresas locales a cifras en otros momentos consideradas ridículas, como Edenor en apenas USS 98 millones o YPF en USS 2.100 millones. Pero, a nivel macroeconómico, el foco está puesto en la deuda pública, la necesidad de su inminente reestructuración y el alcance, ahora más acotado, que tendría su resolución. Lo que hasta hace pocas horas era para los analistas un diagnóstico con escenarios binarios, en función de un acuerdo o no con los bonistas, trocó en un panorama más parejo y oscuro. Ahora la duda es si será suficiente una renegociación relativamente exitosa con los acreedores privados, cerrada antes de que expire el período de 30 días de gracia para los vencimientos de abril a los que el presidente Alberto Fernández ya se insinuó se insumirían, para generar un cambio de expectativas. “Antes de la expansión del coronavirus, se podía pensar que sí. Pero el contexto actual de total aversión al riesgo hace que el desafío sea mucho mayor”, opinó el economista Luis Secco, director de Perspectiva@s Económicas. El consultor describe la trampa a la que se podría encaminar la economía argentina: el nivel de recaudación inexorablemente va a caer, no sólo por la caída de la demanda doméstica sino también por el menor ingreso de impuestos a las exportaciones -que se verán afectadas en volúmenes y precios. Esa caída implicará mayor déficit fiscal, lo que ya fue admitido en los documentos que el Gobierno presentó ante la SEC, el organismo regulador del mercado de Estados Unidos, para reestructurar la deuda. En el contexto de falta de financiamiento externo, ese mayor déficit no tendría otra manera de ser financiado más que con emisión monetaria. El único atenuante sería la caída en el gasto por los subsidios energéticos, pero no lo suficiente para hacer cerrar los números. A partir de ahí, el círculo vicioso se vuelve conocido, con mayor presión inflacionaria y cambiaria que pueden derivar en devaluación o fuerte ampliación de la brecha. Está claro que ese entorno es el menos propicio para atraer inversiones, aun cuando la deuda haya sido un escollo superado. Llegar a esa instancia, sin embargo, puede implicar ahora un desafío mayor aun cuando los retornos negativos a nivel internacional son considerados por algunos analistas un incentivo a buscar alternativas más rentables en los mercados emergentes como la Argentina. La contracara de ese argumento es que los grandes fondos de inversión con fuertes tenencias de bonos argentinos buscan una rápida salida al conflicto para, una vez reestructurados, poder desprenderse de los nuevos bonos y reorientar ese dinero a nuevas inversiones. Pero, ante la falta de rendimientos atractivos y alternativas para ubicar ese capital, la urgencia de estos acreedores ahora es menor, lo que podría llevarlos a endurecer sus posturas y dilatar así la negociación. En ese marco, una propuesta que los bonistas ya anticipan excesivamente hostil sería doblemente contraproducente, con paridades de los bonos que caen peligrosamente a niveles interesantes para acreedores mucho más adversos, incluso fondos buitres. Es obvio, además, que tampoco a los fondos de inversión escapa el empeoramiento de las perspectivas macroeconómicas del país, lo que podría tal vez poner a prueba la teoría del ex ministro y presidente del Banco Central, Alfonso Prat Gay, quien proponía “negociar con el país de rodillas” en los tiempos del default de 2002. En el endurecimiento de las condiciones económicas habrá dos factores de externo de peso determinante. El primero es global. “Lo que al principio tuvo un efecto de disrupción en cadenas de suministro y afectó la producción, es decir la oferta, pasó ahora a ser un problema de demanda. Lo que ocurrió fue una destrucción masiva del ahorro, lo que condicionará también la demanda”, puntualiza Secco, quien vaticina que por ende quedarán limitados los flujos de inversión. “No hay mecanismos para financiar niveles de inversión más altos”, acota. El segundo factor es regional y neutralizaría uno de los grandes motores para el crecimiento de la economía argentina que seguía prendido: Brasil. El país vecino recortó su proyección de crecimiento para este año y, si bien lo hizo en apenas 3 décimas, el consenso del mercado brasileño es que el impacto será mayor. Esto supone una doble complicación para la economía local, que viene perdiendo competitividad desde principio de año respecto de su principal socio comercial, no sólo en términos de tipo de cambio -Brasil devaluó 18% mientras que la Argentina lo hizo 4%-, sino también gracias a reformas estructurales que ya le otorgaban ventaja. Seguí leyendo: Coronavirus: el Gobierno evalúa con las potencias el impacto económico de la enfermedad y podría recibir fondos extras del FMI"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/12/guzman-a-poco-de-presentar-la-oferta-a-bonistas-se-necesita-un-alivio-sustancial-de-la-deuda/","date":"2020-03-12 00:00:00","title":"Guzmán, a poco de presentar la oferta a bonistas: “Se necesita un alivio sustancial” de la deuda","abstract":"El ministro de Economía dio una entrevista a una agencia internacional en la que dio señales de que la propuesta a acreedores sería agresiva. “No vamos a patear el problema hacia adelante de una manera que obligue a otra reestructuración más tarde”, dijo","author":[],"body":"Argentina necesitará un “alivio sustancial” para reestructurar los casi USD 70.000 millones de deuda con los tenedores de bonos internacionales, dijo el ministro de Economía, Martin Guzmán, en una entrevista con una agencia internacional. En una charla con Reuters, el funcionario dijo que el plazo del 31 de marzo para llegar a un acuerdo con los tenedores de bonos también podría verse afectado por un brote mundial de coronavirus que estaba afectando los planes de “roadshow” para la propuesta de deuda. Guzmán dijo que Argentina no tiene la capacidad de pagar sus bonos en moneda extranjera por “algunos años” y que un acuerdo con los acreedores era necesario para poner las deudas públicas en un camino sostenible. “Es necesario un alivio sustancial”, dijo, añadiendo que todas las opciones estaban sobre la mesa y que las conversaciones en curso buscaban encontrar un camino que “maximizara la aceptación de los acreedores”. “Pero si alguien piensa que vamos a patear el problema hacia adelante de una manera que obligue a otra reestructuración más tarde, deberían pensarlo de nuevo, porque no vamos a hacer eso”, dijo. Guzmán y su equipo de deuda establecieron un plan para llegar a ese acuerdo con los acreedores a finales de marzo, aunque indicó que podría haber flexibilidad dada la actual situación mundial, incluyendo el brote de coronavirus. Añadió que el roadshow previsto para este mes para que los funcionarios del Gobierno lleven su caso a los acreedores se ha visto afectado y puede que tengan que hacerlo por videoconferencia. “Hemos estado en el camino correcto, pero ahora estamos en una situación de emergencia global que requiere que cada lado sea flexible”, dijo Guzmán, añadiendo que si no se cumple el plazo del 31 de marzo, debería ser solo “cuestión de días”. Guzmán dijo que la propuesta a los tenedores de bonos se haría antes de fin de mes, pero declinó dar detalles sobre cómo sería la oferta del gobierno. “No aceptaremos nada que no sea sostenible. Seremos absolutamente firmes en eso”, dijo Guzmán, añadiendo que cualquier acuerdo tendría que evitar forzar más austeridad fiscal en la economía argentina afectada por la recesión. “Claramente Argentina no tiene capacidad para pagar los intereses en los próximos años”, dijo. “No habrá una reducción del déficit fiscal primario en 2020. En el caso más optimista podemos lograr el equilibrio fiscal primario en 2022 o 2023”, agregó. Guzmán dijo también en la entrevista que el país estaba buscando “renovar” sus deudas con el FMI, aunque el acuerdo con los tenedores de bonos era más urgente, considerando que los pagos de bonos vencían rápidamente y que el país no podía seguir pagando sus deudas con las reservas internacionales. “Nos estamos quedando sin las reservas que el Tesoro puede utilizar para el servicio de la deuda. Así que tenemos que resolver este problema rápidamente”, dijo Guzmán. Seguí leyendo: Pandemia económica: las cuatro vías de contagio que ponen en jaque la recuperación de la actividad económica Los bonos argentinos ya cotizan abajo de USD 35 y crecen los temores en un escenario cada vez más adverso"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/12/la-capacidad-ociosa-de-la-industria-exhibio-su-peor-resultado-desde-2002/","date":"2020-03-12 00:00:00","title":"La capacidad ociosa de la industria exhibió su peor resultado desde 2002","abstract":"El dato de enero reflejó que casi la mitad de las máquinas instaladas en el país están sin ser utilizadas en medio de la recesión local, agravada por el coronavirus","author":[],"body":"En medio de una larga recesión, la industria volvió a mantener un ritmo bajo de utilización de capacidad instalada. Según el dato publicado por el Instituto de Estadísticas y Censos (Indec), la utilización de los “fierros” de la industria local se ubicó en 56,1% en enero de 2020, nivel inferior al registrado en el mismo mes de 2019 cuando el indicador mostraba un uso del 56,2% de la capacidad para producir. El dato de enero 2020 fue el peor desde julio de 2002 cuando la Argentina atravesaba una de las crisis más profundas de su historia. Si se observan los datos del primer mes de gestión de Alberto Fernández se observa que los bloques sectoriales que presentan, en enero de 2020, niveles de utilización de la capacidad instalada superiores al general son refinación del petróleo (80,7%), sustancias y productos químicos (73,8%), papel y cartón (67,9%), productos del tabaco (67,3%), industrias metálicas básicas (61,5%) y productos alimenticios y bebidas (58,6%). La refinación del petróleo –el negocio que se concentra buena parte en Buenos Aires y con el que el gobernador Axel Kicillof quiere entrar al mundo de la provincias petroleras– mostró durante el primer mes de este año un nivel de utilización de la capacidad instalada de 80,7%, superior al de enero de 2019 cuando fue de 76,6 por ciento consecuencia de un mayor nivel de procesamiento de petróleo. Lo mismo para el bloque de sustancias y productos químicos que utilizó el 73,8%, superior al registrado en enero de 2019 (68,9%), debido principalmente a la mayor elaboración de fertilizantes, detergentes y jabones, materias primas plásticas y productos químicos básicos. Los productos del tabaco muestran un nivel de utilización de la capacidad instalada de 67,3%, en enero de 2020, inferior al registrado en el mismo mes de 2019 (83,9%), como consecuencia del menor nivel de producción de cigarrillos. Las industrias metálicas básicas exponen, en enero de 2020, un nivel de utilización de la capacidad instalada de 61,5%, inferior al de enero de 2019 (71,7%), que se vincula principalmente con la disminución en el nivel de elaboración de acero crudo. El bloque de alimentos y bebidas registra un nivel de utilización de la capacidad instalada de 58,6%, en enero de 2020, superior al de enero de 2019 (57,5%). El mayor nivel de utilización del bloque se explica, principalmente, por el aumento registrado en la elaboración de bebidas. Mitad de tabla Los bloques sectoriales que se ubican por debajo del nivel general son productos minerales no metálicos (54,4%), edición e impresión (51,9%), productos de caucho y plástico (45,1%), productos textiles (44,4%), la industria metalmecánica excepto automotores (34,6%) y la industria automotriz (26,3%). Los productos minerales no metálicos registran, en enero de 2020, un nivel de utilización de la capacidad instalada de 54,4%, inferior al de enero de 2019 (57,1%), como consecuencia de la menor fabricación de cemento y de otros materiales de construcción. En enero de 2020, el bloque de productos textiles presenta un nivel de utilización de la capacidad instalada de 44,4%, superior al registrado en el primer mes de 2019 (31,4%) debido al crecimiento del nivel de producción de hilados de algodón. Nuevamente el sector que mostró la peor performance es el automotor. La industria registró, en enero de 2020, un nivel de utilización de la capacidad instalada de 26,3%, superior al de enero de 2019 (15,7%), como consecuencia del incremento en las unidades fabricadas por las terminales automotrices. Seguí leyendo: La inflación de febrero fue de 2% y acumuló 50,3% en los últimos doce meses Las fábricas argentinas en alerta ante la falta de insumos importados por el avance del coronavirus"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/12/coronavirus-los-prestadores-de-medicina-privada-le-pidieron-ayuda-al-gobierno-para-pagar-aumentos-y-costos-extra-por-la-enfermedad/","date":"2020-03-12 00:00:00","title":"Coronavirus: los prestadores de medicina privada le pidieron ayuda al Gobierno para pagar aumentos y costos extra por la enfermedad","abstract":"Clínicas, sanatorios y prepagas le solicitaron al ministro Moroni medidas urgentes y de corto alcance para alivianar lo que definen como una situación “crítica”","author":"David Cayón","body":"En medio de la pandemia mundial y con un crecimiento continuo de casos de infectados en el país, los prestadores de servicios médicos le pidieron al Gobierno una reunión con urgencia ya que aseguran estar en crisis y no poder enfrentar ni los aumentos salariales otorgados por ley ni los costos extras que trae aparejado la atención en medio de la crisis del coronavirus. La Asociación de Clínicas, Sanatorios y Hospitales Privados de la República Argentina (ADECRA) le envió una carta al ministro de Trabajo, Claudio Moroni, en la que asegura que el sector afronta una “gravísima crisis económica y financiera que sumada a la situación de emergencia que ha generado el virus COVID-19, le impiden contar con los recursos para afrontar cualquier negociación de recomposición salarial que se plantee, con una propuesta mínimamente conducente”. Los empresarios tienen programado un encuentro el próximo 19 de marzo con la Federación de Asociaciones de Trabajadores de la Sanidad para la negociación de la revisión del acuerdo salarial celebrado en 2019. Los empresarios de la salud señalaron que ya realizaron varias presentaciones a la administración nacional en donde todas las entidades reunidas en la Confederación Unión Argentina de Entidades de Salud solicitaron “medidas urgentes y de corto alcance para alivianar su crítica situación en materia de Impuesto al Valor Agregado (IVA), Aportes Patronales, Impuesto sobre los Créditos y Débitos en Cuenta Bancaria, No Remuneratividad, Implementación de una moratoria especial para el sector de la Salud respecto de sus deudas impositivas y sociales, Suspensión de Inspecciones, Multas y Embargos y firma de un acta compromiso sobre los puntos tratados”. La carta enviada por Adecra señala que aún no recibieron respuesta de parte del Gobierno de los reclamos anteriores y que eso “agravó la situación” y que la crisis generada por la pandemia generó “una demanda extraordinaria de servicios a los prestadores que integran la entidad\". Jorge Cherra, presidente de la Asociación, destacó que el sector señala que considera que \"el tratamiento de esta crisis requiere compromisos y responsabilidad de todos los actores sociales y políticos en aras del bien común, aún cuando la aceleración de los hechos nos obliga a solicitar medidas para atemperar el impacto económico en que nos vemos insertos”. El sector de la salud lleva 17 años declarado en emergencia, situación que le permitió a algunos sanatorios no realizar los aportes para financiarse a través de esa diferencia y sortear el estiramiento de los plazos de pago del Estado nacional y provincial cada más largo. Esto generó una situación de virtual quebranto que, según explicó el Cherro significa “una deuda de alrededor de $10.000 millones sin contar intereses y punitorios que si la AFIP la reclama significa el cierre del sector privado de la salud”. En ese contexto el sector pidió al ministro una reunión “urgente y previa” a la audiencia ya fijada, “con convocatoria de todos aquellos organismos que puedan dar una respuesta a los requerimientos efectuados entendiendo que ésta es imprescindible para nuestro sector para poder afrontar a la negociación convocada\". Los pedidos: – Dar libre disponibilidad para la utilización de los saldos técnicos no computables de IVA, generados por la exención de IVA a las obras sociales y prepagas; – No aplicar IVA en la importación directa de bienes de capital, insumos médicos y medicamentos dado que se acumulan como créditos no recuperados; – Eximir del impuesto a las ganancias lo pagado por las familias en concepto de cuota a las empresas de medicina prepaga o adicionales de aportes; – Nivelar el impuesto al cheque a la alícuota de las obras sociales lo cual implicaría pasar la alícuota de 1,2% a 0,5%; – Adecuar el momento de pago de las contribuciones patronales con el momento de cobro por parte de los prestadores médicos de las facturas que le emiten a las obras sociales y prepagas; – Tender hacia la eliminación del impuesto a los ingresos brutos provinciales y las tasas de comercio e industria municipales a los financiadores y prestadores privados de la salud; – Creación de un contrato laboral especial para las relaciones entre las instituciones prestadores y los profesionales en ejercicio liberal de la medicina; Sustituir en la definición de PYME a la variable personal ocupado por número de camas en el sector médico prestador; – Establecer un arancel cero a la importación de bienes de capital e insumos específicos para la atención médica que no se produzcan en el país; – Exclusión del régimen de factura de crédito para empresa del sector salud; – Adelantar la unificación de la alícuota de contribuciones patronales a 19,5 para todos los empleadores, la cual está pautada para el año 2022; – Prórroga de la emergencia sanitaria y moratoria especial con reducción de intereses resarcitorios, plazos extendidos y eximición de sanciones. Seguí leyendo: La inflación de febrero fue de 2% y acumuló 50,3% en los últimos doce meses Quiénes son los dueños del alcohol en gel argentino: la demanda se multiplicó por 10 y el Gobierno congeló precios por los aumentos Efecto coronavirus: se derrumbó el precio internacional de la soja y alcanzó el valor más bajo en los últimos 6 meses"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/12/el-dolar-contado-con-liquidacion-supera-los-los-90-pesos-en-otro-dia-turbulento-para-los-mercados/","date":"2020-03-12 00:00:00","title":"El dólar “contado con liquidación” se acercó a los 90 pesos en otro día turbulento para los mercados","abstract":"El tipo de cambio paralelo que surge de las operaciones con bonos y acciones avanza por el desplome de 10% en las bolsas de EEUU, y la suba del dólar en Brasil y otros países emergentes ante la demanda de cobertura","author":[],"body":"El dólar “contado con liquidación” se operó en la zona de los 90 pesos, después de haber tocado los 91,80 pesos cerca de la 11 de la mañana. La cotización libre, que surge de la diferencia entre las valuaciones en pesos y en dólares de bonos y acciones, reacciona así a las presiones cambiarias que genera la devaluación de la mayoría de las monedas emergentes, entre ellas el real brasileño. Mientras la Bolsa de Buenos Aires se reacomodó con una pérdida de 9,8% en pesos, ante otro día de números rojos en los principales mercados y una caída de 10% en el Dow Jones de Industriales de Wall Street, todas las cotizaciones paralelas del dólar en la plaza doméstica ganaron relevancia, en el marco de la imposición de controles de cambio. Por su parte, el dólar MEP -un contado con liquidación que se opera exclusivamente en el mercado local- también sube dos pesos para quedar por encima de los 87 pesos. La diferencia básica entre el “liqui” y el MEP es que el primero permite dejar depositados los dólares en cuentas del exterior, mientras que la segunda transacción acredita las divisas en una cuenta en el sistema financiero local. El dólar blue o libre subió tres pesos y se ofreció a 83 pesos por unidad. En el circuito formal, el dólar subió 15 centavos, a $62,82 en el mercado mayorista, tras una primera postura vendedora a manos del propio Banco Central, según indicó una fuente de la plaza cambiaria a Infobae, mientras que al público promedió $84,53, con el impuesto “solidario” de 30 por ciento. El real brasileño continúa con el acusado proceso devaluatorio. El dólar en el país vecino alcanzó por primera vez un máximo intradía de 5 reales por la mañana, para estabilizarse por la tarde en 4,80 reales. Desde que empezó el 2020, el billete verde avanza en el mercado brasileño un 20 por ciento.  SEGUÍ LEYENDO: Suspendieron las cotizaciones de Wall Street tras una brusca caída en la apertura de la sesión Wall Street vuelve a desplomarse y el riesgo país argentino se dispara por sobre los 3.100 puntos Brasil: el dólar se dispara y supera los 5 reales por primera vez en la historia por la pandemia del coronavirus "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/12/el-indec-dara-a-conocer-el-dato-de-inflacion-de-febrero-consultoras-esperan-hasta-un-2-y-advierten-por-un-rebote-en-marzo/","date":"2020-03-12 00:00:00","title":"El Indec dará a conocer el dato de inflación de febrero: consultoras esperan hasta un 2% y advierten por un rebote en marzo","abstract":"Especialistas coincidieron con respecto a una desaceleración de la inflación producto de la estabilidad cambiaria y el congelamiento de tarifas. Sin embargo, esperan hasta 3% para el tercer mes del año","author":"Daniel Blanco Gómez","body":"El Instituto Nacional de Estadísticas y Censos (INDEC) dará a conocer hoy a las 16 el Índice de Precios al Consumidor (IPC) con cobertura nacional correspondiente a febrero, el cual se ubicará por debajo del 2%, según coincidieron cálculos oficiales y privados. No obstante, analistas consultados por Infobae advirtieron por un rebote en marzo como consecuencia de incrementos en rubros como educación y salud y algunos servicios públicos. Cabe recordar que la inflación de enero fue de 2,3%, como resultado de la tensión entre el congelamiento de tarifas y la estabilidad en la cotización del dólar y, por otro lado, la presión aportada por el reintegro del Impuesto al Valor Agregado (IVA) a los alimentos de la canasta básica. Desde Analytica, proyectaron para febrero “una continuidad en el proceso de reducción de la inflación”, con un alza de precios de 1,9% con un 2,1% de inflación núcleo. “Esto refleja que el principal componente de la desaceleración es la política tarifaria y luego la estabilidad cambiaria”, analizó Ricardo Delgado, CEO de la consultora. Y alertó que para marzo la situación se revierte. “Proyectamos un 3% de suba, en un contexto de impacto de algunos rubros regulados como telefonía y prepagas, sumado al deslizamiento del tipo de cambio que aceleró levemente la tendencia en los primeros días del mes e impacta nuevamente en el componente núcleo”, añadió. En tanto, Miguel Zielonka, director asociado de la consultora Econviews sostuvo que la estimación que hicieron del IPC de febrero fue de 2% mientras que el de marzo arrojó un 2,5%. La aceleración en el tercer mes del año la adjudicó al aumento en los rubros educación y salud principalmente. Según la Orlando J. Ferereres, la inflación de febrero fue de 1,9% mensual y registró un crecimiento interanual de 52,7%. Por otra parte, la inflación núcleo avanzó a un ritmo mensual de 2,5%, marcando una suba del 53,2% anual, indicaron. “En cuanto a los principales rubros, Educación lideró las subas de febrero, avanzando un 3,7% mensual a raíz de aumentos en las matrículas de servicios educativos. Asimismo, Transporte y comunicaciones creció 2,9% mensual, explicado principalmente por el incremento en los taxis porteños y algunas subas en los precios de vehículos”, detalló en un informe. En este contexto, una de las proyecciones con cifras más bajas fue la del Instituto Estadístico de los Trabajadores (IET), dependiente de la Universidad Metropolitana para la Educación y el Trabajo (UMET). Calcularon que la inflación de febrero fue del 1,7%, el valor más bajo desde noviembre de 2017. El análisis subrayó que la variación interanual se ubicó en 49,7% y consideró que en febrero los precios estuvieron motorizados por el sector Alimentos y Bebidas, que trepó 3,3%, de la mano de productos estacionales como las frutas, que subieron 12,3% y las verduras, que aumentaron 11%. A su turno, la consultora Focus Market evaluó que en ese período los artículos que más subieron fueron el azúcar, el pan de molde, leudantes, pañales y enlatados de pescado, entre otros. Mientras que el Centro de Estudios Económicos (CEE) ubicó a la inflación en 1,9% y la interanual en 52,7%. Asimismo, la consultora Ecolatina estimó que la inflación de febrero fue de 2%, impulsada esencialmente por la suba de los productos del rubro Alimentos y Bebidas, de acuerdo con los relevamientos del IPC GBA. “Alimentos y bebidas nuevamente fue el capítulo con mayor dinamismo (+3,5%), creciendo considerablemente por encima del Nivel general y acumulando un aumento del 56,4% interanual”, señaló la consultora en un comunicado. Ecolatina advirtió que los mayores incrementos en alimentos “impactan principalmente a los hogares de menores ingresos que destinan una mayor proporción del gasto a estos bienes”. Otros capítulos que evolucionaron por encima del Nivel general fueron Otros bienes y servicios (+2,7%), Equipo y mantenimiento del hogar (+2,5%) y Esparcimiento (2,4%). No hay que perder de vista que el Relevamiento de Expectativas de Mercado (REM) del Banco Central proyectó para este año un 40%, por lo que se dio una disminución frente a la anterior medición. El presidente del BCRA, Miguel Pesce, afirmó que el Gobierno “está trabajando para reducir la inflación inercial”, que era el fenómeno dominante en el último tiempo impulsada por las “fuertes devaluaciones y ajustes de tarifas”. En ese marco, el presidente Alberto Fernández aseguró el miércoles que “estamos en una economía que poco a poco empieza a frenar su inflación”, aunque aclaró que “no está resuelto el problema”. Seguí leyendo: Jornada financiera: pánico por la pandemia hundió a los mercados y el Riesgo País rozó los 3.000 puntos Derrumbe sin freno para la venta de propiedades porteñas: en febrero, hubo más escribanos que escrituras"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/13/para-marzo-las-consultoras-privadas-ya-estiman-que-la-inflacion-se-ubicara-entre-2-y-3-por-ciento/","date":"2020-03-13 00:00:00","title":"Para marzo, las consultoras privadas ya estiman que la inflación se ubicará entre 2 y 3 por ciento","abstract":"Este mes se puede dar una aceleración en el avance de los precios, luego de tres meses a la baja. Los especialistas advierten sobre los límites de congelar las tarifas y el dólar para contener los precios.","author":"Ximena Casas","body":"Las consultoras privadas ya analizan los números de la inflación durante el mes de marzo. Sin embargo, como los números de enero que se dieron a conocer el mes pasado, finalmente estuvieron por debajo de lo proyectado inicialmente, son varias las que prefieren esperan antes de arriesgar un porcentaje. Entre las que cuentan ya con proyecciones, el Centro de Estudios Económicos Orlando J. Ferreres & Asociados estima para marzo una inflación de 2,7% mensual, lo que representa una aceleración en el avance de los precios luego de varios meses a la baja. “Durante marzo, esperamos que los aumentos en las matrículas educativas junto con algunas subas en la división de Comunicaciones impulsen el nivel de precios por encima del dato de inflación de febrero. Nuestra primera medición de marzo no fue positiva, ya que el nivel general registró una variación semanal del orden del 1,9%, lo cual es similar a meses previos en donde tuvimos registros inflacionarios por encima del 2,5% mensual”, indicó el economista de la consultora Santiago Taboada. “Por otro lado, esperamos que los saltos que observamos en las distintas brechas del tipo de cambio en los últimos días, tarde o temprano, se terminen reflejando en la dinámica de los precios vía mayores expectativas inflacionarias. En este sentido, estimamos que algo de esta dinámica se podrá ver en las próximas semanas del mes”, agregó el especialista. El último Relevamiento de Expectativas de Mercado (REM) del Banco Central —que reúne información de las consultoras privadas— señaló que las firmas que participan estimaron que la inflación va a subir hasta 2,9% mensual en marzo, que luego tendrá una leve reducción hasta alcanzar 2,7% mensual en junio. Desde la consultora Ecolatina aun no cuenta con la información procesada de marzo, pero de todas formas, su proyección —sin información de relevamientos— se ubica en torno al 2,5 por ciento. La economista Julia Segoviano, de la consultora LCG, también prefiere no dar un número exacto, pero señaló que, en principio, alcanzaría entre 2 y 3%, aunque aún falta evaluar el impacto de algunas medidas como la entrega de medicamentos gratis que anunció el Gobierno. “A priori esperamos que en marzo haya una pequeña aceleración, por una cuestión estacional más que por otras causas”, explicó Segoviano. El año pasado, el resultado de las PASO y el salto cambiario llevaron a la inflación a la zona del 4% mensual en el último cuatrimestre. En gran parte, por el impacto de la dinámica del dólar en el nivel de precios y también por “aumentos precautorios” de las empresas que preveían la posibilidad de un acuerdo de precios y salarios tras el cambio de Gobierno. “La combinación de los incrementos precautorios en el cierre de 2019 y la vuelta al ancla tarifaria y cambiaria en los primeros 45 días de este año trajo buenos resultados en materia de precios. La inflación nacional se desaceleró a 2,3% en enero, en parte ayudada por la salida del índice de los bonos pagados en diciembre a los encargados de edificios y personal doméstico y, según el IPC GBA Ecolatina, la tendencia continuaría a la baja: el avance de los precios fue de 2,2% entre la primera quincena de febrero e igual período de enero”, señalaron a fines de febrero desde Ecolatina. Algunas de las medidas del Gobierno que contuvieron la inflación fueron el congelamiento de las tarifas de servicios públicos hasta junio y del transporte público hasta mayo y la cotización del dólar oficial estable durante los primeros días de la gestión. También se suspendieron aumentos en prepagas y, tras negociar con laboratorios, una baja en el precio de los medicamentos. Sin embargo, la inflación en alimentos no cede. “A contramano de lo que sucedió con el nivel general, las subas de los alimentos y bebidas durante el primer mes y medio de 2020 es superior al de los últimos meses del año pasado. Una de las principales causas de esta dinámica fue la reimposición del IVA en algunos alimentos de la canasta básica, que por su significativo peso traccionaron el índice. Asimismo, también se observó durante enero un avance en el precio de la carne, que por cuestiones asociadas al ciclo ganadero pospuso el traslado a precios del salto del tipo de cambio”, detallaron en Ecolatina. Según la consultora, la calma cambiaria es central para moderar la suba de precios, pero advirtieron que, incluso en un escenario favorable en términos de la renegociación de la deuda, el congelamiento tarifario resulta difícil de sostener. “Eventualmente, el gobierno deberá permitir que los servicios públicos y los combustibles suban a un ritmo similar al de los costos, a fin de evitar que el peso de los subsidios económicos crezca. Además, considerando que en el año próximo se celebran las elecciones de medio término, es probable que el oficialismo quiera concentrar estos ajustes durante el segundo semestre de 2020”, indicaron. Estos elementos reflejan que la tregua inflacionaria es frágil. En definitiva, considerando los riesgos y limitaciones del uso del ancla cambiaria y tarifaria para atacar la inflación se deberá echar mano a otras herramientas para continuar con un proceso sostenible de desaceleración. En cambio, el exceso en la utilización de alguno de los elementos disponibles será más un impedimento que un facilitador para alcanzar la estabilidad nominal en el futuro. Seguí leyendo: La inflación de febrero fue de 2% y acumuló 50,3% en los últimos doce meses"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/13/los-alimentos-aumentaron-por-encima-de-la-inflacion-general-cuales-son-los-10-que-mas-subieron/","date":"2020-03-13 00:00:00","title":"Los alimentos aumentaron por encima de la inflación general: cuáles son los 10 que más subieron","abstract":"Algunas frutas y verduras fueron las que más incremento tuvieron por motivos estacionales. El azúcar fue el segundo producto que más subió, con un alza del 12,5% respecto de enero","author":"Natalia Donato","body":"A pesar de la fuerte desaceleración respecto de enero, alimentos y bebidas subió 2,7% en febrero y se convirtió así en el segundo rubro con más incremento del mes, situación que el Gobierno está siguiendo muy de cerca. ¿Cuáles son los que más subieron? El aumento en verduras, tubérculos y legumbres fueron las más significativas, y también se destacaron los azúcares, dulces, chocolates y golosinas en general. Las carnes crecieron en todas las regiones, aunque a un menor ritmo que en enero. De acuerdo con el desagregado que publica el Indec en el informe del Indice de Precios al Consumidor (IPC), el azúcar fue uno de los alimentos que más subió el mes pasado. El kilo de este alimento básico registra una suba del 12,5%, ya que pasó de $50,66 a $56,99 entre enero y febrero. Este incremento es justamente uno de los que generó mayor malestar dentro del Gobierno, ya que, por otra parte, no habían conseguido que este producto integre la lista de “Precios Cuidados”. También subieron fuerte algunas frutas y verduras por motivos estacionales. El que más aumentó fue el tomate, con un alza del 12,7%. Pasó de $46,99 a $52,95 en un mes. Le siguieron la naranja y el limón, con incrementos del 8,9% y 6,9%, respectivamente. En el primer caso, de $ 27,79 el kilo, pasó a valer $ 30,27, mientras que el kilo de limón aumentó de $ 62,48 a $ 66,81. Otro de los alimentos que subió mucho más que el promedio fue la leche en polvo. El paquete de 800 gramos trepó de $ 381,38 que valía en enero a $ 407,65 que costaba el mes pasado. A su vez, de los productos que publica el Indec, aunque no son alimentos, subieron fuerte el jabón de tocador, que aumentó 4,7%. De $38,79 que costaba el paquete de 125 gramos en enero, en febrero subió a $ 40,60. También el champú fue otro de los productos que más subió (4%). La harina, el arroz y los fideos también subieron bastante más que el promedio de los alimentos, 3,7%, 3,4% y 3,4%, respectivamente. Un paquete de kilo de harina común 000 valía $ 42,07 en enero y el mes pasado había subido a $ 43,62. La carne picada común también trepó 3,5% (subió a $ 209,42 el kilo) y 3,5% subió el kilo de filet de merluza fresco. Los que menos subieron El Indec también reflejó varias bajas de precios en alimentos. El kilo de asado cayó 1,4% (de $ 320,90 a $ 316,52); el paquete de 250 gramos de galletitas envasadas, que disminuyó su precio 1,2%; y el litro de leche entera en sachet, que bajó 1,8%, de $ 55,02 que costaba en enero a $ 54,01 en febrero. Lo mismo pasó con la manteca. Mientras que en el primer mes del año el paquete de 200 gramos costaba $122,51, en febrero bajó a $120,96, es decir, 1,3%. La mayor baja fue del 14,6% y se dio en zapallo anco, que pasó de valer $ 44,39 el kilo a $37,93. También disminuyeron su precio la batata y la banana, 4,6% y 2,6%, respectivamente. Según un informe de la consultora LCG, la inflación en alimentos, de 2,7%, fue sensiblemente menor que el 4,7% registrado en enero (afectado por la eliminación del IVA), pero todavía por encima del promedio general. “En solo dos meses acumulan un incremento de 7,5%”, remarcó el informe, al tiempo que agregó que los aumentos no fueron parejos por regiones: en el GBA, la canasta de alimentos y bebidas promedió una suba de 2,4% (el registro más bajo), en tanto que en Cuyo fue de 3,5% y en el NOA, de 3,7 por ciento. Seguí leyendo: La inflación de febrero fue de 2% y acumuló 50,3% en los últimos doce meses Las fábricas argentinas en alerta ante la falta de insumos importados por el avance del coronavirus"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/13/juan-jose-aranguren-sobre-su-gestion-y-las-internas-de-cambiemos-no-tuvimos-la-capacidad-de-comunicar-lo-que-queriamos-hacer/","date":"2020-03-13 00:00:00","title":"Juan José Aranguren sobre su gestión y las internas de Cambiemos: “No tuvimos la capacidad de comunicar lo que queríamos hacer\"","abstract":"El ex funcionario de Mauricio Macri lamentó no haber podido implementar un fondo de compensación que hubiese amortiguado las variaciones del precio de los combustibles, en un contexto de diferencias entre distintos actores del gobierno anterior","author":"Ximena Casas","body":"Un par de meses después de su salida del gobierno de Mauricio Macri, el ex ministro de Energía Juan José Aranguren estrenó su nuevo rol de asesor de empresas con su consultora Energy Consilium, con muy bajo perfil. Sin embargo, en el último tiempo comenzó a salir a dar sus opiniones sobre la política energética que aplica la administración del presidente Alberto Fernández. En los últimos días, la abrupta caída del precio internacional del petróleo provocó un shock en el sector, ya que con un precio del barril que hoy ronda los USD 33, las inversiones en Vaca Muerta se vuelven prácticamente inviables. Una de las alternativas que se evaluó desde el Gobierno es la vuelta del llamado “barril criollo”, un precio local —que se negocia entre empresas productoras y empresas refinadoras— desacoplado del precio global para sostener niveles de inversión y empleo. Desde 2007, aproximadamente, a través de distintos mecanismos, los precios locales del crudo se mantuvieron más bajos que el precio de referencia internacional, que entonces llegó a superar los USD 100. Pero a partir de agosto de 2014, el barril Brent comenzó a cotizar por debajo del precio local y se aplicó el “barril criollo”. En 2017, ya con Aranguren como ministro, el gobierno de Mauricio Macri fue nuevamente hacia los precios internacionales. “Después de lo que pasó el lunes pasado con el crash de los mercados internacionales y el precio del petróleo, es probable que se introduzca algún tipo de barril criollo; que de vuelta la Argentina esté separada del mundo. En este caso es para proteger la inversión, en algún momento fue para proteger el consumidor\", dijo Aranguren en una charla con periodistas. \"Algunos dicen que tenemos que alinearnos con el mundo. Si eso ocurre, la inversión se va a limitar. ¿Quién va perforar y fracturar para recibir menos que el costo?”, se preguntó el ex ministro. Sin embargo, advirtió que si se avanza a un esquema de precio local desacoplado del precio internacional, debe hacerse con alguna opción de salida. “Hoy los consumidores están pagando un determinado precio por los combustibles. El último precio que se pagó en diciembre fue de USD 52 el barril. Ahora el refinador (las empresas que procesan los combustibles) puede pretender que baje a USD 40, por ejemplo, a valores que permitan reflejar esa baja en el precio de los combustibles. El barril criollo es simplemente una transferencia del consumidor”, explicó el ex funcionario. “Si el Gobierno decide que bajen los combustibles hay un impacto en las empresas, en el nivel de inversión y las provincias se desfinancian totalmente. Por eso, creo que barril criollo tendría que ser la consecuencia de un acuerdo. Tenemos que evitar una circunstancia donde vivimos en un serrucho, cuando el precio está muy alto, le ponemos una retención; cuando está muy bajo, le ponemos un barril criollo. Hay que hacer algo que sea más estructural\", agregó. Por ejemplo, sugirió una salida del barril criollo cuando los precios internacionales se recuperen o un fondo de estabilización para que actúe como reductor de las fluctuaciones del mercado. También opinó sobre el valor actual de los precios de los combustibles —nafta y gasoil— en los surtidores. Y recordó que, desde fines del Gobierno de Macri hasta ahora se vienen postergando los aumentos del Impuesto a los Combustibles Líquidos que se deben actualizar trimestralmente. Según detalló, esa postergación generó que hoy ese impuesto tenga un retraso de 23% que de aplicarse impactaría en un 6,6% de aumento en el precio de la nafta y en un 5,5% para el precio del gasoil. “Hay que ver si con esta circunstancia de que el petróleo baja si se decide aplicarlo y que sea absorbido”, señaló Aranguren. Sobre su gestión, el ex funcionario aseguró que cuando se salió del barril criollo y se pasó de un impuesto fijo a un impuesto variable en los precios de los combustibles, se tendría que haber implementado un fondo de compensación. “Hubo una discusión interna entre distintas facciones del gobierno de entonces que limitó esa capacidad que te da una especie de colchón de amortiguación de la volatilidad. No tuvimos la capacidad de comunicar adecuadamente lo que queríamos hacer; eso se podría haber hecho distinto”, señaló. Ese fondo, según explicó, hubiese permitido que el consumidor no vea reflejado las variaciones que ocurren el en mercado internacional. “Tarde o temprano el que sigue pagando es el pagador de impuestos, todos los que actuamos como consumidores o contribuyentes. Sea la deuda o el precio de los combustibles. Se haga bien o mal la política”, aseguró. También aseguró que durante la gestión de Gustavo Lopetegui como secretario de Energía al final de la gestión de Macri, la resolución 566 que determinó que el precio de los combustibles entre productoras y refinadoras sería de USD 59 por barril y con un dólar de referencia de $45,19 fue un golpe para la industria que se tendría que haber discutido más con otras opciones para salir de esa situación sin un impacto brusco en los precios de los combustibles. En su rol de consultor, Aranguren detalló que la producción de gas no va a ser un problema a lo largo de este año, pero manifestó su preocupación por lo que pueda pasar a partir del año próximo si este año no se realizan inversiones. Y también sobre lo que puede pasar con Vaca Muerta. “Estamos frente a una situación donde creíamos que podíamos hacer frente a partir de un activo de calidad internacional para recibir las divisas que el país necesita y hoy eso paso a ser de tercer o cuarto orden. Tenemos una realidad distinta de ver cómo como se estabiliza la coyuntura y mantener ese equilibrio”, concluyó. Seguí leyendo Coronavirus y petróleo: dos crisis inesperadas alteran la gestión del Gobierno y el Congreso"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/13/por-el-coronavirus-argentina-ya-se-parece-a-europa-mas-gente-se-aprovisiona-en-los-supermercados-y-hay-tres-datos-peligrosos-para-el-futuro/","date":"2020-03-13 00:00:00","title":"El coronavirus, las preocupaciones de los inversores locales y su impacto sobre el mercado financiero","abstract":"","author":"Luis Beldi","body":"Las noticias sobre el coronavirus despiertan el interés a nivel mundial y el avance de la pandemia genera preocupación entre la población. El mundo financiero no esta exento de esto y la incertidumbre impacta de lleno sobre los mercados internacionales y a nivel local. Los llamados fondos buitres o holdouts están comprando bonos en dólares cortos, medianos y largos con legislación de Nueva York porque tienen precio de default. Ellos son ganadores con esta crisis. Los bonos hoy tienen una paridad atractiva para esta actividad porque cotizan en alrededor del 31%. Ellos no compran para negociar el pago, sino para litigar. La negociación de la deuda enfrenta su amenaza más grande. Un litigio manda a todos los bonos al default. Así se explica por qué el riesgo país está en lo más alto desde mediados de 2005, cuando se realizó el canje de la deuda. Terminó el día en 3.225 puntos básicos (+8,5%). En aquellos años, superaba los 6 mil puntos. Parece una cifra lejana de alcanzar, pero con esta crisis nadie sabe lo que se puede caer. La venta de bonos por parte de los grandes fondos, que ya no hacen esfuerzos para retenerlos en su cartera cuando hasta hace poco eran los grandes defensores de su precio para poder negociarlos con la Argentina y evitar que caigan en manos indeseadas (holdouts), fue el disparador para que pierdan hasta 8% de su valor. Por otra parte las reservas mermaron en USD 236 millones por la baja del oro, del euro, la libra esterlina y la salida de depósitos en divisas de los bancos. Ahora están en USD 44.539 millones. Pero atención, hay una baja constante de depósitos. En los primeros días del mes perdieron más de USD 100 millones y al 9 de marzo estaban en 18.472 millones, el valor más bajo desde el 14 de noviembre de 2016. La gente reclama porque algunos bancos no siempre tienen los dólares en efectivo cuando piden retirarlos de sus cuentas. Generalmente, deben volver al día siguiente. Es que las entidades no estaban preparadas para estos retiros sorpresivos y los dólares los tienen que traer desde Ezeiza, donde una empresa privada los almacena. Además, el aumento de la brecha cambiaria con los dólares alternativos a niveles superiores a 40%. El contado con liquidación, que se utiliza para fugar divisas, aumentó 2,2%, a $ 89,04. El MEP o Bolsa fue arrastrado y subió 2%, a $ 87,84. El dólar libre dio su gran salto y aumentó 4 centavos a $ 83. El mercado oficial, que es inexistente para los ahorristas e inversores, también tuvo alzas. En bancos y casas de cambio se vendió 28 centavos más caro, a $ 65,02, para que el dólar solidario aumentara a $ 84,52. Es que el público está pagando ese precio con tal de hacerse con dólares en blanco. Y cada ahorrista puede comprar 200 dólares mensuales. En la plaza mayorista, nuevamente el Banco Central fue comprador de casi USD 100 millones, pero empujó la divisa al alza a un ritmo mayor al que lo venía haciendo. El tipo de cambio que se utiliza para exportar e importar y pagar deuda cerró 15 centavos arriba, a $ 62,82. Es el triple de lo que venía creciendo diariamente. Tal vez tuvo que ver el derrumbe de los futuros de la soja en Chicago, que cerró a USD 315 por tonelada, un precio que no conocía desde octubre. Una mala noticia para el agro, que soporta una retención adicional de 3 puntos, decretada hace dos semanas. La Bolsa también sucumbió. Perdió 9,76%, pero fue una gota en el océano porque las de los países vecinos cayeron aún más. Los bancos lideraron las bajas con retroceso de hasta 19%. Van a estar entre los más afectados por la crisis. YPF, que perdió 1,2%, ahora tiene un valor de libros de USD 1.800 millones, mientras que cuando se la estatizó valía USD 10.000 millones. La petrolera siguió el rumbo del crudo, que volvió a tener una fuerte caída. En Wall Street, el ADR de YPF -certificado de tenencia de acciones- cotizó a USD 4,29, porque bajó más de 14%. “En el frente internacional hay situación de pánico con aversión al riesgo y búsqueda de refugio en los bonos del Tesoro de Estados Unidos. Estamos en un proceso donde la Reserva Federal -el banco central norteamericano- y el Banco Central Europeo no sólo están bajando las tasas de interés, sino inyectando liquidez en los mercados de crédito interbancario. Esto es importante, pero hay que mirar ahora que no haya problemas en los balances de los bancos porque por el desplome de las empresas empiecen a gatillar reposición de garantías. Lo mismo les ocurre a los grandes fondos de inversión. Entonces hay que contener un efecto dominó. Por eso es importante que la Reserva Federal haya habilitado una línea de liquidez de un billón de dólares al corazón bancario\", señaló Federico Furiase de la consultora Eco Go y profesor de la Universidad Torcuato Di Tella. \"Claramente esto no sirve para estabilizar porque estamos ante un shock de oferta que hace que las municiones de los bancos centrales vayan perdiendo fuerza. Lo que hay que esperar es que las economías que tienen margen desde el lado de la inflación y el financiamiento a tasas bajas coordinen paquetes de recorte de tasas en línea con un paquete fiscal que alivie a las empresas. La Argentina queda muy expuesta en este contexto porque está con las manos atadas porque no puede seguir el tren de devaluación de los vecinos. Si lo hiciera, acentuaría la inflación. Y, como la tasa de interés va por detrás del tipo de cambio, aumenta la brecha con los dólares alternativos. Esta es una señal negativa para los exportadores y un estímulo para los importadores. Pero, además, la brecha cambiaria pone en riesgo el acuerdo de precios y salarios y el congelamiento de tarifas. Creo que van a endurecer el tema de las importaciones para no perder reservas”, agregó. En tanto, en la quinta hora de operaciones, las Bolsas de Asia, que comienzan a operar a las 21 de la Argentina, se desplomaban. El Nikkei de Tokio perdía 6%, el Hang Seng de Hong Kong caía 3,75% y el China A50 cedía 3,57%. Pero estas bolsas juegan con el precio del día anterior de Occidente. Las apuestas a futuro para las demás bolsas del mundo eran absolutamente negativas. El Ibex de España perdía 13,20%, el CAC 40 de París, 14,10%, y el FTSE de Londres, 11%. El Italia 40 era el más damnificado con un derrumbe de 17%. Lo mejor de Europa era Alemania, donde el DAX subía 1,68%. La Bolsa de Nueva York era más esperanzadora. Después de superar caídas del 2%, se fueron recortando a medida que se aproximaba la hora de apertura. El Dow Jones y el S&P 500 no definían tendencias. Los indicadores oscilaban entre leves subas y bajas a gran velocidad. El índice del miedo, el VIX, que se calcula en Chicago con los futuros de las acciones del S&P 500, subía 20,55%. Es decir, puede superar los 80 puntos, un nivel que tuvo en 2008 por el estallido de la burbuja inmobiliaria que hizo quebrar a Lehman Brothers, el cuarto banco más grande de Estados Unidos. Los precios del petróleo, tenían leves alzas de 0,30%, después de abrir con bajas de 1%. La última rueda de la semana puede ser menos negativa que las anteriores y habrá cazadores de oportunidades porque pueden adquirir acciones de grandes empresas a precios de liquidación."}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/12/quienes-son-los-duenos-del-alcohol-en-gel-argentino-la-demanda-se-multiplico-por-10-y-el-gobierno-congelo-precios-por-los-aumentos/","date":"2020-03-12 00:00:00","title":"Quiénes son los dueños del alcohol en gel argentino: la demanda se multiplicó por 10 y el Gobierno congeló precios por los aumentos","abstract":"\"Es menester asegurar el acceso del alcohol en gel en todas sus presentaciones en condiciones razonables, justas y equitativas”, asegura un decreto presidencial. Empresa y empresarios detrás de un producto que vuelve a estar de moda","author":"Sebastián Catalano","body":"En medio del brote de coronavirus, el Gobierno dispuso a través de la Resolución 86/2020 del Ministerio de Desarrollo Productivo publicada este jueves en el Boletín Oficial, retrotraer los precios del alcohol en gel al 15 de febrero y mantener su valor por 90 días. Además, se instó a las empresas a incrementar la producción. “Corresponde extremar la más activa intervención de las autoridades ante la situación excepcional derivada de la crítica situación sanitaria provocada por el Coronavirus (COVID-19), cuya propagación a nivel mundial resulta de público conocimiento”, afirmó el Gobierno en la resolución. “Frente a la situación planteada y a los fines de asegurar la protección sanitaria y evitar situaciones de contagio, es menester asegurar el acceso del alcohol en gel en todas sus presentaciones en condiciones razonables, justas y equitativas por parte de la población”, agregaron. Esta mañana, en una entrevista radial, el presidente Alberto Fernández aseguró que es una “una canallada que especulen” con el precio del alcohol en gel y sostuvo que el gobierno nacional está “garantizando el precio y el suministro del producto”. Así, el alcohol en gel, un producto que saltó a la fama y el conocimiento de los argentinos hace más de 10 años, con la gripe A (H1N1), vuelve a estar en el centro de la escena. Productores Si bien el mercado del alcohol en gel local tiene varias marcas, la venta masiva está concentrada en grandes fabricantes: Bialcohol, de Porta Hermanos; el laboratorio Elea Phoenix con su marca Pervicol; Roberto Pasmanter (sobre todo marcas blancas) y Fradealco (con MF y Purocol). También hay muchos importados que se venden directamente al público por Internet y no siempre están debidamente autorizados. Desde la cordobesa Porta –líderes del mercado con 60% según datos de segmento– aseguran que la demanda se incrementó 10 veces y que hace un mes y medio están produciendo a máxima producción. La compañía ya trabajó en 2009 con la gripe A y tiene experiencia en este tipo de subas de demanda: si bien se concentran en geles también aumentaron la fabricación de líquidos. Porta nació en 1882 y además vende vinagre y aceite de oliva (Casalta) y bebidas (fernet 1882, en sociedad con Cepas, ron Jamaica y vodka Nikov), entre otros productos. A pesar del liderazgo en este sector, la empresa está en una situación financiera muy complicada, en medio de una convocatoria de acreedores que esperan que se defina este año. Según El País de España, en 2017 la empresa facturó USD 100 millones. El laboratorio Elea Phoenix con su marca Pervicol es otro de los jugadores centrales de este mercado. La empresa está encabezada por los empresarios Hugo Sigman (Grupo Insud), Daniel Sielecki y Luis Gold. Roberto Pasmanter, en tanto, es el gran fabricante de “marcas blancas” del mercado. Tiene 70 empleados, una planta de 7.000 m2, 30 años de trayectoria exporta a Australia, Arabia Saudita, Hong Kong, México, Panamá y otros países. Según su website, es el encargado de hacer el alcohol de Farmacity y Carrefour, por ejemplo. En general, los fabricantes aseguran que aumentar la producción, algo que pasa al extremo por estas horas, requiere horas extra. “En parte, el precio de base aumenta también por eso”, explican desde una de las empresas. Y, siempre en off the record, miran a la cadena de comercialización y los vendedores finales, las farmacias. “No controlamos el precio al público”, aseguran. Desde Farmacity, la cadena de farmacias más grande del país, miran de reojo a los fabricantes cuando de aumentos de precios se habla, pero no dan detalles al respecto. Sí aseguran que hoy tiene stock de desinfectantes, alcohol en gel y barbijos. “Estos productos están elaborados por empresas independientes. El stock de los mismos puede variar según la demanda en cada local. En el caso de los barbijos la demanda se ha incrementado un 89% mientras que un 80% por alcohol en gel en comparación a los meses de enero y febrero del año pasado”, explican. “A los farmacéuticos nos llegan los precios de los distribuidores, no sé si aumentan ellos o los fabricantes aprovechándose de la coyuntura. A nosotros nos aumentaron 100% los precios en menos de un mes: el envase chico, el de cartera, pasó de $50 en enero a $100; el de 250 ml, de $100 a 200, en promedio. Está claro en los listados: los aumentos son diarios. El Gobierno tiene que decir quiénes son los que suben los precios. Nosotros vendemos barato, dentro de nuestras posibilidades, y no aumentamos”, detalló Claudio Ucchino, director general del Colegio Oficial de Farmacéuticos y Bioquímicos de Capital Federal (Cofybcf). Según un informe de la consultora Focus Market los precios de referencia tendría a volver a los precios de enero, que según su estimación serían: $75 para la presentación de 75 mililitros, $225 para los 250 mililitros y $700 para el bidón de cinco litros. Una recorrida puntual de Infobae arrojó estos resultados. En una farmacia de Barrio Norte, el envase de mano pasó en pocos días de $50 a 150 pesos. En una conocida cadena mayorista, en Palermo, no venden más de una unidad por persona. En Belgrano, después de recorrer 4 farmacias se pudo conseguir alcohol en gel, 1 unidad por persona, a los siguientes precios: 1 litro por $350 y 5 litros por 1.500 pesos. El alcohol en gel es otra vez protagonista de la realidad de los argentinos. Seguí leyendo: El FMI indicó que la Argentina no será inmune a la crisis económica global generada por el Coronavirus Wall Street vuelve a desplomarse y el riesgo país argentino se dispara por sobre los 3.200 puntos El dólar “contado con liquidación” se acerca a los 90 pesos en otro día turbulento para los mercados"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/13/la-protesta-del-campo-freno-la-operacion-del-mercado-de-liniers-y-la-dirigencia-aguarda-un-llamado-del-gobierno-para-dialogar/","date":"2020-03-13 00:00:00","title":"La protesta del campo frenó la operación del Mercado de Liniers y la dirigencia aguarda un llamado del gobierno para dialogar","abstract":"El cese de comercialización, en rechazo al aumento de las retenciones a la soja y sus derivados, tuvo su mayor impacto en la comercialización ganadera","author":[],"body":"A las 24 horas de este jueves finalizó el cese de comercialización de granos con destino a la exportación e industria y de hacienda para faena, que organizó un sector de la Mesa de Enlace en rechazo al aumento de las retenciones a la soja y sus derivados que implementó la semana pasada el gobierno de Alberto Fernández. Una protesta que no tuvo control de cargas en las rutas por parte de los productores, lo que permitió además que el trasporte de alimentos e insumos de la canasta básica llegaran a destino y de esa manera se garantizó el abastecimiento de los mismos. El mayor impacto del cese de comercialización se sintió en el Mercado de Hacienda de Liniers, con un ingreso de animales que cayó casi un 90% y una comercialización durante los días de paro de 2.903 cabezas. Hubo un importante freno en los negocios, sin dejar de mencionar un ingreso fuerte de hacienda el último lunes, ya que los productores tramitaron con anticipación el envío de la hacienda para adelantarse a la medida de fuerza. “El nivel de acatamiento ha sido diverso según los puntos de referencia. En ganadería fue mucho más impactante y en cereales se comercializó un 30% menos que lo habitual”, señaló a Télam el presidente de la Confederación Intercooperativa Agropecuaria Limitada (CONINAGRO), Carlos Iannizzotto. Y además, el dirigente dijo: “El objetivo del paro se cumplió porque se concientizó sobre que las retenciones son un impuesto que ataca el ingreso y no contribuye a la distribución. De eso se tomó conciencia y ha sido contundente\". Matías de Velazco, presidente de la Confederación de Asociaciones Rurales de Buenos Aires y La Pampa (CARBAP), el cese de comercialización tuvo “un fuerte acatamiento”. Asimismo, comentó que “la medida de fuerza no fue solamente por el aumento de las retenciones, sino por toda la presión impositiva con la cual no se puede seguir trabajando, lo que seguramente afectará la siembra y los niveles de producción de la próxima campaña agrícola”. Si bien el motivo de la medida de fuerza fue rechazar el aumento de las retenciones a la soja y sus derivados, el objetivo de los dirigentes y productores apuntó a concientizar sobre la elevada presión impositiva que pesa sobre las espaldas del sector. Actualmente las retenciones se suman a otros 15 impuestos nacionales, 13 impuestos provinciales y 7 impuestos y tasas municipales, que debe afrontar todo productor en cada campaña para poder producir. Impacto de la presión impositiva Según Daniel Pelegrina, presidente de la Sociedad Rural Argentina (SRA), “la mayor presión tributaria se traduce en forma directa en una menor velocidad en la adopción de tecnología, situación que repercute no solo en los magros resultados del productor, sino que también genera dificultades para la economía del interior y del resto de los sectores asociados a la dinámica del agro. Esto implica un menor ingreso de divisas para sostener la balanza de pagos y, sobre todo, el nivel de actividad de las industrias que necesitan los dólares que genera el campo para crecer\". “De la actual situación no se sale con más impuestos. Se sale con más empresas que impulsen la actividad, que ofrezcan más producción a los mercados nacionales e internacionales, y que generarán más empleo y reactivación. Y, para eso, el único camino es trabajar las soluciones estructuralmente, en una articulación virtuosa entre el sector público y el privado”, agregó Pelegrina. Una vez finalizado el cese de comercialización, los dirigentes del campo aguardan una convocatoria al diálogo por parte del gobierno. La semana próxima habrá una reunión con las autoridades del Banco de la Nación Argentina para definir acciones que permitan a los productores mejorar el acceso a líneas de financiamiento. Todavía no hay información oficial sobre si el ministro de Agricultura, Ganadería y Pesca de la Nación, Luis Basterra, se reunirá con los dirigentes del campo, más allá que trascendió que durante la medida de fuerza hubo algunos contactos informales entre las partes. La máxima autoridad de la SRA, Daniel Pelegrina, sostuvo, “necesitamos recrear la confianza, principal combustible de una economía sana. Eso se logrará solo a través de un discurso coherente, con medidas adecuadas y un diálogo fluido, que ponga en claro que el objetivo es impulsar, de la mano del campo, la producción, el empleo y el crecimiento económico”. Rechazo a la medida de fuerza El cese de comercialización de granos y hacienda que finalizó ayer, recibió fuertes críticas de algunos sectores. Para la agrupación “Bases Federadas”, que integra la Federación Agraria Argentina, “la Mesa de Enlace convocó a un paro que a todas luces fracasó. Esta medida tomada a menos de 100 días de gobierno y luego de la presentación de un régimen de segmentación de retenciones, no tuvo ni oportunidad, ni merito, ni conveniencia y, mucho menos, adhesión”. Por su parte, los integrantes de la Cámara Argentina de Matarifes y Abastecedores de Carne Vacuna, manifestaron en un comunicado de prensa, “fue una medida apresurada, que perjudicó no solo a los productores que no pudieron comercializar su hacienda, sino también a matarifes, frigoríficos y sobre todo a las familias argentinas”. Y además manifestaron: “En el mercado de comercialización de hacienda, estos paros tienen una consecuencia inmediata, fuerte y hasta previa. El viernes previo al paro, los precios subieron más del 10% y en estos días de cese de comercialización, la mayoría de los productores no realiza envíos a mercados o ferias, ni tampoco ventas directas por el riesgo que ello implica, con lo cual no se vislumbran señales positivas”. Por último, recordaron que actualmente el mercado de consumo se encuentra deprimido y con fuertes caídas del salario real: “Esta situación es imposible sostener, por lo que esperamos que reine el sentido común y se apele al diálogo y al consenso para buscar una salida a este conflicto, donde el campo siga teniendo un rol central en el crecimiento económico, de las exportaciones y del empleo, pero que también se atiendan las necesidades de las familias argentinas que tienen en la carne un elemento esencial en su canasta de consumo”. Seguí leyendo: Efecto coronavirus: se derrumbó el precio internacional de la soja y alcanzó el valor más bajo en los últimos 6 meses"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/13/deuda-en-pesos-el-gobierno-insiste-con-un-nuevo-canje-del-bono-dual-para-evitar-pagarlo-con-emision/","date":"2020-03-13 00:00:00","title":"Deuda en pesos: el Gobierno insiste con un nuevo canje del bono Dual para evitar pagarlo con emisión","abstract":"El Ministerio de Economía sigue realizando esfuerzos para avanzar con el canje del título AF20. Ofrece un menú de bonos con vencimiento en 2022 y Letras del Tesoro","author":[],"body":"Ante la cantidad de vencimientos de deuda en pesos a afrontar durante marzo y abril y en pos de hacerla más sostenible, el Ministerio de Hacienda llamó a un canje de bonos entre los que se encuentra el bono Dual (AF20), que fue reperfilado a septiembre de este año tanto para el capital como para los intereses. De esta manera, el Gobierno sigue realizando esfuerzos para avanzar con el canje del título emitido por el ex secretario de Finanzas, Luis Caputo, pero el resultado hasta acá ha sido magro. Los analistas consultados por Infobae señalaron que, además del reperfilamiento del AF20, influyen algunas “inconsistencias\" del Banco Central con una baja acelerada de la tasa de interés de política monetaria a lo que se suma la incertidumbre por la aversión global al riesgo por el avance del coronoavirus. En ese contexto, el Ministerio de Economía lanzó una operación de conversión de activos a los tenedores del Bono Dual 2020 que podrán ser entregados a cambio de nuevos bonos del Tesoro Boncer 1,2% con vencimiento el 18 de marzo de 2022 (Boncer 2022). Asimismo, se podrán canjear otros títulos como Lecap, Lecer y Lelink a cambio de una canasta compuesta por un 25% de Letras del Tesoro en pesos a descuento con vencimiento el 16 de junio de 2020 y un 75% de Letras del Tesoro en pesos ajustadas por CER (Lecer) con vencimiento el 13 de noviembre de 2020. En un comunicado, la cartera que conduce Martín Guzmán señaló que la recepción de ofertas comenzará a las 10:00 y finalizará a las 16:00 del viernes 13. Indicó además que la licitación será por adhesión, con un tramo único para cada instrumento a convertir. En tanto, las ofertas que se presenten deberán indicar el monto de valor nominal a entregar de los títulos elegibles. El periplo del Bono Dual El 13 de febrero pasado el Gobierno debía pagar el vencimiento del Bono Dual, un papel que fue emitido durante la crisis de 2018 y que, ante la incertidumbre de los inversores, ofreció un rendimiento en pesos o un ajuste según la variación del dólar, lo que mejor resultados arrojara. Con la continuidad de la inestabilidad cambiaria local, la variación del dólar le ganó a cualquier tasa y el resultado fue que el Tesoro quedó obligado a abonar ese día el equivalente en pesos a USD 1.638 millones, más unos USD 117 millones en concepto de intereses, unos $113.000 millones en ese momento. El vencimiento no tenía una solución fácil para el ministro de Economía, Martín Guzmán y su secretario de Finanzas, Diego Bastourre. Para refinanciarlo, es decir, lograr que los tenedores de ese papel tomaran nueva deuda en pesos en lugar de exigir el pago, tenía que ofrecer una tasa de interés muy alta en medio de los esfuerzos por bajar el costo del financiamiento. En caso de querer pagarlo sin más, debería haber inyectado al mercado los $113.000 millones en un sólo día, lo que hubiera generado el riesgo de una disparada de los dólares paralelos. Guzmán y sus colaboradores optaron por una tercera opción. Ofreció un primer canje que obtuvo apenas el 10% de adhesión y, al no lograr que la mayor parte de los tenedores aceptaran otro papel, postergó el pago hasta septiembre. Después de varias operaciones, con nuevos canjes, logró refinanciar el 18% del vencimiento original y, con pagos sólo a personas físicas, redujo en total en un cuarto el vencimiento total. Pero las transferencias que le hizo el Banco Central en febrero muestran que la decisión no fue gratuita. En ese contexto, el 20 de febrero pasado el BCRA emitió $60.000 millones a través de adelantos transitorios. Se trata de préstamos de la entidad que conduce Miguel Pesce que resultan en una expansión de la cantidad de dinero en circulación. El giro no representó la primera vez que Guzmán tuvo que recurrir a “la maquinita” para pagar sus cuentas. Durante este mes tomó otros dos adelantos transitorios, uno por $27.000 millones y otro por $20.000 millones. No obstante, desde la Secretaría de Finanzas insistirán este viernes con instrumentos en pesos para lograr un canje de un bono como el Dual. Seguí leyendo: Jornada financiera: el Merval cayó 9,8%, el dólar “blue” saltó a $83 y el Riesgo País pasó los 3.200 puntos en un día de ventas de pánico La inflación de febrero fue de 2% y acumuló 50,3% en los últimos doce meses"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/12/efecto-coronavirus-se-derrumba-el-precio-internacional-de-la-soja-y-alcanza-el-precio-mas-bajo-los-ultimos-6-meses/","date":"2020-03-12 00:00:00","title":"Efecto coronavirus: se derrumbó el precio internacional de la soja y alcanzó el valor más bajo en los últimos 6 meses","abstract":"La posición mayo cotiza a 315 dólares la toneladas. También hubo fuertes bajas para el trigo y el maíz","author":"Juan Martín Melo","body":"En una jornada negra para los mercados mundiales por el efecto del coronavirus, los precios de la soja registraron fuertes bajas en el mercado internacional de Chicago. Así se ubica en los valores más bajos de los últimos seis meses. Los analistas del mercado explicaron que luego que la Organización Mundial de la Salud anunciara ayer que el coronavirus es una pandemia, los países intensificaron todos los controles preventivos para evitar una propagación del virus. La posición mayo de la oleaginosa, el precio que provoca mayor atención en el productor argentino porque es el momento de mayor ingreso de la cosecha nacional, cayó casi 4,7% en dólares y cerró a USD 314,16 la tonelada. Cereales también con bajas El trigo cayó 3,3% dólares y finalizó a USD 186,75 la tonelada y el maíz registró una baja de 3,7% a 145,57 dólares la tonelada. Ayer la Bolsa de Comercio de Rosario publicó un informe sobre el impacto del coronavirus en la Argentina, a partir del efecto que puede tener pensando que el mercado chino es destinatario del 90% de las exportaciones de poroto de soja), el 70% de las carnes bovinas (por ma´s de 2.000 millones de dólares) y el 22% de la carne porcina (con un valor de 3,5 millones de dólares en el 2019). “Si a esto se suman la caída del precio del petróleo que impacta de lleno en las proyecciones de actividad en Vaca Muerta, y el amesetamiento proyectado en el crecimiento y el comercio mundial para todo 2020, se puede concluir que existe un riesgo concreto de una erosión del comercio exterior y, por consiguiente, del ingreso de divisas para este año”, concluyeron desde la Bolsa de Comercio de Rosario, sin dejar de advertir que todo llega “en un momento complicado para Argentina que está en pleno proceso de renegociación de la deuda”. “Si bien la caída de tasas en el mundo puede de algu´n modo limitar el peso de la deuda, lo cierto es que bajo las circunstancias actuales los inversores tienden a preferir desprenderse de sus activos ma´s riesgosos, entre los que lamentablemente se encuentran los bonos argentinos”, manifestaron. Contexto local La caída de los precios internacionales se suman otros serios problemas por los que está atravesando la producción de soja de la Argentina. Por un lado, el aumento de las retenciones que anunció la semana pasada el gobierno, pasando del 30 al 33%, y por otro lado, una seria situación climática adversa por la falta de precipitaciones, que ayer derivó en que la Bolsa de Comercio de Rosario recortó a la baja su estimación de producción en 3.500.000 toneladas, y ahora se ubica en 51 millones de toneladas. En relación a los efectos de mayores retenciones, desde diferentes sectores de la cadena de la soja están alertando que habrá una baja de la siembra en la próxima campaña que podría superar las 800 mil hectáreas. Esta semana, en la muestra Expoagro, los representantes de las cadenas de cultivos, alertaron que se atraviesa un contexto internacional “inestable y complejo”, y comentaron, “caracterizado por prolongados conflictos comerciales y agravado por la reciente emergencia sanitaria. Hechos que afectan negativamente a la economía global”. Y agregaron: “Al mismo tiempo, a nivel nacional, la presión impositiva sigue creciendo y afectando a todo el sistema productivo. Los cambios de reglas y la falta de previsibilidad nos obligan a modificaciones constantes de los planes de trabajo. La variación de las retenciones impacta fuertemente sobre las cadenas agroindustriales, pero especialmente sobre los productores agropecuarios, inmersos en un escenario inestable y de precios en baja”. "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/12/disney-anuncio-el-cierre-de-uno-de-sus-parques-mas-famosos-en-eeuu-por-el-coronavirus/","date":"2020-03-12 00:00:00","title":"Por la pandemia de coronavirus, Disney anunció el cierre de sus dos parques en EE.UU, EuroDisney y una línea de cruceros","abstract":"La medida es hasta fin de marzo e incluye el icónico Disneyland Park, en California, DisneyWorld en Florida y el parque de París. En Estados Unidos hasta el momento se informaron 184 casos y cuatro muertes por el Covid-19.","author":[],"body":"Ante el brote de coronavirus que impacta a nivel global, Disney informó a través de un comunicado que cerrará su dos icónicos parques de Estados Unidos -tanto en Florida como en California- como así también la sede de EuroDisney ubicada en Francia y una línea de Resorts y cruceros. La medida regirá desde el 14 de marzo hasta el cierre de dicho mes. “En el mejor interés de nuestros huéspedes y empleados, estamos procediendo con el cierre de Disneyland Park y Disney California Adventure Park, comenzando desde la mañana del 14 de marzo hasta fin de mes”, dijo Disney Parks en un comunicado. De esa manera, la multinacional de Mickey Mouse anunció que el próximo sábado cerrará su icónico parque de atracciones californiano en medio del pandemia de coronavirus. Se abrió en 1955 y se trata del primer parque de The Walt Disney Company, y el único que fue diseñado y construido bajo la supervisión de Walt Disney.<U+200B> El comunicado señala que los hoteles en el complejo permanecerán abiertos hasta el lunes para permitir a los huéspedes hacer arreglos de viaje, al igual que Downtown Disney. Esta es la cuarta vez en la historia del parque que las operaciones se suspendieron por completo, y la primera desde el 11 de septiembre de 2001. Cabe destacar que el coronavirus se extendió por California, que informó al menos 184 casos y cuatro muertes. El miércoles, el gobernador californiano Gavin Newsom y los funcionarios de salud estatales instaron a cancelar grandes reuniones de más de 250 personas al menos hasta finales de marzo. Pero el aviso no es una ley y el jueves por la tarde, antes del anuncio de Disneyland, Newsom dijo que no se aplicaba a Disneyland y Universal Studios “debido a la complejidad de sus circunstancias únicas”. Según un artículo de Business Insider, la guía de los funcionarios de salud de California indicó que las reuniones como conciertos, conferencias y eventos deportivos \"deberían posponerse o cancelarse\" en todo el estado. La guía también señala que ciertas actividades deben continuar, y agregó que las recomendaciones no se aplicaban a “transporte público esencial, viajes al aeropuerto o compras en una tienda o centro comercial”. No especificó si los parques temáticos se incluyeron en reuniones esenciales o no esenciales. 50.000 visitantes por día Disneyland es uno de los empleadores más grandes de California, con 31.000 trabajadores. Un estudio de la Universidad Estatal de California-Fullerton de 2019, encargado por la división de parques de Disney, detalló a Disneyland con un impacto económico de USD 8.500 millones, lo que podría haber sido un argumento para mantener abierto el parque temático. Sin embargo, con un promedio de 50.000 visitantes al día en casi 40 hectáreas, Disneyland superaría ampliamente las descripciones de los funcionarios de salud estatales para grandes reuniones. En un momento en diciembre, el parque Disney dejó de vender temporalmente tickets diarios cuando alcanzó su capacidad de aproximadamente 80.000 personas, según informó el Los Ángeles Times. Tokio Disneyland también cerró a fines de febrero. El complejo de parques temáticos Tokyo DisneyLand y Tokyo DisneySea, en los suburbios de la capital japonesa, cerró por dos semanas debido al temor a la propagación del virus. “Tokyo DisneyLand y Tokyo DisneySea han decidido un cierre excepcional desde el sábado 29 de febrero hasta el 15 de marzo inclusive”, señaló la firma Oriental Land en un comunicado, después de que el gobierno pidiera medidas públicas para evitar aglomeraciones. El lugar que recibe unos 32,5 millones de visitantes por año. Seguí leyendo: El Merval cayó 9,8%, el dólar “blue” saltó a $83 y el riesgo país pasó los 3.200 puntos en un día de pánico financiero La inflación de febrero fue de 2% y acumuló 50,3% en los últimos doce meses Efecto coronavirus: se derrumbó el precio internacional de la soja y alcanzó el valor más bajo en los últimos 6 meses"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/12/el-fmi-indico-que-la-argentina-no-sera-inmune-a-la-crisis-economica-global-generada-por-el-coronavirus/","date":"2020-03-12 00:00:00","title":"El FMI indicó que la Argentina no será inmune a la crisis económica global generada por el Coronavirus","abstract":"El vocero del organismo, Gerry Rice, dijo que se mantiene el diálogo con el Gobierno pese a este brote, aunque no mencionó fechas sobre la revisión de las cuentas fiscales ni de un nuevo programa","author":"Martín Kanenguiser","body":"El Fondo Monetario Internacional (FMI) afirmó que la Argentina no será inmune a la reducción del crecimiento mundial por coronavirus y aclaró que el país no pidió un crédito por este brote. Además, afirmó que, pese a esta pandemia, afirmó que el diálogo “constructivo” con el Gobierno no se detuvo. En su conferencia de prensa, el vocero del Fondo, Gerry Rice, se refirió básicamente al posible impacto del coronavirus, pero también habló en particular de algunos países. La modalidad virtual de la conferencia de hoy anticipó la forma en que se desarrollará la asamblea de abril del FMI y del Banco Mundial en Washington. “Un equipo del FMI estuvo la semana pasada en Buenos Aires para hablar de la estrategia que va a aplicar el Gobierno; y también cabe recordar que la directora gerente Kristalina Georgieva se reunió con el ministro Martín Guzmán en el G20. Hay un diálogo muy activo y constructivo”, expresó Rice. Por ahora, aclaró, “no hay nada que agregar sobre el calendario” en términos de cuándo se desarrollará la revisión de las cuentas fiscales argentinas en el marco del artículo IV que acordaron Georgieva y Guzmán en la reunión del G20 en Arabia Saudita. “Este diálogo no ha sido impactado por el brote del coronavirus, se mantiene”, aclaró. Respecto del efecto sobre la economía argentina, subrayó que “como describimos en forma más general, el brote tendrá un impacto sustancial sobre la actividad mundial y la Argentina no es inmune a esta situación”. “Hablamos de ellos con las autoridades. Y tendremos una mejor evaluación cuando sigamos este diálogo. El impacto, como en otros países, dependerá de la magnitud del brote y de la reacción de las autoridades”, explicó. Respecto de la solicitud de un crédito para enfrentar esta caída en la actividad, Rice aclaró que el Gobierno “no presentó una solicitud para cualquiera de los servicios de financiamiento” disponibles por esta cuestión. Días atrás, había trascendido que el Ministerio de Economía pensó en esta opción. Tampoco Rice dio precisiones sobre cuándo se podría firmar un nuevo programa para renegociar la deuda de 44 mil millones de dólares que el país mantiene con el organismo multilateral. Apenas se limitó a recordar que “las autoridades comunicaron su calendario estimado sobre la deuda y tenemos contactos activos”. Rice subrayó que habrá cálculos más precisos sobre las perspectivas de la economía mundial en la asamblea de abril, cuando se publique el nuevo World Economic Outlook (WEO). De todos modos, admitió que “el crecimiento mundial será menos que el 2,9% que se registró el año pasado, aunque la magnitud de esta caída es difícil de prever en esta instancia: depende de la propagación de la enfermedad y de las medidas que se adopten”. El vocero del Fondo destacó la importancia de las acciones coordinadas que están adoptando los bancos centrales para moderar el impacto del coronavirus sobre la economía. “La cooperación es esencial para afrontar el brote. Hemos expresado que los gobiernos adopten este tema en serio y tomen medidas focalizadas”, indicó. Sobre el apoyo del Fondo a los países afectados por esta pandemia, dijo que “se trata de financiamiento para apoyar a los sistemas sanitarios y a la población afectada”. Al respecto, indicó que la directora gerente mantuvo una videoconferencia con los 189 países miembro del organismo para dialogar sobre la situación mundial. “En lo que respecta a la ayuda directa, anunciamos la ayuda a los países vulnerables a través de los servicios de crédito rápido. Son 50 mil millones de dólares para los países de bajos ingresos y mercados emergentes”, afirmó. Además, recordó que el organismo tiene una línea de subvención para “el alivio de catástrofes en países muy pobres”. En este sentido, destacó que el Reino Unido ayer anunció un aporte de 150 millones de libras para este fondo y exhortó a otros países a que realicen contribuciones similares. Solo mencionó a Irán como ejemplo de un gobierno que ya solicitó esta ayuda financiera. Seguí leyendo: Guzmán, a poco de presentar la oferta a bonistas: “Se necesita un alivio sustancial” de la deuda "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/13/economia-retrasa-para-la-semana-que-viene-el-lanzamiento-de-la-oferta-de-reestructuracion-de-deuda/","date":"2020-03-13 00:00:00","title":"Economía retrasa para la semana que viene el lanzamiento de la oferta de reestructuración de deuda","abstract":"El cronograma para la renegociación de la deuda establecía que en la segunda semana de marzo se lanzaría la oferta concreta. Ese plazo no va a poder cumplirse, según dijeron fuentes oficiales, por el mal clima financiero global","author":[],"body":"El Gobierno postergó el lanzamiento de la oferta de reestructuración de la deuda que estaba prevista para esta semana. La incertidumbre en los mercados de todo el mundo como resultado de la expansión del coronavirus hacen que empiecen a flexibilizarse los tiempos originalmente establecidos por el cronograma oficial establecido por el ministro de Economía Martín Guzmán. La postergación fue confirmada a la agencia Télam por fuentes oficiales que precisaron que la propuesta cuyo cronograma inicialmente estaba pautado a partir del 9 de marzo, debió ser aplazada, “apuntando a la semana próxima”. El mes pasado el Ministerio de Economía hizo público el “Cronograma de acciones para la gestión del Proceso de Restauración de la Sostenibilidad de la Deuda Pública Externa”, que establece la segunda semana de marzo como fecha para el lanzamiento de la oferta y para el inicio de reuniones informativas sobre la oferta, el roadshow. Pero ni el roadshow ni la oferta tuvieron el acompañamiento del contexto. El viaje se vio afectado por la epidemia de coronavirus que limita los movimientos de las líneas aéreas, por lo que ya se pensaba en transformarla en una campaña a través de reuniones virtuales. Pero además de la pandemia en sí, la reacción del mercado financiero respecto a los posibles efectos de las medidas de prevención sobre la economía global tampoco dejó mucho margen para una compleja operación financiera como la que trata de conducir Guzmán. En el ministerio de Economía dijeron las conversaciones siguen y que eso va a llevar todo el tiempo necesario en este contexto de crisis económica por el coronavirus. Recordaron, además, que el propio presidente Alberto Fernández, dijo que puede haber alguna diferencia de unos pocos días respecto de la fecha límite impuesto para el 31 de marzo. El riesgo país subió más de 800 puntos en lo que va de marzo por el derrumbe de los bonos soberanos argentinos en medio del sacudón de los mercados a nivel global. El castigo a los bonos argentinos en particular y a la confianza de los inversores en general está probando ser un revés importante para la expectativa oficial de cerrar rápido el capítulo de la deuda. También para la intención encender a la economía, dado el parate que va a generar la decisión oficial de suspender eventos públicos, las cuarentenas que se imponen a los que llegan del exterior y el golpe a la actividad económica que se espera. Seguí leyendo: AFIP: piden postergar los plazos para entrar a la moratoria y repatriar capitales desde el exterior Mala señal para el empleo:cayó en enero la cantidad de empresas que depositaron los aportes y contribuciones en la Anses "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/13/coronavirus-crash-el-valor-sumado-de-los-principales-bancos-privados-de-argentina-ya-es-casi-6-veces-menor-que-el-de-mercado-libre/","date":"2020-03-13 00:00:00","title":"Coronavirus crash: el valor sumado de los principales bancos privados de Argentina ya es casi 6 veces menor que el de Mercado Libre","abstract":"El impacto de la enfermedad es generalizado y alcanza a todos los sectores, y el golpeado mundo de los ADR locales no es la excepción","author":"Sebastián Catalano","body":"Ayer fue un jueves negro para Wall Street, otro día de tantos de fuertes bajas en las últimas jornadas. El Dow Jones, el índice industrial de la bolsa de EEUU, cayó 10% en el retroceso más grande desde el crash de 1987, cuando comenzaron las “ventas de pánico” se iniciaron mientras dos buques de guerra de Estados Unidos bombardeaban una plataforma de crudo de Irán en el Golfo Pérsico. En ese contexto, todo fue para abajo ayer, mientras la jornada de este viernes comienza con un leve rebote. Y las golpeadas acciones argentinas que cotizan en ese centro financiero en forma de ADRs no fueron la excepción, con impactos que llegaron a superar el 25% en el cierre de ayer en pizarras rojas por completo. Así, los bancos fueron los más golpeados, otra vez, en medio de la incertidumbre global que genera la pandemia por el coronavirus. “TODOS nuestros bancos que cotizan valen USD 4.500 millones por bolsa al cierre de ayer”, tuiteó hoy en analista financiero Ariel Sbdar, de Banco Industria y colaborador de Infobae que realiza material multimedia sobre educación y divulgación financiera. Como se dijo, en el cierre de ayer los bancos fueron los más golpeados. Supervielle cayó, 25,8%; BBVA Argentina, 20,7%; Macro, 17%; y Galicia, 14,1%. En cuanto a las energéticas, Central Puerto bajó 25%; Edenor 7,7%, Pampa Energía, 8,7%, YPF, 14,2 y TGS, 7,8 por ciento. Otras fuertes retrocesos: Loma Negra, 21,3%; Ternium 11,2%, Tenaris, 14,2 e IRSA Propiedades, 17, 5 por ciento. “Es imposible saber cuando se puede revertir esto. El valor absoluto, el market cup, de los bancos es bajísimo, supergolpeados. Banco Francés a USD 500 millones es insólito. Galicia está en USD 1.200 millones y llegó a valer más de USD 6.000 millones 2018. Pero también hay mirar los ratios porque los bancos ganan plata y hay que mirar los price/book value, el valor de mercado dividido el patrimonio neto de cada empresa. Hay ratios de 0,65-0,67, algo que se vio en 2002 y en la crisis de 2009, con mínimos de 0,6. El precio es bajo para las acciones en general por la caída de Wall Street por una baja que ya teníamos y ahora acompañamos. El precio de las compañía argentinas es absurdo y en el mediano plazo a va a haber una oportunidad de compara muy importante”, agregó Sbdar. La comparación con Mercado Libre, otro de los ADR locales, es meramente ilustrativa. Primero, porque es la empresa local de mayor market cap del momento y de la historia. En este momento vale unos USD 25.000 millones y también tuvo un recorte sustancial en medio de la pandemia. Hace sólo 10 días había alcanzado su mayor precio histórico, unos 35.000 millones, con un precio por acción de más de USD 730. O sea, la empresa que fundó Marcos Galperin perdió USD 10.000 millones de su valor en poco más de una semana. Con todo, el líder regiones en ventas electrónicas es uno de los ADR que menos perdió en lo que va del año, un 12,2% (solo superado por Telecom que hasta ayer ganaba 0,9% en este 2020 y se mantenía como la única verde entre los ADR locales). “A las crecientes preocupaciones respecto a la propagación del coronavirus, la cual está generando una reacción de pánico en Wall Street, se suman las reacciones de políticas monetarias y fiscales que no contribuyen a amortiguar los ánimos de los operadores. Así es que se teme que el deterioro en las perspectivas económicas sea pronunciado, y por ello el vertiginoso risk-off que deja como saldo el bear market [mercado bajista] más rápido de la historia”, detalló el analista Gustavo Ber. “La continuidad del sell-off externo sigue acelerando la liquidación de activos domésticos por parte de fondos globales que buscan reducir rápidamente el riesgo de sus carteras, más cuando se teme por la oferta a los bonistas que se conocerá próximamente”, dijo. Ayer, la Reserva Federal de Estados Unidos (FED) anunció que aumentará sus operaciones de financiación a más de USD 500.000 millones. Sin embargo, los mercados no se calmaron pese a que también ofrecerá más operaciones de recompra por un total de USD 1 billón el viernes. En ese marco, los inversores, esperaban medidas más agresivas, lo que llevó a movimientos históricos en los mercados estadounidenses. Seguí leyendo: Por la crisis global, inversores ya descuentan que la negociación de la deuda se demoraría varios meses Para marzo, las consultoras privadas ya estiman que la inflación se ubicará entre 2 y 3 por ciento Los alimentos aumentaron por encima de la inflación general: cuáles son los 10 que más subieron"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/13/mala-senal-para-el-empleo-volvio-a-caer-en-enero-la-cantidad-de-empresas-que-depositaron-los-aportes-y-contribuciones-en-la-anses/","date":"2020-03-13 00:00:00","title":"Mala señal para el empleo: volvió a caer en enero la cantidad de empresas que depositaron los aportes y contribuciones en la Anses","abstract":"Se puede deber a que hay menos puestos de trabajo en blanco, a que las empresas tienen menos resto para hacer los pagos o a una combinación de las dos cosas. En enero los depósitos de empresas suelen caer, pero este año el efecto fue más fuerte","author":"Daniel Sticco","body":"Por quiceavo mes consecutivo el total de declaraciones juradas de las empresas cotizantes en el Sistema Integrado de Jubilaciones y Pensiones (SIPA) disminuyó respecto del mes anterior, al descender en enero 2020 a 542.206; mientras que la cantidad de personal involucrado sumó 4 meses seguidos en baja, a 7,88 millones de trabajadores. Y si bien en enero suele producirse un fenómeno estacional de caída en las declaraciones juradas de personal en relación de dependencia, porque algunas firmas tienden a anticiparse al cierre por vacaciones y mantenimiento de plantas y oficinas, más el caso particular de la construcción que se caracteriza por la finalización de contratos temporarios los cuales tienden a renovarse en febrero, la retracción que registró la Anses en esta oportunidad superó con creces ese fenómeno, según los datos a los que tuvo acceso Infobae de la AFIP. Dado que se trata de datos que corresponden a las presentaciones mensuales de Declaraciones Juradas de empresas y personal que cumplieron con la obligación de declarar la nómina de aportantes de una porción del salario para el sistema de jubilaciones y pensiones, no constituyen una referencia directa sobre las altas y bajas de compañías ni de puestos de trabajo, sino al cabo de uno o dos años, porque puede responder a la situación financiera de las firmas. De todas formas, la notable aceleración de la caída intermensual en el primer mes del año respecto de los tres precedentes permite concluir que poco más de la mitad de la disminución de 2.026 cotizantes se explicaría por el cierre de establecimientos, en particular en el comercio y talleres de autos 384; la construcción 336; la industria 289; servicios personales 286; transporte y logística 284; servicios profesionales 264 y el agro 130, entre otros. Esos sectores explicaron en enero la casi totalidad de la disminución de los puestos declarados en el mes, aunque con una ponderación en términos absolutos diferente: construcción 25.634; industria manufacturera 10.901; agro y pesca 9.168; y enseñanza 6.781, principalmente. Más aún porque la cantidad de baja de puestos declarados prácticamente se multiplicó por 5 respecto de la observada un año antes: pasó de 9.160 a 47.462 personas, luego de dos años previos en que la disminución de empresas que presentaron las DDJJ a la Anses no arrastró al total de personal, la que para el conjunto de la economía en relación de dependencia había acusado sendos aumentos. Desde que se inició la recesión y el consecuente retraso en el pago de los aportes y contribuciones, prácticamente en noviembre de 2017 cuando se anotó el último pico histórico, se acumuló la baja de unos 25.000 empleadores, en su gran parte unidades familiares y micro asociaciones; y la disminución de 250.000 trabajadores asalariados registrados. La excepción a la caída de empresas cotizantes en la Anses fue el segmento de Hoteles y Restaurantes, al incrementarse en enero en 329 establecimientos, y en 4.228 la cantidad de puestos de trabajo declarados, con un promedio de 13 personas incorporadas en términos netos. Al parecer por efecto directo del auge del turismo de cabotaje que incentivó la agudización del control de cambios y el Impuesto País para la compra de billetes para ahorro y pago de gastos fuera de las fronteras. En el caso de la administración pública la Anses registró la baja de 10 unidades aportantes, pero al mismo tiempo detectó el aumento neto de la nómina en 11.143 personas. Un fenómeno similar se registró en el caso de las \"actividades administrativas y de apoyo, aunque con valores notablemente más acotados: bajó en 52 el total de empleadores y subió en 778 los cotizantes. Principales destructores de empleos Usualmente, se menciona a las pymes, en general establecimientos con menos de 100 personas en relación de dependencia, como las principales generadoras de puestos de trabajo, apoyado en que de la nómina de firmas aportantes a la Anses por tamaño de los cotizantes, en términos de cantidad de personal declarado, una vez más se observó que ese segmento representó el 98,3% del total, del cual la franja de hasta 2 empleados significó poco más de la mitad. Sin embargo, respecto del empleo total asalariado, en el conjunto de la administración pública y empresas privadas registradas, esa franja del mercado ocupa a 3,25 millones de personas, el 41,2% del total. Y si bien fue en el segmento pyme donde se concentró la disminución de las empresas cotizantes en enero, significó el 90,2% del total; su responsabilidad en la reducción del personal con aportes y contribuciones sobre la nómina salarial fue de 43,4 por ciento. Al parecer, semejante brecha se explica por el hecho de que ahora la crisis productiva y comercial afectó más a los grandes establecimientos, como de la industria de la alimentación, la explotación de Vaca Muerta, y la construcción de grandes obras, entre otros. Seguí leyendo: La recaudación volvería a caer en marzo por la extensión de la recesión y los cambios impositivos Por la crisis global, inversores ya descuentan que la negociación de la deuda se demoraría varios meses Para marzo, las consultoras privadas ya estiman que la inflación se ubicará entre 2 y 3 por ciento"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/13/respiro-los-bonos-argentinos-anotan-leves-subas-de-la-mano-de-un-mejor-tono-global/","date":"2020-03-13 00:00:00","title":"El Riesgo País argentino no cede y sigue sobre 3.100 puntos por temores a la reestructuración de la deuda","abstract":"Los bonos argentinos ganan 0,5% por un mejor tono global, pero el Riesgo País avanza 34 puntos. Después del derrumbe de esta semana, Wall Street sube 1,5%. El S&P Merval cede 1%","author":[],"body":"Las acciones y los bonos soberanos argentinos anotan repuntes este viernes, un día después de haber sufrido el impacto del derrumbe de los mercados de todo el mundo por el avance del coronavirus Covid-19. Esta semana tuvo varios “cisnes negros” con un desplome del precio del petróleo de 24% el lunes y la mayor baja en 32 años en las bolsas de Nueva York el jueves. De la mano de números alcistas en Europa y Wall Street, influidos por la reacción de la Reserva Federal de ese país que inyectó liquidez para calmar los ánimos, los activos argentinos se acoplan a una recuparación aún endeble. Algo de calma en el frente financiero les permite a los títulos de deuda argentinos recuperar un 0,5% en promedio en el Mercado Abierto Electrónico (MAE), aunque el índice de Riesgo País, que mide la brecha de tasas con los bonos del Tesoro norteamericano, sube 34 puntos, a 3.159 unidades. Las referencias de bonos en dólares progresan entre 2 y 3 por ciento. En medio de la tensión creciente por el brote de coronavirus, la Fed tomó medidas de urgencia para garantizar la liquidez. En concreto, decidió ofrecer USD 1,5 billón en “repos” a un mes y tres meses. También Alemania señalizó que está dispuesta a recurrir a estímulos fiscales para paliar el impacto en la economía de las medidas destinadas a contener a la epidemia. Argentina necesita un “alivio sustancial” en la reestructuración de casi USD 70.000 millones en bonos públicos, dijo a Reuters el ministro de Economía, Martín Guzmán, mostrando firmeza con los acreedores. La expansión del coronavirus no afectó el “compromiso activo y sostenido” del Fondo Monetario Internacional (FMI) con Argentina, aunque el impacto económico de la enfermedad será analizado a medida que continúa el diálogo por el programa de crédito del país, expresó un portavoz del organismo. El Gobierno argentino suspendió el jueves de manera transitoria la emisión de visas a las personas provenientes de China, Estados Unidos, Corea del Sur, Japón, Irán, Reino Unido, Unión Europea y los países del espacio Schengen, para evitar el avance de la expansión de casos de coronavirus en el país. SEGUÍ LEYENDO: Por la crisis global, inversores ya descuentan que la negociación de la deuda se demoraría varios meses Wall Street se hundió 10%, la peor baja desde el “crash” de 1987, y desmoronó a los activos argentinos El coronavirus, las preocupaciones de los inversores locales y su impacto sobre el mercado financiero"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/13/warren-buffett-sobre-el-coronavirus-y-la-crisis-petrolera-no-es-tan-negativo-como-en-2008-y-1987/","date":"2020-03-13 00:00:00","title":"Warren Buffett sobre el coronavirus y la crisis petrolera: “No es tan negativo como en 2008 y 1987”","abstract":"El famoso inversor explicó que a sus 89 años aprendió que como los mercados están abiertos cada segundo reaccionan de manera exagerada a las noticias","author":[],"body":"El famoso inversor y gurú de los mercados Warren Buffett habló sobre la actual pandemia de coronavirus y la crisis petrolera. “No es tan negativo como en 2008 o en 1987”, explicó en una entrevista con el canal Yahoo Finance. “Si vivís el tiempo suficiente, serás testigo del comportamiento de los mercados. Me ha tomado tiempo, pero a mis 89 años he aprendido que los mercados, como están abiertos cada segundo, reaccionan de manera exagerada a las noticias”, dijo. Buffett calificó el reciente impacto en el mercado como “un doble golpe” por el coronavirus y la caída en los precios del petróleo, pero indicó que el colapso de octubre de 1987, que calificó de “pánico financiero”, fue peor. La charla con el director ejecutivo de Berkshire Hathaway fue realizada esta semana en la sede del fondo en Omaha. En cuanto al colapso del mercado en 2008, dijo que fue “mucho más aterrador, muchísimo más, que cualquier evento que haya sucedido ayer (por el pasado lunes 9)”. Entre las muchas cosas que salieron mal durante la crisis financiera, las cuentas del mercado monetario de repente parecían mucho más riesgosas de lo que se suponía. Un fondo masivo “rompió el dinero”, lo que significa que los clientes de repente perdían valor en sus cuentas, detalló el inversor. Entonces, recordó que en ese momento había 35 millones de personas al 1° de septiembre que no estaban preocupadas en absoluto por sus cuentas financieras, pero 15 o 16 de septiembre, todos entraron en pánico. “Literalmente tenías USD 3,5 trillones (billones en español) en cuentas del mercado monetario que la gente consideraba el equivalente de efectivo o un depósito bancario”, agregó. “Eso era la mitad del monto de todos los depósitos bancarios asegurados en el país, pero estos no estaban asegurados”. “Literalmente, lo recuerdo porque todos mis amigos tenían cuentas del mercado monetario. De repente me hice muy popular. Fui como un héroe deportivo, o algo así, por un breve período de tiempo\", aseguró. Buffett le dio crédito al entonces secretario del Tesoro, Hank Paulson, por emplear medidas extraordinarias para detener la carrera en los mercados de financiamiento a corto plazo. El pasado jueves, las bolsas mundiales se desplomaron y los índices de los Estados Unidos cerraron con una caída aproximada de un 10%. Este viernes ya hay algunas señales de pausa en la caída. Los rendimientos de los bonos estadounidenses subieron: el del Tesoro a 10 años era de un 0,888%, mientras que el oro también recuperaba terreno tras la caída de esta semana. Esta semana, además, más países y regiones anunciaron cierres en un intento por combatir la propagación del coronavirus. El cierre de espacios públicos se intensificó en todo el continente europeo: Alemania y el Reino Unido se encuentra entre los pocos países que aún tienen sus escuelas abiertas. Nueva York declaró el estado de emergencia y prohibió las congregaciones de más de 500 personas. Al mismo tiempo, la lista de eventos deportivos cancelados aumenta. Seguí leyendo: Por la crisis global, inversores ya descuentan que la negociación de la deuda se demoraría varios meses El coronavirus, las dudas de los inversores locales y su impacto sobre el mercado financiero"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/13/juan-jose-aranguren-sobre-su-gestion-y-las-internas-de-cambiemos-no-tuvimos-la-capacidad-de-comunicar-lo-que-queriamos-hacer/","date":"2020-03-13 00:00:00","title":"Juan José Aranguren sobre su gestión y las internas de Cambiemos: “No tuvimos la capacidad de comunicar lo que queríamos hacer\"","abstract":"El ex funcionario de Mauricio Macri lamentó no haber podido implementar un fondo de compensación que hubiese amortiguado las variaciones del precio de los combustibles, en un contexto de diferencias entre distintos actores del gobierno anterior","author":"Ximena Casas","body":"Un par de meses después de su salida del gobierno de Mauricio Macri, el ex ministro de Energía Juan José Aranguren estrenó su nuevo rol de asesor de empresas con su consultora Energy Consilium, con muy bajo perfil. Sin embargo, en el último tiempo comenzó a salir a dar sus opiniones sobre la política energética que aplica la administración del presidente Alberto Fernández. Esta semana, la abrupta caída del precio internacional del petróleo provocó un shock en el sector, ya que con un precio del barril que hoy ronda los USD 33, las inversiones en Vaca Muerta se vuelven prácticamente inviables. Una de las alternativas que se evaluó desde el Gobierno es la vuelta del llamado “barril criollo”, un precio local —que se negocia entre empresas productoras y empresas refinadoras— desacoplado del precio global para poder sostener niveles de inversión y empleo. Desde 2007, a través de distintos mecanismos, los precios locales del crudo se mantuvieron más bajos que el precio de referencia internacional, que entonces llegó a superar los USD 100. Pero a partir de agosto de 2014, el barril Brent comenzó a cotizar por debajo del precio local y se aplicó un “barril criollo”. En 2017, ya con Aranguren como ministro, el gobierno de Mauricio Macri fue nuevamente hacia los precios internacionales. “Después de lo que pasó el lunes pasado con el crash de los mercados internacionales y el precio del petróleo, es probable que se introduzca algún tipo de barril criollo; que de vuelta la Argentina esté separada del mundo. En este caso es para proteger la inversión, en algún momento fue para proteger el consumidor\", dijo Aranguren en una charla con periodistas. \"Algunos dicen que tenemos que alinearnos con el mundo. Si eso ocurre, la inversión se va a limitar. ¿Quién va perforar y fracturar para recibir menos que el costo?”, se preguntó el ex ministro. Sin embargo, advirtió que si se avanza a un esquema de precio local desacoplado del precio internacional, debe hacerse con alguna opción de salida. “Hoy los consumidores están pagando un determinado precio por los combustibles. El último precio que se pagó en diciembre fue de USD 52 el barril. Ahora el refinador (las empresas que procesan los combustibles) puede pretender que baje a USD 40, por ejemplo, a valores que permitan reflejar esa baja en el precio de los combustibles. El barril criollo es simplemente una transferencia del consumidor”, explicó el ex funcionario. “Si el Gobierno decide que bajen los combustibles hay un impacto en las empresas, en el nivel de inversión y las provincias se desfinancian totalmente. Por eso, creo que barril criollo tendría que ser la consecuencia de un acuerdo. Tenemos que evitar una circunstancia donde vivimos en un serrucho, cuando el precio está muy alto, le ponemos una retención; cuando está muy bajo, le ponemos un barril criollo. Hay que hacer algo que sea más estructural\", agregó. Por ejemplo, sugirió una salida del barril criollo cuando los precios internacionales se recuperen o un fondo de estabilización para que actúe como reductor de las fluctuaciones del mercado. También opinó sobre el valor actual de los precios de los combustibles —nafta y gasoil— en los surtidores. Y recordó que, desde fines del Gobierno de Macri hasta ahora se vienen postergando los aumentos correspondiente al Impuesto a los Combustibles Líquidos, que se deben actualizar trimestralmente. Según detalló, esa postergación generó que hoy ese impuesto tenga un retraso de 23%. De aplicarse, impactaría en un 6,6% de aumento en el precio de la nafta y en un 5,5% para el precio del gasoil. “Hay que ver si con esta circunstancia de que el petróleo baja si se decide aplicarlo y que sea absorbido”, señaló Aranguren. Sobre su gestión, el ex funcionario aseguró que cuando se salió del barril criollo y se pasó de un impuesto fijo a un impuesto variable en los precios de los combustibles, se tendría que haber implementado un fondo de compensación. “Hubo una discusión interna entre distintas facciones del gobierno de entonces que limitó esa capacidad que te da una especie de colchón, de amortiguación de la volatilidad. No tuvimos la capacidad de comunicar adecuadamente lo que queríamos hacer; eso se podría haber hecho distinto”, señaló. Ese fondo, según explicó, hubiese permitido que el consumidor no vea reflejado las variaciones que ocurren el en mercado internacional. “Tarde o temprano, el que sigue pagando es el pagador de impuestos, todos los que actuamos como consumidores o contribuyentes. Sea la deuda o el precio de los combustibles. Se haga bien o mal la política”, aseguró. También aseguró que durante la gestión de Gustavo Lopetegui como secretario de Energía al final de la gestión de Macri, la resolución 566 (que determinó que el precio de los combustibles entre productoras y refinadoras sería de USD 59 por barril y con un dólar de referencia de $45,19) fue un duro golpe para la industria, que se tendría que haber discutido más con otras opciones para salir de esa situación sin un impacto brusco en los precios de los combustibles. En su rol de consultor, Aranguren detalló que la producción de gas no va a ser un problema a lo largo de este año, pero manifestó su preocupación por lo que pueda pasar a partir del año próximo si este año no se realizan inversiones. Y también sobre lo que puede pasar con Vaca Muerta. “Estamos frente a una situación donde creíamos que podíamos hacer frente a partir de un activo de calidad internacional para recibir las divisas que el país necesita y hoy eso paso a ser de tercer o cuarto orden. Tenemos una realidad distinta de ver cómo como se estabiliza la coyuntura y mantener ese equilibrio”, concluyó. Seguí leyendo Coronavirus y petróleo: dos crisis inesperadas alteran la gestión del Gobierno y el Congreso"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/13/los-alimentos-aumentaron-por-encima-de-la-inflacion-general-cuales-son-los-10-que-mas-subieron/","date":"2020-03-13 00:00:00","title":"Los alimentos aumentaron por encima de la inflación general: cuáles son los 10 que más subieron","abstract":"Algunas frutas y verduras fueron las que más incremento tuvieron por motivos estacionales. El azúcar fue el segundo producto que más subió, con un alza del 12,5% respecto de enero","author":"Natalia Donato","body":"A pesar de la fuerte desaceleración respecto de enero, alimentos y bebidas subió 2,7% en febrero y se convirtió así en el segundo rubro con más incremento del mes, situación que el Gobierno está siguiendo muy de cerca. ¿Cuáles son los que más subieron? El aumento en verduras, tubérculos y legumbres fueron las más significativas, y también se destacaron los azúcares, dulces, chocolates y golosinas en general. Las carnes crecieron en todas las regiones, aunque a un menor ritmo que en enero. De acuerdo con el desagregado que publica el Indec en el informe del Indice de Precios al Consumidor (IPC), el azúcar fue uno de los alimentos que más subió el mes pasado. El kilo de este alimento básico registra una suba del 12,5%, ya que pasó de $50,66 a $56,99 entre enero y febrero. Este incremento es justamente uno de los que generó mayor malestar dentro del Gobierno, ya que, por otra parte, no habían conseguido que este producto integre la lista de “Precios Cuidados”. También subieron fuerte algunas frutas y verduras por motivos estacionales. El que más aumentó fue el tomate, con un alza del 12,7%. Pasó de $46,99 a $52,95 en un mes. Le siguieron la naranja y el limón, con incrementos del 8,9% y 6,9%, respectivamente. En el primer caso, de $ 27,79 el kilo, pasó a valer $ 30,27, mientras que el kilo de limón aumentó de $ 62,48 a $ 66,81. Otro de los alimentos que subió mucho más que el promedio fue la leche en polvo. El paquete de 800 gramos trepó de $ 381,38 que valía en enero a $ 407,65 que costaba el mes pasado. A su vez, de los productos que publica el Indec, aunque no son alimentos, subieron fuerte el jabón de tocador, que aumentó 4,7%. De $38,79 que costaba el paquete de 125 gramos en enero, en febrero subió a $ 40,60. También el champú fue otro de los productos que más subió (4%). La harina, el arroz y los fideos también subieron bastante más que el promedio de los alimentos, 3,7%, 3,4% y 3,4%, respectivamente. Un paquete de kilo de harina común 000 valía $ 42,07 en enero y el mes pasado había subido a $ 43,62. La carne picada común también trepó 3,5% (subió a $ 209,42 el kilo) y 3,5% subió el kilo de filet de merluza fresco. Los que menos subieron El Indec también reflejó varias bajas de precios en alimentos. El kilo de asado cayó 1,4% (de $ 320,90 a $ 316,52); el paquete de 250 gramos de galletitas envasadas, que disminuyó su precio 1,2%; y el litro de leche entera en sachet, que bajó 1,8%, de $ 55,02 que costaba en enero a $ 54,01 en febrero. Lo mismo pasó con la manteca. Mientras que en el primer mes del año el paquete de 200 gramos costaba $122,51, en febrero bajó a $120,96, es decir, 1,3%. La mayor baja fue del 14,6% y se dio en zapallo anco, que pasó de valer $ 44,39 el kilo a $37,93. También disminuyeron su precio la batata y la banana, 4,6% y 2,6%, respectivamente. Según un informe de la consultora LCG, la inflación en alimentos, de 2,7%, fue sensiblemente menor que el 4,7% registrado en enero (afectado por la eliminación del IVA), pero todavía por encima del promedio general. “En solo dos meses acumulan un incremento de 7,5%”, remarcó el informe, al tiempo que agregó que los aumentos no fueron parejos por regiones: en el GBA, la canasta de alimentos y bebidas promedió una suba de 2,4% (el registro más bajo), en tanto que en Cuyo fue de 3,5% y en el NOA, de 3,7 por ciento. Seguí leyendo: La inflación de febrero fue de 2% y acumuló 50,3% en los últimos doce meses Las fábricas argentinas en alerta ante la falta de insumos importados por el avance del coronavirus"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/13/por-el-coronavirus-argentina-ya-se-parece-a-europa-mas-gente-se-aprovisiona-en-los-supermercados-y-hay-tres-datos-peligrosos-para-el-futuro/","date":"2020-03-13 00:00:00","title":"El coronavirus, las preocupaciones de los inversores locales y su impacto sobre el mercado financiero","abstract":"","author":"Luis Beldi","body":"Las noticias sobre el coronavirus despiertan el interés a nivel mundial y el avance de la pandemia genera preocupación entre la población. El mundo financiero no esta exento de esto y la incertidumbre impacta de lleno sobre los mercados internacionales y a nivel local. Los llamados fondos buitres o holdouts están comprando bonos en dólares cortos, medianos y largos con legislación de Nueva York porque tienen precio de default. Ellos son ganadores con esta crisis. Los bonos hoy tienen una paridad atractiva para esta actividad porque cotizan en alrededor del 31%. Ellos no compran para negociar el pago, sino para litigar. La negociación de la deuda enfrenta su amenaza más grande. Un litigio manda a todos los bonos al default. Así se explica por qué el riesgo país está en lo más alto desde mediados de 2005, cuando se realizó el canje de la deuda. Terminó el día en 3.225 puntos básicos (+8,5%). En aquellos años, superaba los 6 mil puntos. Parece una cifra lejana de alcanzar, pero con esta crisis nadie sabe lo que se puede caer. La venta de bonos por parte de los grandes fondos, que ya no hacen esfuerzos para retenerlos en su cartera cuando hasta hace poco eran los grandes defensores de su precio para poder negociarlos con la Argentina y evitar que caigan en manos indeseadas (holdouts), fue el disparador para que pierdan hasta 8% de su valor. Por otra parte las reservas mermaron en USD 236 millones por la baja del oro, del euro, la libra esterlina y la salida de depósitos en divisas de los bancos. Ahora están en USD 44.539 millones. Pero atención, hay una baja constante de depósitos. En los primeros días del mes perdieron más de USD 100 millones y al 9 de marzo estaban en 18.472 millones, el valor más bajo desde el 14 de noviembre de 2016. La gente reclama porque algunos bancos no siempre tienen los dólares en efectivo cuando piden retirarlos de sus cuentas. Generalmente, deben volver al día siguiente. Es que las entidades no estaban preparadas para estos retiros sorpresivos y los dólares los tienen que traer desde Ezeiza, donde una empresa privada los almacena. Además, el aumento de la brecha cambiaria con los dólares alternativos a niveles superiores a 40%. El contado con liquidación, que se utiliza para fugar divisas, aumentó 2,2%, a $ 89,04. El MEP o Bolsa fue arrastrado y subió 2%, a $ 87,84. El dólar libre dio su gran salto y aumentó 4 centavos a $ 83. El mercado oficial, que es inexistente para los ahorristas e inversores, también tuvo alzas. En bancos y casas de cambio se vendió 28 centavos más caro, a $ 65,02, para que el dólar solidario aumentara a $ 84,52. Es que el público está pagando ese precio con tal de hacerse con dólares en blanco. Y cada ahorrista puede comprar 200 dólares mensuales. En la plaza mayorista, nuevamente el Banco Central fue comprador de casi USD 100 millones, pero empujó la divisa al alza a un ritmo mayor al que lo venía haciendo. El tipo de cambio que se utiliza para exportar e importar y pagar deuda cerró 15 centavos arriba, a $ 62,82. Es el triple de lo que venía creciendo diariamente. Tal vez tuvo que ver el derrumbe de los futuros de la soja en Chicago, que cerró a USD 315 por tonelada, un precio que no conocía desde octubre. Una mala noticia para el agro, que soporta una retención adicional de 3 puntos, decretada hace dos semanas. La Bolsa también sucumbió. Perdió 9,76%, pero fue una gota en el océano porque las de los países vecinos cayeron aún más. Los bancos lideraron las bajas con retroceso de hasta 19%. Van a estar entre los más afectados por la crisis. YPF, que perdió 1,2%, ahora tiene un valor de libros de USD 1.800 millones, mientras que cuando se la estatizó valía USD 10.000 millones. La petrolera siguió el rumbo del crudo, que volvió a tener una fuerte caída. En Wall Street, el ADR de YPF -certificado de tenencia de acciones- cotizó a USD 4,29, porque bajó más de 14%. “En el frente internacional hay situación de pánico con aversión al riesgo y búsqueda de refugio en los bonos del Tesoro de Estados Unidos. Estamos en un proceso donde la Reserva Federal -el banco central norteamericano- y el Banco Central Europeo no sólo están bajando las tasas de interés, sino inyectando liquidez en los mercados de crédito interbancario. Esto es importante, pero hay que mirar ahora que no haya problemas en los balances de los bancos porque por el desplome de las empresas empiecen a gatillar reposición de garantías. Lo mismo les ocurre a los grandes fondos de inversión. Entonces hay que contener un efecto dominó. Por eso es importante que la Reserva Federal haya habilitado una línea de liquidez de un billón de dólares al corazón bancario\", señaló Federico Furiase de la consultora Eco Go y profesor de la Universidad Torcuato Di Tella. \"Claramente esto no sirve para estabilizar porque estamos ante un shock de oferta que hace que las municiones de los bancos centrales vayan perdiendo fuerza. Lo que hay que esperar es que las economías que tienen margen desde el lado de la inflación y el financiamiento a tasas bajas coordinen paquetes de recorte de tasas en línea con un paquete fiscal que alivie a las empresas. La Argentina queda muy expuesta en este contexto porque está con las manos atadas porque no puede seguir el tren de devaluación de los vecinos. Si lo hiciera, acentuaría la inflación. Y, como la tasa de interés va por detrás del tipo de cambio, aumenta la brecha con los dólares alternativos. Esta es una señal negativa para los exportadores y un estímulo para los importadores. Pero, además, la brecha cambiaria pone en riesgo el acuerdo de precios y salarios y el congelamiento de tarifas. Creo que van a endurecer el tema de las importaciones para no perder reservas”, agregó. En tanto, en la quinta hora de operaciones, las Bolsas de Asia, que comienzan a operar a las 21 de la Argentina, se desplomaban. El Nikkei de Tokio perdía 6%, el Hang Seng de Hong Kong caía 3,75% y el China A50 cedía 3,57%. Pero estas bolsas juegan con el precio del día anterior de Occidente. Las apuestas a futuro para las demás bolsas del mundo eran absolutamente negativas. El Ibex de España perdía 13,20%, el CAC 40 de París, 14,10%, y el FTSE de Londres, 11%. El Italia 40 era el más damnificado con un derrumbe de 17%. Lo mejor de Europa era Alemania, donde el DAX subía 1,68%. La Bolsa de Nueva York era más esperanzadora. Después de superar caídas del 2%, se fueron recortando a medida que se aproximaba la hora de apertura. El Dow Jones y el S&P 500 no definían tendencias. Los indicadores oscilaban entre leves subas y bajas a gran velocidad. El índice del miedo, el VIX, que se calcula en Chicago con los futuros de las acciones del S&P 500, subía 20,55%. Es decir, puede superar los 80 puntos, un nivel que tuvo en 2008 por el estallido de la burbuja inmobiliaria que hizo quebrar a Lehman Brothers, el cuarto banco más grande de Estados Unidos. Los precios del petróleo, tenían leves alzas de 0,30%, después de abrir con bajas de 1%. La última rueda de la semana puede ser menos negativa que las anteriores y habrá cazadores de oportunidades porque pueden adquirir acciones de grandes empresas a precios de liquidación."}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/12/disney-anuncio-el-cierre-de-uno-de-sus-parques-mas-famosos-en-eeuu-por-el-coronavirus/","date":"2020-03-12 00:00:00","title":"Por la pandemia de coronavirus, Disney anunció el cierre de sus dos parques en EE.UU, EuroDisney y una línea de cruceros","abstract":"La medida es hasta fin de marzo e incluye el icónico Disneyland Park, en California, DisneyWorld en Florida y el parque de París. En Estados Unidos hasta el momento se informaron 184 casos y cuatro muertes por el Covid-19.","author":[],"body":"Ante el brote de coronavirus que impacta a nivel global, Disney informó a través de un comunicado que cerrará su dos icónicos parques de Estados Unidos -tanto en Florida como en California- como así también la sede de EuroDisney ubicada en Francia y una línea de Resorts y cruceros. La medida regirá desde el 14 de marzo hasta el cierre de dicho mes. “En el mejor interés de nuestros huéspedes y empleados, estamos procediendo con el cierre de Disneyland Park y Disney California Adventure Park, comenzando desde la mañana del 14 de marzo hasta fin de mes”, dijo Disney Parks en un comunicado. De esa manera, la multinacional de Mickey Mouse anunció que el próximo sábado cerrará su icónico parque de atracciones californiano en medio del pandemia de coronavirus. Se abrió en 1955 y se trata del primer parque de The Walt Disney Company, y el único que fue diseñado y construido bajo la supervisión de Walt Disney.<U+200B> El comunicado señala que los hoteles en el complejo permanecerán abiertos hasta el lunes para permitir a los huéspedes hacer arreglos de viaje, al igual que Downtown Disney. Esta es la cuarta vez en la historia del parque que las operaciones se suspendieron por completo, y la primera desde el 11 de septiembre de 2001. Cabe destacar que el coronavirus se extendió por California, que informó al menos 184 casos y cuatro muertes. El miércoles, el gobernador californiano Gavin Newsom y los funcionarios de salud estatales instaron a cancelar grandes reuniones de más de 250 personas al menos hasta finales de marzo. Pero el aviso no es una ley y el jueves por la tarde, antes del anuncio de Disneyland, Newsom dijo que no se aplicaba a Disneyland y Universal Studios “debido a la complejidad de sus circunstancias únicas”. Según un artículo de Business Insider, la guía de los funcionarios de salud de California indicó que las reuniones como conciertos, conferencias y eventos deportivos \"deberían posponerse o cancelarse\" en todo el estado. La guía también señala que ciertas actividades deben continuar, y agregó que las recomendaciones no se aplicaban a “transporte público esencial, viajes al aeropuerto o compras en una tienda o centro comercial”. No especificó si los parques temáticos se incluyeron en reuniones esenciales o no esenciales. 50.000 visitantes por día Disneyland es uno de los empleadores más grandes de California, con 31.000 trabajadores. Un estudio de la Universidad Estatal de California-Fullerton de 2019, encargado por la división de parques de Disney, detalló a Disneyland con un impacto económico de USD 8.500 millones, lo que podría haber sido un argumento para mantener abierto el parque temático. Sin embargo, con un promedio de 50.000 visitantes al día en casi 40 hectáreas, Disneyland superaría ampliamente las descripciones de los funcionarios de salud estatales para grandes reuniones. En un momento en diciembre, el parque Disney dejó de vender temporalmente tickets diarios cuando alcanzó su capacidad de aproximadamente 80.000 personas, según informó el Los Ángeles Times. Tokio Disneyland también cerró a fines de febrero. El complejo de parques temáticos Tokyo DisneyLand y Tokyo DisneySea, en los suburbios de la capital japonesa, cerró por dos semanas debido al temor a la propagación del virus. “Tokyo DisneyLand y Tokyo DisneySea han decidido un cierre excepcional desde el sábado 29 de febrero hasta el 15 de marzo inclusive”, señaló la firma Oriental Land en un comunicado, después de que el gobierno pidiera medidas públicas para evitar aglomeraciones. El lugar que recibe unos 32,5 millones de visitantes por año. Seguí leyendo: El Merval cayó 9,8%, el dólar “blue” saltó a $83 y el riesgo país pasó los 3.200 puntos en un día de pánico financiero La inflación de febrero fue de 2% y acumuló 50,3% en los últimos doce meses Efecto coronavirus: se derrumbó el precio internacional de la soja y alcanzó el valor más bajo en los últimos 6 meses"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/12/la-inflacion-de-febrero-fue-de-2-y-acumulo-503-en-los-ultimos-doce-meses/","date":"2020-03-12 00:00:00","title":"La inflación de febrero fue de 2% y acumuló 50,3% en los últimos doce meses","abstract":"El Indec dio a conocer la cifra del segundo mes del año. En el rubro Alimentos y bebidas, el incremento alcanzó el 2,7%","author":"Natalia Donato","body":"El Indec finalmente confirmó lo que en el Gobierno ya anticipaban desde mediados del mes pasado. La inflación de febrero se ubicó en 2% y fue la menor en los últimos dos años, un dato positivo para la administración de Alberto Fernández en medio de una gran inestabilidad e incertidumbre económica que se agravó por efecto del coronavirus. Las cifras dadas a conocer hoy muestran que los precios subieron 50,3% respecto del mismo mes del año pasado y acumulan en lo que va del año una suba de 4,3%. De esta manera, y si bien en marzo la inflación se ubicaría por encima de 2%, la expectativa es que no supere el 2,5%, lo que le permite proyectar al Gobierno una inflación para el primer trimestre del año bastante inferior al 10%. La pregunta es si esta tendencia de fuerte desaceleración podrá sostenerse el resto del año, con tarifas y combustibles que deberían actualizarse y un tipo de cambio que comenzó a moverse. De acuerdo con el organismo estadístico, la suba generalizada de precios fue la más baja de los últimos dos años. En enero de 2018, la cifra había ascendido a 1,8%, pero luego la inflación comenzó a acelerarse y mucho más aún a partir del segundo semestre de ese año, con las sucesivas devaluaciones. Fue en septiembre de 2018 cuando el IPC registró la mayor suba de los últimos años, con 6,5 por ciento. Los bienes subieron 2,2%, en tanto que los servicios registraron un incremento de 1,7% mensual. En cuanto a la inflación núcleo, que mide la variación de los precios que no son estacionales ni regulados, se ubicó en 2,4% respecto de enero. Dentro de los rubros que componen el índice, alimentos y bebidas también mostró una fuerte desaceleración, que no se había registrado durante enero –pese a que el índice general fue de 2,3%– debido al restablecimiento parcial del IVA ese mes. Pero en febrero este rubro subió 2,7% respecto de enero, según el Indec. Tuvieron especial incidencia algunos alimentos estacionales, como las frutas y las verduras. Alimentos y bebidas fue uno de los segmentos con mayores aumentos, junto a Restaurantes y hoteles, que subió 3,1%. Entre los rubros que menos subieron, se destacan Vivienda, agua, electricidad y otros combustibles, con 0,6%, y Salud, con 0,4%. En este último caso, la menor variación se registró a partir del acuerdo gubernamental con la industria farmacéutica y la estabilidad de precios de las prepagas, que se mantuvieron durante gran parte de febrero. De todos modos, los alimentos siguen subiendo más que el promedio general y eso genera preocupación en el Gobierno. La Secretaría de Comercio Interior, que dirige Paula Español, sigue muy de cerca la evolución de estos precios y con algunos productos, como es el caso del azúcar, está habiendo intensas negociaciones para lograr una reducción de su valor en góndola. Las consultoras privadas que miden precios reflejaron en sus informes cifras para febrero inferiores al 2%. En el caso de Elypsis, el número general ascendió a 1,7%, con alimentos y bebidas en 2,1%, impulsado por un fuerte arrastre de enero. “Las tarifas de servicios públicos fueron la principal ancla nominal, mientras que el tipo de cambio mayorista, a diferencia de los meses anteriores, mostró un aumento del 3% respecto del mes anterior”, dice el informe de la consultora. Según Elypsis, “sólo el 3% de los 50.044 productos relevados subieron de precio en la cuarta semana de febrero”. “También observamos una mayor estabilidad de precios en la mayoría de los bienes, ya que el 96% se mantuvo sin cambios (este ratio es el mayor en lo que va del año)”, agregó. A su vez, de acuerdo con el IPC GBA que realiza Ferreres & Asociados, la inflación de febrero fue de 1,9% mensual y registró un crecimiento interanual de 52,7%. En tanto, la inflación núcleo avanzó a un ritmo mensual de 2,5%, lo que marcó una suba interanual del 53,2 por ciento. Para esta consultora, Educación lideró las subas de febrero, con un alza de 3,7% mensual producto de aumentos en las matrículas de servicios educativos. Asimismo, Transporte y comunicaciones creció 2,9% mensual, explicado principalmente por el incremento en la bajada de bandera de los taxis porteños y algunas subas en los precios de vehículos; e Indumentaria también registró una suba por encima del promedio general, ya que subió 2,5% respecto de enero. Seguí leyendo: El FMI indicó que la Argentina no será inmune a la crisis económica global generada por el Coronavirus Guzmán, a poco de presentar la oferta a bonistas: “Se necesita un alivio sustancial” de la deuda"}
