{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/06/en-medio-del-aumento-de-las-retenciones-una-fuerte-sequia-afecta-a-la-produccion-de-soja-ya-se-calculan-2000-millones-de-toneladas-menos/","date":"2020-03-06 00:00:00","title":"En medio del aumento de las retenciones, una fuerte sequía afecta a la producción de soja: ya se calculan 2 millones de toneladas menos","abstract":"Así lo proyectó la Bolsa de Comercio de Rosario. Las pérdidas se centralizan en la región núcleo. Panorama complicado para la soja de segunda.","author":[],"body":"El aumento de las retenciones a la soja llega en un momento muy complicado de la producción. Por un lado, la baja de los precios para la cosecha, y por el otro, la situación climática que se agravó en los últimos 15 días por la falta de precipitaciones en muchos lotes de la zona núcleo, la región productiva más importante de la Argentina. Este escenario climático adverso, de acuerdo a lo expresado por especialistas de clima de la Bolsa de Comercio de Rosario (BCR), se atribuye a un gran pulso seco que produce un anticiclón instalado sobre Argentina. El referente climático de la BCR, José Luis Aiello, comentó: “Varias veces mencionamos la aparición de estos fenómenos regionales. El fenómeno está fuertemente instalado y va a ser determinante de la actividad pluvial de marzo. Sí, durante estos días tendremos temperaturas muy altas y lluvias muy escasas”. Los técnicos de la Bolsa de Rosario precisaron que la falta de precipitaciones provocó un serio desmejoramiento en las condiciones de la soja de primera, incluso en zonas de la franja oeste de la región pampeana que venían en muy buen estado. Por otro lado, manifestaron: “El paso por el último tramo del ciclo de la oleaginosa se hace sin agua y esto afectará el peso de granos. La soja de segunda está muy comprometida y la necesidad de lluvias inminentes son perentorias. En pleno período crítico, los rindes esperados se desmoronan”. Por estas situación, la Bolsa rosarina ajustó ayer a la baja la estimación de cosecha de la oleaginosa en la región núcleo. Se estima una caída de 2 millones de toneladas en relación a lo que se proyectaba hace poco menos de un mes, cuando la estimación se ubicó en 20 millones de toneladas. “Hace una semana se alertaba por 750 mil hectáreas de soja que estaban regulares a malas, pero con las altas temperaturas de los últimos siete días el deterioro se ha expandido y alcanza ahora a 1,76 millones de hectáreas. En soja de segunda se estiman 680 mil regulares y 255 mil hectáreas en condiciones malas. Ya algunos productores están pastoreando lotes y se calcula que quedarían fuera de cosecha unas 100 mil hectáreas si no llueve en los próximos días, aunque muchos lotes ya tienen daños irreversibles. La de primera también ha quedado afectada, y se estiman ahora 660 mil ha regulares y 165 mil malas”, comentaron desde la BCR. Perspectivas A todo esto, para los próximos días, el panorama no es muy alentador. Según Aiello, “recién tendremos oferta de agua en la segunda quincena de marzo. Hace 10 días que no llueve y el impacto es dramático: las sojas de segunda podrían perderse en su totalidad en las áreas más afectadas si no llueve en 10 días\". Según el experto, el Pacífico se encuentra en un estado de leve calentamiento, podría decirse neutral. Los modelos de pronóstico de IRI-NOAA-USA muestran resultados estadísticos mensuales que señalan un paulatino enfriamiento. “Habría que pensar que hacia julio o agosto podríamos encontrarnos con un nuevo evento de La Niña. Si esto ocurre habría ya que pensar en una campaña gruesa 2020/21 sin el aporte adicional del flujo de humedad del Pacífico. Es una mala noticia para Argentina, de todas maneras hay que seguir cómo evolucionan los indicadores. Cerca del invierno esto se ve más claro”, dijo. De cara a la próxima campaña de soja, la 2020-2021, esta semana en una jornada a campo organizada por Spraytec, en el distrito santafesino de Roldán, el analista del mercado de granos, Pablo Adreani, proyectó una siembra que tendría una caída de área entre 800.000 y 1.000.000 de hectáreas, por los efectos del aumento de las retenciones, la caída de los precios y el aumento de los costos. Para Adreani, las principales caídas se registrarán en zonas extra pampeanas, como Salta, Tucumán, Chaco y algunas zonas de Córdoba. Son las zonas más alejadas de los puertos y que atraviesan serios problemas de rentabilidad por la mayor presión impositiva y las complicaciones económicas y financieras del país. Seguí leyendo: Sube el dólar \"Solidario\" y marca un precio récord por encima de los 84 pesos para la venta en el promedio de bancos El campo pronostica un alto acatamiento del cese de comercialización de la semana próxima Las bolsas siguen en rojo por la búsqueda de refugio inversor y los ADR restan otro 3 por ciento"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/06/a-traves-de-un-decreto-el-gobierno-ingresa-en-el-proceso-de-renegociacion-de-la-deuda-publica/","date":"2020-03-06 00:00:00","title":"A través de un decreto, el Gobierno ingresará en el proceso de renegociación de la deuda pública","abstract":"El ministro de Economía, Martín Guzmán, trabaja contra reloj junto a su equipo para avanzar con la publicación de la norma que formalizará el inicio de la negociación entre el Gobierno y los acreedores privados","author":[],"body":"A poco más de tres semanas para que se cumpla el plazo que fijó el presidente Alberto Fernández para dar a conocer la oferta oficial a los acreedores de la deuda pública, el ministro de Economía Martín Guzmán avanza con los detalles de un decreto que se publicará en las próximas horas para formalizar la oferta a los tenedores privados. La normativa podría ser publicada en el Boletín Oficial incluso durante el fin de semana. Así se lo confirmaron fuentes de la cartera de Economía a Infobae. Esta mañana durante la reunión del Gabinete económico que se llevó a cabo en Casa de Gobierno, Guzmán confirmó que el total de la deuda que entraría en el canje es menor a los USD 70.000 millones con los que se especulaba entre analistas y operadores. No obstante, todavía no hay información sobre los bonos que ingresarán al canje. No hay que perder de vista que el Gobierno dio a conocer el último domingo a los bancos que lo asesorarán en la renegociación de la deuda. La Secretaría de Finanzas informó a través de un comunicado que el Ministerio de Economía conformó la propuesta de contratación de un asesor financiero, Lazard; y dos agentes colocadores, Bank of America y HSBC, en el marco de la ley de Restauración de la Sostenibilidad de la Deuda Pública Emitida bajo Ley Extranjera. De este modo, la cartera que conduce Guzmán pretende recuperar parte del retraso en el cronograma de renegociación de la deuda que, según el esquema original, debía terminar el 31 de marzo. En el mismo está previsto que haya un lanzamiento de la oferta de la deuda en segunda semana de marzo al tiempo que se desarrollen reuniones informativas sobre la oferta, el proceso conocido como roadshow, entre la segunda y la tercera semana de marzo. Asimismo, se prevé en el cronograma que durante la segunda quincena de marzo expire el período de aceptación de la oferta, se emita un comunicado de prensa anunciando los resultados de la misma y se prepare la documentación necesaria para ejecutarla. La negociación con el FMI Por otro sendero transcurre la negociación del Gobierno con el Fondo Monetario Internacional (FMI) por un crédito Stand By por USD 44.000 millones. La misión del órgano de crédito internacional se reunió hoy con Guzmán en el cierre de la auditoría que los técnicos del organismo realizaron sobre las cuentas públicas argentinas. El Ministro analizó brevemente los resultados del análisis de los técnicos del Fondo, en la reunión que mantuvo con Julie Kozack, subdirectora del Departamento del Hemisferio Occidental y Luis Cubeddu, jefe de misión del Fondo para Argentina. La misión tuvo como objetivo avanzar en la renegociación del acuerdo de reestructuración de la deuda que el país mantiene con el organismo y en el cierre de un nuevo acuerdo que reemplace el actual stand by. Según trascendidos del organismo, el acuerdo que discuten el organismo y la Argentina establece una reprogramación de los vencimientos a 10 años de plazo, con tres de gracia. Fuentes del Ministerio de Economía calificaron el encuentro de “formal, ya que se viene manteniendo un diálogo muy positivo”, y explicaron que el ministro y los técnicos mantuvieron contactos y cruces de información indirectos durante toda la semana que duró la revisión. La misión mantuvo reuniones con funcionarios de Economía, del Ministerio de Desarrollo Productivo, del Banco Central y la AFIP, empresarios del sector privado. Los técnicos elaboraron un informe sobre la situación económica y los planes del gobierno para reestructurar la deuda en reuniones con técnicos de la secretaria de Finanzas y la Unidad Especial de Sustentabilidad de la Deuda. El mismo será elevado al directorio del organismo que encabeza Kristalina Georgieva, para luego definir como continuarán las negociaciones con el país, para renovar el acuerdo stand by y la reestructuración de la deuda que el país mantiene con el organismo. Por otra parte, tal como informó Infobae, la estrategia encarada por el Gobierno de avanzar primero en la negociación con los acreedores privados antes de sentarse a discutir un nuevo programa financiero con el FMI es inusual. Lo que normalmente sucede en la mayoría de los países es que primero el organismo internacional analiza la economía, evalúa las necesidades y las políticas que quiere el respectivo gobierno y avanza en un programa que dé una mayor tranquilidad a los bonistas de que, aún en el marco de una reestructuración, van a cobrar. Pero la Argentina optó por el camino contrario. Así lo reconocen los propios funcionarios cercanos a Alberto Fernández y es, incluso, lo que se está percibiendo sobre la marcha de los acontecimientos. Seguí leyendo: En Washington creen que es inusual negociar primero con los bonistas antes que con el FMI y que esa estrategia tiene riesgos Quién es el banquero argentino que fue nombrado número uno de JP Morgan a nivel global"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/06/en-ypf-aseguran-que-el-precio-de-las-naftas-esta-atrasado-hasta-un-8/","date":"2020-03-06 00:00:00","title":"En YPF aseguran que el precio de las naftas está atrasado hasta un 8%","abstract":"Es el cálculo que compartieron con los analistas de Wall Street en la presentación del balance. El presidente de la compañía, Guillermo Nielsen, afirmó que posiblemente este año los valores locales se acoplen al mercado internacional pero no dio señales de aumentos","author":"Virginia Porcella","body":"A pesar de la fuerte caída en el precio internacional del petróleo debido al impacto del coronavirus, el precio de la nafta en la Argentina sigue retrasado entre 5% y 8%, según el promedio que se tome para la cotización dada la alta volatilidad. El dato no proviene de ninguna de las petroleras privadas que operan en el mercado sino de YPF, cuyas autoridades presentaron ayer en detalle el balance y proyectos de la compañía en una conferencia telefónica con analistas de inversión de Wall Street. Sin embargo, en ningún momento durante la presentación hubo desde la compañía indicios de una futura suba de precios en los surtidores. El encuentro marcó el debut de Guillermo Nielsen ante el mercado en su función de presidente de la petrolera, acompañado por el CEO de la empresa, Daniel González, a cargo de explicar en profundidad los números presentados el jueves a última hora, cuando se conoció uno de los peores balances de la década de YPF. El ejecutivo explicó que las pérdidas de $33.000 millones en 2019 y la caída de los beneficios brutos de 31,1% –el doble de la registrada en 2016, hasta ahora el peor ejercicio–, se debieron mayormente a la caída en el precio del gas en un mercado con sobreoferta, lo que implicó una depreciación de sus activos. También las relacionó con el contexto macroeconómico y las políticas adoptadas para el sector. En este sentido, afirmó ante los analistas que el congelamiento de precios dispuesto el año pasado llevó a un atraso de 15% en el valor de los combustibles, que se fue recuperando hasta principios de diciembre mediante sucesivos aumentos en los surtidores. Sin embargo, desde que asumió el nuevo gobierno, el precio de la nafta volvió a quedar congelado, por lo que se mantiene una brecha, aunque el CEO de YPF aseguró que ese desfase mejoró gracias a la baja del precio internacional del petróleo. “El achicamiento de la brecha desde principios de 2020 es consecuencia de la baja de los precios internacionales y no del aumento de precios local. Actualmente, dependiendo del promedio que se aplique para la cotización internacional dada la alta volatilidad que estamos experimentando, sólo tenemos una brecha del 5% al 8% en los precios de las naftas, mientras que el valor del diésel no necesita ningún aumento”, dijo. El comentario, sin embargo, no implicó una señal de inminentes o eventuales ajustes. Lejos de eso, al ser consultado específicamente sobre cómo se adaptará en el futuro inmediato la política de precios de la compañía a los movimientos en el mercado internacional, Nielsen respondió que es muy probable que este año estén más vinculados pero, otra vez, puso el énfasis en el hoy bajo nivel de precios a nivel mundial. “Es posible que los precios domésticos estén mucho más conectados con el mercado internacional, en particular con estos muy bajos precios en el mercado internacional. Pero con toda la volatilidad que estamos viendo, no me siento confiado para ir más allá de eso”, afirmó el presidente de la petrolera. “¿Están en el Gobierno teniendo alguna discusión respecto al aumento de gas y combustible?”, preguntó, directo, uno de los analistas presentes. “YPF tiene una mayoría estatal pero es esencialmente privada, no diseñamos políticas, tomamos las políticas del Gobierno y hacemos lo mejor que podemos desde una perspectiva del sector privado”, fue la respuesta de Nielsen que, sin embargo, se animó a asegurar que la actual no es la política definitiva en materia energética sino que su diseño está “en progreso”. La política de precios no fue la única inquietud de los analistas. Previsiblemente, la parálisis de Vaca Muerta también fue materia de debate. En ese sentido, González aseguró que no hay necesidad de nuevos programas de subsidio para la explotación de gas pero que sí es necesario un mayor nivel de precios, que cayó 20%, para que la operación sea rentable. De acuerdo a los pronósticos de la empresa, hay una sobreoferta del fluido que presionará a la baja aún más los precios, para luego recuperarse. Y, si bien hubo consultas sobre el avance del nuevo marco regulatorio, Nielsen no tuvo ninguna novedad para responder. Seguí leyendo: YPF cerró 2019 con una pérdida operativa de más de $33.000 millones y lo atribuyó a la situación macroeconómica"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/06/el-campo-pronostica-un-alto-acatamiento-del-cese-de-comercializacion-de-la-semana-proxima/","date":"2020-03-06 00:00:00","title":"El campo pronostica un alto acatamiento del cese de comercialización de la semana próxima","abstract":"Si bien hasta ahora no hubo un pronunciamiento conjunto de los integrantes de la Mesa de Enlace, los dirigentes trabajan en la puesta en marcha de la protesta. Dicen que “no afectará al ciudadano, pues está garantizado el abastecimiento de alimentos”. Un sector de la Federación Agraria rechaza la medida","author":[],"body":"El sector agropecuario aguarda un alto acatamiento del cese de comercialización de granos y hacienda que comenzará el lunes y finalizará el jueves de la semana próxima. Ayer, tras intensas negociaciones entre los dirigentes del campo y sin que existiera un pronunciamiento conjunto de las cuatro entidades que representan a los productores, los integrantes de la Mesa de Enlace coincidieron en avanzar con la protesta en rechazo a la elevada presión impositiva. Los dirigentes aclararon que la protesta no incluirá cortes de rutas, tampoco habrá controles de cargas y está garantizado la libre circulación del transporte con alimentos y productos de consumo, por lo que está descartado que el reclamo derive en un desabastecimiento de los productos de la canasta básica. Una medida de fuerza quesignificará una demostración de “unidad de la Mesa de Enlace” y que busca contener a las Bases que en los últimos meses estuvieron muy activas y movilizadas. Esas mismas bases que habían cuestionado el pasado martes a la dirigencia del campo, tras la reunión con el titular de la cartera agropecuaria, ya que consideraban que “no se había interpretado correctamente el mensaje del interior productivo, sobre bajar la presión impositiva y eliminar las retenciones\". El disparador para llegar a esta situación, fue la propuesta de Confederaciones Rurales Argentinas (CRA) de iniciar una protesta, lo que instó al resto de las entidades gremiales a sumarse al cese de comercialización. Mientras se aguarda ese comunicado conjunto de las entidades, por separado Sociedad Rural Argentina, Federación Agraria y Coninagro ratificaron la adhesión a la protesta por diferentes vías. La Sociedad rural lo hizo a través de una comunicación interna en la que su presidente, Daniel Pelegrina, ratificó en el documento: “La Sociedad Rural Argentina decidió convocar a un cese de comercialización de granos y hacienda en pie desde las 0 horas del lunes 9 de marzo hasta las 24 horas del jueves 12 de marzo del corriente, en respuesta al aumento de los derechos de exportación anunciado por el Gobierno en estos días y formalizado este jueves en el Boletín Oficial”. Por su parte, en declaraciones a Radio Continental, Carlos Iannizzotto, presidente de Coninagro, afirmó: “Creemos que con una protesta por cuatro días puede haber algún tipo de impacto en la liquidación de los cereales, pero el cese de comercialización no afecta al ciudadano en general, sino que tiene un impacto en la recaudación del impuesto”. Además aclaró: “No habrá cortes de rutas: el diálogo con el ministro Luis Basterra fue muy bueno, donde la propuesta no pudo satisfacer a nuestras bases. No hay ninguna instrucción de salir a las rutas y hubo una expresa petición de la vicejefa de gabinete respecto a la paz social”. En tanto, en declaraciones a Radio El Destape, Carlos Achetoni, presidente de la Federación Agraria Argentina, manifestó: “Hemos tenido un alto debate para llegar a acompañar la medida de fuerza; ha habido una situación desprolija, en la que los medios sabían lo que nosotros aún no habíamos decidido”. Y destacó: “Estamos en diálogo permanente con el ministro Luis Basterra, a quien valoro y rescató; vamos a seguir negociando, pero aún teniendo acercamientos, vamos a acompañar la medida. Nosotros adherimos al paro porque no teníamos claro los alcances de las compensaciones para una gran parte de los productores; fue todo muy precipitado”. Rechazo a la protesta En las negociaciones de ayer quedaron al descubierto los problemas internos que atraviesan algunas de las entidades de la Mesa de Enlace. Por ejemplo, disidencias internas en la Federación Agraria Argentina, donde sectores críticos de la conducción actual y con acercamiento a los gobiernos nacional y bonaerense, manifestaron su rechazo al cese de comercialización de granos y hacienda por considerar que las medidas de segmentación y compensaciones de las retenciones a la soja, y la baja de las alícuotas en las economías regionales, benefician a los pequeños y medianos productores. Sebastián Campo, presidente Federación Agraria Argentina de Pergamino, dijo en declaraciones radiales: “Los productores más pequeños se ven beneficiados, porque van a recibir una compensación; esto ha sido una lucha histórica de la Federación Agraria y es una batalla cultural ganada, lograda a partir del diálogo en ochenta días de Gobierno”. Y además, aclaró:“Intentaremos mejorar el esquema de compensaciones, pero estamos convencidos que el camino es el diálogo. No le encontramos explicación a la medida de fuerza. Es un paro dominguero, porque los pequeños productores ya no tenemos más nada para vender. Yo me veo obligado a parar porque no tengo nada más para vender. “Los pequeños productores tenemos un sesenta o setenta por ciento de la tierra que trabajamos que no es nuestra; hoy escuchamos la queja por tres puntos de retenciones, pero pagamos entre quince y veinte quintales de alquiler de la tierra... ¿cuál es el problema real del pequeño productor argentino?”. Por último, el ex presidente de la Federación Agraria, Eduardo Buzzi, que se reunió en las últimas semanas con el ministro del Interior, Eduardo De Pedro, también fue crítico de la decisión de la Mesa de Enlace: \"Los dirigentes tendrán sus motivos, porque son quienes han estado en la negociación. Entiendo que hay un enjambre de impuestos, pero en este momento el tres por ciento de aumento de la soja se redistribuye, ya que una parte va a los productores más pequeños y parte hacia los sectores de crisis social. “En 2008 el aumento era para pagar al contado al Fondo Monetario Internacional y el Club de París; hoy hay un presidente que entiende, convoca y se sienta a negociar”. Seguí leyendo: El fracaso de la estrategia oficial para evitar un paro provocó heridas en el gabinete económico"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/06/la-bola-de-nieve-de-leliq-llego-a-un-nuevo-record-mientras-el-gobierno-se-sigue-financiando-con-emision-monetaria/","date":"2020-03-06 00:00:00","title":"La “bola de nieve\" de Leliq llegó a un nuevo récord mientras el Gobierno se sigue financiando con emisión monetaria","abstract":"El Banco Central emitió $75.000 millones en un día para financiar al Tesoro. Es porque la recaudación no alcanza y porque el financiamiento en pesos escasea. Para evitar que esa emisión quede en la calle e impulse a la inflación la autoridad monetaria llevó al stock de Leliq a un nuevo máximo nominal","author":"Matías Barbería","body":"Con la recaudación en caída a pesar de los aumentos de impuestos y el mercado de deuda en pesos cerrado, el Gobierno no para de recurrir al Banco Central (BCRA) para que emita dinero con el que cubrir su déficit. La autoridad monetaria emitió $75.000 millones a principios de marzo, que se sumaron a los $107.000 millones que ya había creado en febrero para ayudar al Tesoro a cerrar las cuentas. A medida que inyecta más y más pesos para financiar al fisco, la entidad conducida por Miguel Pesce se ve obligada a emitir Leliq para que ese nuevo dinero no circule y genere el riesgo de una disparada de los dólares paralelos o una aceleración de la inflación. Para analistas, la dinámica sólo es sostenible en el corto plazo. El stock de Leliq, la cantidad de pesos que el BCRA toma de los bancos, llegó a $1,697 billón, un nuevo récord nominal que muestra que lejos de deshacerse la “bola de Leliq” que fue blanco de críticas por parte del presidente Alberto Fernández durante la campaña que lo llevó a la Casa Rosada no sólo está lejos de desaparecer sino que además crece. De hecho, la cantidad de pesos colocados en estos instrumentos creció 28,8% en sólo dos semanas, un salto de $379.500 millones. De esta manera, la cantidad de pesos en circulación y la cantidad de dinero que el BCRA mantiene fuera del sistema para evitar un exceso de oferta que pueda desestabilizar a los precios o a las cotizaciones paralelas del dólar es casi la misma. El stock de Leliq equivale hoy al 93% de la base monetaria, que llegaba a $1,8 billón en los primeros días de marzo. El crecimiento de la bola de nieve de Leliq tiene su explicación en la pobre suerte del ministro de Economía, Martín Guzmán, en los frentes fiscal y financiero. Por un lado, y a pesar de los aumentos de impuestos, la recesión y el adelanto de ventas al exterior para eludir retenciones a las exportaciones a fines del año pasado, mantienen a la recaudación limitada. Por el otro, la estrategia de financiamiento en el mercado local a través de la colocación de Letras del Tesoro y el refinanciamiento de bonos en moneda local no logra seducir a los inversores. El mes pasado ya tuvo que reperfilar el pago del Bono Dual por unos $100.000 millones y hasta hoy no había definido si pagaría o no el Bogato, otro título en pesos del que logró refinanciar el 67% de los cerca de $75.000 millones que correspondía desembolsar este viernes. Y que terminó con un tirón de orejas para quienes no entraron al canje en el comunicado oficial: “las conductas de tipo oportunistas, y de persecución de rentas extraordinarias en períodos cortos de tiempo, no contribuyen a los objetivos de sostenibilidad”. Cada peso de vencimientos que Guzmán no logre refinanciar se puede transformar en emisión monetaria ante la falta de recursos genuinos para pagarlo. Por eso, precisamente, es que a principios de febrero cuando vencieron cerca de $100.000 millones del Bono Dual que el Tesoro no logró patear para adelante, el Gobierno prefirió incumplir el pago antes que inyectar tantos pesos juntos al mercado y desestabilizar el frente monetario o cambiario. Ante el cargado cronograma de vencimientos en pesos que todavía queda por adelante, la necesidad de emitir para cubrir los vencimientos del Tesoro se vuelve mucho más probable. Según datos recolpilados por EcoGo el 31 de marzo vencen $ 45.000 millones de Lecap y Lelink (letras dollar-linked) reperfiladas el año pasado, en los primeros días de abril hay vencimientos por cerca de $60.000 millones y el 28 de abril cae el pago del Boncer 2020 (TC20) que coincide con una Lecap, por lo que juntas suponen un desembolso por $152.000 millones. “Me parece que es una estrategia riesgosa en tanto se mantenga en el tiempo. La dificultad para renovar deuda en pesos tiene que ver con la indefinición de la deuda en dólares. En cuanto a la otra fuente de necesidades de pesos, el déficit fiscal. En enero hubo déficit fiscal y el aumento a las retenciones a la soja te de una señal de alguna escasez de recursos por parte de la Nación”, dijo Martín Vauthier de EcoGo. “Estás en una situación de incertidumbre y si a eso le sumás que creas nuevos pesos el riesgo es que vaya a brecha cambiaria, y que la brecha empiece a ser la referencia de precios y que eso se te filtre a la inflación. Y después el efecto directo, que tengas un aumento de la velocidad de circulación del dinero y que eso te mueva los precios. Al retirarlo con Leliq tenés una salida, pero se te genera una bola de instrumentos que más temprano que tarde se te termina monetizando, ya lo vimos en el pasado”, agregó. “Lo que emitió para deuda, hasta ahora al menos, es la parte menor, el riesgo de emisión importante por deuda en pesos empieza ahora, en mi opinión”, dijo Julio Piekarz, ex gerente general del Banco Central. “Probablemente por eso fue tan duro el Comunicado de Finanzas luego de la licitación para canjear Bogato”, agregó. Necesidad de pesos Las Leliq son la herramienta con la que el BCRA mantiene a raya la cantidad de pesos en circulación. Es deuda que emite a los bancos y por la que paga una tasa -ayer la bajó al 38% desde el 40% previo- a cambio de su liquidez excedente. El dinero que toma el Central vía Leliq se queda en el Banco Central, no circula y de esa manera no forma parte de la oferta monetaria. Si bien el riesgo -finalmente concretado- que generaban las Lebac y luego las Leliq durante el Gobierno anterior, el de un desarme rápido de las letras del Banco Central que se vuelque de inmediato al mercado cambiario, ya no existe como resultado del control de cambios, los analistas siguen al dato con atención. Obligado a imprimir pesos para un Gobierno que no alcanza a pagar sus cuentas, Pesce aumenta también el stock de Leliq con el objetivo de que la oferta de dinero no se despegue mucho de la demanda y eso no fogonee a la inflación. O, en un plazo más corto, que esos pesos no vayan a buscar dólares a cualquier precio, ya sea en el mercado informal como en el de dólar MEP o contado con liquidación. “En política monetaria siempre estás caminado sobre vidrios. Seguimos en emergencia y como al Tesoro no le cierran las cuentas y no tiene financiamiento, el Banco Central hace lo que puede: emite, contiene esa emisión con Leliq y mantiene el cepo cambiario. El hecho de que los bancos no están encontrando demanda de crédito les permite aspirar pesos al mismo tiempo que baja las tasas de interés”, dijo Martín Polo de Mills Capital Group. “Me preocupa porque en apenas menos de 100 días de gestión ya le giraron 180.000 millones de adelantos transitorios, en una parte del año en que no debería. El problema es que esto muestra que las cuentas del sector público están más en rojo de lo que esperábamos. Una negociación de deuda exitosa descomprimiría todo, pero no es lo más probable que se aun éxito o un fracaso, lo más probable es que sea un proceso largo”, agregó Polo.  Seguí leyendo: El fracaso de la estrategia oficial para evitar un paro del campo provocó heridas en el gabinete económico En Washington creen que es inusual negociar primero con los bonistas antes que con el FMI y que esa estrategia tiene riesgos Alberto Fernández reconoce el mal humor de los bonistas y pretende cerrar la negociación en abril"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/06/la-bola-de-nieve-de-leliq-llego-a-un-nuevo-record-mientras-el-gobierno-se-sigue-financiando-con-emision-monetaria/","date":"2020-03-06 00:00:00","title":"La “bola de nieve\" de Leliq llegó a un nuevo récord mientras el Gobierno se sigue financiando con emisión monetaria","abstract":"El Banco Central emitió $75.000 millones en un día para financiar al Tesoro. Es porque la recaudación no alcanza y porque el financiamiento en pesos escasea. Para evitar que esa emisión quede en la calle e impulse a la inflación la autoridad monetaria llevó al stock de Leliq a un nuevo máximo nominal","author":"Matías Barbería","body":"Con la recaudación en caída a pesar de los aumentos de impuestos y el mercado de deuda en pesos cerrado, el Gobierno no para de recurrir al Banco Central (BCRA) para que emita dinero con el que cubrir su déficit. La autoridad monetaria emitió $75.000 millones a principios de marzo, que se sumaron a los $107.000 millones que ya había creado en febrero para ayudar al Tesoro a cerrar las cuentas. A medida que inyecta más y más pesos para financiar al fisco, la entidad conducida por Miguel Pesce se ve obligada a emitir Leliq para que ese nuevo dinero no circule y genere el riesgo de una disparada de los dólares paralelos o una aceleración de la inflación. Para analistas, la dinámica sólo es sostenible en el corto plazo. El stock de Leliq, la cantidad de pesos que el BCRA toma de los bancos, llegó a $1,697 billón, un nuevo récord nominal que muestra que lejos de deshacerse la “bola de Leliq” que fue blanco de críticas por parte del presidente Alberto Fernández durante la campaña que lo llevó a la Casa Rosada no sólo está lejos de desaparecer sino que además crece. De hecho, la cantidad de pesos colocados en estos instrumentos creció 28,8% en sólo dos semanas, un salto de $379.500 millones. De esta manera, la cantidad de pesos en circulación y la cantidad de dinero que el BCRA mantiene fuera del sistema para evitar un exceso de oferta que pueda desestabilizar a los precios o a las cotizaciones paralelas del dólar es casi la misma. El stock de Leliq equivale hoy al 93% de la base monetaria, que llegaba a $1,8 billón en los primeros días de marzo. El crecimiento de la bola de nieve de Leliq tiene su explicación en la pobre suerte del ministro de Economía, Martín Guzmán, en los frentes fiscal y financiero. Por un lado, y a pesar de los aumentos de impuestos, la recesión y el adelanto de ventas al exterior para eludir retenciones a las exportaciones a fines del año pasado, mantienen a la recaudación limitada. Por el otro, la estrategia de financiamiento en el mercado local a través de la colocación de Letras del Tesoro y el refinanciamiento de bonos en moneda local no logra seducir a los inversores. El mes pasado ya tuvo que reperfilar el pago del Bono Dual por unos $100.000 millones y hasta hoy no había definido si pagaría o no el Bogato, otro título en pesos del que logró refinanciar el 67% de los cerca de $75.000 millones que correspondía desembolsar este viernes. Y que terminó con un tirón de orejas para quienes no entraron al canje en el comunicado oficial: “las conductas de tipo oportunistas, y de persecución de rentas extraordinarias en períodos cortos de tiempo, no contribuyen a los objetivos de sostenibilidad”. Cada peso de vencimientos que Guzmán no logre refinanciar se puede transformar en emisión monetaria ante la falta de recursos genuinos para pagarlo. Por eso, precisamente, es que a principios de febrero cuando vencieron cerca de $100.000 millones del Bono Dual que el Tesoro no logró patear para adelante, el Gobierno prefirió incumplir el pago antes que inyectar tantos pesos juntos al mercado y desestabilizar el frente monetario o cambiario. Ante el cargado cronograma de vencimientos en pesos que todavía queda por adelante, la necesidad de emitir para cubrir los vencimientos del Tesoro se vuelve mucho más probable. Según datos recolpilados por EcoGo el 31 de marzo vencen $ 45.000 millones de Lecap y Lelink (letras dollar-linked) reperfiladas el año pasado, en los primeros días de abril hay vencimientos por cerca de $60.000 millones y el 28 de abril cae el pago del Boncer 2020 (TC20) que coincide con una Lecap, por lo que juntas suponen un desembolso por $152.000 millones. “Me parece que es una estrategia riesgosa en tanto se mantenga en el tiempo. La dificultad para renovar deuda en pesos tiene que ver con la indefinición de la deuda en dólares. En cuanto a la otra fuente de necesidades de pesos, el déficit fiscal. En enero hubo déficit fiscal y el aumento a las retenciones a la soja te de una señal de alguna escasez de recursos por parte de la Nación”, dijo Martín Vauthier de EcoGo. “Estás en una situación de incertidumbre y si a eso le sumás que creas nuevos pesos el riesgo es que vaya a brecha cambiaria, y que la brecha empiece a ser la referencia de precios y que eso se te filtre a la inflación. Y después el efecto directo, que tengas un aumento de la velocidad de circulación del dinero y que eso te mueva los precios. Al retirarlo con Leliq tenés una salida, pero se te genera una bola de instrumentos que más temprano que tarde se te termina monetizando, ya lo vimos en el pasado”, agregó. “Lo que emitió para deuda, hasta ahora al menos, es la parte menor, el riesgo de emisión importante por deuda en pesos empieza ahora, en mi opinión”, dijo Julio Piekarz, ex gerente general del Banco Central. “Probablemente por eso fue tan duro el Comunicado de Finanzas luego de la licitación para canjear Bogato”, agregó. Necesidad de pesos Las Leliq son la herramienta con la que el BCRA mantiene a raya la cantidad de pesos en circulación. Es deuda que emite a los bancos y por la que paga una tasa -ayer la bajó al 38% desde el 40% previo- a cambio de su liquidez excedente. El dinero que toma el Central vía Leliq se queda en el Banco Central, no circula y de esa manera no forma parte de la oferta monetaria. Si bien el riesgo -finalmente concretado- que generaban las Lebac y luego las Leliq durante el Gobierno anterior, el de un desarme rápido de las letras del Banco Central que se vuelque de inmediato al mercado cambiario, ya no existe como resultado del control de cambios, los analistas siguen al dato con atención. Obligado a imprimir pesos para un Gobierno que no alcanza a pagar sus cuentas, Pesce aumenta también el stock de Leliq con el objetivo de que la oferta de dinero no se despegue mucho de la demanda y eso no fogonee a la inflación. O, en un plazo más corto, que esos pesos no vayan a buscar dólares a cualquier precio, ya sea en el mercado informal como en el de dólar MEP o contado con liquidación. “En política monetaria siempre estás caminado sobre vidrios. Seguimos en emergencia y como al Tesoro no le cierran las cuentas y no tiene financiamiento, el Banco Central hace lo que puede: emite, contiene esa emisión con Leliq y mantiene el cepo cambiario. El hecho de que los bancos no están encontrando demanda de crédito les permite aspirar pesos al mismo tiempo que baja las tasas de interés”, dijo Martín Polo de Mills Capital Group. “Me preocupa porque en apenas menos de 100 días de gestión ya le giraron 180.000 millones de adelantos transitorios, en una parte del año en que no debería. El problema es que esto muestra que las cuentas del sector público están más en rojo de lo que esperábamos. Una negociación de deuda exitosa descomprimiría todo, pero no es lo más probable que se aun éxito o un fracaso, lo más probable es que sea un proceso largo”, agregó Polo.  Seguí leyendo: El fracaso de la estrategia oficial para evitar un paro del campo provocó heridas en el gabinete económico En Washington creen que es inusual negociar primero con los bonistas antes que con el FMI y que esa estrategia tiene riesgos Alberto Fernández reconoce el mal humor de los bonistas y pretende cerrar la negociación en abril"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/06/sube-el-dolar-solidario-y-marca-un-precio-record-por-encima-de-los-84-pesos-para-la-venta/","date":"2020-03-06 00:00:00","title":"Subió el dólar “Solidario” y marcó un precio récord por encima de los 84 pesos para la venta en el promedio de bancos","abstract":"La divisa promedió en bancos $64,71, que se hicieron efectivos a $84,12 por el recargo del 30% del impuesto PAIS","author":[],"body":"La pronunciada devaluación de las monedas emergentes y también una suave alza del dólar en el mercado doméstico llevaron a los precios de la divisa a nuevos máximos en el mercado formal. En el mercado de cambios continuaba el gradual sendero alcista para el dólar formal, a $62,48 en la rueda mayorista y a un promedio de $84,12 para la venta al público en bancos del microcentro, al aplicar el impuesto “solidario” del 30 por ciento. En las sucursales del Banco Nación, la divisa minorista se mantuvo a $64 para la venta, efectiva a $83,20 por la aplicación del Impuesto para una Argentina Inclusiva y Solidaria (PAIS). Desde que empezó 2020, el dólar mayorista o comercial acumula un alza de 4,3%, una tasa comparable con la inflación del período. Poco después de asumir la presidencia del Banco Central, en diciembre pasado, Miguel Ángel Pesce manifestó que el precio del dólar debe estar dentro del acuerdo social y seguir a la inflación, a la vez que expresó que con cepo “no se necesitan tasas superlativas”. El Banco Central bajó este jueves la tasa nominal de referencia al 38% anual, desde el 40% previo, en busca de reactivar la actividad económica luego de la desaceleración registrada en la inflación. La nueva tasa impulsada por la entidad monetaria regirá desde la próxima licitación de Letras de Liquidez (Leliq). “La decisión (de la baja de la tasa) fue adoptada en base a las señales de consolidación del proceso desinflacionario y con vistas a generar condiciones que favorezcan la recuperación de la actividad económica”, afirmó el BCRA en un su comunicado. De todos modos, hay que destacar que la devaluación del peso argentino marcha a un ritmo mucho más lento que la de otros países de la región, debido a las restricciones que operan sobre el mercado cambiario que bloquean la dolarización de carteras. En Brasil, el dólar marcó el jueves un récord histórico de 4,66 reales, para sumar un incremento de 15,9% desde el inicio de 2020. El contexto global condiciona al Gobierno del presidente Alberto Fernández, que recibió esta semana una visita de funcionarios del Fondo Monetario Internacional (FMI), en el marco de una millonaria reestructuración de deuda soberana por unos 100.000 millones de dólares. Seguí leyendo: Jornada financiera: los ADR se hundieron 4% en promedio, en otra rueda de nervios en Wall Street Alberto Fernández reconoce el mal humor de los bonistas y pretende cerrar la negociación en abril En Washington creen que es inusual negociar primero con los bonistas antes que con el FMI y que esa estrategia tiene riesgos Brasil sigue devaluando: el dólar supera los 4,60 reales y le saca más ventaja cambiaria a la Argentina Cómo funciona el “índice del miedo” de los inversores globales que ayer llegó a los niveles más críticos de los últimos 8 años"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/06/en-washington-creen-que-es-inusual-negociar-primero-con-los-bonistas-antes-que-con-el-fmi-y-que-esa-estrategia-tiene-riesgos/","date":"2020-03-06 00:00:00","title":"En Washington creen que es inusual negociar primero con los bonistas antes que con el FMI y que esa estrategia tiene riesgos","abstract":"En la capital estadounidense se observa que el particular método llevado adelante por el gobierno argentino para reestructurar su deuda es peligrosa","author":"Natalia Donato","body":"Enviada especial a Washington, EEUU - La estrategia encarada por el Gobierno de avanzar primero en la negociación con los acreedores privados antes de sentarse a discutir un nuevo programa financiero con el Fondo Monetario Internacional (FMI) es inusual. Lo que normalmente sucede en la mayoría de los países es que primero el organismo internacional analiza la economía, evalúa las necesidades y las políticas que quiere el respectivo gobierno y avanza en un programa que dé una mayor tranquilidad a los bonistas de que, aún en el marco de una reestructuración, van a cobrar. Pero la Argentina optó por el camino contrario. Así lo reconocen los propios funcionarios cercanos a Alberto Fernández y es, incluso, lo que se está percibiendo sobre la marcha de los acontecimientos. Y esta estrategia es peligrosa, analizan en Washington, de acuerdo con lo que pudo percibirse de varios encuentros organizados en el marco del viaje con periodistas de la Cámara de Comercio de Estados Unidos en el país (Amcham). ¿Por qué creen en la capital norteamericana que avanzar por este andarivel tiene sus riesgos? Y la explicación es que los tiempos para la Argentina son cortos en términos de disponibilidad de fondos para hacer frente a los compromisos. El default está a la vuelta de la esquina, aseguran las fuentes consultadas, aunque las expectativas del gobierno de Alberto Fernández son auspiciosas. “En la mayoría de los casos, los países van al FMI primero y luego negocian con los privados. Hoy se le está pidiendo a los acreedores que hagan concesiones sin tener la suficiente información de cuál será el programa del país”, aseguran altas fuentes en esta ciudad. Los vencimientos con el FMI por ahora no son un problema, ya que recién en 2021 hay sumas importantes para pagar, pero con los bonistas privados ya el mes próximo hay montos altos para hacer frente, lo que vuelve bastante más urgente el cierre de esta negociación. Por algo el ministro de Economía, Martín Guzmán, se fijó como plazo máximo de finalización del proceso el 31 de marzo. El Gobierno no puede pagar su deuda y no tiene margen para estirar estas discusiones con los acreedores. La gran pregunta es cuál será la oferta final -que, según trascendió, contemplará una quita importante- y si los bonistas aceptarán, sin chistar, ese acuerdo. Hay varios antecedentes a nivel mundial, e incluso en la Argentina, de fondos buitres que no aceptaron las condiciones impuestas y optaron por entorpecer el proceso y reclamar por la vía judicial. Demás está recordar el reciente caso bonaerense, que no terminó en default porque el gobernador Axel Kicillof finalmente optó por hacer frente al pago de USD 250 millones del BP21 con recursos propios. Pero no está descartado que puedan surgir acreedores que obstruyan la reestructuración nacional. Los riesgos mencionados en los Estados Unidos tienen que ver con que sin programa con el Fondo, son mayores las chances de un fracaso en las negociaciones con los privados. Y si llega fin de mes y las discusiones con los acreedores se complican, la Argentina habrá perdido tiempo para diseñar un programa con el organismo financiero internacional y se podría dificultar evitar la cesación de pagos, argumentan las fuentes consultadas. Pese a los buenos gestos que ha habido en el último tiempo entre los funcionarios argentinos y el Fondo, incluso de la propia titular Kristalina Georgieva, todavía no están negociando ningún acuerdo. Las dos misiones encabezadas por el venezolano Luis Cubeddu que estuvieron en el país en las últimas semanas -la última finalizó hoy- tuvieron como propósito avanzar en el proceso de entendimiento de la situación económica de la Argentina y en seguir profundizando la relación. El análisis de la sustentabilidad de la deuda y las proyecciones fiscales de Guzmán estuvieron sobre la mesa, pero no hay una negociación por un nuevo programa en marcha. Para que ello ocurra, es el equipo económico el que debe afirmar cuáles serán las políticas que serán aplicadas, verificar los números y luego el Fondo deberá decidir si acepta o no los pedidos argentinos. Con más fondos o sin nuevos desembolsos, a corto o a largo plazo, será el Gobierno el que decida qué programa quiere con el FMI. Lo que el organismo luego mirará es si las políticas a adoptar para lograr los objetivos planteados son coherentes. Claro que si las decisiones adoptadas no están en línea con los intereses de la institución, y especialmente de los Estados Unidos, con gran peso en la toma de decisiones, naturalmente aparecerán las fricciones. Pero por ahora, tanto en el gobierno norteamericano como en el FMI, esperan definiciones por parte de las autoridades argentinas. Seguí leyendo: En medio del hermetismo del Gobierno, la Anses habría los comprado bonos que no fueron canjeados y que vencen mañana"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/06/coronavirus-que-opciones-tienen-los-pasajeros-que-quieren-cancelar-o-reprogramar-sus-viajes/","date":"2020-03-06 00:00:00","title":"Coronavirus: qué opciones tienen los pasajeros que quieren cancelar o reprogramar sus viajes","abstract":"Las aerolíneas van cambiando día a día sus políticas para la devolución y cambio de pasajes. En el caso de las cadenas hoteles están más dispuestas a cancelar reservas sin costos en los destinos más afectados","author":"Ximena Casas","body":"La expansión de los casos de coronavirus en países de Asia y Europa generó incertidumbre en los turistas que ya tenían vuelos programados a esos destinos. Entre las opciones para los que deciden cancelar o postergar sus viajes, algunas aerolíneas ya comenzaron a ofrecer reprogramaciones —adelantar la fecha del pasaje— sin costo. Por ahora, solo lo anunciaron formalmente Aerolíneas Argentinas y Air Europa, pero en el resto de los casos se pueden obtener también algún tipo de cambios sin costo, pero se debe consultar por cada caso en particular. En el de que la decisión de suspender el vuelo sea de la aerolínea y no del pasajero, ¿qué opciones tienen las personas que ya habían contratado hoteles o servicios para su viaje? Hasta ahora esa situación no es algo frecuente, pero desde las agencias de turismo aseguran que es posible lograr una cancelación sin gastos. “La información va variando día a día porque las aerolíneas van cambiando sus políticas. Algunas más flexibles otras menos. Hay que hablar una por una. Por el momento, se dio que una aerolínea anuló su vuelo y pudimos cancelar el hotel sin gastos, pero hasta el momento son pocos los casos”, explicó Martín Romano, country manager de la agencia Atrapalo. Hasta el momento, según información recopilada por las agencias de turismo, entre las aerolíneas que modificaron sus políticas de cambios y cancelaciones están: - Air Canada, que suspendió sus vuelos hacia y desde China hasta mediados de abril y permite cambiar fecha, manteniendo ruta, sin penalidad ni pago de diferencia de tarifa. También permiten reembolso. - Air Europa, exonera penalidades para cambios en rutas hacia y desde Italia, pero hay que considerar la diferencia de tarifa. El reembolso depende de cada caso. - La española Iberia permite cambiar fechas, manteniendo ruta, sin penalidad ni diferencia de tarifa para vuelos hasta el 31 de marzo. - La italiana Alitalia analiza caso por caso, según hacia qué ciudad se vuela pueden entregar un voucher como forma de pago. - Latam suspendió los vuelos entre San Pablo (Brasil) y Milán con una reprogramación sin cobro de multa y las opción de reembolso completo. - La holandesa KLM permite hacer cambio sin penalidad ni diferencia de tarifas. “Lo importante como digo es llevar tranquilidad. A los pasajeros que nos consultan por un viaje en junio, si lo tienen que cancelar o no, aunque sea Italia el destino le decimos que hay que esperar porque falta bastante tiempo. Hay que seguir los consejos de la Organización Mundial de la Salud (OMS) y la Organización Mundial del Turismo (OMT) que están trabajando en conjunto”, agregó Romano. En la noche del jueves, Aerolíneas Argentinas anunció que debido al gran número de cancelaciones de reservas hacia y desde Italia canceló seis vuelos que estaban programados a Roma para los días 12, 16, 19, 26, 28 y 30 de marzo y sus correspondientes regresos del día siguiente. De esta manera, la compañía operará de manera provisoria, 3 frecuencias semanales. La empresa permitirá a los pasajeros cambiar sus reservas para un vuelo anterior o posterior así como también la posibilidad de hacerlo vía Madrid en la fecha prevista para el viaje. En el caso de los argentinos que ya estén volando dentro de Europa o en alguna aerolínea europea —que se rigen por el Reglamento 261/2004 de la Unión Europea— desde medios españoles aclararon que las aerolíneas no están obligadas a compensar económicamente a sus clientes, pero sí que se puede reclamar el reembolso del precio del pasaje o un vuelo para otra fecha. “Por tratarse de un tema ajeno a las empresas, las aerolíneas que cancelen vuelos por coronavirus tampoco estarían obligadas a pagar, por ejemplo, las noches de hotel que el pasajero pierda en el destino con motivo de no poder volar. Sin embargo, sí deberían hacerse cargo del pago de las noches de hotel que el pasajero deba permanecer en la ciudad de salida del vuelo si se ve obligado a hacer noche con motivo de la reubicación de la aerolínea en un vuelo con salida uno o varios días después”, detallaron desde el sitio español Reclamador.es. “Hay que tener en cuenta que si se compró un vuelo por USD 1.000 con anticipación y se decide cambiarlo para julio, que es temporada alta en Europa, va a ser mucho más caro. No siempre se respeta el precio del pasaje anterior sino el precio que está en el momento que querés viajar. Por ahí compraste algo muy barato y vas a terminar pagando algo muy caro. Las cadenas hoteleras están empezando a ofrecer los cambios sin penalidad, que antes eran solo para algunos tipos de tarifas. Pero ahora están accediendo porque entienden que este es un tema mundial”, indicó Matías Mute, fundador de la plataforma Promos Aéreas. Las empresas de asistencia al viajero también suelen ofrecer servicios frente a las cancelaciones de viajes. “Contamos con dos tipos de cancelaciones: la primera se encuentra incluida en varios de nuestros productos y es por causas médicas y por otro lado la cancelación plus, que se ofrece como una ampliación de cobertura sobre productos existentes y tiene la particularidad de poder ejecutarse por cualquier motivo”, indicó Diego Barón, director Regional de Marketing de Universal Assistance. “Las agencias de viajes y turismo no son las responsables de las políticas de cancelaciones y reprogramaciones ni cobran penalidades, son gestores intermediarios. Las políticas de cancelaciones y reprogramaciones dependen exclusivamente de las compañías aéreas, hoteles y proveedores de servicios. Sin embargo, en el contexto de preocupación actual, son muchas las líneas aéreas que están flexibilizando sus políticas para que los pasajeros tengan mayor tranquilidad al momento de contratar”, agregó Marcelo Marchetti, responsable de la Comisión de Transporte Aéreo de la Federación Argentina de Asociaciones de Empresas de Viajes y Turismo (Faevyt). Con respecto a la demanda, desde las agencias coinciden en que hay una baja, pero no a todos los destinos. “El coronavirus está afectando a destinos en particular, pero no al consumo general. Lo que sucedió en las últimas semanas fue que los destinos en tendencia de búsqueda y compra para vacacionar en los próximos meses se redireccionaron principalmente hacia Caribe, Brasil, Estados Unidos y Argentina. Bajando su porcentaje de búsqueda Europa, continente que venía siendo tendencia\", señaló Luciana Tittarelli, gerente de Marketing de Tije Travel. El metabuscador de vuelos Viajala analizó los cambios de búsquedas de pasajes hacia Italia desde que empezaron los primeros casos de coronavirus en ese país. “El porcentaje de búsquedas internacionales desde Buenos Aires hacia los principales aeropuertos de Italia (Roma, Milán y Venecia) disminuyó desde de 12,1% de las búsquedas totales en 2019 hasta un 9,1% en el mismo período de 2020. Eso implica una baja relativa de 25%”, detallaron. La comparación se hizo entre enero y febrero de 2020 y los mismos meses de 2019 entre 100.000 búsquedas. En tanto, los precios promedio de los vuelos desde Buenos Aires hacia en búsquedas hechas en las últimas dos semanas son hasta 24,5% más bajos que los precios encontrados en búsquedas a principio del año. Seguí leyendo Una aerolínea británica se convirtió en la primera empresa víctima del coronavirus: quebró y dejó a todos sus pasajeros varados Aerolíneas temen pérdidas abismales por coronavirus, que se cobra en Flybe a su primera víctima"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/06/quien-es-el-banquero-argentino-que-fue-nombrado-numero-uno-de-jp-morgan-a-nivel-global/","date":"2020-03-06 00:00:00","title":"Quién es el banquero argentino que fue nombrado número uno de JP Morgan a nivel global","abstract":"Ya era copresidente y director de operaciones y partir de ahora, Daniel Pinto reemplazará provisoriamente al director ejecutivo Jamie Dimon, quien fue sometido a un cirugía cardíaca de emergencia","author":[],"body":"JPMorgan Chase, uno de los 10 bancos de inversiones más grandes del mundo, que formó parte de los candidatos como colocador de la deuda argentina (finalmente se optó por Bank of América), informó este jueves que su director ejecutivo Jamie Dimon fue sometido a una cirugía cardíaca de emergencia y por eso se designó como copresidentes a dos integrantes del banco de origen norteamericano. Se trata del argentino Daniel Pinto y de Gordon Smith quienes estarán a cargo durante la recuperación del actual CEO. Según informó el banco estadounidense, Dimon, de 63 años, sufrió una disección aórtica aguda, una afección grave que implica una rotura en el vaso sanguíneo grande que se ramifica desde el corazón. “Fue detectado temprano y la cirugía fue exitosa”, dijo el banco en un comunicado. Daniel Pinto es el copresidente y director de operaciones de JPMorgan Chase, empresa líder mundial de servicios financieros, y miembro de su comité operativo. También es CEO de su “Corporate & Investment Bank”, con foco en banca de inversión, mercados comerciales y servicios para inversores. Pinto tiene una carrera de más de 25 en JP Morgan y sus predecesores. Nació en Lomas de Zamora, provincia de Buenos Aires, tiene 57 años y es hincha de Independiente de Avellaneda. Tiene una licenciatura en Contaduría Pública y Administración de Empresas de la Universidad Nacional de Lomas de Zamora. Comenzó como analista financiero y comerciante de divisas en Manufacturers Hanover en 1983, en Buenos Aires. En 1992, lo nombraron jefe de ventas de Chemical Bank, responsable de clientes en Argentina, Uruguay y Paraguay. Poco después se convirtió en tesorero del Chemical Bank en México. El actual reemplazante de Dimon se mudó a Londres en 1996 para supervisar los mercados locales en Europa del Este, Medio Oriente, África y Asia para Chase Manhattan (que se fusionó con JP Morgan en 2000) , y posteriormente se hizo cargo del negocio de emergentes de la empresa. A principios de 2006 fue nombrado director global de mercados emergentes, quedó a cargo del negocio Global Credit Trading & Syndicate a principios de 2008 y un año después fue nombrado codirector de Renta Fija Global antes de convertirse en jefe único del grupo en 2012. También fue nombrado CEO del Corporate & Investment Bank en 2014. En enero de 2018, fue nombrado copresidente y director de operaciones de JPMorgan Chase, para trabajar en colaboración con el CEO Dimon. A partir de ahora tendrá el desafío de reemplazar provisoriamente al jefe con más años frente a uno de los bancos líderes de EEUU y quien es responsable de supervisar una enorme cantidad de préstamos, tanto para Wall Street como para consumidores que establecieron récords de ganancias para la industria financiera de ese país en los últimos años. “Ser argentino me sirvió en una sola cosa y fue a mantenerme tranquilo, a tener la cabeza fría en medio de todo”, dijo en una entrevista en El Cronista en 2012 para definir cómo surfeó la crisis subprime de 2008. La cirugía de corazón de Dimon llega en un momento particularmente turbulento para los bancos más grandes del mundo. JPMorgan dijo esta semana que estaba deteniendo la mayoría de los viajes de negocios en medio de la propagación del coronavirus. Dimon fue diagnosticado con cáncer de garganta en 2014 y se sometió a radioterapia y quimioterapia. En ese momento, el directorio del banco enfatizó que trabaja duro para asegurar que el talento de liderazgo esté disponible en caso de una emergencia. A principios de 2018, Dimon entregó algunas responsabilidades a los segundos, Smith y Pinto, como parte de una planificación de la sucesión. Seguí leyendo: El Banco Central bajó otra vez la tasa de interés y los analistas advierten sobre lo arriesgado de la decisión Primera decisión judicial en favor de una jubilada por la suspensión de la fórmula previsional que adoptó el Gobierno"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/07/el-gobierno-se-prepara-para-presentar-la-oferta-de-la-deuda-pero-los-acreedores-ya-creen-que-el-plan-tendra-muy-baja-aceptacion/","date":"2020-03-07 00:00:00","title":"El Gobierno se prepara para presentar la oferta de la deuda, pero los acreedores ya creen que el plan tendrá muy baja aceptación","abstract":"Los bonistas entienden que, más importante que la propuesta, es saber cómo crecerá el país para entender si puede pagar sus compromisos; el FMI terminó ayer su misión reunido con el ministro Guzmán","author":"Martín Kanenguiser","body":"El Gobierno se prepara para presentar la oferta de renegociación de la deuda, pero los acreedores creen que el plan tendrá muy baja aceptación. Mientras hoy cerraban la segunda misión del Fondo Monetario Internacional (FMI), en el Palacio de Hacienda aseguraban que en el corto plazo darán a conocer la propuesta para los bonistas. El ministro Martín Guzmán despidió en persona a la delegación que encabezó la subdirectora para el Hemisferio Occidental, Julie Kozack, acompañada por el jefe para la misión para el país, Luis Cubeddu. En los últimos días el Gobierno le dio detalles al Fondo de la oferta que planea presentarles a los acreedores privados, antes de analizarla con los propios interesados. Se trata de una estrategia similar a la que adoptó respecto del ajuste fiscal: se la mostró primero al organismo que al Congreso y al resto de la sociedad. No trascendieron detalles de la oferta, más allá de las especulaciones de diversos actores del mercado acerca de cuánto sería la quita. Pero un banquero de una entidad internacional aclaró que esta semana los fondos de inversión que se reunieron con el ministro Guzmán le dejaron en claro que están más interesados en conocer el plan económico general del Gobierno que la oferta concreta de la deuda. El análisis de los acreedores es simple: si no se sabe qué recursos puede generar el país para pagar, difícilmente se pueda analizar si la oferta es razonable o no. “Quieren saber cómo va a crecer el país, de qué manera y por cuánto tiempo; es la mejor forma de saber si se les puede pagar”, indicó el ejecutivo, escéptico acerca de la aceptación que pueda tener la oferta que lanzará el Gobierno. El banquero también se mostró escéptico sobre el análisis que el Gobierno hace sobre el nivel de precio de los bonos que sería razonable para lanzar la propuesta. El Palacio de Hacienda cree que sería mejor si los bonos no suben ni bajan demasiado: lo primero para que la quita sea suficiente para que la deuda sea sustentable; lo segundo, para que no compren demasiados bonos los “fondos buitre”. Pero esa mirada, según la fuente, es demasiado estática ya que no toma en cuenta ni la alta volatilidad actual que predomina en los mercados por el coronavirus, ni la forma en que los fondos de inversión toman sus decisiones. Aunque algunos analistas afirman que la caída global de los bonos favorecería una quita más agresiva, las fuentes consultadas por Infobae indicaron que cuanto más agresiva sea la oferta menor será el incentivo para aceptarla. “Los fondos, como quedó demostrado con la deuda bonaerense, no tienen incentivos para aceptar una mala propuesta, por sus responsabilidades fiduciarias, porque tienen una baja exposición en el país y porque si la oferta es mala, prefieren venderle sus bonos a un fondo que litigue”, explicó. Como señaló un estudio de Eco Go “la lectura de que la política no se puede permitir un default, y que lo que estamos viendo es una puesta en escena para mantener los precios de los bonos en niveles que permitan un acuerdo bajo la amenaza de arreglen, si no vengo yo, empieza a quedar tamizada por las dudas que generan los movimientos del último mes. El gobierno parece decidido a mostrarse duro en la negociación”. De todos modos, esta dureza esconde la certeza de que el Gobierno no quiere entrar en default. Así lo demostró esta semana cuando les pagó el 100% a los bonistas que no habían entrado al canje desarrollado días atrás. Esta táctica tampoco parece ser el mejor antecedente para que los inversores acepten la primera oferta que haga el Gobierno. “Este proceso va a tener, al menos, dos ofertas”, expresó el banquero. Luego de presentar la oferta en los próximos días, en el cronograma figura que debería haber un road show para promocionarla, aunque dado la creciente parálisis global por el coronovirus dicha gira está en duda. Seguí leyendo: Subió el dólar “Solidario” y marcó un precio récord por encima de los 84 pesos para la venta en el promedio de bancos"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/07/el-debate-sobre-la-edad-de-retiro-a-que-edad-se-jubilan-los-habitantes-de-los-paises-de-america-latina/","date":"2020-03-07 00:00:00","title":"El debate sobre la edad de retiro: a qué edad se jubilan los habitantes de los países de América Latina","abstract":"La región tiene una transición demográfica con un envejecimiento importante y acelerado, lo que en los próximos años traerá más discusión sobre la necesidad de un incremento en los plazos para finalizar la vida laboral","author":"Ximena Casas","body":"El debate comenzó a asomar tibiamente a comienzos de este año, cuando el ministro de Trabajo Claudio Moroni aseguró que “en algún momento” debería darse la discusión sobre un aumento de la edad jubilatoria, con un esquema gradual. Aunque rápidamente otros funcionarios -entre ellos Alejandro Vanoli, titular de la Anses- salieron a desmentir rápidamente que el Gobierno esté trabajando en algún proyecto para cambiar las edades de retiro del régimen general (de 60 años para las mujeres y 65 años para los hombres). Pero el tema no es una novedad y, cada tanto, reaparece como elemento de la sostenibilidad del sistema jubilatorio. En 2017, con Mauricio Macri como presidente, se instaló a partir de un informe revelado por el entonces titular de la Anses, Emilio Basavilbaso, que mostraba que cada año unas 50.000 personas siguen trabajando y no se jubilan cuando cumplen la edad legal para retirarse. “En algún momento esta discusión vamos a tener que darla, pensando en un esquema gradual. La expectativa de vida todos los años crece y los sistemas jubilatorios se van a tener que ir adaptando. Hay que hacerlo en calma y con tiempo, de modo tranquilo, son cosas pesadas de mover, con mucha inercia por su gasto”, dijo el mes pasado Moroni, en diálogo con radio La Red. En los días siguientes, varias fuentes del Gobierno advirtieron que no había ningun proyecto en estudio sobre el tema. Con todo, los especialistas en temas previsionales descartan que frente al envejecimiento de la población en América Latina y al crecimiento de las expectativas de vida, los proyectos para elevar la edad de retiro llegarán más tarde o más temprano. El año pasado, el Senado de Brasil aprobó subir las edades jubilatorias a 62 años para las mujeres y 65 para los hombres. “En primer lugar, América Latina tiene una transición demográfica con un envejecimiento importante y acelerado. Por otro lado, las mujeres tiene mayores expectativas de vida en promedio, en cualquier parte del mundo. Eso hace que de una u otra forma se estén revisando los sistemas de pensiones cualquiera sea el modelo. Es obvio que va a estar en los temas de debate en los próximos años”, señaló a Infobae Alberto Arenas, asesor regional de la Comisión Económica para América Latina y el Caribe (Cepal) y ex ministro de Hacienda de Chile. Aunque advirtió que en ninguno de los países es fácil avanzar con este tipo de reformas. No solo habrá una mayor proporción de personas mayores en las próximas décadas, sino que la velocidad del envejecimiento en América Latina será muy superior al proceso de envejecimiento que se observó en Europa, donde la población de más de 65 años pasó de representar el 8% al 16% de la población total en más de medio siglo (56 años). Según las proyecciones de población de la Cepal, esto tomará en promedio solo 24 años en América Latina. Subir la edad jubilatoria no es una solución mágica que vuelve a los sistemas sustentables. “Las edades de retiro se están revisando en términos de que permitan tener suficiencia del prestaciones o que permitan sostenibilidad del sistema. Pero no se mira en una sola dimensión, no es solo aumentarlas por un tema de sostenibilidad financiera. También es permitir que el sistema mantenga sus promesas en el tiempo. Las promesas están relacionadas con la cobertura, la calidad de los beneficios que entrega. Se puede tener un sistema sin problemas financieros pero la cobertura es solo de un 20% y las tasas de remplazo del 30%”, agregó Arenas. “Cuando uno mira la experiencia de los países de Europa, los movimientos de la edad de retiro son marginales y toman mucho tiempo. Han optado por subir dos años en 10 años. Cada seis meses, por ejemplo, se aumenta en 3 meses la edad de retiro y así sucesivamente”, detalló el especialista de Cepal. También se aplica el cambio a los que recién están entrando al sistema o a los menores de 40 años, pero nunca a los que están cerca de la edad de retiro establecida previamente. Eso, además, disminuye la potencialidad que tiene esta variable para ordenar rápida y efectivamente los temas financieros. Achicar la diferencia entre la edad de jubilación entre mujeres y hombres es uno de los primeros puntos que se analizan a la hora de las reformas. “No en todos los países los hombres y mujeres se jubilan a edades distintas. En la región, en casi la mitad de los países se jubilan a la misma edad\", destacó Arenas. La determinación de edades diferentes surgió con la creación de los primeros sistemas de pensiones en América Latina, que fueron pioneros a principios del siglo XX con un sistema del estilo público y de reparto (las contribuciones de los más jóvenes se acumulaban en un fondo de ahorro colectivo para los adultos mayores). “En ese momento, la visión que se tenía era que el retiro tenía que ocurrir al mismo tiempo para los matrimonios y entonces, en los años ’20 o ’30 del siglo pasado, en las relaciones de parejas los hombres eran casi siempre mayores que las mujeres. Por lo tanto, al poner edades diferentes se generaba es que se jubilaban al mismo tiempo. En el mismo año. Ese fue uno de los motivos”, destacó Arenas. Actualmente, el Sistema Integrado Previsional Argentino (SIPA) debe hace frente a erogaciones por un total aproximado equivalente al 8,5% del PBI, lo que incluye el gasto en jubilaciones y pensiones contributivas, las pensiones otorgadas a través de la Moratoria Previsional y la reciente Prestación Universal para el Adulto Mayor, según precisó Ignacio Apella, economista para Protección Social en el Departamento de Desarrollo Humano para América Latina del Banco Mundial. “Dada la tendencia demográfica, y manteniendo los actuales parámetros del sistema, en 2050, primera década del estado de envejecimiento poblacional, el gasto podría alcanzar el 12,5%. El impacto de un cambio en la edad mínima de retiro sobre los costos del sistema previsional sería muy bajo e incluso negativo en el corto plazo y menores en el mediano y largo plazo. Esto se debe a que, en la actualidad, buena parte de la población se jubila algunos años después de alcanzar la edad mínima, por lo que un aumento en la misma tendría un impacto limitado”, agregó Apella. Por eso, señaló, el debate sobre la modificación de la edad de retiro es válido pero debe darse en un marco más profundo de discusión que involucre definición de beneficios y tasa de reemplazo, entre otros temas. “En otras palabras, qué tipo de sistema previsional están dispuestos a tener los países en este nuevo contexto demográfico, con pilares contributivos y no contributivos, y con una necesidad creciente de recursos de rentas generales para su financiamiento”, dijo. El economista Jorge Colina, del Instituto para el Desarrollo Social Argentino (Idesa), sostiene que previo al debate sobre la edad jubilatoria del régimen general, hay otras medidas que pueden tomarse, como la elevación del momento de retiro de los regímenes especiales (que incluye a jueces, embajadores, las cajas de empleados provinciales o los docentes, que tiene edades de jubilación por debajo de los 60 años y 65 años). También la equiparación de la edad de jubilación de mujeres y hombres. “Los datos muestran que las mujeres se están jubilando efectivamente a los 64 años”, detalló el economista. Su recomendación es que los incrementos se realicen con factores de ajuste en funciones de envejecimiento de la población en Argentina: cada 10 años la expectativa de vida aumenta un año, si se incrementa la edad jubilatoria en un mes por año al cabo de 10 años tendrías una edad jubilatoria un año mayor. “Si se quiere tener equilibrio en las cuentas públicas hay que hacer una reforma previsional, si no se está sobreajustando el resto del gasto para pagar el déficit”, concluyó. Seguí leyendo: El Gobierno abrió la posibilidad a modificar la edad jubilatoria El Gobierno logró dictamen para la reforma de las jubilaciones especiales y el Senado lo tratará la semana que viene"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/07/ley-de-gondolas-7-controles-para-la-posicion-dominante-y-las-5-dudas-del-mercado/","date":"2020-03-07 00:00:00","title":"Ley de góndolas: 7 controles para la posición dominante y las 5 dudas del mercado","abstract":"Hoy las grandes cadenas de supermercados representan el 35% de las compras de los argentinos: el consumo mayoritario está más allá del canal que deberá controlar y oportunamente reglamentar esta norma","author":"Damián di Pace","body":"“El hombre, indudablemente, no es perfecto. Y todas las instituciones –entre ellas la economía de mercado– que pueda crear participarán forzosamente de esa imperfección”, dijo Ludwig von Mises en su trabajo la “Acción Humana”, en 1949. En su discurso de la semana pasada, en el Congreso, el presidente Alberto Fernández habló de los supermercados y mencionó la “concentración económica y posición dominante” de algunos de ellos. Cuando se va de compras a estos centros, se puede verificar que lo que dice el Presidente es cierto en muchas categorías de productos. En Panes Blandos, por ejemplo, tres empresas se llevan el 95% de mercado. En hamburguesas, sólo tres empresas se llevan el 92% de la góndola. En Detergentes para ropa, tres empresas se llevan el 93 % de la góndola. EN Cremas dentales, el 96% pertenece a 3 empresas. Así se podría seguir con casi todo el supermercado. De acuerdo a un relevamiento de Focus Market y en el caso puntual del Panes blandos, una empresa tiene casi el 70% de participación de góndola a través de diferentes marcas. Joseph Stiglitz, premio nobel de Economía y mentor de Martín Guzmán, el ministro de Economía de la Nación, ha expresado oportunamente: “Cuando los mercados fallan, el gobierno viene y recoge los platos rotos. Sabiéndolo, el gobierno debe hacer lo que pueda para evitar las calamidades”. En teoría, la Ley de Góndolas aprobada la semana pasada en el Congreso, vendría a solucionar esta situación de la oferta en el supermercado de la siguiente manera: 1- Debe haber un mínimo cinco proveedores del mismo producto en góndola. 2 - Ninguno puede superar 30 % por marca. 3 - Debe haber espacio disponible para ubicaciones Físicas y Virtuales de un 25% para productos pertenecientes a Pymes. 4 - En la línea de cajas de haber 50% de productos Pymes. 5 - Está prohibido alquilar espacios preferenciales. 6 - Los productos de menor precio deben estar a una altura equidistante entre el primer y último estante. 7 - Los productos de menor precio en espacios virtuales (páginas web de las grandes cadenas) deben estar en la primera visualización de productos. A la ley le falta su reglamentación, pero en el propio debate se plantearon las siguientes dudas e inquietudes: 1 - ¿Las grandes cadenas son un mal del pasado o del presente? Hoy las grandes cadenas de supermercados representan el 35% de las compras de los argentinos. El resto se da en supermercados chinos, autoservicio nacional, comercio minorista tradicional, ferias, canal mayorista y tiendas de descuentos, entre otros. Es decir, el problema de los precios y posiciones dominantes pasaría por un tercio del canal minorista. Hoy, las compras de los argentinos están más allá del canal que deberá controlar y oportunamente reglamentar esta ley. 2 - ¿Concentración por mercado o por culpa del Estado? El Estado intenta regular el funcionamiento de libre mercado del canal de la comercialización minorista en consumo masivo. Sin embargo, la inquietud está dada sobre si no fue el propio Estado que con ciclos económicos de caída brusca de la actividad con recesión, crisis y una presión tributaria enorme dejo fuera de juego en los últimos 30 años a miles de Pymes perdiendo el consumidor opciones de elección y concentrándose la oferta en pocos oferentes en el mercado. 3 - Nivel de Producción y Financiamiento Pyme. En un mercado donde por ejemplo hay dos jugadores que representan el 97% de la góndola estarán las Pymes dispuestas a incrementar su nivel de producción, incorporación de bienes de capital y mano de obra sin reformas estructurales en la economía, como disminución de la presión tributaria y reforma laboral que evite la industria del juicio que a medida que crecían las llevo al peor castigo como es el cierre. ¿El nivel de financiamiento productivo con tasas del 35% –por ejemplo del Banco Nación– es suficiente para un consumo masivo que aún se encuentra en caída, aunque desacelerando, y sin certeza que haya un rebote pero no un crecimiento sostenible en el tiempo? Es lo que se pregunta el empresario Pyme. Tanto el microempresario que fue el 91% de los casos de cierre en el sector Pyme el año pasado que no pudieron sostener la presión tributaria en contexto de caída como el pequeño y mediano. 4 - ¿Mercado por Ley o por Competencia? La ley del mercado se da entre la oferta y la demanda en una situación de competencia. En los años 80 y 90, la penetración de las grandes cadenas de supermercados llevó al cierre a miles de almacenes y autoservicios nacionales. Mientras el mundo legislaba para que las grandes superficies no se instalasen en las grandes ciudades en nuestro país el supermercado concentraba la economía minorista. Cuando ya esa concentración no existe y el consumidor compra en otras formas y espacios comerciales por que la propia oferta comercial minorista supero la restricción de la concentración económica del consumo masivo en pocas manos el Estado se platea controlar al menos 25 años más tarde un fenómeno que la propia demanda dejo en el pasado y el mercado lo resolvió con una nueva oferta y cambios de hábitos sociales y culturales de compra. 5 - Control de la Ley de Góndolas. Con el programa de Precios Cuidados vigente desde 2014 en Argentina el Estado intenta establecer precios de referencia para categorías y productos de consumo masivo. La dificultad para ejercer esta tarea se encuentra en controlar al menos unos 3000 puntos de ventas que participan de este programa. En el caso de la Ley de Góndolas la tarea será “titánica” pues no son 311 productos como en el caso de “Precio Cuidados” sino todos los productos pertenecientes a la categorías de consumo masivo controlados bajo 7 variables dispuestos en la ley y señalados arriba tanto para el canal físico y online. Regresando a la cita de Stiglitz y tomando el caso Argentino puntualmente. No será que en los últimos 40 años las políticas públicas han generado las condiciones para que el Estado sea quien “rompe los platos” con malas decisiones que llevaron a que no haya comida para todos en un país que produce alimentos para 400 millones de habitantes? Hasta el propio liberal Milton Friedman nos da la respuesta. “Por supuesto, la existencia de un mercado libre no elimina la necesidad de un gobierno. Por el contrario, como hemos dicho, el gobierno es esencial como foro para determinar las reglas del juego y como árbitro para aplicar las reglas que se decidan”. No será que los gobiernos que hemos tenido han colocado malas reglas a lo largo del tiempo, que han sido malos árbitros perjudicando el juego de los jugadores del mercado en una economía que año a año cayó en todas las tablas de posiciones del crecimiento y desarrollo a nivel mundial? Dejó la inquietud mientras “voy de compras al chino de la vuelta de casa”. Seguí leyendo: Sube el dólar \"solidario\" y marca un precio récord por encima de los 84 pesos para la venta en el promedio de bancos En YPF aseguran que el precio de las naftas está atrasado hasta un 8% El campo pronostica un alto acatamiento del cese de comercialización de la semana próxima"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/07/semana-financiera-con-alta-volatilidad-se-sostuvieron-las-acciones-pero-cayeron-los-bonos-y-subio-el-6-el-riesgo-pais/","date":"2020-03-07 00:00:00","title":"Semana financiera: con alta volatilidad, se sostuvieron las acciones, pero cayeron los bonos y subió el 6% el riesgo país","abstract":"Los movimientos bruscos del mercado afectaron más a la deuda pública, en el marco de la reestructuración. El indicador de JP Morgan llegó a superar los 2.500 puntos. YPF cayó a un mínimo histórico de 7,30 dólares","author":"Juan Gasalla","body":"En la última semana se produjo en los mercados financieros una pulseada de precios, con amplias bajas y alzas que se alternaron, al ritmo de las noticias sobre la propagación del coronavirus y las medidas impulsadas por los gobiernos y organismos multilaterales para atenuar su efecto. La incertidumbre sobre el crecimiento futuro de la economía mundial fue el motor de la volatilidad de los mercados bursátiles globales, que insinuaron una recuperación entre el lunes y el miércoles, pero se volvieron a sumergir en números rojos el jueves y el viernes. Tomó protagonismo la acción de los bancos centrales, como el recorte de medio punto en la tasa de dispuesta por la Reserva Federal de los EEUU (FED), y de algunos organismos internacionales, como el Banco Mundial, que anunció préstamos por USD 12.000 millones para atacar la expansión del coronavirus. El gobierno norteamericano, en tanto, destinará con USD 7.800 millones para el mismo fin. “El coronavirus sigue haciendo estragos en los mercados internacionales. Su propagación fuera de China comenzó a preocupar a los inversores, que se habían mantenido más optimistas. Ahora la creciente volatilidad asusta, y la falta de drivers positivos afectan las cotizaciones de todos los activos, principalmente los de riesgo”, apuntó Portfolio Personal Inversiones. Un análisis de Research for Traders apuntó que todos los mercados “fueron afectados por la extrema aversión al riesgo. Mientras tanto, los US Treasuries continúan siendo los activos de cobertura fuertemente demandados en la actual coyuntura difícil para el mercado de renta variable”. Los grandes fondos buscaron refugio en activos considerados seguros, como el oro, el yen y la deuda de EEUU y Alemania, mientras que los precios del petróleo se hundieron 8% en cinco ruedas, para negociarse a su nivel más bajo desde 2016, tras el fracaso de la reunión entre la OPEP y otros grandes países productores. El recinto neoyorquino despidió una semana con notables oscilaciones en el Dow Jones: el lunes tuvo un alza récord de 1.290 puntos; el martes perdió 786; el miércoles ganó 1.173 unidades, el jueves perdió 970 puntos y el viernes atenuó la caída a solo 256 enteros. El balance de las cinco ruedas fue ligeramente favorable, con una ganancia promedio de 1,8 por ciento. Un reporte de la Bolsa Comercio Córdoba refirió que “el recorte de tasas se realizó antes de la reunión programada para el 18 de marzo, siendo una medida de emergencia que no se tomaba desde el 2008, y a su vez el mayor recorte desde ese mismo año, de 0,5 puntos porcentuales, pasando a establecerse en el rango 1%-1,25%”. El índice europeo STOXX 600 cerró con un desplome de un 3,7% en su nivel más bajo desde mediados de agosto de 2019, culminando su tercera semana consecutiva de pérdidas después de que los casos globales de coronavirus superaron los 100.000 infectados. El índice VIX, conocido como el indicador del miedo en el mercado, en lo que va de año se disparó casi un 250 por ciento. La agencia de calificación de riesgos Moody’s rebajó su previsión de crecimiento para este año de los países del G20, desde el 2,4% al 2,1% en su escenario base. El Banco Asiático de Desarrollo cifró entre 77.000 y 347.000 millones de dólares el impacto del coronavirus en la economía mundial, lo que supondría un sacrificio entre el 0,1% y el 0,4% del PBI global. Los inversores en el mundo están retirándose de varios tipos de activos y en la última semana las acciones y los bonos emergentes registraron una salida de capitales combinada de USD 36.000 millones, señaló Bank of America, debido a los temores del daño económico relevante por el coronavirus. La rentabilidad de los bonos estadounidenses a 10 años tocó en la madrugada del viernes mínimos históricos por debajo de 0,7% anual, y el oro cobró protagonismo como cobertura, cerca de máximos de siete años, para acercarse a los USD 1.700 por onza. Aunque cayó un contundente 4,2% este viernes, el índice bursátil S&P Merval de Buenos Aires cerró en 35.222 puntos, con escasas variantes semanales tanto si se lo mide en pesos como en dólares. No obstante, el movimiento brusco de los mercados dejó heridos en el camino: el ADR de YPF terminó en un piso de precios desde que cotiza en Wall Street hace 27 años, en USD 7,30, debido a un balance negativo presentado por la compañía y el desplome del crudo. Más vapuleados terminaron los precios de los títulos públicos, ante la falta de definiciones sobre la reestructuración de la deuda soberana, con un Riesgo País que llegó a superar los 2.500 puntos el viernes por la mañana. El indicador de JP Morgan quedó en 2.422 enteros, con un alza semanal de 6 por ciento. Un informe del Grupo SBS subrayó que “el avance del coronavirus elevó sustancialmente los riesgos al escenario global, justo cuando el Gobierno está por lanzar la reestructuración de la deuda. El acercamiento al FMI podría mejorar la confianza reduciendo el riesgo de holdouts y quitando probabilidad a escenarios de cola, pero el sendero fiscal es poco ambicioso permitiendo imaginar una oferta inicial menos atractiva que la descontada por el mercado”. Ajeno a los vaivenes externos, el mercado de cambios exhibió ligeros aumentos en los precios de pizarra, suficientes para que tanto el dólar mayorista –a $62,48– como el promedio de bancos –a $84,12 con el recargo “solidario” de 30%– alcanzaran nuevos máximos. El economista Gustavo Ber recordó que “más allá de las más aceleradas depreciaciones de las monedas emergentes en el actual clima global de risk-off, el BCRA sigue validando sólo un gradual deslizamiento del dólar mayorista”. Para el analista financiero Salvador Di Stefano, “el dólar será el activo a monitorear, con la devaluación de Brasil, la falta de exportaciones y la demanda de dólares por importación debería alentar una suba del tipo de cambio mayorista que se trasladaría con mayor énfasis en el dólar Bolsa y el blue”. Con un incremento de 4,3% en 2020, el dólar en Argentina avanza a la par de la inflación del período, a diferencia de lo que ocurre en Brasil donde trepa 16% a pesar de la muy baja inflación del país vecino. Seguí leyendo: Las bolsas siguieron en rojo por la búsqueda de refugio inversor y los ADR restaron hasta 8% Tensión en los mercados: con bonos bajo presión el Riesgo País llegó a superar los 2.500 puntos Subió el dólar “Solidario” y marcó un precio récord por encima de los 84 pesos para la venta en el promedio de bancos Se confirmaron seis casos más de coronavirus en la Argentina y ya son ocho los infectados en el país"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/07/cuanto-cuesta-mantener-un-perro-en-la-ciudad-de-buenos-aires/","date":"2020-03-07 00:00:00","title":"Cuánto cuesta mantener un perro en la Ciudad de Buenos Aires","abstract":"Se deben contemplar gastos como el alimento balanceado, las pipetas anti pulgas y las vacunas. Y también el baño, los paseos y eventuales consultas veterinarias","author":"Daniel Blanco Gómez","body":"El país lidera el ranking mundial de perros por habitante, ya que el 66% de los argentinos tienen al menos un animal, lo que duplica la media mundial, de 33%, según un informe de la consultora Focus Market. No obstante, comprar o adoptar un perro de raza no debe ser una decisión a tomar sin un planeamiento previo o sin haber diseñado un presupuesto de los gastos que implica. Además,en un país con una inflación que superó el último año el 50% anual, es necesario considerar no solo el gasto fijo mensual sino el incremento del costo a lo largo del año para no tener que quedarse a mitad de camino y verse obligado a buscar otro hogar para la mascota. No solo las personas que se decidan por tener un can deben pensar en quién se encargará de cuidarlo, dónde va a dormir y qué nombre le va a poner, sino que además la primera pregunta que se deben hacer es: ¿cuánto cuesta mantenerlo por mes? Y la respuesta es que considerando el gasto en alimento, paseo, anti pulgas y baño, el costo puede superar los $6.000 de acuerdo a un relevamiento de Infobae. Descartando que el dueño cuenta con un espacio razonable para tenerlo en un departamento o en una casa, lo primero que hay que tener en cuenta es el costo mensual del alimento balanceado, de las pipetas anti pulgas y garrapatas, las vacunas anuales, el baño, la consulta veterinaria en caso de que el animal se indisponga, el paseo si no se cuenta con el tiempo para sacarlo y algunos gastos extras como juguetes, collar, correa y chapita identificatoria con un teléfono, observan los expertos. Si se contempla el gasto principal, que es el alimento, hay que detenerse en el tamaño del perro, la marca que se consume y la calidad. En el caso de un can mediano, el consumo es de entre 180 y 300 gramos por día, según indica el médico veterinario Ariel Marino (matrícula 7243) aInfobae. En cambio, si son perros medianos comen entre 300 y 350 gramos diarios, mientras que si se trata de un animal que supera los 25 kilos la cantidad varía entre 500 y 700 gramos. Un alimento de gama baja cuyo precio promedio en veterinarias y petshops de la Ciudad de Buenos Aires (en su presentación de 21 kilos) es de $1.250. Por lo que el gasto mensual para un perro mediano es de $660. En cambio, si la marca del balanceado es de alta calidad, la suma se eleva a $1.350 (con un pecio promedio de $3.400 la presentación de 18 kilos). A esto se debe sumar el baño, que oscila entre los $200 a los $500, dependiendo del comercio y el tamaño de la mascota. Otros $1000 son para las vacunas que se aplican entre una y cuatro veces al año, como ser la de la rabia (una vez por año) y contra los parásitos (cada 3 o 4 meses). Y también es necesario considerar que una consulta veterinaria sale entre $600 y $800. No obstante, para aquellas personas que tienen un presupuesto más ajustado, cuentan con la atención veterinaria gratuita que ofrece el Gobierno de la Ciudad de Buenos Aires tanto en centros fijos como en centros móviles de atención distribuidos en distintos barrios y que se pueden consultar en la página web www.buenosaires.gob. Paseos y hospedajes El precio para pasear a un perro en la Ciudad de Buenos Aires oscila entre $3.500 y $5.000 promedio, según la cantidad de horas que pasee. “Una cosa es que el perro salga a la calle una hora por día para hacer sus necesidades y otra distinta es que salga a pasear y a interactuar con otros perros en plazas y caniles. También va a depender no solo de la cantidad de tiempo que lo pasee sino también la cantidad de perros que te ofrece un dueño. Si tiene más de uno solemos hacer un mejor precio ofreciendo un paquete que se ajusta a sus necesidades”, explica Camila, paseadora de perros hace más de 10 años en la zona de Palermo. Y agrega Camila: “para tomar un cliente exijo que tenga tanto correa como dos collares, uno para el paseo y otro con una chapa identificatoria que contenga el número de teléfono de su dueño por cualquier eventualidad; y que la mascota tenga la libreta sanitaria al día con las vacunas obligatorias”. Dejar a las mascotas a la hora de emprender un viaje puede ser una de las situaciones más estresantes. Los perros suelen deprimirse al extrañar a sus dueños y al encontrarse solos por largos periodos de tiempo, lo que generalmente desemboca en el conocido síndrome de “ansiedad por separación”. La plataforma DogHero ofrece a los usuarios, quienes no quieren dejar solos a sus perros ni tampoco molestar a conocidos, vincularse con anfitriones -casas de familia- dispuestos a hospedarlos por una tarifa diaria. Esta app funciona en Brasil desde hace más de tres años y brinda un completo servicio con más de 10.000 anfitriones distribuidos en 650 ciudades del estado brasileño. Actualmente en la Argentina, segundo país donde se presenta, ya cuenta con más 4.000 clientes. El precio promedio de guardería para un perro mediano es de $450 la noche, por lo que un fin de semana costaría $1.350 (incluyendo tres noches). Lo primero que hay que hacer es ingresar a la página web de la red, descargar la app y buscar el anfitrión por zona. Una vez seleccionado se debe realiza el pago que puede ser con tarjeta de crédito. Luego se puede hacer el seguimiento de la mascota mientras dure la estadía a través de la aplicación y recibiendo fotos y vídeos de la mascota. Para asegurar hospedajes, muchas guarderías ofrecen garantía veterinaria, que reembolsa los gastos médicos hasta por $15.000. Cubren consultas, cirugías, el ingreso en hospitales y los medicamentos. En definitiva y por más que el perro sea el mejor amigo del hombre, resulta indispensable saber si su dueño puede estar a la altura de las circunstancias cumpliendo con todas las obligaciones que requiere el animal. Por eso, antes de adoptar o comprar una mascota, es indispensable no solo saber si se le podrá dedicar el tiempo que requiere sino también proyectar los gastos con anticipación. Seguí leyendo: Tras conocerse el segundo caso de coronavirus en el país, Aerolíneas Argentinas canceló frecuencias de sus vuelos a Italia Coronavirus: qué opciones tienen los pasajeros que quieren cancelar o reprogramar sus viajes"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/07/la-agroindustria-en-la-argentina-una-dotacion-productiva-esencial-para-el-desarrollo/","date":"2020-03-07 00:00:00","title":"La agroindustria en la Argentina: una dotación productiva esencial para el desarrollo","abstract":"Pese a que el país carece de divisas, el Gobierno aumentó el impuesto a las exportaciones del agro","author":[],"body":"En el marco de la crisis macroeconómica iniciada en 2018, la Argentina volvió a recurrir a los derechos de exportación para financiarse, a pesar de ser considerados un “mal impuesto”. Con la asunción de las nuevas autoridades nacionales, en medio de la renegociación de la deuda, las retenciones al sector agropecuario volvieron a aumentar con el riesgo de su mantenimiento a mediano plazo. Hasta el momento, la elevada competitividad agropecuaria argentina ha alcanzado para mantener a flote al sector, pero la alta presión tributaria tiene efectos distorsivos que limitan seriamente el aprovechamiento del potencial local. A esto se sumará este año un mercado internacional afectado por los efectos del Coronavirus y la reducción del crecimiento y el comercio mundial. Al inicio de 2020, la atención de la Argentina está concentrada en los problemas del cortísimo plazo y esta situación tenderá a prolongarse por lo menos durante todo el primer semestre debido a las contingencias de la negociación de la deuda pública del Gobierno Nacional. En contraste, el balance de crecimiento del país en los últimos 8 años ha mostrado una pérdida anual de medio punto del PBI (caída total del 4% entre el tercer trimestre de 2011 y 2019), lo que muestra un desempeño muy insatisfactorio que interpela a la clase dirigente y a los propios votantes sobre el rumbo de largo plazo de la Argentina. Aun sabiendo que la información sobre los factores de crecimiento locales y las tensiones entre el corto y largo plazo (economía pendular) es bien conocida, parece relevante volver a ordenarla en línea con la discusión actual sobre el aporte que se espera del sector agroindustrial para el desarrollo del país. Poco peso en el PBI, pero mucho como generador de divisas En primer lugar, entre las características permanentes (estructurales) de la Argentina, el sector agropecuario primario y la agroindustria conforman una actividad en el centro de nuestra organización productiva. Es cierto que la participación en el PBI del sector agropecuario primario es relativamente baja, del 6,1%, frente a otros sectores como el manufacturero o el de servicios, pero ese es un resultado del desarrollo en todos los países del mundo, incluidos los productores agroindustriales importantes. En los Estados Unidos, el sector agropecuario primario sólo representa un 0,9% del PBI, en Canadá, 1,7%, en Australia 2,5 por ciento. La importancia del sector para el desarrollo de largo plazo se manifiesta en otros indicadores como su participación en la producción mundial de alimentos y su importancia como exportador global. Como productor de alimentos, la Argentina ocupa un lugar destacadísimo en el ranking mundial, con alrededor del 5% en el total de granos y carnes, revistando luego de los Estados Unidos, la Unión Europea, China y Brasil. Como exportador de alimentos, ha ocupado hasta 2018 un puesto en el conjunto de los 10 principales del mundo. Sin embargo, su posición fue descendiendo y en 2019 fue superada por México. La evidencia histórica y actual, pese a retrocesos puntuales, muestra que el sector agroindustrial de la Argentina tiene probada competitividad internacional. En segundo lugar, corresponde destacar la importancia de las exportaciones del sector agroindustrial como una fuente permanente de divisas en el largo plazo, en particular teniendo en cuenta la recurrente falta de divisas para financiar su crecimiento que ha caracterizado a la Argentina. El sector agroindustrial sigue explicando más de la mitad de las exportaciones de bienes del país: El aumento de esta participación en los últimos años, al que algunos analistas se refieren como “primarización de las exportaciones”, es el resultado del estancamiento o reducción del resto de las ventas al resto del mundo por una acentuada pérdida de la productividad global del país. Ganar y mantener mercados en el caso de los productos manufactureros es una tarea que no sólo depende de las empresas sino que también requiere de un escenario macroeconómico que acompañe el esfuerzo exportador (tipo de cambio real estable, crédito accesible), costos locales competitivos (logística, energía, entre los más importantes), abastecimiento internacional de insumos (economía más abierta) y un horizonte económico que favorezca las inversiones. En ausencia de estas condiciones, el sector exportador agroindustrial es el que mayores ventajas tiene para esquivar los obstáculos existentes debido a que exporta bienes de amplia circulación internacional y poca diferenciación por mercado (materias primas). Además, habiendo sido un motor histórico de crecimiento y concitando el interés internacional por sus dimensiones, ha construido y logrado mantener una cadena local de abastecimiento competitiva para sus principales insumos. Sin embargo, también este sector enfrenta obstáculos que han limitado, por ejemplo, el crecimiento de la industria de alimentos con destino exportador. Muchos de ellos provenientes de deficientes políticas sectoriales. En tercer lugar, debido a que la producción agropecuaria se organiza a partir de un factor de producción fijo, la tierra, en los países de menor desarrollo y reducida capacidad de organización fiscal se ha apelado con alguna frecuencia a impuestos específicos sobre el sector (por ejemplo, el impuesto a la tierra o los impuestos a las exportaciones, aunque han sido más frecuentes los impuestos a las importaciones generales). A medida que los países productores se desarrollaron, la carga impositiva se fue nivelando sectorialmente. Finalmente, los mayores países productores-exportadores del presente ejercen una protección sobre sus sectores agropecuarios otorgándoles subsidios directos, subsidios a los seguros de producción y al crédito y, en menor medida, subsidios a la exportación (limitados por los compromisos agrícolas en la Organización Mundial del Comercio). En contraste, la Argentina ha seguido operando como un país fiscalmente desorganizado que aplica recurrentemente impuestos a las ventas externas de sus productos agroindustriales (y también, en ocasiones, los aplica generalizadamente a todas las exportaciones). El uso frecuente en nuestro país de estos derechos de exportación (las llamadas retenciones) ha llevado a que sus importantes desventajas tiendan a pasarse por alto. Por ejemplo, en el corto plazo se distorsionan los precios relativos de los alimentos y se desalienta la producción exportadora. En el largo plazo, se limita el crecimiento del sector agropecuario al reducirse las inversiones y la adopción de nuevas tecnologías y, dependiendo del destino de los fondos que decida el gobierno, se pierde ahorro para aumentar el consumo y se redirigen inversiones a sectores productivos demandantes netos de divisas, agudizando el problema de la restricción externa. Desde 2002 y hasta 2015, los sucesivos gobiernos de signo peronista, aplicaron importantes niveles de retenciones aún en etapas de relativa estabilidad macroeconómica. Las tasas fueron diferenciales, alcanzando máximos del 25% para maíz, 28% para trigo y 35% para la soja. Subibaja de las retenciones Con el cambio de gobierno en 2015, se adoptó una política de mayor equilibrio entre sectores, se eliminaron las retenciones generales y se mantuvo solamente la retención a la soja en un 30% (Decreto 133/15). Además, para el complejo sojero se implementó un cronograma descendente de estos impuestos a partir de enero de 2018. Un poco más tarde, y en un reconocimiento del atraso cambiario y sus consecuencias negativas sobre las ventas externas, las autoridades también reforzaron los reintegros de los productos más sensibles (pesca, frutícolas, lanas, entre otros). La crisis macroeconómica que se inició en abril de 2018 llevó a que a mitad del año se repusieran los derechos de exportación, defraudando las expectativas sectoriales. Así, en el marco de una fuerte devaluación (mayor a 100% en el año), el gobierno del presidente Mauricio Macri eliminó los reintegros al conjunto de las exportaciones (a pesar de que parte de ellos compensa por el efecto del impuesto a los Ingresos Brutos provincial, que es un impuesto indirecto en cascada). También, como mecanismo para alcanzar el objetivo del déficit primario nulo, las autoridades repusieron las retenciones a las exportaciones fijándolas en un 12% con un tope de $4 para los productos agroindustriales y $3 para el resto (Decreto 793/18). Ese tope implicaba retenciones decrecientes en porcentaje a medida que aumentase el tipo de cambio (aumento pautado en 3% mensual para las bandas de flotación). En soja y sus subproductos, si bien se adelantó el descenso de las alícuotas planificado hasta diciembre de 2019 (18% para soja y 15% para subproductos), estos productos siguieron tributando una retención mayor, al sumarse la tasa general del 12% a las alícuotas rebajadas. A esta política impositiva se sumaba el aumento de la tasa de interés en un año en el que los productores requerían mayor financiamiento al contar con menos capital propio de la cosecha anterior cuando habían enfrentado una fuerte sequía. En el decreto original, la aplicación de las nuevas retenciones se estipulaba hasta el fin de 2020. A pesar de que el gobierno reconoció que las retenciones son un “mal impuesto”, los productores entendieron que se les volvía a requerir un esfuerzo por encima del de otros sectores y expresaron su disconformidad y pérdida de confianza en las promesas de las autoridades. En diciembre de 2019, la nueva administración del presidente Alberto Fernández volvió a utilizar el recurso de aplicar retenciones diferenciales al sector agropecuario como uno de sus primeros actos de gobierno (Decreto 37/2019). Los derechos de exportación para los cereales se establecieron en un 12% ad valorem y en un 30% para la soja. Hacia fin de diciembre, con la promulgación de la Ley 27.541 de Solidaridad Social y Reactivación Productiva en el Marco de la Emergencia Pública, el Poder Ejecutivo se reservó el derecho de fijar derechos de exportación hasta un límite máximo del 33% incluyendo, específicamente, a la producción de soja, 15% para el resto de los productos agropecuarios y 5% para la agroindustria regional. En tanto, la alícuota para bienes industriales y servicios no superará el 5% y la del petróleo el 8 por ciento. El presidente Fernández mencionó en su discurso de apertura de sesiones ordinarias del Congreso del 1 de marzo que entiende que se ha efectuado una propuesta generosa en la que sólo se incrementa uno de los 25 productos agropecuarios sujetos al impuesto. Adicionalmente, el Gobierno ha incluido en todas sus normas una mención a la necesidad de segmentación en el tratamiento impositivo y de beneficios para identificar a los pequeños productores y a las cooperativas y a los productos regionales. También se creará un Fondo solidario de competitividad agroindustrial para estimular la actividad de pequeños productores y cooperativas a través de créditos para la producción, innovación, agregado de valor y costos logísticos usando el 3% del valor incremental de los derechos de exportación establecidos por la Ley. Para terminar este breve análisis cabe indicar que pese a la relevancia acreditada del sector agroindustrial en nuestra economía, su evolución no ha estado exenta de enfrentar amenazas regulatorias adicionales a la imposición de derechos de exportación. En efecto, los procesos inflacionarios han llevado a la aplicación de controles directos de comercialización y precios desde los años 60. El episodio más reciente involucró a los mercados de carnes y granos a partir de 2007. Los controles y amenazas aplicados tuvieron un claro saldo negativo con la destrucción del stock ganadero (se perdieron entre 10 y 12 millones de cabezas) y la merma en la producción y exportación de carnes, trigo y maíz. Fue la etapa de la “sojización” del campo debido a que la soja era el producto menos afectado por las intervenciones. Un efecto adicional fue la pérdida de rotación entre cultivos para el mantenimiento de la fertilidad de la tierra. En el Gráfico 2 se muestra la evolución del área sembrada y la producción de cereales y oleaginosos desde 1990. Entre 2005 y 2008, el área sembrada creció al impulso de precios internacionales récord. Entre 2009 y 2010, esos precios cedieron debido a la crisis financiera internacional, pero se recuperaron en 2011 y 2012. Desde entonces, los precios internacionales fueron en descenso y, en consecuencia, la eficiencia productiva volvió a ser un factor determinante de la competitividad. A partir de 2016, la política económica reconoció la importancia del sector agropecuario y eliminó, en gran parte, las distorsiones de las políticas anteriores. En consecuencia, hubo una importante recuperación de las existencias ganaderas, se moderó la participación de la soja en la canasta productiva y se recuperaron los cultivos de trigo y maíz. El nuevo escenario con el Coronavirus Por último, todo esto ocurre en un año en el que el mundo enfrenta un escenario complicado debido a la irrupción del Coronavirus que comenzó afectando a China, principal cliente de la Argentina en productos de la soja. La extensión del virus al resto del mundo ya muestra consecuencias en los pronósticos de un menor crecimiento mundial y del comercio. En ese contexto, y frente a la actual situación crítica externa de la Argentina, el sector agropecuario volverá a hacer un aporte sustantivo a través del pago de derechos de exportación y de la provisión de divisas. La evidencia anterior muestra que, superada la crisis, habría que retomar la idea de activar un programa de desarrollo (ya anunciado como proyecto por las autoridades) que aproveche la competitividad agropecuaria del país, fomentando el cambio tecnológico, el crecimiento de la industria de los alimentos y las mayores exportaciones que podrían provenir de la apertura y ampliación de mercados. En esa etapa, uno de los mayores logros del país, sería el de desterrar los derechos de exportación como instrumentos tributarios, generando una señal permanente de adhesión a la estabilidad macroeconómica y de reconocimiento de la importancia del aporte de todos los sectores productivos al desarrollo del país. Los autores son economistas de FIEL. Esta nota es un anticipo de la publicación Indicadores de Coyuntura de Marzo que elabora la Fundación FIEL. Seguí leyendo: Confirmado: el Gobierno aumentará las retenciones a la soja de 30 a 33 por ciento La recaudación cayó 10,3% frente a la inflación y registró el mayor impacto en el IVA"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/07/por-que-la-deuda-soberana-y-los-juicios-contra-argentina-en-el-exterior-tienen-que-converger/","date":"2020-03-07 00:00:00","title":"Por qué la deuda soberana y los juicios contra Argentina en el exterior tienen que converger","abstract":"Hasta fines de 2019 la Argentina acumula juicios internacionales por USD 8.500 millones","author":[],"body":"Hay pocas cosas en la vida que son inevitables: la muerte, los impuestos y que Argentina siempre pierde sus juicios internacionales. Pruebas no son difíciles de encontrar, especialmente cuando la cuestionable interpretación argentina del derecho internacional ha demostrado ser muy costosa para los contribuyentes. Una y otra vez, los diferentes gobiernos han ignorado los acuerdos firmados con los acreedores y con las corporaciones multinacionales que, a su vez, han presentado numerosas demandas para recuperar las pérdidas financieras y el capital de los bonos que han caído en default. Según una presentación del gobierno ante la SEC norteamericana en 2019, la República Argentina actualmente tiene juicios internacionales por USD 8.500 millones que continúan creciendo día a día. Aunque el país pudo cerrar un puñado de casos en 2019, los nuevos reclamos y pagos de intereses sobre disputas sin resolver continúan acumulándose. En los últimos 10 años, la Argentina ha pagado USD 15.800 millones en compensación a los acreedores (holdouts) de deuda en mora y a las multinacionales cuyas inversiones fueron expropiadas o sus contratos rescindidos por el gobierno. Estas sentencias se pagaron con bonos denominados en dólares sujetos a Ley de Nueva York y a Ley argentina, o con efectivo recaudado con la emisión de nuevos títulos de deuda. Hoy, Argentina tiene 56 casos abiertos relacionados con bonos en default por USD 440 millones en el Tribunal del Distrito Sur de Nueva York, 13 casos en el CIADI por un total de USD 2.100 millones, 6 casos en los tribunales comerciales de las Naciones Unidas por USD 403 millones y 4 casos también en Nueva York por USD 525 millones en relación con los conocidos Cupón PIB. En estos últimos cuatro casos, Argentina recibió un fallo favorable a principios de este año, pero la jueza permitió que los cuatro fondos, incluido Aurelius Capital Master, volvieran a presentar una enmienda modificada el próximo 6 de marzo. Mientras exista un solo acreedor descontento o una empresa propietaria de un contrato en disputa que continúe enfrentando a Argentina en un tribunal internacional, la probabilidad de que un juez se ponga del lado del demandante aumenta. Argentina rara vez gana sus juicios internacionales y es hora de que la deuda soberana y los litigios internacionales converjan, y se incluyan en la próxima reestructuración. La única verdad es la realidad Es necesario hacer entender que la Argentina no tiene fondos pagar los próximos fallos adversos y no puede emitir nuevos bonos para pagarlos. Cuanto más tiempo desobedezca una orden judicial al postergar el pago de un fallo, mayor será el daño que el país enfrentará en el ámbito internacional. Es importante recordar los problemas que enfrentó Argentina en 2014 cuando el ex juez Thomas Griesa impidió que Argentina pagara a sus acreedores debido a una serie de medidas cautelares tras la decisión de Argentina de ignorar las decisiones del juez. ¿Queremos revivir esta historia? Es hora de que Argentina reduzca su riesgo legal al mínimo admitiendo que sus decisiones anteriores ya le han costado a los contribuyentes más de USD 15.000 millones, y llegar a la conclusión que el aumento de los costos de seguir litigando en el exterior con una probabilidad muy baja de éxito, hará más daño que bien. ¿Cómo se reestructura un juicio? Entonces, ¿cómo puede Argentina reestructurar sus juicios internacionales? Si bien el proceso no es simple y conlleva cierto grado de complejidad, posiblemente pueda imitar la próxima propuesta de reestructuración de deuda soberana. Las características de los juicios no son tan diferentes de lo que sabemos sobre su deuda. Miremos bien de cerca. Los juicios representan un contrato incumplido (Clase de Bono), están sujetos a múltiples jurisdicciones (Ley Aplicable), en poder de numerosos beneficiarios (Tipo de Acreedor), con diferentes cláusulas de penalización (Pago de Intereses), en su mayoría denominados en dólares (Moneda de Emisión) y actualmente en diferentes etapas de litigio (Vencimiento). La próxima propuesta de reestructuración del país para los fondos acreedores, probablemente agrupará todos los bonos en varias “clases” previamente definidas, principalmente en línea con las características mencionadas anteriormente. Esto permitirá al Gobierno ofrecer una propuesta que sea justa para los diferentes tipos de bonos que busca reestructurar. ¿Por qué no entonces agrupar todos los juicios bajo diferentes clases y ofrecer a los demandantes o partes interesadas el mismo tipo de tratamiento que recibirán los tenedores de bonos? Ya sabemos que los bancos han presentado recientemente sus propuestas de reestructuración al gobierno argentino y que el ministro de Economía, Martín Guzmán, pronto hará algún tipo de anuncio. Quizás, algunas de estas propuestas incluyen casos internacionales, especialmente aquellos relacionados con litigios en curso, como los Cupón PBI. Sin embargo, sería una buena señal si el Gobierno solicita a los bancos que vuelvan a presentar sus propuestas e incluyan un plan para reestructurar los procedimientos legales internacionales. Nuestra interpretación del derecho internacional ya ha causado mucho daño y es hora de poner fin a años de problemas legales en el extranjero. El autor es Fixed Income Research de Research for Traders Seguí leyendo: Con Lazard como asesor financiero, ¿aplicará la Argentina la misma renegociación de la deuda que hizo Ucrania? Publicarán en 15 días un informe sobre los montos, origen y destino de la deuda externa con foco en quienes compraron dólares Por el coronavirus, el FMI y el Banco Mundial suspendieron su asamblea de abril en Washington"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/07/piden-crear-una-oficina-para-defender-a-los-contribuyentes-que-sea-independiente-de-la-afip/","date":"2020-03-07 00:00:00","title":"Piden crear una oficina para defender a los contribuyentes que sea independiente de la AFIP","abstract":"Los tributaristas afirmaron que el Gobierno debería tomar el modelo de otros países en los que hay organizaciones que protegen los derechos de quienes pagan sus impuestos","author":"Martín Kanenguiser","body":"Los contribuyentes de la Argentina necesitan un defensor independiente de la poderosa Administración Federal de Ingresos Públicos (AFIP), como existe en el resto de América latina, Europa y Estados Unidos. Diversos tributaristas indicaron a Infobae que debería existir un organismo que cumpla el rol de equilibrar los deberes y derechos de los ciudadanos que pagan impuestos. En la Argentina hay un Programa de Asistencia al Ciudadano que funciona en la AFIP y al que los especialistas en impuestos califican de eficaz y con personal bien predispuesto. El Programa, según su página web, busca “constituir un canal de comunicación con los contribuyentes y público en general, en procura de mejorar la calidad de los servicios prestados”. Además, pretende “establecer un canal de comunicación rápido, efectivo y confiable que permita detectar y solucionar los inconvenientes y sugerencias planteadas por los contribuyentes, usuarios del servicio aduanero y público en general, para el cumplimiento de sus obligaciones”. Pero, los tributaristas aclaran que, por su ubicación dentro el organigrama del organismo, no tiene independencia respecto de sus autoridades. La AFIP que conduce Mercedes Marcó del Pont no respondió ante una consulta de Infobae sobre este tema. Por lo tanto, creen que sería conveniente acercarse a uno de los tantos ejemplos en los que, dentro o no de una administración tributaria, el “Defensor del Contribuyente” pueda discutir criterios con las máximas autoridades de la AFIP. El ex presidente del Consejo Profesional de Ciencias Económicas Humberto Bertazza sostuvo que “esta función de Defensor del contribuyente tiene varios antecedentes en el mundo y sería algo muy importante incorporarla en la Argentina; están los casos de Estados Unidos, Canadá, España, Francia, Reino Unido, Venezuela, Colombia y Perú. Pero el mejor ejemplo es el de México, porque tiene rango constitucional desde 2011, ya que busca el equilibrio de los derechos y garantías”. Guillermo Poch de BDO indicó que “la función del Defensor del Contribuyente debe estar centrada en la protección de los derechos del contribuyente frente al accionar del Estado en materia fiscal. Sin embargo, no debe circunscribirse cuestiones formales en la relación fisco-contribuyente, sino también debería proteger de la posible lesión que la carga tributaria puede ocasionar en los contribuyentes en general”. Al respecto, recordó Poch que “en las distintas administraciones fiscales nacionales y provinciales hay funcionarios que cumplen dicho rol, intentando mejorar la relación con el administrado; pero su función dista de lo que resultaría conveniente y necesario; el alcance está limitado a aspectos formales y no materiales”. “En reiteradas ocasiones, sucede que las administraciones tributarias omiten interpretar que la relación del fisco con el contribuyente debe ser simétrica en cuanto a los derechos y obligaciones. Es decir, deben ser iguales frente a la ley. Por esta razón, el rol del Defensor del Contribuyente debería ser de atemperar las desigualdades que se pueden plantear al momento de querer recaudar los impuestos. Un exceso de la carga administrativa es tan malo, como aplicar un impuesto que sea injusto”, explicó. En particular, debería enfocarse en “los pequeños y medianos contribuyentes pues son ellos los que carecen de recursos suficientes para hacer valer sus derechos en el ámbito administrativo o judicial”. Por su parte César Litvin dijo que “la ley le otorga a la AFIP facultades regladas, es decir que dicho Organismo no puede apartarse de lo que la ley le permite. Pero si bien la ley indica lo que puede hacerse deja librado a la AFIP cómo hacerlo”. “Es ahí donde aparecen las facultades discrecionales, donde el contribuyente puede verse afectado por los criterios del amplio margen que goza el organismo”, advirtió. Ante este problema, observó el tributarista, existen dos remedios: “Se puede establecer un estatuto del contribuyente como existe en Australia, Canadá, Estados Unidos, España, Francia, Italia y México, que contempla los derechos de los contribuyentes en la relación con el organismo fiscal. O, si no, una Defensoría del Contribuyente, que si bien está regulado en la AFIP, en los Estados Modernos ese rol lo cumplen terceros ajenos al organismo, para tener mayor independencia de criterios en sus intervenciones”. “En esta coyuntura de alta complejidad de nuestro sistema tributario resulta incuestionable otorgar más protagonismo a este rol, para auxiliar y asistir a los contribuyentes en la resolución de innumerables problemas con la administración tributaria”, concluyó. En tanto, Ezequiel Passarelli destacó que por el Programa de Asistencia al Ciudadano de la AFIP se pueden iniciar reclamos, consultas y sugerencias; en caso de concurrir personalmente a las agencias, existe personal muy capacitado y predispuesto a atender al público”. Sin embargo, aclaró, “este Programa dista muchísimo de ser una Defensoría del Contribuyente; es importante que exista una persona designada como tal, que vele por los derechos de los mismos, que resuelva contiendas y que hasta tenga la facultad de revocar actos administrativos cuando los mismos sean injustos o contrarios al derecho”. Por su parte, el presidente de la Federación de Consejos Profesionales de Ciencias Económicas de la República Argentina, Silvio Rizza, opinó que “la relación entre el fisco y el contribuyente no debe ser de poder, sino de derecho”. El abogado especialista en temas tributarios Diego Fraga dijo que “aunque lo ideal sería no aumentar el gasto público creando nuevas dependencias, por la voracidad fiscal y abusos que se producen tanto en la legislación como en el accionar de los fiscos resultaría interesante la creación de una figura como el defensor del contribuyente”. “En la Argentina, por la particular situación que se vive, para que los fiscos se contengan de hacer barbaridades, estimo necesario que esta oficina resulte verdaderamente independiente de la administración tributaria y que posea legitimación para impugnar normas o acciones arbitrarias de los fiscos”, afirmó Fraga. Esta figura, opinó, “podría inclusive formar parte de la Defensoría del Pueblo de la Nación o de los restantes distritos”. “Ya hay algún caso donde el Defensor del Pueblo actúa en los hechos como Defensor del contribuyente, como en el caso de la Provincia de Buenos Aires, que inició una acción declarativa de inconstitucionalidad ante el juzgado de San Nicolás en representación de todos los contribuyentes de San Nicolás cuestionando algunos tributos aprobados por el municipio”, recordó. Por su parte, el especialista en impuestos de PWC Eduardo Gil Roca opinó que “no es una mala alternativa que las administraciones fiscales tengan esas oficinas internas, que son un primer control de la calidad del servicio que proveen e incluso cabría regular la designación del funcionario a su cargo por concurso de antecedentes, otorgarle cierta estabilidad en el cargo y hacer necesario su dictamen jurídico antes de que se resuelvan determinadas peticiones o actuaciones con los contribuyentes”. Pero este rol interno en la AFIP “es insuficiente para producir una mejora institucional relevante en el ejercicio del poder tributario sobre la sociedad, porque no hay un verdadero control independiente”, afirmó. Por esta razón, “la experiencia internacional aconseja la existencia de una defensoría del contribuyente u Ombudsman Tributario independiente que se organice como órgano independiente de la AFIP o de las agencias impositivas provinciales, a efectos de poder cumplir un efectivo rol de contralor”. Además, “la tarea de este funcionario debe estar sujeta al control del Congreso, que además debe asignarle presupuesto para su actuación, a fin de garantizar su funcionamiento real”, concluyó Gil Roca. Seguí leyendo: Tras la moratoria para pymes y monotributistas, la AFIP lanzará un plan de pagos para grandes empresas El campo pronostica un alto acatamiento del cese de comercialización de la semana próxima"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/07/las-cuentas-fiscales-de-enero-mostraron-que-el-gobierno-no-es-austero/","date":"2020-03-07 00:00:00","title":"Las cuentas fiscales de enero mostraron que el Gobierno no es austero","abstract":"Subió el déficit primario, con gastos expandiéndose a un ritmo muy superior al de los recursos","author":[],"body":"El Gobierno apunta a la reactivación interna, prendiendo los dos motores que dispone. En concreto, política fiscal y monetaria expansivas en un contexto de cepo cambiario duro, y controles de precios que bajaron la inflación en diciembre y enero -y que en febrero apuntaría a ser menor a 2% mensual-. Si nos concentramos en lo fiscal, y en contraposición a lo que el mercado podría llegar a anticipar por las medidas ortodoxas tomadas -aumento de impuestos y la suspensión de la movilidad jubilatoria- al comienzo del nuevo Gobierno, no está demostrando ser muy austero. De hecho, el resultado de enero marcó un deterioro en las cuentas fiscales, generando un déficit primario por $3.800 millones -el primero en un enero desde 2007-. Los ingresos crecieron 40% interanual, en tanto que los egresos lo hicieron al 51% -rompiéndose así una corriente de 2 años, donde el ritmo de los ingresos superó al de los egresos, permitiendo una reducción del déficit fiscal-. El incremento de las erogaciones se puede dividir en dos grandes grupos. Los que definimos como inelásticos -prestaciones sociales- que crecieron a un 62%, o un 5% en términos reales, y que reflejan la política de “ponerle pesos a la gente de menores recursos”. A la vez, que los gastos elásticos (gastos de funcionamiento, subsidios a las tarifas, transferencias a Provincias, y déficit empresas Publicas y gastos de capital) solo crecieron un 32%, cayendo en términos reales un 14 por ciento. En términos prácticos, el Gobierno se gastó la estacionalidad de la recaudación de seguridad social estimada en el orden de unos $41 mil millones adicionales. Esto básicamente por el incremento en las Prestaciones de Seguridad (gastos inelásticos) de $38 mil millones, prevaleciendo las jubilaciones y pensiones contributivas y no contributivas (aumentos de suma fija $5.000 a 4,5 millones de jubilados y pensionados (gasto transitorio) por $20.000 millones, y otros $18.000 millones por los nuevos programas sociales (tarjeta Alimentar y otros) como un gasto permanente. ¿Cuál sería la política fiscal a la luz de los acreedores? Claramente, el Gobierno en el corto plazo busca la reactivación, prefiriendo “crecer” que ser “mejor deudor”, y por lo tanto, no elegir un proceso -más largo- de certidumbre. Consecuentemente, este “sesgo” fiscal “debería llevar” hacia una propuesta menos amigable para los acreedores, por lo menos durante el proceso de restructuración -entendiéndose como una definición política de poca austeridad en el corto plazo-. Igual es claro que este sesgo de corto plazo podría ser diferente tras la restructuración, debido a que la falta de financiamiento externo y el escaso en pesos del mercado local, aunado a un límite en la asistencia monetaria del BCRA, tendría que conducir de “forma obligada” hacia mayores superávits primarios a los fines –de existir- una búsqueda de caída de la inflación. Esto último entendido como un insumo necesario para una reactivación interna más permanente. Mientras tanto, habrá que esperar otro mes para ver señales positivas fiscales. Y esto se basa en los números que nos dejó la recaudación de febrero. Esta creció 43% interanual, a una tasa por debajo de inflación, que se estima en un 50%. A la vez, que los recursos vinculados a la actividad también operaron por debajo del promedio de alza de los precios, marcando que la economía sigue estabilizada. En otras palabras, no marcando ni mejora ni desmejora. De esta forma, los recursos que recibe el Gobierno habrían aumentado (estimación) en el orden del 29% interanual, con gastos que estarían creciendo en el orden del 34 a 38% anual. Ambos por debajo de enero, y de ahí la premura en aumentar las retenciones. Ello significaría que, por segundo mes consecutivo, los ingresos habrían crecido menos que los egresos, y que el resultado primario operaría entre un déficit primario de hasta $20.000 millones. El autor es Economista en jefe de PPI Seguí leyendo: Mercados en rojo: el riesgo país superó los 2500 puntos, bajaron los bonos en dólares y las acciones argentinas en Wall Street cayeron hasta 8 por ciento En YPF aseguran que el precio de las naftas está atrasado hasta un 8 por ciento"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/06/coronavirus-que-opciones-tienen-los-pasajeros-que-quieren-cancelar-o-reprogramar-sus-viajes/","date":"2020-03-06 00:00:00","title":"Coronavirus: qué opciones tienen los pasajeros que quieren cancelar o reprogramar sus viajes","abstract":"Las aerolíneas van cambiando día a día sus políticas para la devolución y cambio de pasajes. En el caso de las cadenas hoteles están más dispuestas a cancelar reservas sin costos en los destinos más afectados","author":"Ximena Casas","body":"La expansión de los casos de coronavirus en países de Asia y Europa generó incertidumbre en los turistas que ya tenían vuelos programados a esos destinos. Entre las opciones para los que deciden cancelar o postergar sus viajes, algunas aerolíneas ya comenzaron a ofrecer reprogramaciones —adelantar la fecha del pasaje— sin costo. Por ahora, solo lo anunciaron formalmente Aerolíneas Argentinas y Air Europa, pero en el resto de los casos se pueden obtener también algún tipo de cambios sin costo, pero se debe consultar por cada caso en particular. En el de que la decisión de suspender el vuelo sea de la aerolínea y no del pasajero, ¿qué opciones tienen las personas que ya habían contratado hoteles o servicios para su viaje? Hasta ahora esa situación no es algo frecuente, pero desde las agencias de turismo aseguran que es posible lograr una cancelación sin gastos. “La información va variando día a día porque las aerolíneas van cambiando sus políticas. Algunas más flexibles otras menos. Hay que hablar una por una. Por el momento, se dio que una aerolínea anuló su vuelo y pudimos cancelar el hotel sin gastos, pero hasta el momento son pocos los casos”, explicó Martín Romano, country manager de la agencia Atrapalo. Hasta el momento, según información recopilada por las agencias de turismo, entre las aerolíneas que modificaron sus políticas de cambios y cancelaciones están: - Air Canada, que suspendió sus vuelos hacia y desde China hasta mediados de abril y permite cambiar fecha, manteniendo ruta, sin penalidad ni pago de diferencia de tarifa. También permiten reembolso. - Air Europa, exonera penalidades para cambios en rutas hacia y desde Italia, pero hay que considerar la diferencia de tarifa. El reembolso depende de cada caso. - La española Iberia permite cambiar fechas, manteniendo ruta, sin penalidad ni diferencia de tarifa para vuelos hasta el 31 de marzo. - La italiana Alitalia analiza caso por caso, según hacia qué ciudad se vuela pueden entregar un voucher como forma de pago. - Latam suspendió los vuelos entre San Pablo (Brasil) y Milán con una reprogramación sin cobro de multa y las opción de reembolso completo. - La holandesa KLM permite hacer cambio sin penalidad ni diferencia de tarifas. “Lo importante como digo es llevar tranquilidad. A los pasajeros que nos consultan por un viaje en junio, si lo tienen que cancelar o no, aunque sea Italia el destino le decimos que hay que esperar porque falta bastante tiempo. Hay que seguir los consejos de la Organización Mundial de la Salud (OMS) y la Organización Mundial del Turismo (OMT) que están trabajando en conjunto”, agregó Romano. En la noche del jueves, Aerolíneas Argentinas anunció que debido al gran número de cancelaciones de reservas hacia y desde Italia canceló seis vuelos que estaban programados a Roma para los días 12, 16, 19, 26, 28 y 30 de marzo y sus correspondientes regresos del día siguiente. De esta manera, la compañía operará de manera provisoria, 3 frecuencias semanales. La empresa permitirá a los pasajeros cambiar sus reservas para un vuelo anterior o posterior así como también la posibilidad de hacerlo vía Madrid en la fecha prevista para el viaje. En el caso de los argentinos que ya estén volando dentro de Europa o en alguna aerolínea europea —que se rigen por el Reglamento 261/2004 de la Unión Europea— desde medios españoles aclararon que las aerolíneas no están obligadas a compensar económicamente a sus clientes, pero sí que se puede reclamar el reembolso del precio del pasaje o un vuelo para otra fecha. “Por tratarse de un tema ajeno a las empresas, las aerolíneas que cancelen vuelos por coronavirus tampoco estarían obligadas a pagar, por ejemplo, las noches de hotel que el pasajero pierda en el destino con motivo de no poder volar. Sin embargo, sí deberían hacerse cargo del pago de las noches de hotel que el pasajero deba permanecer en la ciudad de salida del vuelo si se ve obligado a hacer noche con motivo de la reubicación de la aerolínea en un vuelo con salida uno o varios días después”, detallaron desde el sitio español Reclamador.es. “Hay que tener en cuenta que si se compró un vuelo por USD 1.000 con anticipación y se decide cambiarlo para julio, que es temporada alta en Europa, va a ser mucho más caro. No siempre se respeta el precio del pasaje anterior sino el precio que está en el momento que querés viajar. Por ahí compraste algo muy barato y vas a terminar pagando algo muy caro. Las cadenas hoteleras están empezando a ofrecer los cambios sin penalidad, que antes eran solo para algunos tipos de tarifas. Pero ahora están accediendo porque entienden que este es un tema mundial”, indicó Matías Mute, fundador de la plataforma Promos Aéreas. Las empresas de asistencia al viajero también suelen ofrecer servicios frente a las cancelaciones de viajes. “Contamos con dos tipos de cancelaciones: la primera se encuentra incluida en varios de nuestros productos y es por causas médicas y por otro lado la cancelación plus, que se ofrece como una ampliación de cobertura sobre productos existentes y tiene la particularidad de poder ejecutarse por cualquier motivo”, indicó Diego Barón, director Regional de Marketing de Universal Assistance. “Las agencias de viajes y turismo no son las responsables de las políticas de cancelaciones y reprogramaciones ni cobran penalidades, son gestores intermediarios. Las políticas de cancelaciones y reprogramaciones dependen exclusivamente de las compañías aéreas, hoteles y proveedores de servicios. Sin embargo, en el contexto de preocupación actual, son muchas las líneas aéreas que están flexibilizando sus políticas para que los pasajeros tengan mayor tranquilidad al momento de contratar”, agregó Marcelo Marchetti, responsable de la Comisión de Transporte Aéreo de la Federación Argentina de Asociaciones de Empresas de Viajes y Turismo (Faevyt). Con respecto a la demanda, desde las agencias coinciden en que hay una baja, pero no a todos los destinos. “El coronavirus está afectando a destinos en particular, pero no al consumo general. Lo que sucedió en las últimas semanas fue que los destinos en tendencia de búsqueda y compra para vacacionar en los próximos meses se redireccionaron principalmente hacia Caribe, Brasil, Estados Unidos y Argentina. Bajando su porcentaje de búsqueda Europa, continente que venía siendo tendencia\", señaló Luciana Tittarelli, gerente de Marketing de Tije Travel. El metabuscador de vuelos Viajala analizó los cambios de búsquedas de pasajes hacia Italia desde que empezaron los primeros casos de coronavirus en ese país. “El porcentaje de búsquedas internacionales desde Buenos Aires hacia los principales aeropuertos de Italia (Roma, Milán y Venecia) disminuyó desde de 12,1% de las búsquedas totales en 2019 hasta un 9,1% en el mismo período de 2020. Eso implica una baja relativa de 25%”, detallaron. La comparación se hizo entre enero y febrero de 2020 y los mismos meses de 2019 entre 100.000 búsquedas. En tanto, los precios promedio de los vuelos desde Buenos Aires hacia en búsquedas hechas en las últimas dos semanas son hasta 24,5% más bajos que los precios encontrados en búsquedas a principio del año. Seguí leyendo Una aerolínea británica se convirtió en la primera empresa víctima del coronavirus: quebró y dejó a todos sus pasajeros varados Aerolíneas temen pérdidas abismales por coronavirus, que se cobra en Flybe a su primera víctima"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/07/las-jubilaciones-de-privilegio-son-hasta-18-veces-mas-altas-que-el-haber-promedio-del-regimen-general/","date":"2020-03-07 00:00:00","title":"Las jubilaciones de privilegio son hasta 18 veces más altas que el haber promedio del régimen general","abstract":"El haber promedio de los beneficios comprendidos en el régimen general asciende en diciembre de 2019 a $20.480 mientras que en el Poder Judicial alcanza $272.099 y en el Servicio Exterior $352.798, según un estudio de la oficina de presupuesto del Congreso","author":"Daniel Blanco Gómez","body":"La Cámara de Diputados de la Nación aprobó a fines de febrero el proyecto de ley que prevé la reforma de las llamadas “jubilaciones de privilegio” de jueces y diplomáticos, y la discusión sobre imponer un límite al régimen de jubilaciones de jueces, fiscales y diplomáticos pasará al Senado el próximo jueves. El texto del Gobierno establece una nueva fórmula para calcular el haber inicial del sector, que hoy es del 82% del último sueldo y que en el futuro se hará en base al promedio de las últimas 120 remuneraciones al valor actualizado. Además, aumenta en forma gradual a 65 años la edad para acceder, en el caso de los hombres, al beneficio jubilatorio, pero mantiene en 60 años la opción para las mujeres. En ese contexto, un informe de la Oficina de Presupuesto del Congreso arrojó que las jubilaciones de privilegio son hasta 18 veces más altas que el haber promedio del régimen general. “El haber promedio de los beneficios comprendidos en el régimen general asciende en diciembre de 2019 a $20.480 mientras que en el Poder Judicial alcanza $272.099 y en el Servicio Exterior $352.798”, señala. En ese sentido, destaca que para que el sistema previsional judicial sea equilibrado, la relación entre el haber jubilatorio promedio y la remuneración imponible promedio que hoy asciende a 100,1% debería reducirse a 66,5%. Otra opción, indica el estudio, sería que la alícuota de aportes y contribuciones, que hoy asciende a 26,4%, se elevase a 39,7%, lo que implicaría un monto de aportes y contribuciones 50,4% superior al que los funcionarios judiciales realizan actualmente. Por su parte, en el régimen previsional de los funcionarios del Servicio Exterior de la Nación, las condiciones necesarias para el equilibrio podrían ser que se reduzca de 87,1% a 42% la relación entre el haber jubilatorio y la remuneración de los trabajadores activos. O que se aumentara de 27% a 56,1% las alícuotas de aportes personales y contribuciones patronales, esto es, una baja a menos de la mitad del beneficio o un aumento superior al 100% de los aportes y contribuciones. Asimismo, detalla que en el régimen previsional para el personal judicial el haber de la jubilación ordinaria es equivalente al 82% de la remuneración total sujeta al pago de aportes correspondiente al último cargo ocupado al momento de la finalizar el servicio. Y agrega que en el sistema previsional del personal del Servicio Exterior, el haber de la jubilación ordinaria equivale al 85% de la remuneración total asignada a la categoría de mayor jerarquía desempeñada durante un período mínimo de cuatro años continuos o discontinuos. Por tanto,advierte que “de no aprobarse el proyecto de ley con media sanción, se estima para 2020 un déficit de $10.886 millones para el régimen jubilatorio del Poder Judicial y de $2,347 millones para el del Servicio Exterior”. En cambio, con la normativa vigente se estima para 2020 un déficit de $10.886 millones para el régimen jubilatorio del Poder Judicial y de $2.347 millones para el del Servicio Exterior. Por último, sostiene que el ahorro fiscal derivado de las modificaciones propuestas por el lado de los ingresos (incremento de las alícuotas de los aportes personales), se estima en $3.896 millones para el Poder Judicial y $424 millones para el Servicio Exterior. Seguí leyendo: A través de un decreto, el Gobierno ingresará en el proceso de renegociación de la deuda pública En medio del aumento de las retenciones, una fuerte sequía afecta a la producción de soja: ya se calculan 2 millones de toneladas menos"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/07/el-debate-sobre-la-edad-de-retiro-a-que-edad-se-jubilan-los-habitantes-de-los-paises-de-america-latina/","date":"2020-03-07 00:00:00","title":"El debate sobre la edad de retiro: a qué edad se jubilan los habitantes de los países de América Latina","abstract":"La región tiene una transición demográfica con un envejecimiento importante y acelerado, lo que en los próximos años traerá más discusión sobre la necesidad de un incremento en los plazos para finalizar la vida laboral","author":"Ximena Casas","body":"El debate comenzó a asomar tibiamente a comienzos de este año, cuando el ministro de Trabajo Claudio Moroni aseguró que “en algún momento” debería darse la discusión sobre un aumento de la edad jubilatoria, con un esquema gradual. Aunque rápidamente otros funcionarios -entre ellos Alejandro Vanoli, titular de la Anses- salieron a desmentir rápidamente que el Gobierno esté trabajando en algún proyecto para cambiar las edades de retiro del régimen general (de 60 años para las mujeres y 65 años para los hombres). Pero el tema no es una novedad y, cada tanto, reaparece como elemento de la sostenibilidad del sistema jubilatorio. En 2017, con Mauricio Macri como presidente, se instaló a partir de un informe revelado por el entonces titular de la Anses, Emilio Basavilbaso, que mostraba que cada año unas 50.000 personas siguen trabajando y no se jubilan cuando cumplen la edad legal para retirarse. “En algún momento esta discusión vamos a tener que darla, pensando en un esquema gradual. La expectativa de vida todos los años crece y los sistemas jubilatorios se van a tener que ir adaptando. Hay que hacerlo en calma y con tiempo, de modo tranquilo, son cosas pesadas de mover, con mucha inercia por su gasto”, dijo el mes pasado Moroni, en diálogo con radio La Red. En los días siguientes, varias fuentes del Gobierno advirtieron que no había ningun proyecto en estudio sobre el tema. Con todo, los especialistas en temas previsionales descartan que frente al envejecimiento de la población en América Latina y al crecimiento de las expectativas de vida, los proyectos para elevar la edad de retiro llegarán más tarde o más temprano. El año pasado, el Senado de Brasil aprobó subir las edades jubilatorias a 62 años para las mujeres y 65 para los hombres. “En primer lugar, América Latina tiene una transición demográfica con un envejecimiento importante y acelerado. Por otro lado, las mujeres tiene mayores expectativas de vida en promedio, en cualquier parte del mundo. Eso hace que de una u otra forma se estén revisando los sistemas de pensiones cualquiera sea el modelo. Es obvio que va a estar en los temas de debate en los próximos años”, señaló a Infobae Alberto Arenas, asesor regional de la Comisión Económica para América Latina y el Caribe (Cepal) y ex ministro de Hacienda de Chile. Aunque advirtió que en ninguno de los países es fácil avanzar con este tipo de reformas. No solo habrá una mayor proporción de personas mayores en las próximas décadas, sino que la velocidad del envejecimiento en América Latina será muy superior al proceso de envejecimiento que se observó en Europa, donde la población de más de 65 años pasó de representar el 8% al 16% de la población total en más de medio siglo (56 años). Según las proyecciones de población de la Cepal, esto tomará en promedio solo 24 años en América Latina. Subir la edad jubilatoria no es una solución mágica que vuelve a los sistemas sustentables. “Las edades de retiro se están revisando en términos de que permitan tener suficiencia del prestaciones o que permitan sostenibilidad del sistema. Pero no se mira en una sola dimensión, no es solo aumentarlas por un tema de sostenibilidad financiera. También es permitir que el sistema mantenga sus promesas en el tiempo. Las promesas están relacionadas con la cobertura, la calidad de los beneficios que entrega. Se puede tener un sistema sin problemas financieros pero la cobertura es solo de un 20% y las tasas de remplazo del 30%”, agregó Arenas. “Cuando uno mira la experiencia de los países de Europa, los movimientos de la edad de retiro son marginales y toman mucho tiempo. Han optado por subir dos años en 10 años. Cada seis meses, por ejemplo, se aumenta en 3 meses la edad de retiro y así sucesivamente”, detalló el especialista de Cepal. También se aplica el cambio a los que recién están entrando al sistema o a los menores de 40 años, pero nunca a los que están cerca de la edad de retiro establecida previamente. Eso, además, disminuye la potencialidad que tiene esta variable para ordenar rápida y efectivamente los temas financieros. Achicar la diferencia entre la edad de jubilación entre mujeres y hombres es uno de los primeros puntos que se analizan a la hora de las reformas. “No en todos los países los hombres y mujeres se jubilan a edades distintas. En la región, en casi la mitad de los países se jubilan a la misma edad\", destacó Arenas. La determinación de edades diferentes surgió con la creación de los primeros sistemas de pensiones en América Latina, que fueron pioneros a principios del siglo XX con un sistema del estilo público y de reparto (las contribuciones de los más jóvenes se acumulaban en un fondo de ahorro colectivo para los adultos mayores). “En ese momento, la visión que se tenía era que el retiro tenía que ocurrir al mismo tiempo para los matrimonios y entonces, en los años ’20 o ’30 del siglo pasado, en las relaciones de parejas los hombres eran casi siempre mayores que las mujeres. Por lo tanto, al poner edades diferentes se generaba es que se jubilaban al mismo tiempo. En el mismo año. Ese fue uno de los motivos”, destacó Arenas. Actualmente, el Sistema Integrado Previsional Argentino (SIPA) debe hace frente a erogaciones por un total aproximado equivalente al 8,5% del PBI, lo que incluye el gasto en jubilaciones y pensiones contributivas, las pensiones otorgadas a través de la Moratoria Previsional y la reciente Prestación Universal para el Adulto Mayor, según precisó Ignacio Apella, economista para Protección Social en el Departamento de Desarrollo Humano para América Latina del Banco Mundial. “Dada la tendencia demográfica, y manteniendo los actuales parámetros del sistema, en 2050, primera década del estado de envejecimiento poblacional, el gasto podría alcanzar el 12,5%. El impacto de un cambio en la edad mínima de retiro sobre los costos del sistema previsional sería muy bajo e incluso negativo en el corto plazo y menores en el mediano y largo plazo. Esto se debe a que, en la actualidad, buena parte de la población se jubila algunos años después de alcanzar la edad mínima, por lo que un aumento en la misma tendría un impacto limitado”, agregó Apella. Por eso, señaló, el debate sobre la modificación de la edad de retiro es válido pero debe darse en un marco más profundo de discusión que involucre definición de beneficios y tasa de reemplazo, entre otros temas. “En otras palabras, qué tipo de sistema previsional están dispuestos a tener los países en este nuevo contexto demográfico, con pilares contributivos y no contributivos, y con una necesidad creciente de recursos de rentas generales para su financiamiento”, dijo. El economista Jorge Colina, del Instituto para el Desarrollo Social Argentino (Idesa), sostiene que previo al debate sobre la edad jubilatoria del régimen general, hay otras medidas que pueden tomarse, como la elevación del momento de retiro de los regímenes especiales (que incluye a jueces, embajadores, las cajas de empleados provinciales o los docentes, que tiene edades de jubilación por debajo de los 60 años y 65 años). También la equiparación de la edad de jubilación de mujeres y hombres. “Los datos muestran que las mujeres se están jubilando efectivamente a los 64 años”, detalló el economista. Su recomendación es que los incrementos se realicen con factores de ajuste en funciones de envejecimiento de la población en Argentina: cada 10 años la expectativa de vida aumenta un año, si se incrementa la edad jubilatoria en un mes por año al cabo de 10 años tendrías una edad jubilatoria un año mayor. “Si se quiere tener equilibrio en las cuentas públicas hay que hacer una reforma previsional, si no se está sobreajustando el resto del gasto para pagar el déficit”, concluyó. Seguí leyendo: El Gobierno abrió la posibilidad a modificar la edad jubilatoria El Gobierno logró dictamen para la reforma de las jubilaciones especiales y el Senado lo tratará la semana que viene"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/07/el-gobierno-se-prepara-para-presentar-la-oferta-de-la-deuda-pero-los-acreedores-ya-creen-que-el-plan-tendra-muy-baja-aceptacion/","date":"2020-03-07 00:00:00","title":"El Gobierno se prepara para presentar la oferta de la deuda, pero los acreedores ya creen que el plan tendrá muy baja aceptación","abstract":"Los bonistas entienden que, más importante que la propuesta, es saber cómo crecerá el país para entender si puede pagar sus compromisos; el FMI terminó ayer su misión reunido con el ministro Guzmán","author":"Martín Kanenguiser","body":"El Gobierno se prepara para presentar la oferta de renegociación de la deuda, pero los acreedores creen que el plan tendrá muy baja aceptación. Mientras hoy cerraban la segunda misión del Fondo Monetario Internacional (FMI), en el Palacio de Hacienda aseguraban que en el corto plazo darán a conocer la propuesta para los bonistas. El ministro Martín Guzmán despidió en persona a la delegación que encabezó la subdirectora para el Hemisferio Occidental, Julie Kozack, acompañada por el jefe para la misión para el país, Luis Cubeddu. En los últimos días el Gobierno le dio detalles al Fondo de la oferta que planea presentarles a los acreedores privados, antes de analizarla con los propios interesados. Se trata de una estrategia similar a la que adoptó respecto del ajuste fiscal: se la mostró primero al organismo que al Congreso y al resto de la sociedad. No trascendieron detalles de la oferta, más allá de las especulaciones de diversos actores del mercado acerca de cuánto sería la quita. Pero un banquero de una entidad internacional aclaró que esta semana los fondos de inversión que se reunieron con el ministro Guzmán le dejaron en claro que están más interesados en conocer el plan económico general del Gobierno que la oferta concreta de la deuda. El análisis de los acreedores es simple: si no se sabe qué recursos puede generar el país para pagar, difícilmente se pueda analizar si la oferta es razonable o no. “Quieren saber cómo va a crecer el país, de qué manera y por cuánto tiempo; es la mejor forma de saber si se les puede pagar”, indicó el ejecutivo, escéptico acerca de la aceptación que pueda tener la oferta que lanzará el Gobierno. El banquero también se mostró escéptico sobre el análisis que el Gobierno hace sobre el nivel de precio de los bonos que sería razonable para lanzar la propuesta. El Palacio de Hacienda cree que sería mejor si los bonos no suben ni bajan demasiado: lo primero para que la quita sea suficiente para que la deuda sea sustentable; lo segundo, para que no compren demasiados bonos los “fondos buitre”. Pero esa mirada, según la fuente, es demasiado estática ya que no toma en cuenta ni la alta volatilidad actual que predomina en los mercados por el coronavirus, ni la forma en que los fondos de inversión toman sus decisiones. Aunque algunos analistas afirman que la caída global de los bonos favorecería una quita más agresiva, las fuentes consultadas por Infobae indicaron que cuanto más agresiva sea la oferta menor será el incentivo para aceptarla. “Los fondos, como quedó demostrado con la deuda bonaerense, no tienen incentivos para aceptar una mala propuesta, por sus responsabilidades fiduciarias, porque tienen una baja exposición en el país y porque si la oferta es mala, prefieren venderle sus bonos a un fondo que litigue”, explicó. Como señaló un estudio de Eco Go “la lectura de que la política no se puede permitir un default, y que lo que estamos viendo es una puesta en escena para mantener los precios de los bonos en niveles que permitan un acuerdo bajo la amenaza de arreglen, si no vengo yo, empieza a quedar tamizada por las dudas que generan los movimientos del último mes. El gobierno parece decidido a mostrarse duro en la negociación”. De todos modos, esta dureza esconde la certeza de que el Gobierno no quiere entrar en default. Así lo demostró esta semana cuando les pagó el 100% a los bonistas que no habían entrado al canje desarrollado días atrás. Esta táctica tampoco parece ser el mejor antecedente para que los inversores acepten la primera oferta que haga el Gobierno. “Este proceso va a tener, al menos, dos ofertas”, expresó el banquero. Luego de presentar la oferta en los próximos días, en el cronograma figura que debería haber un road show para promocionarla, aunque dado la creciente parálisis global por el coronovirus dicha gira está en duda. Seguí leyendo: Subió el dólar “Solidario” y marcó un precio récord por encima de los 84 pesos para la venta en el promedio de bancos"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/07/el-impacto-economico-local-del-coronavirus-ya-cayeron-hasta-20-las-ventas-en-el-barrio-chino/","date":"2020-03-07 00:00:00","title":"El impacto económico local del coronavirus: ya cayeron hasta 20% las ventas en el Barrio Chino","abstract":"En los súper y negocios “de cercanía” las ventas cayeron en enero, pero la titular de la Cámara de Supermercados chinos lo relacionó con la recesión y el restablecimiento del IVA, pero en la zona del Bajo Belgrano en que se asentó inicialmente la inmigración taiwanesa la caída de la actividad fue más marcada","author":"Sergio Serrichio","body":"Tal vez es demasiado pronto para sopesar el impacto económico, comercial (e incluso social y cultural, si es que la epidemia se extiende en el tiempo) que tendrá el coronavirus, originado en China y que hoy tiene a Italia como centro de emisión de los casos que se conocen en la Argentina. En medio de la noticia del número creciente de contagiados, que ayer viernes saltó de 2 confirmados hasta ocho, también se siente el impacto comercial que comienza a sufrir la comunidad china local. Como la enfermedad, el fenómeno es global. Según Business Insider, en Flushing, Queens, en Estados Unidos, algunos negocios, sobre todo restaurantes, informan pérdidas del 50 por ciento. Se trata el barrio chino más grande del mundo fuera de China y allí también crece la discriminación. “Al principio pensamos que estaba relacionado con el clima, pero nos dimos cuenta de que la gente tiene miedo de ir a donde hay muchas personas”, dijo Da Xiong, dueño del restaurante Heat Noodle. El fenómeno se extendió a varias ciudades del mundo. En Sydney, Australia, por ejemplo, a 8.000 kilómetros de Wuhan, donde empezó el brote de coronavirus, los barrios del norte de la ciudad donde hay muchos restaurantes y comercios chinos, estos están casi vacíos. La actividad allí cayó 70% desde fines de enero, cuando se conoció el primer caso de coronavirus en Australia. Si la situación sigue así, dice Lily Zhou, dueña de un restaurante tipo Shanghai, a lo sumo podrán mantener el negocio tres meses más. El Banco Asiático de Desarrollo (ADB) ya calcula que el brote podría generar pérdidas económicas a nivel global de hasta USD 347.000 millones por la caída del turismo y las consecuencias negativas en el suministro de productos y en los sistemas sanitarios. De esa cifra, dos tercios impactarán en China. En Italia, por ejemplo, la preocupación es extrema. “La comunidad ha tomado precauciones. Muchos han decidido cerrar sus tiendas por un sentido de responsabilidad y de solidaridad de cara al momento difícil que atraviesa la ciudad. Todo es muy confuso. No sabemos cuándo volveremos a abrir, será cuando la situación mejore\", aseguró Francesco Wu, miembro de la Asociación de Empresarios China-Italia, en Milán. Más tranquilo, un viernes por la tarde parece el panorama de los comercios, kioscos y locales de comida en el barrio chino del Bajo Belgrano, con eje en la calle Arribeños. Igual, el efecto económico del virus ya se siente. Allí, reconoció Miguel Calvete, ex titular de la Cámara de Supermercados y actual presidente del Instituto de Estudios de Consumo Masivo (Indecom) y vicepresidente de la Confederación de Comercio y Servicios de la República Argentina, las ventas han disminuido y el abastecimiento es un tema, ya que se venden productos provenientes de China, Corea, Tailandia, Vietnam. Ting Lei, miembro del Consejo Directivo de la Cámara de Empresarios Chinos en la Argentina (Caemchi), señaló que la caída de las ventas en esos negocios fue de entre 15 y 20% y pidió evitar la paranoia. Al respecto, criticó que en el aeropuerto de Ezeiza haya carteles alertando a la gente sobre los cuidados que debe tener si viene de China, pero sin hacer referencia a otros países, siendo que los casos conocidos tuvieron origen en Italia. “En China ya tienen controlada la situación; mi madre está allá y por ahora no la dejan salir”, ejemplificó. Si bien casi no ha habido casos de bullying (el más conocido fue a una niña en Trelew), Ting señaló que en los comercios chinos se escuchan bromas de mal gusto. Y agregó que nota un incipiente temor en los dueños de súper chinos a que si la situación se prolonga algunos quieran intentar algún tipo de saqueo. En la Argentina, hay unos 150.000 residentes de ascendencia china, de los cuales un 10% provienen de Taiwán (una ola migratoria de la década del ’70, que hizo núcleo en el Bajo Belgrano; de hecho, la “Asociación Civil de Taiwaneses en la Argentina” está en el centro neurálgico del Barrio Chino, sobre Arribeños, entre Olazábal y Mendoza), un 80% de la provincia china de Fujian, ubicada justo frente a la isla de Taiwán (o Formosa, como también se la solía llamar), donde se habla un dialecto muy similar al taiwanés, y el resto de las demás provincias chinas, precisó Calvete. Una rápida recorrida de Infobae el viernes por la tarde por el Barrio Chino constató pocos viandantes, un ambiente distendido y comerciantes reacios a hablar del coronavirus, como si referirse al tema contribuyera a instalarlo o exagerarlo. La escasa actividad, explicó un cajero, es porque el inicio del ciclo lectivo restó público al lugar. Un grupo de tres jóvenes de ascendencia china que atienden un pequeño restaurante sobre la cuadra de Arribeños al 2100 fueron más específicos. En las últimas dos o tres semanas, reconocieron, atienden menos comensales: bajó la concurrencia de argentinos y se mantuvo más o menos igual la cantidad de turistas extranjeros y ciudadanos de origen chino. Otro cajero de un restaurant reconoció también que hay menos gente. Supermercados “Hasta ahora, el coronavirus no nos afecta en lo más mínimo”, reacciona Yolanda Durán, presidente de la Cámara de Supermercados Chinos, cuando Infobae la consulta sobre la situación del comercio chino en la Argentina en tiempos del coronavirus. “Las ventas están caídas por la situación económica general: la gente no tiene plata. La que tenía se la gastó en las vacaciones y con las compras por el inicio del año escolar”, explica la representante de aproximadamente 12.000 supermercados chinos que actualmente funcionan en la Argentina y son uno de los actores más importantes del llamado “comercio de cercanía”. Pero Durán amplía el foco. “En esta situación estamos todos; no sólo los súper chinos”, dice, refiriéndose a la recesión que afecta la actividad económica. Además, dice, “los casos que hay, al final no vinieron de China; son de argentinos y desde Europa”. Durán señala que el 28 de enero pasado, a pocos días de que se conociera el brote en China, la Cámara de Supermercados chinos difundió entre sus asociados una suerte de “protocolo”. Se hizo en forma telefónica y por WhatsApp e incluyó la recomendación de reducir la participación en eventos sociales, no besar ni darse la mano y, para quienes llegaban de China, no salir de la casa por unos 20 días hasta estar seguro de que no eran portadores del virus. “Y fíjese que recién ahora, el gobierno nacional está implementando un protocolo”, agrega Durán. Por otra parte, sigue, los supermercados chinos no se abastecen de mercadería china, sino de productos casi exclusivamente fabricados en la Argentina, con pocas excepciones. En cuanto a tipos de proveedores, cerca del 90% de la mercadería de los super chinos proviene de supermercados mayoristas y otro aproximadamente 10% de distribuidores. Entre esas dos fuentes hay en algunos lugares un pequeño resquicio de productos regionales, según la localización del comercio. En la esquina de Mendoza y Arribeños un joven al frente de un kiosco no dudó ante la pregunta de cómo andaba el negocio. “¿Por el coronavirus”, se rió. Y sí, reconoció, “hay menos gente”, aunque atribuyó parte de la caída a la recesión, la hora del día y el reinicio del año escolar. “Acá la gente no es paranoica como en Estados Unidos”, dijo. Durán, de la Cámara de Supermercados, dice que en enero los super chinos tuvieron una caída interanual del 1,2% en cantidades vendidas y lo que más influyó no fue el coronavirus, del que se empezó a hablar recién a fin del mes, sino el restablecimiento del IVA a los alimentos. Por último, la representante de los super chinos señaló que en los restaurantes chinos de la Capital de venta de comida por peso, la gente sigue comprando. Lo que sí, coincidió con Ting Lei, “algunos hacen bromas feas, pero con eso no se juega”. E insistió: “La caída de ventas no es por el virus. Estamos todos en la misma. Pasa lo mismo con la ropa. La gente subsiste como puede”. Carlos Spadone, presidente de la Cámara Argentino-China, señaló la necesidad de tratar con cuidado estos casos. “Hay gente muy alterada”, señaló. De todos modos, concluyó, no hay problemas con la comunidad china y “la recesión es general”. Seguí leyendo: Ya hay ocho infectados con coronavirus en la Argentina: son todos casos importados Mercados en rojo: el riesgo país llegó a los 2500 puntos, bajaron los bonos en dólares y los ADR cayeron hasta 8%"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/07/cuanto-cuesta-mantener-un-perro-en-la-ciudad-de-buenos-aires/","date":"2020-03-07 00:00:00","title":"Cuánto cuesta mantener un perro en la Ciudad de Buenos Aires","abstract":"Se deben contemplar gastos como el alimento balanceado, las pipetas anti pulgas y las vacunas. Y también el baño, los paseos y eventuales consultas veterinarias","author":"Daniel Blanco Gómez","body":"El país lidera el ranking mundial de perros por habitante, ya que el 66% de los argentinos tienen al menos un animal, lo que duplica la media mundial, de 33%, según un informe de la consultora Focus Market. No obstante, comprar o adoptar un perro de raza no debe ser una decisión a tomar sin un planeamiento previo o sin haber diseñado un presupuesto de los gastos que implica. Además,en un país con una inflación que superó el último año el 50% anual, es necesario considerar no solo el gasto fijo mensual sino el incremento del costo a lo largo del año para no tener que quedarse a mitad de camino y verse obligado a buscar otro hogar para la mascota. No solo las personas que se decidan por tener un can deben pensar en quién se encargará de cuidarlo, dónde va a dormir y qué nombre le va a poner, sino que además la primera pregunta que se deben hacer es: ¿cuánto cuesta mantenerlo por mes? Y la respuesta es que considerando el gasto en alimento, paseo, anti pulgas y baño, el costo puede superar los $6.000 de acuerdo a un relevamiento de Infobae. Descartando que el dueño cuenta con un espacio razonable para tenerlo en un departamento o en una casa, lo primero que hay que tener en cuenta es el costo mensual del alimento balanceado, de las pipetas anti pulgas y garrapatas, las vacunas anuales, el baño, la consulta veterinaria en caso de que el animal se indisponga, el paseo si no se cuenta con el tiempo para sacarlo y algunos gastos extras como juguetes, collar, correa y chapita identificatoria con un teléfono, observan los expertos. Si se contempla el gasto principal, que es el alimento, hay que detenerse en el tamaño del perro, la marca que se consume y la calidad. En el caso de un can mediano, el consumo es de entre 180 y 300 gramos por día, según indica el médico veterinario Ariel Marino (matrícula 7243) aInfobae. En cambio, si son perros medianos comen entre 300 y 350 gramos diarios, mientras que si se trata de un animal que supera los 25 kilos la cantidad varía entre 500 y 700 gramos. Un alimento de gama baja cuyo precio promedio en veterinarias y petshops de la Ciudad de Buenos Aires (en su presentación de 21 kilos) es de $1.250. Por lo que el gasto mensual para un perro mediano es de $660. En cambio, si la marca del balanceado es de alta calidad, la suma se eleva a $1.350 (con un pecio promedio de $3.400 la presentación de 18 kilos). A esto se debe sumar el baño, que oscila entre los $200 a los $500, dependiendo del comercio y el tamaño de la mascota. Otros $1000 son para las vacunas que se aplican entre una y cuatro veces al año, como ser la de la rabia (una vez por año) y contra los parásitos (cada 3 o 4 meses). Y también es necesario considerar que una consulta veterinaria sale entre $600 y $800. No obstante, para aquellas personas que tienen un presupuesto más ajustado, cuentan con la atención veterinaria gratuita que ofrece el Gobierno de la Ciudad de Buenos Aires tanto en centros fijos como en centros móviles de atención distribuidos en distintos barrios y que se pueden consultar en la página web www.buenosaires.gob. Paseos y hospedajes El precio para pasear a un perro en la Ciudad de Buenos Aires oscila entre $3.500 y $5.000 promedio, según la cantidad de horas que pasee. “Una cosa es que el perro salga a la calle una hora por día para hacer sus necesidades y otra distinta es que salga a pasear y a interactuar con otros perros en plazas y caniles. También va a depender no solo de la cantidad de tiempo que lo pasee sino también la cantidad de perros que te ofrece un dueño. Si tiene más de uno solemos hacer un mejor precio ofreciendo un paquete que se ajusta a sus necesidades”, explica Camila, paseadora de perros hace más de 10 años en la zona de Palermo. Y agrega Camila: “para tomar un cliente exijo que tenga tanto correa como dos collares, uno para el paseo y otro con una chapa identificatoria que contenga el número de teléfono de su dueño por cualquier eventualidad; y que la mascota tenga la libreta sanitaria al día con las vacunas obligatorias”. Dejar a las mascotas a la hora de emprender un viaje puede ser una de las situaciones más estresantes. Los perros suelen deprimirse al extrañar a sus dueños y al encontrarse solos por largos periodos de tiempo, lo que generalmente desemboca en el conocido síndrome de “ansiedad por separación”. La plataforma DogHero ofrece a los usuarios, quienes no quieren dejar solos a sus perros ni tampoco molestar a conocidos, vincularse con anfitriones -casas de familia- dispuestos a hospedarlos por una tarifa diaria. Esta app funciona en Brasil desde hace más de tres años y brinda un completo servicio con más de 10.000 anfitriones distribuidos en 650 ciudades del estado brasileño. Actualmente en la Argentina, segundo país donde se presenta, ya cuenta con más 4.000 clientes. El precio promedio de guardería para un perro mediano es de $450 la noche, por lo que un fin de semana costaría $1.350 (incluyendo tres noches). Lo primero que hay que hacer es ingresar a la página web de la red, descargar la app y buscar el anfitrión por zona. Una vez seleccionado se debe realiza el pago que puede ser con tarjeta de crédito. Luego se puede hacer el seguimiento de la mascota mientras dure la estadía a través de la aplicación y recibiendo fotos y vídeos de la mascota. Para asegurar hospedajes, muchas guarderías ofrecen garantía veterinaria, que reembolsa los gastos médicos hasta por $15.000. Cubren consultas, cirugías, el ingreso en hospitales y los medicamentos. En definitiva y por más que el perro sea el mejor amigo del hombre, resulta indispensable saber si su dueño puede estar a la altura de las circunstancias cumpliendo con todas las obligaciones que requiere el animal. Por eso, antes de adoptar o comprar una mascota, es indispensable no solo saber si se le podrá dedicar el tiempo que requiere sino también proyectar los gastos con anticipación. Seguí leyendo: Tras conocerse el segundo caso de coronavirus en el país, Aerolíneas Argentinas canceló frecuencias de sus vuelos a Italia Coronavirus: qué opciones tienen los pasajeros que quieren cancelar o reprogramar sus viajes"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/07/la-agroindustria-en-la-argentina-una-dotacion-productiva-esencial-para-el-desarrollo/","date":"2020-03-07 00:00:00","title":"La agroindustria en la Argentina: una dotación productiva esencial para el desarrollo","abstract":"Pese a que el país carece de divisas, el Gobierno aumentó el impuesto a las exportaciones del agro","author":[],"body":"En el marco de la crisis macroeconómica iniciada en 2018, la Argentina volvió a recurrir a los derechos de exportación para financiarse, a pesar de ser considerados un “mal impuesto”. Con la asunción de las nuevas autoridades nacionales, en medio de la renegociación de la deuda, las retenciones al sector agropecuario volvieron a aumentar con el riesgo de su mantenimiento a mediano plazo. Hasta el momento, la elevada competitividad agropecuaria argentina ha alcanzado para mantener a flote al sector, pero la alta presión tributaria tiene efectos distorsivos que limitan seriamente el aprovechamiento del potencial local. A esto se sumará este año un mercado internacional afectado por los efectos del Coronavirus y la reducción del crecimiento y el comercio mundial. Al inicio de 2020, la atención de la Argentina está concentrada en los problemas del cortísimo plazo y esta situación tenderá a prolongarse por lo menos durante todo el primer semestre debido a las contingencias de la negociación de la deuda pública del Gobierno Nacional. En contraste, el balance de crecimiento del país en los últimos 8 años ha mostrado una pérdida anual de medio punto del PBI (caída total del 4% entre el tercer trimestre de 2011 y 2019), lo que muestra un desempeño muy insatisfactorio que interpela a la clase dirigente y a los propios votantes sobre el rumbo de largo plazo de la Argentina. Aun sabiendo que la información sobre los factores de crecimiento locales y las tensiones entre el corto y largo plazo (economía pendular) es bien conocida, parece relevante volver a ordenarla en línea con la discusión actual sobre el aporte que se espera del sector agroindustrial para el desarrollo del país. Poco peso en el PBI, pero mucho como generador de divisas En primer lugar, entre las características permanentes (estructurales) de la Argentina, el sector agropecuario primario y la agroindustria conforman una actividad en el centro de nuestra organización productiva. Es cierto que la participación en el PBI del sector agropecuario primario es relativamente baja, del 6,1%, frente a otros sectores como el manufacturero o el de servicios, pero ese es un resultado del desarrollo en todos los países del mundo, incluidos los productores agroindustriales importantes. En los Estados Unidos, el sector agropecuario primario sólo representa un 0,9% del PBI, en Canadá, 1,7%, en Australia 2,5 por ciento. La importancia del sector para el desarrollo de largo plazo se manifiesta en otros indicadores como su participación en la producción mundial de alimentos y su importancia como exportador global. Como productor de alimentos, la Argentina ocupa un lugar destacadísimo en el ranking mundial, con alrededor del 5% en el total de granos y carnes, revistando luego de los Estados Unidos, la Unión Europea, China y Brasil. Como exportador de alimentos, ha ocupado hasta 2018 un puesto en el conjunto de los 10 principales del mundo. Sin embargo, su posición fue descendiendo y en 2019 fue superada por México. La evidencia histórica y actual, pese a retrocesos puntuales, muestra que el sector agroindustrial de la Argentina tiene probada competitividad internacional. En segundo lugar, corresponde destacar la importancia de las exportaciones del sector agroindustrial como una fuente permanente de divisas en el largo plazo, en particular teniendo en cuenta la recurrente falta de divisas para financiar su crecimiento que ha caracterizado a la Argentina. El sector agroindustrial sigue explicando más de la mitad de las exportaciones de bienes del país: El aumento de esta participación en los últimos años, al que algunos analistas se refieren como “primarización de las exportaciones”, es el resultado del estancamiento o reducción del resto de las ventas al resto del mundo por una acentuada pérdida de la productividad global del país. Ganar y mantener mercados en el caso de los productos manufactureros es una tarea que no sólo depende de las empresas sino que también requiere de un escenario macroeconómico que acompañe el esfuerzo exportador (tipo de cambio real estable, crédito accesible), costos locales competitivos (logística, energía, entre los más importantes), abastecimiento internacional de insumos (economía más abierta) y un horizonte económico que favorezca las inversiones. En ausencia de estas condiciones, el sector exportador agroindustrial es el que mayores ventajas tiene para esquivar los obstáculos existentes debido a que exporta bienes de amplia circulación internacional y poca diferenciación por mercado (materias primas). Además, habiendo sido un motor histórico de crecimiento y concitando el interés internacional por sus dimensiones, ha construido y logrado mantener una cadena local de abastecimiento competitiva para sus principales insumos. Sin embargo, también este sector enfrenta obstáculos que han limitado, por ejemplo, el crecimiento de la industria de alimentos con destino exportador. Muchos de ellos provenientes de deficientes políticas sectoriales. En tercer lugar, debido a que la producción agropecuaria se organiza a partir de un factor de producción fijo, la tierra, en los países de menor desarrollo y reducida capacidad de organización fiscal se ha apelado con alguna frecuencia a impuestos específicos sobre el sector (por ejemplo, el impuesto a la tierra o los impuestos a las exportaciones, aunque han sido más frecuentes los impuestos a las importaciones generales). A medida que los países productores se desarrollaron, la carga impositiva se fue nivelando sectorialmente. Finalmente, los mayores países productores-exportadores del presente ejercen una protección sobre sus sectores agropecuarios otorgándoles subsidios directos, subsidios a los seguros de producción y al crédito y, en menor medida, subsidios a la exportación (limitados por los compromisos agrícolas en la Organización Mundial del Comercio). En contraste, la Argentina ha seguido operando como un país fiscalmente desorganizado que aplica recurrentemente impuestos a las ventas externas de sus productos agroindustriales (y también, en ocasiones, los aplica generalizadamente a todas las exportaciones). El uso frecuente en nuestro país de estos derechos de exportación (las llamadas retenciones) ha llevado a que sus importantes desventajas tiendan a pasarse por alto. Por ejemplo, en el corto plazo se distorsionan los precios relativos de los alimentos y se desalienta la producción exportadora. En el largo plazo, se limita el crecimiento del sector agropecuario al reducirse las inversiones y la adopción de nuevas tecnologías y, dependiendo del destino de los fondos que decida el gobierno, se pierde ahorro para aumentar el consumo y se redirigen inversiones a sectores productivos demandantes netos de divisas, agudizando el problema de la restricción externa. Desde 2002 y hasta 2015, los sucesivos gobiernos de signo peronista, aplicaron importantes niveles de retenciones aún en etapas de relativa estabilidad macroeconómica. Las tasas fueron diferenciales, alcanzando máximos del 25% para maíz, 28% para trigo y 35% para la soja. Subibaja de las retenciones Con el cambio de gobierno en 2015, se adoptó una política de mayor equilibrio entre sectores, se eliminaron las retenciones generales y se mantuvo solamente la retención a la soja en un 30% (Decreto 133/15). Además, para el complejo sojero se implementó un cronograma descendente de estos impuestos a partir de enero de 2018. Un poco más tarde, y en un reconocimiento del atraso cambiario y sus consecuencias negativas sobre las ventas externas, las autoridades también reforzaron los reintegros de los productos más sensibles (pesca, frutícolas, lanas, entre otros). La crisis macroeconómica que se inició en abril de 2018 llevó a que a mitad del año se repusieran los derechos de exportación, defraudando las expectativas sectoriales. Así, en el marco de una fuerte devaluación (mayor a 100% en el año), el gobierno del presidente Mauricio Macri eliminó los reintegros al conjunto de las exportaciones (a pesar de que parte de ellos compensa por el efecto del impuesto a los Ingresos Brutos provincial, que es un impuesto indirecto en cascada). También, como mecanismo para alcanzar el objetivo del déficit primario nulo, las autoridades repusieron las retenciones a las exportaciones fijándolas en un 12% con un tope de $4 para los productos agroindustriales y $3 para el resto (Decreto 793/18). Ese tope implicaba retenciones decrecientes en porcentaje a medida que aumentase el tipo de cambio (aumento pautado en 3% mensual para las bandas de flotación). En soja y sus subproductos, si bien se adelantó el descenso de las alícuotas planificado hasta diciembre de 2019 (18% para soja y 15% para subproductos), estos productos siguieron tributando una retención mayor, al sumarse la tasa general del 12% a las alícuotas rebajadas. A esta política impositiva se sumaba el aumento de la tasa de interés en un año en el que los productores requerían mayor financiamiento al contar con menos capital propio de la cosecha anterior cuando habían enfrentado una fuerte sequía. En el decreto original, la aplicación de las nuevas retenciones se estipulaba hasta el fin de 2020. A pesar de que el gobierno reconoció que las retenciones son un “mal impuesto”, los productores entendieron que se les volvía a requerir un esfuerzo por encima del de otros sectores y expresaron su disconformidad y pérdida de confianza en las promesas de las autoridades. En diciembre de 2019, la nueva administración del presidente Alberto Fernández volvió a utilizar el recurso de aplicar retenciones diferenciales al sector agropecuario como uno de sus primeros actos de gobierno (Decreto 37/2019). Los derechos de exportación para los cereales se establecieron en un 12% ad valorem y en un 30% para la soja. Hacia fin de diciembre, con la promulgación de la Ley 27.541 de Solidaridad Social y Reactivación Productiva en el Marco de la Emergencia Pública, el Poder Ejecutivo se reservó el derecho de fijar derechos de exportación hasta un límite máximo del 33% incluyendo, específicamente, a la producción de soja, 15% para el resto de los productos agropecuarios y 5% para la agroindustria regional. En tanto, la alícuota para bienes industriales y servicios no superará el 5% y la del petróleo el 8 por ciento. El presidente Fernández mencionó en su discurso de apertura de sesiones ordinarias del Congreso del 1 de marzo que entiende que se ha efectuado una propuesta generosa en la que sólo se incrementa uno de los 25 productos agropecuarios sujetos al impuesto. Adicionalmente, el Gobierno ha incluido en todas sus normas una mención a la necesidad de segmentación en el tratamiento impositivo y de beneficios para identificar a los pequeños productores y a las cooperativas y a los productos regionales. También se creará un Fondo solidario de competitividad agroindustrial para estimular la actividad de pequeños productores y cooperativas a través de créditos para la producción, innovación, agregado de valor y costos logísticos usando el 3% del valor incremental de los derechos de exportación establecidos por la Ley. Para terminar este breve análisis cabe indicar que pese a la relevancia acreditada del sector agroindustrial en nuestra economía, su evolución no ha estado exenta de enfrentar amenazas regulatorias adicionales a la imposición de derechos de exportación. En efecto, los procesos inflacionarios han llevado a la aplicación de controles directos de comercialización y precios desde los años 60. El episodio más reciente involucró a los mercados de carnes y granos a partir de 2007. Los controles y amenazas aplicados tuvieron un claro saldo negativo con la destrucción del stock ganadero (se perdieron entre 10 y 12 millones de cabezas) y la merma en la producción y exportación de carnes, trigo y maíz. Fue la etapa de la “sojización” del campo debido a que la soja era el producto menos afectado por las intervenciones. Un efecto adicional fue la pérdida de rotación entre cultivos para el mantenimiento de la fertilidad de la tierra. En el Gráfico 2 se muestra la evolución del área sembrada y la producción de cereales y oleaginosos desde 1990. Entre 2005 y 2008, el área sembrada creció al impulso de precios internacionales récord. Entre 2009 y 2010, esos precios cedieron debido a la crisis financiera internacional, pero se recuperaron en 2011 y 2012. Desde entonces, los precios internacionales fueron en descenso y, en consecuencia, la eficiencia productiva volvió a ser un factor determinante de la competitividad. A partir de 2016, la política económica reconoció la importancia del sector agropecuario y eliminó, en gran parte, las distorsiones de las políticas anteriores. En consecuencia, hubo una importante recuperación de las existencias ganaderas, se moderó la participación de la soja en la canasta productiva y se recuperaron los cultivos de trigo y maíz. El nuevo escenario con el Coronavirus Por último, todo esto ocurre en un año en el que el mundo enfrenta un escenario complicado debido a la irrupción del Coronavirus que comenzó afectando a China, principal cliente de la Argentina en productos de la soja. La extensión del virus al resto del mundo ya muestra consecuencias en los pronósticos de un menor crecimiento mundial y del comercio. En ese contexto, y frente a la actual situación crítica externa de la Argentina, el sector agropecuario volverá a hacer un aporte sustantivo a través del pago de derechos de exportación y de la provisión de divisas. La evidencia anterior muestra que, superada la crisis, habría que retomar la idea de activar un programa de desarrollo (ya anunciado como proyecto por las autoridades) que aproveche la competitividad agropecuaria del país, fomentando el cambio tecnológico, el crecimiento de la industria de los alimentos y las mayores exportaciones que podrían provenir de la apertura y ampliación de mercados. En esa etapa, uno de los mayores logros del país, sería el de desterrar los derechos de exportación como instrumentos tributarios, generando una señal permanente de adhesión a la estabilidad macroeconómica y de reconocimiento de la importancia del aporte de todos los sectores productivos al desarrollo del país. Los autores son economistas de FIEL. Esta nota es un anticipo de la publicación Indicadores de Coyuntura de Marzo que elabora la Fundación FIEL. Seguí leyendo: Confirmado: el Gobierno aumentará las retenciones a la soja de 30 a 33 por ciento La recaudación cayó 10,3% frente a la inflación y registró el mayor impacto en el IVA"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/07/por-que-la-deuda-soberana-y-los-juicios-contra-argentina-en-el-exterior-tienen-que-converger/","date":"2020-03-07 00:00:00","title":"Por qué la deuda soberana y los juicios contra Argentina en el exterior tienen que converger","abstract":"Hasta fines de 2019 la Argentina acumula juicios internacionales por USD 8.500 millones","author":[],"body":"Hay pocas cosas en la vida que son inevitables: la muerte, los impuestos y que Argentina siempre pierde sus juicios internacionales. Pruebas no son difíciles de encontrar, especialmente cuando la cuestionable interpretación argentina del derecho internacional ha demostrado ser muy costosa para los contribuyentes. Una y otra vez, los diferentes gobiernos han ignorado los acuerdos firmados con los acreedores y con las corporaciones multinacionales que, a su vez, han presentado numerosas demandas para recuperar las pérdidas financieras y el capital de los bonos que han caído en default. Según una presentación del gobierno ante la SEC norteamericana en 2019, la República Argentina actualmente tiene juicios internacionales por USD 8.500 millones que continúan creciendo día a día. Aunque el país pudo cerrar un puñado de casos en 2019, los nuevos reclamos y pagos de intereses sobre disputas sin resolver continúan acumulándose. En los últimos 10 años, la Argentina ha pagado USD 15.800 millones en compensación a los acreedores (holdouts) de deuda en mora y a las multinacionales cuyas inversiones fueron expropiadas o sus contratos rescindidos por el gobierno. Estas sentencias se pagaron con bonos denominados en dólares sujetos a Ley de Nueva York y a Ley argentina, o con efectivo recaudado con la emisión de nuevos títulos de deuda. Hoy, Argentina tiene 56 casos abiertos relacionados con bonos en default por USD 440 millones en el Tribunal del Distrito Sur de Nueva York, 13 casos en el CIADI por un total de USD 2.100 millones, 6 casos en los tribunales comerciales de las Naciones Unidas por USD 403 millones y 4 casos también en Nueva York por USD 525 millones en relación con los conocidos Cupón PIB. En estos últimos cuatro casos, Argentina recibió un fallo favorable a principios de este año, pero la jueza permitió que los cuatro fondos, incluido Aurelius Capital Master, volvieran a presentar una enmienda modificada el próximo 6 de marzo. Mientras exista un solo acreedor descontento o una empresa propietaria de un contrato en disputa que continúe enfrentando a Argentina en un tribunal internacional, la probabilidad de que un juez se ponga del lado del demandante aumenta. Argentina rara vez gana sus juicios internacionales y es hora de que la deuda soberana y los litigios internacionales converjan, y se incluyan en la próxima reestructuración. La única verdad es la realidad Es necesario hacer entender que la Argentina no tiene fondos pagar los próximos fallos adversos y no puede emitir nuevos bonos para pagarlos. Cuanto más tiempo desobedezca una orden judicial al postergar el pago de un fallo, mayor será el daño que el país enfrentará en el ámbito internacional. Es importante recordar los problemas que enfrentó Argentina en 2014 cuando el ex juez Thomas Griesa impidió que Argentina pagara a sus acreedores debido a una serie de medidas cautelares tras la decisión de Argentina de ignorar las decisiones del juez. ¿Queremos revivir esta historia? Es hora de que Argentina reduzca su riesgo legal al mínimo admitiendo que sus decisiones anteriores ya le han costado a los contribuyentes más de USD 15.000 millones, y llegar a la conclusión que el aumento de los costos de seguir litigando en el exterior con una probabilidad muy baja de éxito, hará más daño que bien. ¿Cómo se reestructura un juicio? Entonces, ¿cómo puede Argentina reestructurar sus juicios internacionales? Si bien el proceso no es simple y conlleva cierto grado de complejidad, posiblemente pueda imitar la próxima propuesta de reestructuración de deuda soberana. Las características de los juicios no son tan diferentes de lo que sabemos sobre su deuda. Miremos bien de cerca. Los juicios representan un contrato incumplido (Clase de Bono), están sujetos a múltiples jurisdicciones (Ley Aplicable), en poder de numerosos beneficiarios (Tipo de Acreedor), con diferentes cláusulas de penalización (Pago de Intereses), en su mayoría denominados en dólares (Moneda de Emisión) y actualmente en diferentes etapas de litigio (Vencimiento). La próxima propuesta de reestructuración del país para los fondos acreedores, probablemente agrupará todos los bonos en varias “clases” previamente definidas, principalmente en línea con las características mencionadas anteriormente. Esto permitirá al Gobierno ofrecer una propuesta que sea justa para los diferentes tipos de bonos que busca reestructurar. ¿Por qué no entonces agrupar todos los juicios bajo diferentes clases y ofrecer a los demandantes o partes interesadas el mismo tipo de tratamiento que recibirán los tenedores de bonos? Ya sabemos que los bancos han presentado recientemente sus propuestas de reestructuración al gobierno argentino y que el ministro de Economía, Martín Guzmán, pronto hará algún tipo de anuncio. Quizás, algunas de estas propuestas incluyen casos internacionales, especialmente aquellos relacionados con litigios en curso, como los Cupón PBI. Sin embargo, sería una buena señal si el Gobierno solicita a los bancos que vuelvan a presentar sus propuestas e incluyan un plan para reestructurar los procedimientos legales internacionales. Nuestra interpretación del derecho internacional ya ha causado mucho daño y es hora de poner fin a años de problemas legales en el extranjero. El autor es Fixed Income Research de Research for Traders Seguí leyendo: Con Lazard como asesor financiero, ¿aplicará la Argentina la misma renegociación de la deuda que hizo Ucrania? Publicarán en 15 días un informe sobre los montos, origen y destino de la deuda externa con foco en quienes compraron dólares Por el coronavirus, el FMI y el Banco Mundial suspendieron su asamblea de abril en Washington"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/07/semana-financiera-con-alta-volatilidad-se-sostuvieron-las-acciones-pero-cayeron-los-bonos-y-subio-el-6-el-riesgo-pais/","date":"2020-03-07 00:00:00","title":"Semana financiera: con alta volatilidad, se sostuvieron las acciones, pero cayeron los bonos y subió el 6% el riesgo país","abstract":"Los movimientos bruscos del mercado afectaron más a la deuda pública, en el marco de la reestructuración. El indicador de JP Morgan llegó a superar los 2.500 puntos. YPF cayó a un mínimo histórico de 7,30 dólares","author":"Juan Gasalla","body":"En la última semana se produjo en los mercados financieros una pulseada de precios, con amplias bajas y alzas que se alternaron, al ritmo de las noticias sobre la propagación del coronavirus y las medidas impulsadas por los gobiernos y organismos multilaterales para atenuar su efecto. La incertidumbre sobre el crecimiento futuro de la economía mundial fue el motor de la volatilidad de los mercados bursátiles globales, que insinuaron una recuperación entre el lunes y el miércoles, pero se volvieron a sumergir en números rojos el jueves y el viernes. Tomó protagonismo la acción de los bancos centrales, como el recorte de medio punto en la tasa de dispuesta por la Reserva Federal de los EEUU (FED), y de algunos organismos internacionales, como el Banco Mundial, que anunció préstamos por USD 12.000 millones para atacar la expansión del coronavirus. El gobierno norteamericano, en tanto, destinará con USD 7.800 millones para el mismo fin. “El coronavirus sigue haciendo estragos en los mercados internacionales. Su propagación fuera de China comenzó a preocupar a los inversores, que se habían mantenido más optimistas. Ahora la creciente volatilidad asusta, y la falta de drivers positivos afectan las cotizaciones de todos los activos, principalmente los de riesgo”, apuntó Portfolio Personal Inversiones. Un análisis de Research for Traders apuntó que todos los mercados “fueron afectados por la extrema aversión al riesgo. Mientras tanto, los US Treasuries continúan siendo los activos de cobertura fuertemente demandados en la actual coyuntura difícil para el mercado de renta variable”. Los grandes fondos buscaron refugio en activos considerados seguros, como el oro, el yen y la deuda de EEUU y Alemania, mientras que los precios del petróleo se hundieron 8% en cinco ruedas, para negociarse a su nivel más bajo desde 2016, tras el fracaso de la reunión entre la OPEP y otros grandes países productores. El recinto neoyorquino despidió una semana con notables oscilaciones en el Dow Jones: el lunes tuvo un alza récord de 1.290 puntos; el martes perdió 786; el miércoles ganó 1.173 unidades, el jueves perdió 970 puntos y el viernes atenuó la caída a solo 256 enteros. El balance de las cinco ruedas fue ligeramente favorable, con una ganancia promedio de 1,8 por ciento. Un reporte de la Bolsa Comercio Córdoba refirió que “el recorte de tasas se realizó antes de la reunión programada para el 18 de marzo, siendo una medida de emergencia que no se tomaba desde el 2008, y a su vez el mayor recorte desde ese mismo año, de 0,5 puntos porcentuales, pasando a establecerse en el rango 1%-1,25%”. El índice europeo STOXX 600 cerró con un desplome de un 3,7% en su nivel más bajo desde mediados de agosto de 2019, culminando su tercera semana consecutiva de pérdidas después de que los casos globales de coronavirus superaron los 100.000 infectados. El índice VIX, conocido como el indicador del miedo en el mercado, en lo que va de año se disparó casi un 250 por ciento. La agencia de calificación de riesgos Moody’s rebajó su previsión de crecimiento para este año de los países del G20, desde el 2,4% al 2,1% en su escenario base. El Banco Asiático de Desarrollo cifró entre 77.000 y 347.000 millones de dólares el impacto del coronavirus en la economía mundial, lo que supondría un sacrificio entre el 0,1% y el 0,4% del PBI global. Los inversores en el mundo están retirándose de varios tipos de activos y en la última semana las acciones y los bonos emergentes registraron una salida de capitales combinada de USD 36.000 millones, señaló Bank of America, debido a los temores del daño económico relevante por el coronavirus. La rentabilidad de los bonos estadounidenses a 10 años tocó en la madrugada del viernes mínimos históricos por debajo de 0,7% anual, y el oro cobró protagonismo como cobertura, cerca de máximos de siete años, para acercarse a los USD 1.700 por onza. Aunque cayó un contundente 4,2% este viernes, el índice bursátil S&P Merval de Buenos Aires cerró en 35.222 puntos, con escasas variantes semanales tanto si se lo mide en pesos como en dólares. No obstante, el movimiento brusco de los mercados dejó heridos en el camino: el ADR de YPF terminó en un piso de precios desde que cotiza en Wall Street hace 27 años, en USD 7,30, debido a un balance negativo presentado por la compañía y el desplome del crudo. Más vapuleados terminaron los precios de los títulos públicos, ante la falta de definiciones sobre la reestructuración de la deuda soberana, con un Riesgo País que llegó a superar los 2.500 puntos el viernes por la mañana. El indicador de JP Morgan quedó en 2.422 enteros, con un alza semanal de 6 por ciento. Un informe del Grupo SBS subrayó que “el avance del coronavirus elevó sustancialmente los riesgos al escenario global, justo cuando el Gobierno está por lanzar la reestructuración de la deuda. El acercamiento al FMI podría mejorar la confianza reduciendo el riesgo de holdouts y quitando probabilidad a escenarios de cola, pero el sendero fiscal es poco ambicioso permitiendo imaginar una oferta inicial menos atractiva que la descontada por el mercado”. Ajeno a los vaivenes externos, el mercado de cambios exhibió ligeros aumentos en los precios de pizarra, suficientes para que tanto el dólar mayorista –a $62,48– como el promedio de bancos –a $84,12 con el recargo “solidario” de 30%– alcanzaran nuevos máximos. El economista Gustavo Ber recordó que “más allá de las más aceleradas depreciaciones de las monedas emergentes en el actual clima global de risk-off, el BCRA sigue validando sólo un gradual deslizamiento del dólar mayorista”. Para el analista financiero Salvador Di Stefano, “el dólar será el activo a monitorear, con la devaluación de Brasil, la falta de exportaciones y la demanda de dólares por importación debería alentar una suba del tipo de cambio mayorista que se trasladaría con mayor énfasis en el dólar Bolsa y el blue”. Con un incremento de 4,3% en 2020, el dólar en Argentina avanza a la par de la inflación del período, a diferencia de lo que ocurre en Brasil donde trepa 16% a pesar de la muy baja inflación del país vecino. Seguí leyendo: Las bolsas siguieron en rojo por la búsqueda de refugio inversor y los ADR restaron hasta 8% Tensión en los mercados: con bonos bajo presión el Riesgo País llegó a superar los 2.500 puntos Subió el dólar “Solidario” y marcó un precio récord por encima de los 84 pesos para la venta en el promedio de bancos Se confirmaron seis casos más de coronavirus en la Argentina y ya son ocho los infectados en el país"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/07/las-cuentas-fiscales-de-enero-mostraron-que-el-gobierno-no-es-austero/","date":"2020-03-07 00:00:00","title":"Las cuentas fiscales de enero mostraron que el Gobierno no es austero","abstract":"Subió el déficit primario, con gastos expandiéndose a un ritmo muy superior al de los recursos","author":[],"body":"El Gobierno apunta a la reactivación interna, prendiendo los dos motores que dispone. En concreto, política fiscal y monetaria expansivas en un contexto de cepo cambiario duro, y controles de precios que bajaron la inflación en diciembre y enero -y que en febrero apuntaría a ser menor a 2% mensual-. Si nos concentramos en lo fiscal, y en contraposición a lo que el mercado podría llegar a anticipar por las medidas ortodoxas tomadas -aumento de impuestos y la suspensión de la movilidad jubilatoria- al comienzo del nuevo Gobierno, no está demostrando ser muy austero. De hecho, el resultado de enero marcó un deterioro en las cuentas fiscales, generando un déficit primario por $3.800 millones -el primero en un enero desde 2007-. Los ingresos crecieron 40% interanual, en tanto que los egresos lo hicieron al 51% -rompiéndose así una corriente de 2 años, donde el ritmo de los ingresos superó al de los egresos, permitiendo una reducción del déficit fiscal-. El incremento de las erogaciones se puede dividir en dos grandes grupos. Los que definimos como inelásticos -prestaciones sociales- que crecieron a un 62%, o un 5% en términos reales, y que reflejan la política de “ponerle pesos a la gente de menores recursos”. A la vez, que los gastos elásticos (gastos de funcionamiento, subsidios a las tarifas, transferencias a Provincias, y déficit empresas Publicas y gastos de capital) solo crecieron un 32%, cayendo en términos reales un 14 por ciento. En términos prácticos, el Gobierno se gastó la estacionalidad de la recaudación de seguridad social estimada en el orden de unos $41 mil millones adicionales. Esto básicamente por el incremento en las Prestaciones de Seguridad (gastos inelásticos) de $38 mil millones, prevaleciendo las jubilaciones y pensiones contributivas y no contributivas (aumentos de suma fija $5.000 a 4,5 millones de jubilados y pensionados (gasto transitorio) por $20.000 millones, y otros $18.000 millones por los nuevos programas sociales (tarjeta Alimentar y otros) como un gasto permanente. ¿Cuál sería la política fiscal a la luz de los acreedores? Claramente, el Gobierno en el corto plazo busca la reactivación, prefiriendo “crecer” que ser “mejor deudor”, y por lo tanto, no elegir un proceso -más largo- de certidumbre. Consecuentemente, este “sesgo” fiscal “debería llevar” hacia una propuesta menos amigable para los acreedores, por lo menos durante el proceso de restructuración -entendiéndose como una definición política de poca austeridad en el corto plazo-. Igual es claro que este sesgo de corto plazo podría ser diferente tras la restructuración, debido a que la falta de financiamiento externo y el escaso en pesos del mercado local, aunado a un límite en la asistencia monetaria del BCRA, tendría que conducir de “forma obligada” hacia mayores superávits primarios a los fines –de existir- una búsqueda de caída de la inflación. Esto último entendido como un insumo necesario para una reactivación interna más permanente. Mientras tanto, habrá que esperar otro mes para ver señales positivas fiscales. Y esto se basa en los números que nos dejó la recaudación de febrero. Esta creció 43% interanual, a una tasa por debajo de inflación, que se estima en un 50%. A la vez, que los recursos vinculados a la actividad también operaron por debajo del promedio de alza de los precios, marcando que la economía sigue estabilizada. En otras palabras, no marcando ni mejora ni desmejora. De esta forma, los recursos que recibe el Gobierno habrían aumentado (estimación) en el orden del 29% interanual, con gastos que estarían creciendo en el orden del 34 a 38% anual. Ambos por debajo de enero, y de ahí la premura en aumentar las retenciones. Ello significaría que, por segundo mes consecutivo, los ingresos habrían crecido menos que los egresos, y que el resultado primario operaría entre un déficit primario de hasta $20.000 millones. El autor es Economista en jefe de PPI Seguí leyendo: Mercados en rojo: el riesgo país superó los 2500 puntos, bajaron los bonos en dólares y las acciones argentinas en Wall Street cayeron hasta 8 por ciento En YPF aseguran que el precio de las naftas está atrasado hasta un 8 por ciento"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/06/tension-en-los-mercados-colapsan-los-bonos-argentinos-y-el-riesgo-pais-supera-los-2500-puntos/","date":"2020-03-06 00:00:00","title":"Tensión en los mercados: con bonos bajo presión el Riesgo País llegó a superar los 2.500 puntos","abstract":"Dentro del fuerte ajuste de precios que sacude a los mercados internacionales, los títulos públicos cotizan a valores de default. El indicador de JP Morgan trepó hasta los 2.512 puntos por la mañana, para cerrar a 2.414 unidades","author":"Juan Gasalla","body":"Inmersos en el declive general para las cotizaciones de activos financieros, los bonos públicos argentinos son hoy uno de los títulos menos buscados por los inversores globales. Este viernes el Dow Jones de Wall Street arrancó con pérdidas de 3%, para terminar 1% abajo, en otra rueda volátil, en la que el referente de las bolsas de Nueva York “testeó” los 25.000 puntos al inicio de los negocios, en nuevos mínimos desde junio de 2019. Como consecuencia de la caída de los precios de los bonos emergentes, las emisiones argentinas ofrecen paridades de 40% que revelan el cálculo de una fuerte quita en una eventual reestructuración de la deuda pública. Con el reperfilamiento que abarca tanto a los títulos en dólares como en pesos, los mercado internacionales, ávidos por activos de cobertura debido al avance del coronavirus, consideran a estos activos con valores de default. Además del escenario negativo que atraviesa la economía argentina hace dos años, los mercados argentinos no quedan exentos de los temores financieros a escala global. Las bolsas internacionales no consiguieron consolidar una recuperación de corto plazo aun con el contundente estímulo que significó el recorte en la tasa de interés de la Reserva Federal de Estados Unidos (Fed). El momentum para que el Gobierno de Alberto Fernández alcance un acuerdo amigable con acreedores no es el adecuado. Los funcionarios argentinos mantienen reuniones técnicas con funcionarios del Fondo Monetario Internacional (FMI) y tenedores privados, entre ellos grandes fondos que pujan por proteger sus beneficios en medio de la debacle general, cuando se anticipa una reestructuración de deuda soberana por más de USD 100.000 millones. Frente a este contratiempo, Argentina reportó esta semana los primeros casos de coronavirus, por parte de residentes recientemente llegados de Europa. “Mientras que afuera preocupaba el avance del coronavirus por el mundo, aquí se sumaba, además, la incertidumbre de los inversores en torno a la renegociación de la deuda”, apuntó un reporte de Portfolio Personal Inversiones. El Riesgo País de Argentina, medido por el banco JP Morgan, llegó a tocar los 2.512 enteros por la mañana, con alza de 7,6%, para ubicarse por la tarde en 2.414 puntos básicos, un 3,6% de aumento en el día. Quedó así cerca del reciente máximo de cierre de 2.533 enteros del 30 de agosto, cuando la administración de Mauricio Macri anunció el establecimiento de restricciones a la demanda privada de dólares, ante la escalada del tipo de cambio posterior a las elecciones primarias. En el último mes, el Riesgo País argentino aumenta un 29,5% o 550 unidades, desde los 1.864 enteros del 7 de febrero pasado. JP Morgan mide el Riesgo País como la brecha de la tasa de los bonos del Tesoro de los EEUU respecto de las emisiones de economías emergentes. El rendimiento del bono del Tesoro de los EEUU a diez años, activo de refugio por excelencia, sondeó nuevos mínimos históricos en 0,7% anual. La deuda soberana en el Mercado Abierto Electrónico (MAE) perdió en promedio un 1,8%, lo que se sumaba a la caída del 1,6% promedio del jueves. Las ventas de títulos públicos fue liderada por el Discount en dólares con baja del 3,6 por ciento. Los índices bursátiles de Wall Street cedieron este viernes, ya que la rápida propagación del coronavirus en Estados Unidos llevó a California a declarar emergencia, al tiempo que las acciones de las aerolíneas se vieron afectadas por una parálisis en la demanda de viajes. En Italia ya se reportaron 148 víctimas fatales. Hubo “ventas selectivas que apuntan a retener ganancias rápidas alentadas por la inesperada decisión de la ‘Fed’ (...) Otro punto de interés que no dejamos escapar es la caída del real de Brasil”, explicó un agente del mercado a Reuters. \"El destino de la competitividad externa del sector exportador estará fuertemente determinada por la resolución de la negociación de la deuda. Particularmente, la evolución de la inflación y las presiones futuras sobre el mercado cambiario dependerán de qué tan exitosa resulte dicha negociación”, puntualizó la consultora Ecolatina.  SEGUÍ LEYENDO: Jornada financiera: los ADR se hundieron 4% en promedio, en otra rueda de nervios en Wall Street Alberto Fernández reconoce el mal humor de los bonistas y pretende cerrar la negociación en abril En Washington creen que es inusual negociar primero con los bonistas antes que con el FMI y que esa estrategia tiene riesgos Brasil sigue devaluando: el dólar supera los 4,60 reales y le saca más ventaja cambiaria a la Argentina Cómo funciona el “índice del miedo” de los inversores globales que ayer llegó a los niveles más críticos de los últimos 8 años "}
