{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/11/derrumbe-sin-freno-para-la-venta-de-propiedades-portenas-en-febrero-hubo-mas-escribanos-que-escrituras/","date":"2020-03-11 00:00:00","title":"Derrumbe sin freno para la venta de propiedades porteñas: en febrero, hubo más escribanos que escrituras","abstract":"Según datos preliminares, el segundo mes de 2020 será el de menos actividad en la historia. La capital del país tiene unos 1.800 notarios y las escrituras no llegarán a las 1.400","author":"Ximena Casas","body":"Febrero de 2020 se convertirá en el mes con menor cantidad de transacciones de compraventa de inmuebles en la historia de la ciudad de Buenos Aires. Desde el Colegio de Escribanos de la Capital Federal ya anticipan que el número de escrituras de inmuebles estará apenas por encima de las 1.300, un piso histórico desde que se comenzó a publicar el dato, en el año 1998, hace más de dos décadas. Las poco más de 1.300 firmas concretadas durante febrero significan, además, que cada escribano porteño realizó menos de una escritura en el mes. La ciudad cuenta con cerca de 1.800 escribanos en actividad y aunque las escrituras inmobiliarias no son su única actividad son su principal fuente de ingreso, según detalló Ricardo Blanco Lara, prosecretario del colegio. “El número de febrero va a ser el más bajo de la serie histórica. Pero no quiere decir que todas esas operaciones se hayan concretado recientemente. Todavía hay escrituras de compras de inmuebles realizadas algunos años atrás, como es el caso de las operaciones desde el pozo, que se van pagando en el tiempo”, explicó Carlos Allende, presidente del Colegio de Escribanos porteño. “La crisis se generó a partir de 2018, luego de que el Gobierno sale a pedir el préstamo al FMI, el dólar se empieza a disparar, se corta el crédito hipotecario y los departamentos mantienen su precio en dólares. Con la devaluación, las personas que habían recibido créditos quedan desfasadas con los precios”, resumió Allende. El desplome de la actividad inmobiliaria no es nuevo, pero parece no tener freno. El registro de escrituras mensuales lleva 21 meses consecutivos con caídas interanuales. Y las cifras están por debajo de otras épocas de crisis para el sector, como los meses posteriores a diciembre de 2001 o los tiempos del cepo cambiario. Desde el Colegio de Escribanos, recuerdan que en esos momentos hubo medidas específicas que apuntalaron la actividad y que permitieron una salida más rápida. En 2002, se permitió comprar inmuebles con el dinero que los ahorristas tenían depositado en los bancos dentro del llamado “corralón”, lo que tuvo como resultado un repunte en los meses siguientes. En 2014 se crearon los Cedines —los certificados de depósitos para inversión que se canjeaban horas antes de la operación—, lo que posibilitó concretar operaciones en pleno cepo para la compra de dólares. Ahora, aseguran, no hay perspectivas de alguna medida similar que le dé aire al mercado inmobiliario. El Colegio de Escribanos forma parte de una mesa del sector, que también integra el Colegio Único de Corredores Inmobiliarios de la Ciudad (Cucicba) y que elaboró varias propuestas para presentar al Gobierno. Aún no fueron recibidos por la ministra de Desarrollo Territorial y Hábitat, María Eugenia Bielsa, pero tuvieron un primer encuentro con Julián Massolo, subsecretario de Gestión Institucional de la Presidencia. En ese encuentro, plantearon como una opción que el Gobierno habilite que las personas que “repatrien” fondos del exterior para disminuir la alícuota del Impuesto a los Bienes Personales puedan destinarlos a inversiones en el sector inmobiliario, algo que no está contemplado por ahora. También buscaron que se impulse alguna medida de reducción de carga impositiva a la compra de propiedades. Por ejemplo, el Impuesto a las Ganancias que grava la utilidad que se genera con la venta de una propiedad, a través de una alícuota del 15% sobre la diferencia entre el valor de compra y el valor de venta del inmueble. Si se compró una propiedad de USD 100.000 con el dólar a $40 y se vende con el dólar a $60 se grava sobre esa diferencia. Desde el colegio, también impulsan que se lleve adelante una reforma legislativa que permita agilizar los trámites necesarios para realizar donaciones de propiedades. Hoy, luego de la reforma del Código Civil de 2015, esas operaciones tienen restricciones con títulos que quedan “observables” por cinco o diez años y que impiden que esas propiedades sean vendidas o utilizadas como garantías para créditos. La falta de crédito inmobiliario es uno de los temas que más afectan al sector y sobre el que no hay perspectivas de reactivación para este año. El pico de venta de propiedades a través de hipotecas inmobiliarias se dio en mayo de 2018, en pleno boom de los créditos UVA. En ese momento se concretaron unas 2.400 operaciones en un mes. En todo 2019, las compras con crédito inmobiliario estuvieron por debajo de las 3.000. <U+2033>El crédito hipotecario moviliza. Es fundamental, pero no es todo. Hemos tenido muchas épocas sin crédito pero el mercado existía igual. En realidad, en la historia argentina, las etapas con crédito fueron islas. Ahora se da la combinación perfecta para la caída que es cepo cambiario, ausencia de crédito, precios de mercado que no se acomodaron y un clima de desconfianza\", señaló Allende. Seguí leyendo: Para los propietarios, la rentabilidad de alquilar un inmueble ya está en su nivel histórico más bajo En el comienzo del año, la venta de propiedades registró su peor mes de la historia con apenas 1.390 operaciones"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/11/supermercados-dia-cerro-su-oficina-central-argentina-por-un-caso-de-coronavirus-y-sus-empleados-haran-teletrabajo-de-forma-preventiva/","date":"2020-03-11 00:00:00","title":"Supermercados Día cerró su oficina central argentina por un caso de coronavirus y sus empleados harán teletrabajo de forma preventiva","abstract":"Se trata de los trabajadores de la sede administrativa en Buenos Aires. Las 900 sucursales de la cadena, informó la empresa, permanecen abiertas de forma habitual","author":[],"body":"La cadena de supermercados Día Argentina determinó “de manera preventiva” que los empleados de la sede corporativa en Buenos Aires trabajen desde sus casas, luego de que fuera confirmado un caso positivo de coronavirus en uno de sus trabajadores. La medida se conoció en una jornada en la que esa enfermedad fue calificada como pandemia por la Organización Mundial de Salud (OMS), tras haber alcanzado altos niveles de contagio en buena parte del planeta. “Queremos comunicarles personalmente que fuimos informados de un caso positivo de coronavirus en uno de nuestros empleados en DIA Argentina. En primer lugar, queremos transmitirles tranquilidad porque se encuentra bien y estamos pendientes de su evolución”, sostuvo la empresa en un comunicado dirigido a sus empleados. En ese sentido, agregó que debido a la detección oficial de este caso la compañía decidió “proactivamente activar el nivel 3 de nuestro protocolo de prevención que incluye home office para todas las personas de sede desde hoy miércoles 11 de marzo hasta el 25 de marzo inclusive”. Destacó además que reforzaron las medidas de limpieza en la sede y detalló que \"las autoridades sanitarias están puntualmente informadas”. “Este hecho no afecta de forma alguna a la operativa habitual de la compañía”, aclaró y aseguró que “todos los equipos en DIA continúan trabajando con normalidad para dar servicio a sus más de 900 tiendas en la Argentina”. Con respecto a la persona infectada está entre los 19 registrados hasta hoy o en los dos nuevos, las compañía sólo detalló que “respetando la ley de protección de datos personales, la compañía no puede revelar la identidad del caso ni brindar más información”. Restricciones Cabe destacar que el ministro de Salud Ginés González García afirmó este miércoles que se está viviendo una situación difícil con respecto al virus del Covid-19. En rueda de prensa, explicó que el cuadro de situación “varía día a día” y reafirmó que esperaba que el fenómeno de la propagación del virus “ocurriera un poco más tarde” en la Argentina, pero advirtió que “es un ciclo que inexorablemente va a terminar en circulación local”. Asimismo, esta mañana el presidente Alberto Fernández adelantó que están trabajando en nuevas medidas de prevención. Por lo pronto, será obligatoria la cuarentena para todas las personas que estuvieron en los países con mayor cantidad de afectados. Además, se analiza qué hacer con los vuelos provenientes de Italia y con los espectáculos masivos. Esas disposiciones serán comunicadas este miércoles, probablemente a través de un decreto de necesidad y urgencia. Dos provincias tomaron la delantera y suspendieron por 30 días los actos públicos y las fiestas populares: se trata de Río Negro –donde se registró un caso positivo de covid-19– y Catamarca. Además, Jorge Capitanich ordenó que cuatro localidades de Chaco –se registraron dos casos positivos allí– ingresen en cuarentena obligatoria. No hay que perder de vista que ante el avance de los casos de contagio de coronavirus, desde las entidades que agrupan a los bancos recomendaron a los clientes evitar ir a las sucursales y utilizar las plataformas online para realizar operaciones. “Se recomienda el uso de canales electrónicos como home-banking y aplicaciones móviles para realizar pagos, transferencias, consultas de saldos, e información sobre todo tipo de operaciones”, detallaron en un comunicado. Los bancos aconsejaron especialmente a los adultos mayores el uso de estos medios en lugar de asistir a las sucursales. Y recordaron que todos los comercios tienen la obligación de aceptar pagos con tarjeta de débito. Seguí leyendo: Derrumbe sin freno para la venta de propiedades porteñas: en febrero, hubo más escribanos que escrituras Por el coronavirus, los bancos recomiendan a los clientes no ir a las sucursales y utilizar medios electrónicos"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/11/por-el-coronavirus-los-bancos-recomiendan-a-los-clientes-no-ir-a-las-sucursales-y-utilizar-medios-electronicos/","date":"2020-03-11 00:00:00","title":"Por el coronavirus, los bancos recomiendan a los clientes no ir a las sucursales y utilizar medios electrónicos","abstract":"Las entidades financieras aconsejaron especialmente a los adultos mayores no concurrir a las filiales bancarias. Y recordaron que todos los comercios tienen la obligación de aceptar pagos con tarjeta de débito.","author":[],"body":"Ante el avance de los casos de contagio de coronavirus, desde las entidades que agrupan a los bancos recomendaron a los clientes evitar ir a las sucursales y utilizar las plataformas online para realizar operaciones. “Se recomienda el uso de canales electrónicos como home-banking y aplicaciones móviles para realizar pagos, transferencias, consultas de saldos, e información sobre todo tipo de operaciones”, detallaron en un comunicado. Los bancos aconsejaron especialmente a los adultos mayores el uso de estos medios en lugar de asistir a las sucursales. Y recordaron que todos los comercios tienen la obligación de aceptar pagos con tarjeta de débito. Las entidades agrupadas en la Asociación de Bancos de la Argentina (ABA), la Asociación de Bancos Públicos y Privados de la Argentina (Abappra), la Asociación de la Banca Especializada (ABE) y la Asociación de Bancos Argentinos (ADEBA), anunciaron también medidas específicas con el fin de contribuir al cuidado de la salud de los usuarios y empleados del sistema financiero frente al avance del coronavirus. “Las entidades del sistema financiero incrementaron las medidas de higiene en sucursales y cajeros automáticos. Se sugiere a los ciudadanos que respeten las medidas de prevención de contagio y que las personas que presenten síntomas compatibles con el virus no asistan a sucursales. Es el objetivo de las entidades garantizar la salud de los usuarios y empleados”, explicaron. Este miércoles, se dio a conocer que el Gobierno trabaja en la redacción de un decreto que impondrá una cuarentena obligatoria para todas las personas que estuvieron recientemente en los países más afectados por la propagación del coronavirus. Mientras tanto, varios distritos avanzaron con sus propias regulaciones. Catamarca y Río Negro se transformaron en las primeras provincias en suspender todos los actos públicos. Además, la Secretaría de Deportes dispuso la suspensión de determinadas competencias internacionales que iban a disputarse en marzo en la Argentina. La resolución no incluye al fútbol, aunque no se descarta que haya novedades al respecto en los próximos días. Hasta el momento, el Gobierno recomendó no viajar a Europa, Estados Unidos, Irán, Japón, China y Corea del Sur, zonas con mayor cantidad de casos. De acuerdo al último reporte, en la Argentina se registraron 19 casos de la enfermedad y un paciente fallecido, todos contagiados en el exterior. Sin embargo, el ministro de Salud, Ginés González García, planteó que este proceso inexorablemente derivará en circulación local. La Organización Mundial de la Salud (OMS) dijo que el coronavirus ya puede definirse como una “pandemia”, después de que el número de casos afectados fuera de China se haya multiplicado por 13 en dos semanas y en ese periodo los países afectados se hayan triplicado. “La OMS estima que el COVID-19 puede ser caracterizado como una pandemia”, expresó el director general de la OMS, Tedros Adhanom Ghebreyesus. En América Latina, el avance de la enfermedad puso en alerta a los gobiernos de la región dado que ya son 14 países los que reportaron casos confirmados. Brasil es el que más infectados tiene hasta el momento (34) pero no registra muertes, como si sucedió en Argentina y Panamá (un fallecido en cada país). En total, hay 144 personas infectadas en toda Latinoamérica. Seguí leyendo Ginés González García, sobre la propagación del Coronavirus: “Este es un ciclo que inexorablemente va a terminar en circulación local” Coronavirus en Argentina: Catamarca y Río Negro, las dos primeras provincias que suspendieron los actos masivos  "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/11/por-el-coronavirus-los-economistas-preven-una-mayor-recesion-en-la-argentina-para-este-ano/","date":"2020-03-11 00:00:00","title":"Por el coronavirus, los economistas prevén una mayor recesión en la Argentina para este año","abstract":"Los analistas están ajustando sus cifras en medio punto hacia abajo. Algunas hablan de una caída de 2%. La postergación del arreglo de la deuda y menores exportaciones, los motivos","author":"Natalia Donato","body":"La rápida expansión del coronavirus a nivel mundial y su llegada al país es la gota que rebasó el vaso para que la economía argentina tenga nulas chances de reactivarse este año, debido a su impacto en materia de consumo y baja de exportaciones. Las proyecciones de los analistas no auguraban un crecimiento del PBI en 2020, pero sí esperaban que hacia el segundo semestre, con una renegociación de la deuda exitosa, la Argentina comenzara a mostrar señales de reactivación para poder crecer el año próximo. Pero el escenario cambió drásticamente y todos los analistas consultados por Infobae afirmaron que o ya modificaron o están en proceso de hacerlo, sus números de actividad para este año. En líneas generales, el ajuste es de medio punto hacia abajo. De acuerdo con el Relevamiento de Expectativas de Mercado (REM), las estimaciones del consenso de los economistas en febrero fueron de una caída de 1,2% para 2020, pero lo más probable es que esos números se amplíen en función de que ya cada consultora ya está haciendo las revisiones respectivas. “La economía claramente no se recupera. Si no fuera por lo que está pasando, deberíamos mejorar el pronóstico. El riesgo para la Argentina y para la región es lo que está sucediendo afuera, pero además lo que puede llegar a pasar localmente. ¿Cerrarán comercios? ¿Seguirá habiendo clases? Es muy difícil de diagnosticar cuál será el impacto”, señaló el economista de un banco que todavía proyecta una contracción del 2%. La mayor contracción de la economía llegará como producto de las menores exportaciones -por precios y cantidades- debido al menor crecimiento mundial y por impacto que la merma en el valor del crudo producirá para el desarrollo de Vaca Muerta y su potencial exportador. De esta manera, habrá menos dólares y, por ende, limitaciones al crecimiento. También el impacto llegará por las demoras en el proceso de renegociación de la deuda, ya oficializado por el presidente Alberto Fernández. La salida de la crisis del país depende en gran medida de la resolución de este tema, por lo que si su arreglo se demora, también lo hará la economía en su conjunto. Las perspectivas de mediano plazo son importantes para esta negociación porque los bonistas quieren saber cuál será la capacidad de pago de la Argentina, situación que hoy es difícil de pronosticar en el actual escenario de incertidumbre. “Teníamos una proyección de caída de 1,5% y lo subimos a 2%, pero seguimos analizando el escenario, ya que el coronavirus recién arranca y tampoco el mercado sabe dónde terminará todo esto\", afirmó el economista de Ecolatina, Matías Rajnerman. Según el analistas, la mayor caída de la economía se deberá a menores exportaciones, debido a que el epicentro de la enfermedad arrancó en China -y a que la negociación de la deuda se va a extender y “va a haber tiempo perdido”. También habrá un impacto por las precauciones que se están tomando, y que se prevé que crecerán, a nivel local. Al respecto, Miguel Zielonka, de Econviews, enfatizó que “las cifras se están revisando”, aunque por ahora mantienen una caída de 1%. “La menor actividad a nivel global va a afectar a la región, especialmente Brasil, así que la industria va a tener peor performance. De todos modos, la clave es qué pasará con la reestructuración de la deuda; eso es lo que define el año. En esta situación de mayor incertidumbre, es probable que se demore todo el proceso y ese es otro motivo para revisar a la baja”, sostuvo el economista. Zielonka agregó que “no se trata sólo del coronavirus, sino que ahora se sumó el petróleo; los mercados globales están en modo de refugio y de no tomar riesgo. Hasta que no se aclare, nadie va a querer tomar decisiones sobre una propuesta argentina, aún si el gobierno se apega al cronograma original, cosa que dudo\", afirmaba el economista, antes de conocer de parte de Fernández que, efectivamente, el proceso tardará más. Por su parte, ACM tenía expectativas positivas en términos de la recuperación de la Argentina de la mano del cambio de gobierno, pero el contexto global adverso y la mayor incertidumbre a raíz del coronavirus prevé diagnosticar que la Argentina no quedará ajena al golpe. “Las tendencias son de reducción del crecimiento en todo el mundo. En ese contexto, vía exportaciones, el país sufriría. Respecto de la deuda, se vuelve un escenario mucho más incierto y volátil. Son malas noticias”, afirmó el economista Javier Alvaredo. En su caso, preveían una caída de 1,1% del PBI y ahora esa cifra fue modificada a -1,4% , fundamentalmente por la baja de los precios de la soja y el petróleo, las menores exportaciones de materias primas y las mayores tensiones financieras. Un informe de la Bolsa de Comercio de Rosario repasó también los efectos que el coronavirus puede tener en la Argentina y concluyó que existe un riesgo concreto de una erosión del comercio exterior y, consecuentemente, del ingreso de divisas por exportaciones para este año, lo que presionará sobre el tipo de cambio. “Ello, por un lado, presiona sobre el tipo de cambio, especialmente en un contexto donde, mientras la moneda local perdió un 4% de su valor en relación al dólar desde el 1 de enero, el real brasileño se depreció un 18% en el mismo lapso, perjudicando la competitividad argentina en relación a nuestro principal socio comercial. Sin embargo, dejar correr el tipo de cambio conlleva el riesgo latente de un traspaso a la inflación en los precios domésticos”, dice el documento. En relación con el proceso de renegociación de la deuda, si bien la caída de tasas en el mundo puede limitar su peso, el documento afirma que “bajo las circunstancias actuales los inversores tienden a preferir desprenderse de sus activos más riesgosos, entre los que lamentablemente se encuentran los bonos argentinos, para ir hacia otras colocaciones consideradas más seguras. Así, el riesgo latente es que los compradores de nuestros títulos a valores muy bajos sean fondos especulativos de alto riesgo (popularmente conocidos como fondos buitre), que tienden a apostar por cobrar la totalidad de la deuda vía su judicialización”. Por eso, subrayó, es importante que el proceso de renegociación sea lo más corto posible. Seguí leyendo: Volatilidad en los mercados: Wall Street cae 4% y resigna la ganancia de la jornada anterior Coronavirus: el Gobierno evalúa con las potencias el impacto económico de la enfermedad y podría recibir fondos extra del FMI"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/11/en-medio-de-la-crisis-por-el-coronavirus-las-agencias-de-viaje-piden-que-se-declare-la-emergencia-economica-para-el-sector/","date":"2020-03-11 00:00:00","title":"En medio de la crisis por el coronavirus, las agencias de viaje piden que se declare la emergencia económica para el sector","abstract":"La industria, que ya había suspendido el Travel Sale, ahora le exige a al Gobierno que les permita acceder a beneficios económicos y fiscales","author":"David Cayón","body":"El coronavirus sigue avanzando en el mundo y golpeando a las economías. Y el turismo es uno de los sectores que ya comenzó a contabilizar sus pérdidas. En todo el mundo se cancelan las reservaciones para viajar y las habitaciones de los hoteles donde los turistas tenían pensado descansar. Aunque todavía es pronto para evaluar las repercusiones la Organización Mundial del Turismo (OMT) señaló que estiman para este año que el número de turistas en todo el mundo “se reducirá en un 3%” en todo el mundo y que esto tendrá una impacto estimado de una pérdida de entre 30.000 a 50.000 millones de dólares en gastos de turismo. Lo que sucede en la economía a nivel global se va replicando en la Argentina que también comienza a sufrir pérdidas cuantiosas. Y el turismo no quedó afuera de esto mientras se conoce los anuncios de cancelaciones de vuelos y conexiones, las agencias de Viajes y Turismo de todo el país representadas por la Federación Argentina de Asociaciones de Empresas de Viajes y Turismo (FAEVYT) volvieron a pedirle al Gobierno que articule medidas para proteger al sector. Mediante un comunicado la Faevyt señaló que le solicitarán “hoy al Ministerio de Turismo y Deportes de la Nación, la declaración de la emergencia económica, productiva y fiscal del sector”. La gremial empresaria que representa a las agencias de viajes de todo el país pide la declaración de la emergencia que permita acceder a beneficios económicos y fiscales que alivien la preocupante situación que atraviesa el sector. “FAEVYT reunió a sus representantes regionales y sectoriales en una mesa nacional de crisis ante la situación nacional e internacional consecuencia del avance del Coronavirus (COVID-19), caracterizado en el día de hoy por la Organización Mundial de Salud (OMS) como pandemia, que limita la libre circulación de personas en 114 países, entre ellos Argentina, con consecuencias devastadoras para la industria turística”, explicó la entidad en un comunicado. Los dichos de la entidad se conocen en medio de la crisis por el coronavirus y minutos después de que el Instituto de Estadísticas y Censo (Indec) publicara los datos del turismo de enero de 2020 mostrando una caída de 7,4% interanual en los arribos y un desplome aún mayor, de 19% de las partidas. Según el instituto, en el primer mes del año se contabilizaron 314.000 llegadas de viajeros no residentes a Argentina, concentrándose buena parte de ellos (90%) en Ezeiza y Aeroparque lo que marcó una baja interanual de 6,3%.. En lo que se refiere a la salida, en ese período se fueron a vacacionar al exterior 305.000 residentes, lo que representó un descenso de 16,2% respecto al 2019. Travel Sale En medio de la crisis que viven la agencias, uno de los posibles salvavidas que podían llegar a tener era el denominado Travel Sale, unos días en donde se rebajan precios para incentivar las ventas. Sin embargo, este evento ya se había suspendido. El evento que se iba a desarrollar entre el próximo lunes 16 de marzo y el 23 de marzo, fue suspendido porque los organizadores no veían viable desarrollar un venta masiva de pasajes y paquetes de turismo en la Argentina del control de cambios y del impuesto solidario del 30% en la adquisición de divisas extranjeras. “Teniendo en cuenta el contexto nacional e internacional actual se ha decidido posponer la sexta edición de Travel Sale que iba a tener lugar del 16 al 22 de marzo\", explicaron desde la Federación Argentina de Asociaciones de Empresas de Viajes y Turismo (Faevyt), entidad encargada de organizar el evento. Agregaron que \"el objetivo central de la acción que es que cada vez más agencias de viajes y turismo puedan participar poniendo a disposición de los posibles pasajeros las mejores opciones de viajes”, algo que claramente no es posible de conseguir en las circunstancias actuales. Seguí leyendo: Derrumbe sin freno para la venta de propiedades porteñas: en febrero, hubo más escribanos que escrituras Por el coronavirus, los bancos recomiendan a los clientes no ir a las sucursales y utilizar medios electrónicos"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/11/deuda-los-acreedores-de-la-provincia-aceptan-negociar-y-creen-que-puede-haber-un-acuerdo-en-junio/","date":"2020-03-11 00:00:00","title":"Deuda: los acreedores de la Provincia aceptan negociar y creen que puede haber un acuerdo en junio","abstract":"El comité de bonistas que agrupa a 35 instituciones diferentes anunciaron que quieren conversar con los bancos que nombró la provincia para redefinir los vencimientos por USD 11.200 millones","author":"David Cayón","body":"La provincia de Buenos Aires logró que una parte de sus acreedores acepte comenzar a negociar una reestructuración de los próximos vencimientos de la deuda. Luego del fallido que tuvo a principio de año, cuando buscó un canje compulsivo, la decisión de nombrar dos bancos para que lleven adelante las negociaciones parece haber allanado el camino de cara a la renegociación de los vencimientos por USD 11.200 millones. Mediante un comunicado, el comité de bonitas de tenedores institucionales de deuda que agrupa a 35 instituciones tenedores de bonos de la provincia de Buenos Aires anunció que comenzarán las conversaciones con los bancos Citi y Bank of America para llevar adelante una reestructuración de 11 bonos en ley extranjera emitidos por la provincia. “El comité está comprometido con los principios del G20 de reestructuración justa de deuda” señala el comunicado. Y esto significa transparencia, flujo de información, acciones de buena fe y tratamiento justo entre los distintos tenedores”, señala el documento. “El objetivo clave del comité es proteger los intereses de los bonistas” mientras la provincia busca cumplir con el desafío de hacer frente a sus sus servicios de deuda, lo cual requiere “esfuerzos colaborativos entre las partes”. Por último señala que el pasado 3 de marzo consejeros de este comité se reunieron con representantes de la provincia y ahí le comunicaron que están “listos” para comenzar las discusiones. También adelantaron que el proceso llevará un tiempo y que “se espera una resolución entre mayo y junio”.  En un comunicado, el Ministerio de Hacienda y Finanzas bonaerense informó que “ha seleccionado a Bank of América y Citi para asistir a la provincia de Buenos Aires en el proceso que busca dar sostenibilidad a la deuda pública provincial regida por legislación extranjera”. La cartera que conduce Pablo López indicó que la “designación que queda sujeta a la contratación en cumplimiento de los requisitos administrativos”. Desde el entorno del ministro López señalaron que el equipo del Ministerio de Hacienda y Finanzas de la Provincia “está manteniendo reuniones con todos los tenedores de bonos, incluidos los representantes del Comité de Bonistas, ya que se está trabajando en el proceso de reestructuración de deuda”. En tanto, el ministro López, que hoy se reunió junto al subsecretario de Finanzas de, Agustín Álvarez, con Jordan Schwartz y Peter Siegenthaler, representantes del Banco Mundial para repasar los préstamos vigentes y el trabajo que está realizando con el fin de acelerar su ejecución. Asimismo, en la reunión se conversó sobre posibles nuevas líneas de financiamiento que contribuyan a integrar a la Provincia social y productivamente. Cambio El cambio de estrategia parece haber resultado teniendo en cuenta que la experiencia anterior que no sólo que “crispó” a los acreedores sino que algunos sectores señalan que enturbió las negociaciones de la Nación. El 14 de enero pasado la provincia lanzó una “solicitud de consentimiento” a los tenedores del bono, un mecanismo estipulado en el contrato original que sirve para cambiar las condiciones de pago con el consenso de los bonistas. La propuesta original consistía en postergar el pago de los USD 250 millones de capital hasta mayo, pero la fecha límite para adherir a esa propuesta pasó sin obtener el acuerdo de tenedores que entre todos sumen al menos el 75% de la emisión original. “Trabajamos en línea con la Nación”, señalaban en la provincia como para señalar que no había sido una medida unilateral de Kicillof a espalda de la Casa Rosada. Y fue cierto, el rechazo al canje compulsivo que lanzó el gobernador fue rechazado y en el Ministerio de Hacienda de la Nación, y también de la provincia, tomaron nota. A partir de ese rechazo que significó el pago del bono Buenos Aires 2021 (BP21) por USD 250 millones en concepto de capital y otros USD 27 millones de intereses, se aceleraron las negociaciones con los bancos para que sean ellos los que asistan en el proceso que busca dar “sostenibilidad a la deuda pública” regida por legislación extranjera. Seguí leyendo: El Riesgo País sube fuerte y se acerca a los 3.000 puntos, en otra jornada difícil para los mercados globales Coronavirus: el Gobierno evalúa con las potencias el impacto económico de la enfermedad y podría recibir fondos extra del FMI   "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/11/coronavirus-el-gobierno-evalua-con-las-potencias-el-impacto-economico-de-la-enfermedad-y-podria-recibir-fondos-extras-del-fmi/","date":["2020-03-11 00:00:00","2020-03-11 00:00:00"],"title":"Coronavirus: el Gobierno evalúa con las potencias el impacto económico de la enfermedad y podría recibir fondos extras del FMI","abstract":"Serían partidas especiales de emergencia que el organismo coordinará a nivel global. Además, el virus pone cada vez más interrogantes sobre la realización presencial del road show con el que el ministro Guzmán buscará convencer a los bonistas","author":["Sebastián Catalano","Román Lejtman"],"body":"Dos veces por día, a la mañana y a la noche, desde hace dos jornadas, altos funcionarios del gobierno de Alberto Fernández participan de videoconferencias con referentes económicos y financiero de las principales potencias del mundo para discutir el impacto económico del coronavirus y, sobre todo, las medidas a tomar a futuro en medio de un contexto que todos los participantes definen como “muy preocupante”. De este lado de las pantallas de un sistemas de videollamadas de última generación coordinado se sientan altos funcionarios de Economía, a cargo del ministro Martín Guzmán, quién también se suma al diálogo diario con sus pares –de EEUU, Francia e Inglaterra, por ejemplo. Hoy se desarrollarán más de esas charlas; están agendadas a diario por tiempo indeterminado. Guzmán también habla varias veces por día con el Presidente sobre el impacto del virus en las inversiones locales, sobre todo en Vaca Muerta luego del derrumbe del precio internacional del petróleo. También de cómo podría modificarse el esquema de renegociación de la deuda, algo vital para la gestión Fernández, quien autoimpuso un límite al proceso: fines de marzo. Según pudo saber Infobae de fuentes oficiales, por estas horas se plantean dos temas centrales. Si habrá o no road show para convencer a los bonistas, como está estipulado oficialmente, y si el Gobierno recibirá fondos extra del FMI para hacer frente a una eventual crisis sanitaria por la enfermedad. Si eso ocurre, será como parte de una expansión fiscal y monetaria coordinada a nivel global y no en el contexto del actual programa –ya frustrado, en rigor– con el organismo multilateral de crédito. El Fondo anunció días atrás una partida especial de USD 50.000 millones en financiación de emergencia. “No pedimos nada, pero el FMI, con quien hablamos todo el tiempo, está definiendo qué va a hacer a nivel global. No hay nada aún, pero se discute hora a hora cómo evitar que pase algo similar a la crisis de 2008, en medio de un shock que podría ser muy fuerte y del que nadie se anima a calcular su impacto final”, detallan desde Gobierno. Sin dudas, el virus ya está afectando la logística de la negociación de la deuda pública. Guzmán, que ya tuvo que hacer algunas reuniones virtuales con bonistas y bancos, está convencido que lo mejor es viajar y ver cara a cara a los acreedores. También sabe que esa opción está cada vez lejos: además de las indicaciones del propio Gobierno y las recomendaciones sobre viajes de funcionarios y cuarentenas posteriores, las propias entidades extranjeras tienen fuertes restricciones a la hora de recibir visitantes. Hoy por hoy, Guzmán no tiene definido qué hará, pero va a insistir hasta último momento para viajar. En principio, si el road show se realiza, sería sólo en Nueva York. Londres está en los planes, pero es también una opción que se desvanece con las noticias que llegan desde allí. Además de la crisis local, un contexto de caída de la demanda global requerirá adaptar la macroeconomía. En el Gobierno analizan al segundo la incertidumbre que el coronavirus puede llevar a las inversiones en Vaca Muerta. Buscan calibrar la “persistencia del shock” y confían en sus reflejos para actuar en consecuencia. “Todo el mundo vive en incertidumbre. Hoy no hay certezas, vamos día a día. Primero está el tema de salud, los recursos para el ministerio”, aseguran los funcionarios. Ayer el Gobierno anunció una partida presupuestaria extra de $1.700 millones por el brote de coronavirus. La deuda y las dudas Mientras define si viaja o no, Guzmán guarda bajo siete llaves los detalles de ingeniería de la oferta que le hará a los bonistas: una estrategia ya modelizada que incluye los recortes de intereses y capital que ofrecerá. ¿Cuán lejos está de las expectativas de los acreedores? Es difícil pronosticarlo, pero luego de algunas reuniones durante la semana pasada muchos de ellos volvieron a sus países con las caras largas. Además, después del “lunes negro” muchos de esos bonos locales entraron en “territorio buitre” luego de haber tocado precios mínimos. ¿Cuándo se hará pública y concreta esa oferta? Aún no hay pistas al respecto, pero como adelantó Infobae ayer, podría ser en la última semana semana de este mes. Si bien la oferta estará signada por el mantra que el Gobierno define como “sustentabilidad de la deuda” –senderos fiscales y comerciales consistentes con una economía que se recupera y mantiene ese crecimiento, dicen las autoridades– y los datos que Guzmán mostró en el Congreso hace un mes, “podría haber cambios” por el coronavirus, según pudo saber este medio. “No hoy, pero podría pasar. No en la parte fiscal, pero sí monitoreamos de cerca la balanza comercial. Si hay un colapso mundial estaremos en otro escenario”, explican. Ayer se publicó el decreto que dio el puntapié oficial a la reestructuración de la deuda. Allí, en un anexo, está la lista con los 35 bonos que Guzmán quedó habilitado para renegociar. ¿Lo hará con todos? No necesariamente: podría elegir a una parte de ellos, e incluso podría haber múltiples opciones para cada bonista y cada serie de bono. “Lo importante es que la suma total sea de equilibrio”, aseguran las fuentes. A medida que pasan la horas, el póquer con los bonistas se hace más “violento”. Si bien podría haber un pedido de extensión de los plazos por el contexto sanitario global, el Gobierno tiene que “cerrar ya” para evitar vencimientos inminentes que no puede pagar. Como si eso fuera poco, a esa mesa se sumó un nuevo jugador: el coronavirus. El escenario era difícil; ahora es difícil e incierto. Seguí leyendo: El Gobierno aplicó restricciones a la importación de petróleo y combustibles por la crisis internacional Aerolíneas Argentinas canceló vuelos a Miami, Roma y Orlando Acuerdo precios-salarios: el Gobierno reunió a sindicalistas y empresarios pero hubo pocas definiciones"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//campo/2020/03/11/a-12-anos-de-la-125-ruralistas-autoconvocados-pidieron-que-la-mesa-de-enlace-vuelva-a-negociar-con-el-gobierno-y-amenazan-con-un-tractorazo-en-capital-federal/","date":"2020-03-11 00:00:00","title":"A 12 años de la 125: ruralistas autoconvocados pidieron que la Mesa de Enlace vuelva a negociar con el Gobierno y amenazan con un tractorazo en Capital Federal","abstract":"Durante un acto realizado en San Nicolás, reclamaron que se dejen sin efecto los aumentos a las retenciones y se implemente un esquema de baja gradual de las mismas a 5 años","author":"Juan Martín Melo","body":"Bajo una intensa lluvia, en la ciudad bonaerense de San Nicolás,productores agropecuarios autoconvocados de diferentes puntos del país realizaron un acto en las inmediaciones de la muestra Expoagro a 12 años del inicio del conflicto por la Resolución 125, que intentó aplicar el gobierno de Cristina Fernández de Kirchner, a través de retenciones móviles. Del acto no participaron los dirigentes de la Mesa de Enlace. Una decisión que generó malestar entre los presentes. Los organizadores aguardaban una mayor concurrencia de productores, pero la lluvia persistente provocó una menor presencia de público y también la suspensión de la Asamblea. A partir de esto, hubo una improvisada conferencia de prensa, y una vez que el tiempo mejoró por algunas horas, decidieron llevar adelante el acto que tuvo una asistencia de casi 300 personas. Desde el lunes pasado hubo una movilización de productores del NOA y NEA hasta el lugar del acto en San Nicolás, y se quedarán hasta este viernes que finaliza Expoagro, la primera gran reunión del año de la cadena agroindustrial. A horas del cierre del cese de comercialización de granos y hacienda que organizó un sector de las entidades del campo, en rechazo al aumento de las retenciones a la soja y sus derivados, y si bien en el encuentro no se definió una continuidad de la medida de fuerza, los autoconvocados anunciaron que mantendrán vigente el reclamo de reducir la presión impositiva y reclamaron a la Mesa de Enlace que retome el diálogo con el gobierno nacional. Si eso no sucede, no descartan realizar un tractorazo a Capital Federal, en fecha a determinar. “Las Bases acompañan a la Mesa de Enlace, porque representa la unidad del sector y es el único interlocutor válido con el gobierno. Solamente pedimos coraje y valentía a los dirigentes al momento de negociar con los funcionarios”, manifestaron los autoconvocados durante una conferencia de prensa Además, aclararon: “No somos opositores al gobierno. Consideramos que es justo el reclamo que estamos haciendo, porque siempre vamos a estar movilizados en contra de las políticas que atenten contra la producción”. También advirtieron que las actuales medidas que implementó el gobierno, provocarán una caída de la producción, menor movimiento económico en el interior del país, y una situación de quebranto para las producciones del NEA y NOA. Frente a este panorama, reclamaron una solución al desdoblamiento cambiario y que el gobierno deje sin efecto los últimos aumentos de las retenciones y se implemente un plan de reducción de retenciones a 5 años hasta su eliminación, para acompañar el proceso de crisis del país, aunque aclararon que “están en contra de dicho impuesto”. Retenciones Para realizar un nuevo aporte en momentos de crisis por el atraviesa la Argentina, los productores propusieron un esquema de retenciones del 24% para la soja, y que las mismas se destinen un 18% para pagar la deuda y lo restante para ayudar a los jubilados. Además, el esquema para maíz y trigo debería ser con una retención del 5%, y 0% para las economías regionales. En otro pasaje de la reunión, hubo duras críticas a los funcionarios que no supieron administrar correctamente el aporte realizado por el campo en los últimos años en concepto de retenciones y otros impuestos. Al respecto, los autoconvovados dijeron: “El campo ha realizado un aporte muy significativo en los últimos años, pero sin embargo se amplió la pobreza y desaparecieron 82 mil productores. Alguien se tendrá que hacer cargo de esta realidad”. También hubo una mensaje al presidente de la Nación, Alberto Fernández: “Le pedimos una actitud de grandeza y que predique con el ejemplo bajando el sueldo de los funcionarios un 50%. No somos golpistas, ni enemigos del gobierno. El campo elabora alimentos y los gobernantes, pobres”. Mesa de Enlace Hoy los dirigentes del campo también se pronunciaron sobre el 12° aniversario de la Resolución 125. Mediante un documento, pidieron “no repetir la historia”, y agregaron, “la 125 fue una voraz e institucional medida tomada por el Poder Ejecutivo, que luego estuvo acompañada por una escalada verbal y discursiva en la que se identificaba al sector agropecuario como el enemigo a vencer y se caricaturizaba y desvalorizaba a los productores con expresiones degradantes\". Y además manifestaron: “Esta medida coronaba una serie de aumentos de retenciones de los principales productos agropecuarios en los meses previos, que se sumaban a un conjunto de obstáculos y prohibiciones a las exportaciones. Todo ello se daba en un contexto de precios internacionales mucho más altos que los actuales, que no pudo aprovecharse, y que le hubiera permitido a los productores y al país generar una situación mucho más favorable. Se trató, sin dudas, de una oportunidad perdida”. Entre los presentes estuvieron el ex ministro macrista Luis Etchevehere y los diputados nacionales de Cambiemos “Toti” Flores y Lucila Lehmann. Seguí leyendo: Volatilidad en los mercados: Wall Street cae 4% y resigna la ganancia de la jornada anterior El Riesgo País sube fuerte y se acerca a los 3.000 puntos, en otra jornada difícil para los mercados globales Coronavirus: Marco Lavagna, titular del Indec, se aisló en forma preventiva luego de llegar de un viaje a EEUU"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/11/coronavirus-marco-lavagna-titular-del-indec-se-aislo-en-forma-preventiva-luego-de-llegar-de-un-viaje-a-eeuu/","date":"2020-03-11 00:00:00","title":"Coronavirus: Marco Lavagna, titular del Indec, se aisló en forma preventiva luego de llegar de un viaje a EEUU","abstract":"El director del instituto local regresó el lunes de la reunión de la División de Estadísticas de las Naciones Unidas, en Nueva York","author":[],"body":"Marco Lavagna, titular del Indec, se aisló en forma preventiva siguiendo el protocolo oficial que indica que quienes llegan desde países en los que circula el coronavirus tiene que permanecer 14 días en sus casas. El titular del instituto de estadísticas llegó el lunes desde Nueva York. Allí participó de la reunión anual de la División de Estadísticas de Naciones Unidas. “Volvió de la reunión e hizo lo que indica el protocolo por el momento. Trabaja desde su casa y no tiene ningún tipo de síntoma. Es una medida 100% preventiva, estamos haciendo los que indica el ministerio de Salud”, aseguraron desde el Indec. Hasta el momento, según la información que trascendió, se trata del primer funcionario de alto nivel del gobierno nacional que está en esta situación de cuarentena. El jueves pasado, Lavagna tuiteó una foto luego con Stefan Schweinfest Director de la División de Estadísticas de Naciones Unidas, en el marco del evento anual de ese organismos. “Esperamos trabajar en conjunto en el desarrollo e innovación del sistema de estadísticas”, dijo. También celebró la publicación del nuevo manual para la compilación de índices de precios al consumidor y participó de la reunión “Tomar en cuenta el medio ambiente” a la que definió como “de vital la importancia incorporar una fuente de información sólida y oficial referente a estadísticas ambientales, herramienta clave en el diseño de políticas públicas. Obligación Esta mañana el presidente Alberto Fernández aseguró que será obligatoria la cuarentena para las personas que viajaron a los países más afectados por el avance del coronavirus. Si bien no dio demasiados detalles, el jefe de Estado adelantó que las personas que incumplan “estarán incurriendo en un delito”. “Yo ayer dije que teníamos que cambiar el tema de la cuarentena y eso se va a resolver hoy. La persona que cumple esa cuarentena de 14 días tiene la obligación de recluirse en soledad en su casa. No es voluntario, no es una recomendación: deberá hacerlo con las consecuencias que eso supone y si no lo cumple, estará incurriendo en un delito, que es poner en riesgo la salud pública”, aseguró Fernández en FM Delta. Hasta el momento, la recomendación oficial del Gobierno es \"no viajar a Europa, Estados Unidos, Irán, Japón, China y Corea del Sur”, donde hay mayor cantidad de casos de coronavirus. Y, en el caso de hacerlo, cumplir con una cuarentena de 14 días para evitar la propagación del virus. Hasta el momento, en el país se registraron 19 casos de la enfermedad y un paciente fallecido. Tribunales Hoy, la Corte Suprema de Justicia dispuso una licencia excepcional, con goce de haberes, para todos los magistrados, funcionarios y empleados del poder judicial que regresen al país de áreas con circulación de coronavirus. Antes, el lunes pasado, el juez Juan Carlos Gemignani, integrante de la Sala III de la Cámara Federal de Casación Penal, entró en cuarentena luego de arribar de un viaje proveniente de Italia, uno de los focos de mayor contagio del coronavirus. El magistrado pidió una licencia para cumplir con el protocolo previsto por el Ministerio de Salud de la Nación pese a no haber presentado ningún síntoma de la enfermedad que tiene en vilo al mundo. “No tengo ningún síntoma de ninguna clase de enfermedad. Llegué ayer a las cuatro de la mañana de Italia y activé el protocolo del Ministerio de Salud que dice que los que llegan de lugares de riesgo, con o sin síntomas, deben tomar licencia laboral preventiva”, dijo el juez en diálogo con Infobae. Seguí leyendo: El riesgo país vuelve a las subas y se acerca a los 2.900 puntos en medio de otra jornada difícil para los mercados globales En un nuevo aniversario de la Resolución 125 la Mesa de Enlace pidió “no repetir la historia” Guzmán volvería a pagar la deuda en pesos, pero el fantasma del reperfilamiento sigue presente"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/11/guzman-volveria-a-pagar-la-deuda-en-pesos-pero-el-fantasma-del-reperfilamiento-sigue-presente/","date":"2020-03-11 00:00:00","title":"Guzmán volvería a pagar la deuda en pesos, pero el fantasma del reperfilamiento sigue presente","abstract":"Hoy vencen casi $ 60.000 millones y la Tesorería sólo consiguió refinanciar en forma parcial. Pero hasta fin de mes hay pagos mucho más pesados, que podrían aplazarse si no se logra una renovación","author":"Pablo Wende","body":"Martín Guzmán no tiene respiro. A la etapa decisiva para renegociar la deuda externa, se le sumó en las últimas semanas un contexto internacional mucho más negativo, que afectará las exportaciones y a la industria petrolera. Pero no es todo, de acá a fin de mes tendrá que hacer frente a millonarios vencimientos en pesos que volverán a generar un alto estrés en el mercado financiero. Las tres opciones son las habituales: pagar al vencimiento de cada título, refinanciar con la emisión de nueva deuda o reperfilar. La buena noticia es que los bonos en pesos están subiendo de precio, sobre todo luego de la decisión de salir a pagar un título la semana pasada en efectivo. En la medida que continúa la recuperación de los bonos en moneda local, más fácil sería ofrecer canjes voluntarios de títulos en pesos y evitar así una megaemisión de moneda para pagarle a los inversores. En total vencen $ 190.000 millones en lo que resta del mes, incluyendo el título que deber ser pagado hoy. En el menú de obligaciones aparecen dos Lecap, una Lecer y otra Lelink, es decir letras en pesos emitidas bajo distintas cláusulas. Muchas de ellas ya fueron reperfiladas durante el gobierno de Mauricio Macri. Desde el ministerio de Economía ya dejaron en claro que podrían actuar con dureza. En un comunicado publicado la semana pasada criticaron a inversores “oportunistas” que no acompañan al gobierno en la tarea de “normalizar” la curva de pesos. Es decir no se muestran colaborativos ante las necesidades de refinanciación por parte de la Tesorería. Hoy vencen $59.000 millones, por lo que será una prueba inmediata para determinar cuáles son los próximos pasos de Economía, en medio de un fuerte temblor internacional. La suba de riesgo país por encima de los 2.800 puntos no es otra cosa que la muestra de la fuerte aversión al riesgo que existe entre los inversores. Y esto también podría impactar en los títulos emitidos en pesos. Por lo pronto, el lunes se colocaron dos títulos por un total de $ 16.000 millones, que sirve para repagar la letra que vence hoy. Sin embargo, aún quedarían alrededor de $ 43.000 millones por vencer que el Tesoro debería salir a pagar en efectivo. En caso contrario tendrá que optar por otro “reperfilamiento”, aunque el monto no lo justificaría. El desafío más importante llegará a fin de mes, cuando venzan dos papeles que están fuertemente concentrados en dos fondos internacionales: Templeton y Pimco. Se espera que el Gobierno intente llevar adelante una negociación con ambos para tratar de “rollear” los vencimientos, es decir que ambos inversores acepten por las buenas una reestructuración. Si no aceptaran o exigieran una tasa demasiado alta por los nuevos bonos en moneda local dejarían a Guzmán en una posición nuevamente muy complicada. En caso de que pague, sería a costa de otros inversores que sí aceptaron el canje. Y si no lo hace estará obligado a reperfilar deuda emitida bajo ley local, cuando el propio ministro había señalado que se iban a respetar los pagos en moneda local. La semana pasada hubo otro episodio similar con el vencimiento de otro título en pesos, el Bogato, por casi $75.000 millones. El Gobierno consiguió refinanciar el 65% del vencimiento, pero luego tuvo que pagarle “cash” a los que decidieron no entrar en la operación. El problema de estas conductas es que algunos inversores institucionales aceptan canjear sus tenencias por otros títulos que tienen tasas de interés muy baja, en un claro mensaje de apoyo al Gobierno. Otros, sin embargo, prefieren no aceptar las propuestas y esperan a cobrar el efectivo. Sin embargo, esto sólo es posible si al menos una porción ingresa en las colocaciones de la nueva deuda. Seguí leyendo: Un fondo buitre demandó a la Argentina por la manipulación del Indec en el kirchnerismo Acuerdo precios-salarios: el Gobierno reunió a sindicalistas y empresarios pero hubo pocas definiciones    "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/12/los-bonos-argentinos-ya-cotizan-abajo-de-usd-35-y-crecen-los-temores-en-un-escenario-cada-vez-mas-adverso/","date":"2020-03-12 00:00:00","title":"Los bonos argentinos ya cotizan abajo de USD 35 y crecen los temores en un escenario cada vez más adverso","abstract":"El riesgo país terminó ayer rozando los 3.000 puntos, en medio de otra jornada de fuertes caídas en los mercados mundiales. En un contexto global muy negativo, se ve cada vez más complicada una salida ordenada para la deuda. La oferta del gobierno a los acreedores llegaría en forma inminente","author":"Pablo Wende","body":"Los bonos argentinos no escaparon al pésimo clima que se vivió en los mercados globales, pero que se profundizó luego de que la Organización Mundial de la Salud declarara al coronavirus como una “pandemia”. El riesgo país quedó al borde de los 3.000 puntos básicos y varios títulos llegaron a perforar los USD 35, reflejando el temor de los inversores sobre el resultado de la reestructuración que se avecina. Las caídas llegaron en algunos casos a superar el 5%. La baja de los bonos argentinos no fue aislada ni mucho menos. Sufrió la deuda corporativa considerada de alto riesgo en Estados Unidos y también los bonos emergentes. El temor de los inversores es que la posible recesión global venga de la mano de una gran retracción del crédito, lo que perjudicaría notablemente a empresas y también a países percibidos como más riesgosos. Obviamente la Argentina se encuentra en una situación de extrema fragilidad y se ve más afectado que el resto por estos golpes. No es un dato menor que algunos títulos hayan cerrado en niveles de USD 33 y USD 34, sobre todo aquellos de plazos más largos. Hubo caídas muy significativas que afectaron especialmente a los títulos de más corto plazo en dólares. En cuestión de un par de semanas, el riesgo país pasó de poco más de 2.000 hacia los 3.000 puntos. Si bien ninguno de estos valores le permite al Gobierno acceder a financiamiento, en cambio sí marca un deterioro en relación a lo que podría ocurrir con el futuro canje de deuda. Claramente la crisis desatada por el coronavirus y el derrumbe del petróleo generaron un deterioro en las expectativas vinculadas con la reestructuración que se avecina. En un contexto de fuerte aversión al riesgo, parece todavía más difícil que se pueda llegar a un acuerdo rápido con los acreedores. Es un hecho que las negociaciones se extenderán mucho más allá del 31 de marzo propuesto inicialmente por el ministerio de Economía, a cargo de Martín Guzmán. Pero además todo indica que los inversores estarán cada vez más reacios a aceptar una propuesta agresiva por parte del Gobierno. El tema no pasa sólo por las quitas o período de gracia que se pueda proponer, sino también con la tasa de descuento a la que cotizarían los nuevos títulos. En un clima muy malo, esa tasa sería mucho mayor que en un escenario favorable, lo que representa una pérdida adicional para los acreedores. Otro aspecto que los fondos de inversión observan con recelo es que será más difícil para el gobierno retomar el crecimiento económico, que es la condición que expresó el presidente Alberto Fernández para volver a pagar. De hecho, para este año se están revisando a la baja los pronósticos, que marcan una caída todavía mayor de la actividad económica para este año. El calendario que se había propuesto Guzmán para la renegociación de la deuda se viene cumpliendo prácticamente al pie de la letra. Pero ahora se aproxima la etapa más difícil, que es la negociación con los acreedores. Ahora se espera un proceso mucho más duro y al mismo tiempo prolongado, por lo que el actual escenario de “virtual default” podría prolongarse en el tiempo. Seguí leyendo: Jornada financiera: el pánico por la pandemia hundió a los mercados globales y el riesgo país rozó los 3.000 puntos Por el coronavirus, los economistas prevén una mayor recesión en la Argentina para este año   "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//america/mundo/2020/03/12/la-principales-bolsas-europeas-abrieron-con-perdidas-superiores-al-5-tras-el-anuncio-de-trump-de-suspender-vuelos-entre-eeuu-y-europa/","date":"2020-03-12 00:00:00","title":"Las principales bolsas de Europa abrieron con pérdidas superiores al 6% tras el anuncio de Trump de suspender vuelos entre EEUU y Europa","abstract":"El anunció del presidente estadounidense también afectó el mercado asiático, que tuvo una fuerte caída el jueves. Los precios del petróleo Brent y WTI registraban pérdidas superiores al 5%","author":[],"body":"Las bolsas de Madrid, Londres, París y Fráncfort abrieron este jueves con bajas superiores al 5%, horas después de que el presidente estadounidense, Donald Trump, prohibiera los viajes de los extranjeros procedentes de Europa, debido al coronavirus. En la apertura, el índice Ibex 35 de la bolsa de Madrid perdía un 6,13%, el FTSE-100 de Londres, un 5,6%, el CAC 40 de París, un 6,2% y el Dax de la bolsa de Fráncfort, un 6,45%. Por su parte, el índice FTSE MIB de Milán caía 5,82%, al día siguiente del anuncio del cierre de todos los comercios salvo farmacias y supermercados. En Suiza, el índice de referencia SMI perdía 5,95%. Las bolsas europeas registraban la misma tendencia a la baja de las bolsas asiáticas que cerraron con fuertes pérdidas. La bolsa de Tokio cayó 4,41% y la de Hong Kong 3,66%. Por su parte, las bolsas del Golfo, afectadas también por la guerra de precios del petróleo, abrieron en baja este jueves con caídas de 2.81% en Riad, 8,5% en Dubái y 6,5% en Abu Dabi. Sube el yen, caen el petróleo y los futuros El yen, valor refugio, se apreció frente al dólar y al euro después de los anuncios de Trump, un hecho desfavorable para los grupos de exportación japoneses. El dólar cayó a 103,71 yenes, frente a los 104,55 yenes de antes del discurso de Trump y a los 104,42 yenes. El euro bajó 1,1264 dolares, contra 1,1279 dólares el miércoles. En Wall Street, los futuros del índice S&P 500 registraban una pérdida del -4.97%, mientras los de Nasdaq perdían un 4,5 %. Los precios del petróleo, que habían comenzado la jornada en Asia con una subida tímida, volvieron a caer. El barril de Brent caía un 5,50%, cotizando 33,82 dólares, mientras el WTI de Texas registraba -5,30%, por un valor de 31,23 dólares. Y es que la suspensión por un mes de vuelos desde Europa a Estados Unidos significa una caída drástica del consumo de oro negro. Trump anunció este miércoles la suspensión de viajes entre Estados Unidos y Europa por 30 días debido al brote de coronavirus, que más temprano fue catalogado de pandemia por la Organización Mundial de la Salud (OMS). La medida comenzará a regir a partir del viernes a la medianoche y el Reino Unido será el único país exceptuado. “Desde el comienzo [de la epidemia] establecimos prohibiciones a los viajes desde China y lanzamos la primera cuarentena nacional y obligatoria en 50 años. Declaramos la emergencia sanitaria y lanzamos las mayores advertencias sobre el viaje a países afectados por esta horrible enfermedad. Al tomar estas medidas, vimos un número muy inferior de casos en los Estados Unidos que los que hay ahora en Europa\", señaló Trump. Con información de AFP MÁS SOBRE ESTE TEMA: Las bolsas en Asia cayeron tras el anuncio de Donald Trump de suspender vuelos entre EEUU y Europa"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/12/el-gobierno-ordeno-retrotraer-los-precios-del-alcohol-en-gel-al-15-de-febrero-y-mantener-su-valor-por-90-dias/","date":"2020-03-12 00:00:00","title":"El Gobierno ordenó retrotraer los precios del alcohol en gel al 15 de febrero y mantener su valor por 90 días","abstract":"A través de la Resolución 86/2020 publicada este jueves en el Boletín Oficial, el Ministerio de Desarrollo Productivo intimó además a las empresas a incrementar la producción","author":[],"body":"En medio del brote de coronavirus que contagió a más de 100.000 personas en todo el mundo y por el cual ya murieron más de 4.500 personas (una en Argentina), el Gobierno dispuso a través de la Resolución 86/2020 del Ministerio de Desarrollo Productivo publicada este jueves en el Boletín Oficial, retrotraer los precios del alcohol en gel al 15 de febrero y mantener su valor por 90 días. Asimismo, instó a las empresas a incrementar la producción. “Corresponde extremar la más activa intervención de las autoridades ante la situación excepcional derivada de la crítica situación sanitaria provocada por el Coronavirus (COVID-19), cuya propagación a nivel mundial resulta de público conocimiento”, afirmó el Gobierno en la resolución. En ese sentido, agregó que “frente a la situación planteada y a los fines de asegurar la protección sanitaria y evitar situaciones de contagio, es menester asegurar el acceso del alcohol en gel en todas sus presentaciones en condiciones razonables, justas y equitativas por parte de la población”. En tanto, el artículo uno establece la retrocesión transitoria del precio de venta del alcohol en gel -en todas sus presentaciones- cuya comercialización se encuentre autorizada en el territorio nacional, a los valores vigentes al día 15 de febrero de 2020. Asimismo, en el artículo dos indica que los precios de venta establecidos por la medida no podrán ser alterados durante un período de noventa días corridos, contados a partir de la entrada en vigencia de la resolución. En el artículo tres intima a las empresas que forman parte integrante de la cadena de producción, distribución y comercialización del alcohol en gel y sus insumos “a incrementar la producción de tales bienes hasta el máximo de su capacidad instalada durante el período de vigencia de la presente medida”. Por último, en el artículo cuatro ordena a las empresas a que informen semanalmente a la Subsecretaría de Acciones para la Defensa de las y los Consumidores los precios de venta del alcohol en gel durante el período de vigencia de la resolución. Cabe destacar que el Ministerio de Salud de la Nación confirmó dos nuevos casos positivos de COVID-19 y ya son 19 los infectados en todo el país. Se trata de dos personas que se contagiaron la enfermedad en el exterior. Uno de ellos fue detectado en la provincia de Buenos Aires, en La Matanza: se trata de un hombre de 42 años que llegó al país el 3 de marzo desde España. Comenzó a registrar síntomas ese mismo día pero recién se acercó a un centro de salud este lunes. El otro es un joven de 23 años que fue diagnosticado en el Hospital Muñiz de la Ciudad de Buenos Aires. Por otro lado, cuatro provincias argentinas resolvieron suspender los actos públicos en forma preventiva y como consecuencia del avance del coronavirus. Corrientes, Catamarca, Neuquén y Río Negro decidieron prohibir los actos masivos o eventos deportivos donde haya una concentración grande personas. El gobierno de Chaco decidió aislar a cuatro localidades: La Escondida, La Verde, Lapachito y Colonia Elisa. Les pidieron a sus habitantes que no acudan a eventos sociales ni deportivos, y que traten de hacer una vida normal en sus casas. En Chubut el gobierno de Mariano Arcioni estudia sacar un decreto en el corto plazo para seguir el mismo camino que las provincias en donde ya se decidió suspender los actos masivos. En tanto, el gobierno bonaerense que conduce Axel Kicillof desaconsejó, a través de una resolución publicada en el Boletín Oficial, que los ciudadanos concurran a eventos masivos en los próximos días, en los que se prevea la participación o concurrencia de personas provenientes de países con circulación del virus. Seguí leyendo: Supermercados Día cerró su oficina central argentina por un caso de coronavirus y sus empleados harán teletrabajo de forma preventiva Coronavirus: el Gobierno evalúa con las potencias el impacto económico de la enfermedad y podría recibir fondos extras del FMI "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/12/el-indec-dara-a-conocer-el-dato-de-inflacion-de-febrero-consultoras-esperan-hasta-un-2-y-advierten-por-un-rebote-en-marzo/","date":"2020-03-12 00:00:00","title":"El Indec dará a conocer el dato de inflación de febrero: consultoras esperan hasta un 2% y advierten por un rebote en marzo","abstract":"Especialistas coincidieron con respecto a una desaceleración de la inflación producto de la estabilidad cambiaria y el congelamiento de tarifas. Sin embargo, esperan hasta 3% para el tercer mes del año","author":"Daniel Blanco Gómez","body":"El Instituto Nacional de Estadísticas y Censos (INDEC) dará a conocer hoy a las 16 el Índice de Precios al Consumidor (IPC) con cobertura nacional correspondiente a febrero, el cual se ubicará por debajo del 2%, según coincidieron cálculos oficiales y privados. No obstante, analistas consultados por Infobae advirtieron por un rebote en marzo como consecuencia de incrementos en rubros como educación y salud y algunos servicios públicos. Cabe recordar que la inflación de enero fue de 2,3%, como resultado de la tensión entre el congelamiento de tarifas y la estabilidad en la cotización del dólar y, por otro lado, la presión aportada por el reintegro del Impuesto al Valor Agregado (IVA) a los alimentos de la canasta básica. Desde Analytica, proyectaron para febrero “una continuidad en el proceso de reducción de la inflación”, con un alza de precios de 1,9% con un 2,1% de inflación núcleo. “Esto refleja que el principal componente de la desaceleración es la política tarifaria y luego la estabilidad cambiaria”, analizó Ricardo Delgado, CEO de la consultora. Y alertó que para marzo la situación se revierte. “Proyectamos un 3% de suba, en un contexto de impacto de algunos rubros regulados como telefonía y prepagas, sumado al deslizamiento del tipo de cambio que aceleró levemente la tendencia en los primeros días del mes e impacta nuevamente en el componente núcleo”, añadió. En tanto, Miguel Zielonka, director asociado de la consultora Econviews sostuvo que la estimación que hicieron del IPC de febrero fue de 2% mientras que el de marzo arrojó un 2,5%. La aceleración en el tercer mes del año la adjudicó al aumento en los rubros educación y salud principalmente. Según la Orlando J. Ferereres, la inflación de febrero fue de 1,9% mensual y registró un crecimiento interanual de 52,7%. Por otra parte, la inflación núcleo avanzó a un ritmo mensual de 2,5%, marcando una suba del 53,2% anual, indicaron. “En cuanto a los principales rubros, Educación lideró las subas de febrero, avanzando un 3,7% mensual a raíz de aumentos en las matrículas de servicios educativos. Asimismo, Transporte y comunicaciones creció 2,9% mensual, explicado principalmente por el incremento en los taxis porteños y algunas subas en los precios de vehículos”, detalló en un informe. En este contexto, una de las proyecciones con cifras más bajas fue la del Instituto Estadístico de los Trabajadores (IET), dependiente de la Universidad Metropolitana para la Educación y el Trabajo (UMET). Calcularon que la inflación de febrero fue del 1,7%, el valor más bajo desde noviembre de 2017. El análisis subrayó que la variación interanual se ubicó en 49,7% y consideró que en febrero los precios estuvieron motorizados por el sector Alimentos y Bebidas, que trepó 3,3%, de la mano de productos estacionales como las frutas, que subieron 12,3% y las verduras, que aumentaron 11%. A su turno, la consultora Focus Market evaluó que en ese período los artículos que más subieron fueron el azúcar, el pan de molde, leudantes, pañales y enlatados de pescado, entre otros. Mientras que el Centro de Estudios Económicos (CEE) ubicó a la inflación en 1,9% y la interanual en 52,7%. Asimismo, la consultora Ecolatina estimó que la inflación de febrero fue de 2%, impulsada esencialmente por la suba de los productos del rubro Alimentos y Bebidas, de acuerdo con los relevamientos del IPC GBA. “Alimentos y bebidas nuevamente fue el capítulo con mayor dinamismo (+3,5%), creciendo considerablemente por encima del Nivel general y acumulando un aumento del 56,4% interanual”, señaló la consultora en un comunicado. Ecolatina advirtió que los mayores incrementos en alimentos “impactan principalmente a los hogares de menores ingresos que destinan una mayor proporción del gasto a estos bienes”. Otros capítulos que evolucionaron por encima del Nivel general fueron Otros bienes y servicios (+2,7%), Equipo y mantenimiento del hogar (+2,5%) y Esparcimiento (2,4%). No hay que perder de vista que el Relevamiento de Expectativas de Mercado (REM) del Banco Central proyectó para este año un 40%, por lo que se dio una disminución frente a la anterior medición. El presidente del BCRA, Miguel Pesce, afirmó que el Gobierno “está trabajando para reducir la inflación inercial”, que era el fenómeno dominante en el último tiempo impulsada por las “fuertes devaluaciones y ajustes de tarifas”. En ese marco, el presidente Alberto Fernández aseguró el miércoles que “estamos en una economía que poco a poco empieza a frenar su inflación”, aunque aclaró que “no está resuelto el problema”. Seguí leyendo: Jornada financiera: pánico por la pandemia hundió a los mercados y el Riesgo País rozó los 3.000 puntos Derrumbe sin freno para la venta de propiedades porteñas: en febrero, hubo más escribanos que escrituras"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/12/ley-de-gondolas-y-la-revision-de-precios-cuidados-las-dos-discusiones-que-protagonizaran-las-alimenticias-y-el-gobierno/","date":"2020-03-12 00:00:00","title":"Ley de Góndolas y la revisión de Precios Cuidados, las dos discusiones que protagonizarán las alimenticias y el Gobierno","abstract":"La Coordinadora de Industrias de Productos Alimenticios (Copal) recibirá a Paula Español el lunes. También Amcham tiene en agenda un encuentro","author":"Natalia Donato","body":"La reglamentación de la sancionada Ley de Góndolas y la revisión del programa “Precios Cuidados” para el próximo trimestre son las próximas dos discusiones que las compañías alimenticias y del sector de supermercadismo tendrán en los próximos días con la secretaria de Comercio Interior, Paula Español, en momentos en que si bien se percibe una desaceleración de la inflación, hay una fuerte preocupación dentro del Gobierno en torno a la evolución de los precios de los alimentos. En el caso de la Ley de Góndolas, perdida la primera batalla de evitar que el Congreso sancione la norma, la apuesta es ahora trabajar sobre su implementación, mientras que con el programa de precios, la discusión pasará por analizar suba de costos y buscar que el Gobierno convalide aumentos, si fueran necesarios. Pero hay pocas expectativas de los empresarios en torno a esta posibilidad; menos aún en el actual contexto, en el que hasta el propio presidente, Alberto Fernández, insiste en culparlos por los aumentos. Español ya tiene prevista una visita a la sede de la Coordinadora de Industrias de Productos Alimenticios (Copal) para el lunes para hablar con los industriales sobre todos los temas en agenda: Precios Cuidados, Ley de Góndolas y también la evolución de los costos y cómo éstos inciden en la conformación de los precios. “Hay varios factores de incidencia. En enero se reestableció el IVA, hubo modificaciones de Ingresos Brutos y tasas municipales; y aumentos de salarios. Los $3.000 para la categoría inicial de alimentación implican 12%, y en el interior hay muchos trabajadores en esa categoría”, dijeron en Copal. Ademas, agregaron que hay un alto stock de deuda financiera y un bajísimo uso de la capacidad instalada que hace que los costos fijos aumenten. La presión fiscal en la industria, que alcanza al 40% y 50% en el caso de las bebidas, es otro factor determinante. Por otra parte, los empresarios remarcan que una cosa es el precio de salida de fábrica y otra el precio en el negocio, se defienden en el sector. Español llegará a Copal con las cifras de cómo evolucionó “Precios Cuidados” desde enero y les transmitirá cuál es la idea para el próximo trimestre, es decir, qué tendrán en cuenta a la hora de disponer aumentos y en dónde lo ven viable. Las definiciones llegarán luego de los encuentros individuales con cada empresa, pero en las compañías creen que no habrá demasiado margen. La expectativa es que la suba promedio permitida oscile entre el 3% y el 5%, con la excepción de carnes, frutas y verduras, que deberían haber tenido una revisión mensual y no la tuvieron. Desde el día uno de vigencia del programa, Español remarcó que la lista de 311 ítems podría aumentar con las futuras revisiones (es decir, que podrían incluirse productos), pero que no estaría permitido que las empresas saquen productos durante un año. En este sentido, el Gobierno seguirá buscando sumar marcas líderes de categorías importantes al programa, como por ejemplo el azúcar, que no pudieron incluir en enero por diferencias en materia de precios con las compañías productoras (Ledesma y Tabacal). Ley de Góndolas, una batalla perdida En cuanto a la Ley de Góndolas, sancionada por el Senado a fines de febrero y con la cual las empresas de consumo masivo y el supermercadismo estuvieron en contra desde el primer momento, el objetivo será intentar que la reglamentación sea lo menos costosa posible para las compañías. En la reunión del lunes con Español, Copal le planteará la inaplicabilidad que avizoran, y lo mismo hará la Asociación de Supermercados Unidos (ASU) y la Cámara de Comercio de los Estados Unidos en la Argentina (Amcham), que también tiene agendado un encuentro con Español para el martes próximo. El punto más crítico que plantea la Ley es que las empresas tendrán, por categoría, un espacio del 30% en la góndola, por lo que si se trata de un producto que tiene mucha rotación, la reposición deberá ser permanente. Ese porcentaje no podrá ser modificado, pero lo que sí deberá trabajarse en la reglamentación son las categorías. ¿Serán amplias o acotadas? ¿Habrá un 30% para cada empresa que fabrique lácteos o leche fluida? Algunos sectores buscarán que las categorías sean lo más amplias posibles, pero otras empresas que tal vez cuentan con muchas marcas de un mismo producto prefieran que haya una mayor discriminación para poder tener un mayor aprovechamiento de su oferta de productos en la góndola. Otro punto a discutir será el porcentaje de reserva que deben dejarle los comercios a las pymes (25%).En categorías donde no hay pymes, como por ejemplo en la industria de bebidas, ¿qué se hará con ese espacio? Lo que intentarán las compañías es que ese porcentaje se reparta entre los jugarores de la góndola. Por otra parte, los empresarios plantearán que los productos de Precios Cuidados queden fuera del 30% exigido por empresa por categoría y, en el caso de los supermercados, que quede bien definido cómo jugarán las marcas propias. Es decir, si podrán o no competir, en cada categoría a definirse, por el 30 por ciento. Otra duda es si los comercios chicos también estarán obligados a cumplir con la ley, ya que así lo sugiere la norma sancionada, pero no era la idea original. El objetivo inicial de los promotores de la iniciativa era que sólo fuese para las grandes superficies. En el caso de los locales más chicos, no sólo no tienen el espacio suficiente como para cumplir con los porcentajes establecidos, sino que para el propio Gobierno es más difícil el control. La autoridad de aplicación, que se supone será la Secretaría de Comercio, tendrá 90 días para reglamentar la Ley desde su promulgación, que todavía no salió. Seguí leyendo: Derrumbe sin freno para la venta de propiedades porteñas: en febrero, hubo más escribanos que escrituras Las empresas, con expectativas moderadas sobre la creación de empleo en los próximos meses "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/12/el-gobierno-apunto-otra-vez-hacia-mercado-libre-impide-pagar-salarios-e-incluso-jubilaciones-a-traves-de-billeteras-electronicas/","date":"2020-03-12 00:00:00","title":"El Gobierno apuntó otra vez hacia Mercado Libre: impide pagar salarios e incluso jubilaciones a través de billeteras electrónicas","abstract":"La empresa fundada por Marcos Galperín y otras fintech fueron afectadas por decisiones oficiales que anulan la implementación de mecanismos electrónicos de pago que habían sido habilitados por el gobierno anterior","author":"Fernando Meaños","body":"El Gobierno tomó ayer una nueva decisión que golpean a Mercado Libre y al sector fintech en general. El ministerio de Trabajo derogó la posibilidad de que se puedan pagar salarios a través de billeteras electrónicas, que estaba vigente desde abril de 2018. La decisión se suma a otras que, desde la asunción del gobierno de Alberto Fernández, vienen impactando de lleno a la empresa fundada por Marcos Galperín, como la suspensión de los beneficios de la ley de Economía del Conocimiento o la propia regulación de las fintech dictada por el Banco Central. Pocas semanas atrás, se conoció que Galperín decidió dejar de presidir la compañía en la Argentina y, además, radicarse en Uruguay. El plan de incorporar a las billeteras electrónicas, como las de Mercado Pago y otras fintech, como mecanismo para pagar sueldos estaba vigente desde abril de 2018. La falta de estadísticas sobre su utilización, tanto desde el sector privado como del público, impide conocer el volumen de su uso hasta el presente. Las empresas alegan que es complejo saber si muchas de las transferencias que hay en las cuentas virtuales corresponden al pago de remuneraciones. En 90 días hábiles, los empleadores que hayan pagado por esta vía deberán empezar a hacerlo a través de un banco. Pero en el mercado financiero nadie duda que era un segmento de negocio para explotar en el cual, aún sin haber lanzado un producto específico, Mercado Libre tenía un enorme potencial. Para el dueño de un comercio que, por caso, tiene 3 empleados, es mucho más ágil y barato abrir 3 billeteras electrónicas en una fintech que 3 cuentas-sueldo en un banco. A la vez, la decisión del ministerio de Trabajo puede ser la antesala de otra de la Anses, en sentido similar. Fuentes del sector financiero aseguran que el organismo previsional planea cancelar el contrato que mantenía con Mercado Libre y otras fintech para que las jubilaciones y prestaciones sociales pudieran ser pagadas a través de cuentas virtuales. Lo mismo que el ministerio de Trabajo decidió para los salarios, la Anses podría decidirlo para las prestaciones sociales. Fuentes de la Anses se limitaron a informar que el contrato todavía está vigente. El pago de esos beneficios de manera digital fue uno de los ejes del fuerte cruce que tuvieron el año pasado Galperin y el dirigente Juan Grabois, quien acusó a la plataforma de ecommerce más grande de la región de “contrabando, evasión, especulación financiera, abuso al consumidor y competencia desleal”. El mecanismo, habilitado desde febrero de 2019, nunca pasó hasta ahora de la etapa de los testeos y las pruebas piloto. Pero es claro que, al igual que en el caso de los salarios, Mercado Libre tenía allí otro campo de acción para explotar. Ante la ofensiva del Gobierno, no hubo respuesta por parte de Mercado Libre pero sí a través de la entidad que integra, la Cámara Argentina de Fintech. Por medio de un comunicado, la cámara manifestó su rechazo a la medida y destacó que no hubo ninguna conversación previa con el sector. Se enteraron de la decisión por el Boletín Oficial. “La resolución parece desconocer las comunicaciones previas del Banco Central de la República Argentina (BCRA) por las cuales las billeteras digitales pasaron a ser reguladas. Esta medida estableció condiciones de encaje y liquidez para resguardar y proteger el dinero de los usuarios, por lo que la consideramos positiva para romper con el mito respecto a que las fintech realizan intermediación financiera”, dijo la Cámara. “La rápida adopción de las billeteras virtuales es el resultado de una decisión racional y voluntaria de los usuarios, que priorizan la rapidez y eficiencia de un sistema extendido en el resto del mundo. La reciente resolución afecta el derecho de los trabajadores de elegir dónde cobrar sus haberes y va en contra de la competencia en el segmento de pagos de salarios”, agregó. Entre los considerandos del ministerio de Trabajo, se justificó la medida en base a que “desde la óptica del trabajador que recibe su sueldo en una cuenta virtual, su desprotección es manifiesta en cuanto dicha cuenta virtual no está amparada por la protección al usuario de servicios financieros, que incluyen los requisitos de difusión de la información y mecanismos de reclamos”. La norma habla del “estado de indefensión” del trabajador, por no contar la cuenta virtual con la protección del régimen de garantía de los depósitos, que sí poseen las cuentas bancarias. Desde las fintech alegan que en base a las nuevas normas del BCRA mencionadas en el comunicado, las billeteras deben depositar el dinero de sus clientes en bancos, por lo que sí cuentan con esa garantía. Todo el esquema normativo y económico para potenciar el ecosistema fintech, en el que Mercado Libre tuvo un protagonismo excluyente, se desarrolló durante la gestión de Cambiemos. A partir del cambio de gobierno, aparecieron algunas regulaciones que, en ciertos casos, eran esperadas por el sector; tal es el ejemplo de la definición de “intermediación financiera” a la que hoy la Cámara Argentina de Fintech hace referencia en su comunicado. La decisión del ministerio de Trabajo y, la eventual medida de la Anses, van un paso más allá: impiden el despegue de negocios fintech en estado potencial, que ni siquiera habían sido lanzados por completo. Seguí leyendo: El Gobierno derogó la resolución que permitía el pago de sueldos a través del celular Los bancos recomiendan a los clientes no ir a las sucursales y utilizar medios electrónicos"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/11/derrumbe-sin-freno-para-la-venta-de-propiedades-portenas-en-febrero-hubo-mas-escribanos-que-escrituras/","date":"2020-03-11 00:00:00","title":"Derrumbe sin freno para la venta de propiedades porteñas: en febrero, hubo más escribanos que escrituras","abstract":"Según datos preliminares, el segundo mes de 2020 será el de menos actividad en la historia. La capital del país tiene unos 1.800 notarios y las escrituras no llegarán a las 1.400","author":"Ximena Casas","body":"Febrero de 2020 se convertirá en el mes con menor cantidad de transacciones de compraventa de inmuebles en la historia de la ciudad de Buenos Aires. Desde el Colegio de Escribanos de la Capital Federal ya anticipan que el número de escrituras de inmuebles estará apenas por encima de las 1.300, un piso histórico desde que se comenzó a publicar el dato, en el año 1998, hace más de dos décadas. Las poco más de 1.300 firmas concretadas durante febrero significan, además, que cada escribano porteño realizó menos de una escritura en el mes. La ciudad cuenta con cerca de 1.800 escribanos en actividad y aunque las escrituras inmobiliarias no son su única actividad son su principal fuente de ingreso, según detalló Ricardo Blanco Lara, prosecretario del colegio. “El número de febrero va a ser el más bajo de la serie histórica. Pero no quiere decir que todas esas operaciones se hayan concretado recientemente. Todavía hay escrituras de compras de inmuebles realizadas algunos años atrás, como es el caso de las operaciones desde el pozo, que se van pagando en el tiempo”, explicó Carlos Allende, presidente del Colegio de Escribanos porteño. “La crisis se generó a partir de 2018, luego de que el Gobierno sale a pedir el préstamo al FMI, el dólar se empieza a disparar, se corta el crédito hipotecario y los departamentos mantienen su precio en dólares. Con la devaluación, las personas que habían recibido créditos quedan desfasadas con los precios”, resumió Allende. El desplome de la actividad inmobiliaria no es nuevo, pero parece no tener freno. El registro de escrituras mensuales lleva 21 meses consecutivos con caídas interanuales. Y las cifras están por debajo de otras épocas de crisis para el sector, como los meses posteriores a diciembre de 2001 o los tiempos del cepo cambiario. Desde el Colegio de Escribanos, recuerdan que en esos momentos hubo medidas específicas que apuntalaron la actividad y que permitieron una salida más rápida. En 2002, se permitió comprar inmuebles con el dinero que los ahorristas tenían depositado en los bancos dentro del llamado “corralón”, lo que tuvo como resultado un repunte en los meses siguientes. En 2014 se crearon los Cedines —los certificados de depósitos para inversión que se canjeaban horas antes de la operación—, lo que posibilitó concretar operaciones en pleno cepo para la compra de dólares. Ahora, aseguran, no hay perspectivas de alguna medida similar que le dé aire al mercado inmobiliario. El Colegio de Escribanos forma parte de una mesa del sector, que también integra el Colegio Único de Corredores Inmobiliarios de la Ciudad (Cucicba) y que elaboró varias propuestas para presentar al Gobierno. Aún no fueron recibidos por la ministra de Desarrollo Territorial y Hábitat, María Eugenia Bielsa, pero tuvieron un primer encuentro con Julián Massolo, subsecretario de Gestión Institucional de la Presidencia. En ese encuentro, plantearon como una opción que el Gobierno habilite que las personas que “repatrien” fondos del exterior para disminuir la alícuota del Impuesto a los Bienes Personales puedan destinarlos a inversiones en el sector inmobiliario, algo que no está contemplado por ahora. También buscaron que se impulse alguna medida de reducción de carga impositiva a la compra de propiedades. Por ejemplo, el Impuesto a las Ganancias que grava la utilidad que se genera con la venta de una propiedad, a través de una alícuota del 15% sobre la diferencia entre el valor de compra y el valor de venta del inmueble. Si se compró una propiedad de USD 100.000 con el dólar a $40 y se vende con el dólar a $60 se grava sobre esa diferencia. Desde el colegio, también impulsan que se lleve adelante una reforma legislativa que permita agilizar los trámites necesarios para realizar donaciones de propiedades. Hoy, luego de la reforma del Código Civil de 2015, esas operaciones tienen restricciones con títulos que quedan “observables” por cinco o diez años y que impiden que esas propiedades sean vendidas o utilizadas como garantías para créditos. La falta de crédito inmobiliario es uno de los temas que más afectan al sector y sobre el que no hay perspectivas de reactivación para este año. El pico de venta de propiedades a través de hipotecas inmobiliarias se dio en mayo de 2018, en pleno boom de los créditos UVA. En ese momento se concretaron unas 2.400 operaciones en un mes. En todo 2019, las compras con crédito inmobiliario estuvieron por debajo de las 3.000. <U+2033>El crédito hipotecario moviliza. Es fundamental, pero no es todo. Hemos tenido muchas épocas sin crédito pero el mercado existía igual. En realidad, en la historia argentina, las etapas con crédito fueron islas. Ahora se da la combinación perfecta para la caída que es cepo cambiario, ausencia de crédito, precios de mercado que no se acomodaron y un clima de desconfianza\", señaló Allende. Seguí leyendo: Para los propietarios, la rentabilidad de alquilar un inmueble ya está en su nivel histórico más bajo En el comienzo del año, la venta de propiedades registró su peor mes de la historia con apenas 1.390 operaciones"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/11/supermercados-dia-cerro-su-oficina-central-argentina-por-un-caso-de-coronavirus-y-sus-empleados-haran-teletrabajo-de-forma-preventiva/","date":"2020-03-11 00:00:00","title":"Supermercados Día cerró su oficina central argentina por un caso de coronavirus y sus empleados harán teletrabajo de forma preventiva","abstract":"Se trata de los trabajadores de la sede administrativa en Buenos Aires. Las 900 sucursales de la cadena, informó la empresa, permanecen abiertas de forma habitual","author":[],"body":"La cadena de supermercados Día Argentina determinó “de manera preventiva” que los empleados de la sede corporativa en Buenos Aires trabajen desde sus casas, luego de que fuera confirmado un caso positivo de coronavirus en uno de sus trabajadores. La medida se conoció en una jornada en la que esa enfermedad fue calificada como pandemia por la Organización Mundial de Salud (OMS), tras haber alcanzado altos niveles de contagio en buena parte del planeta. “Queremos comunicarles personalmente que fuimos informados de un caso positivo de coronavirus en uno de nuestros empleados en DIA Argentina. En primer lugar, queremos transmitirles tranquilidad porque se encuentra bien y estamos pendientes de su evolución”, sostuvo la empresa en un comunicado dirigido a sus empleados. En ese sentido, agregó que debido a la detección oficial de este caso la compañía decidió “proactivamente activar el nivel 3 de nuestro protocolo de prevención que incluye home office para todas las personas de sede desde hoy miércoles 11 de marzo hasta el 25 de marzo inclusive”. Destacó además que reforzaron las medidas de limpieza en la sede y detalló que \"las autoridades sanitarias están puntualmente informadas”. “Este hecho no afecta de forma alguna a la operativa habitual de la compañía”, aclaró y aseguró que “todos los equipos en DIA continúan trabajando con normalidad para dar servicio a sus más de 900 tiendas en la Argentina”. Con respecto a la persona infectada está entre los 19 registrados hasta hoy o en los dos nuevos, las compañía sólo detalló que “respetando la ley de protección de datos personales, la compañía no puede revelar la identidad del caso ni brindar más información”. Restricciones Cabe destacar que el ministro de Salud Ginés González García afirmó este miércoles que se está viviendo una situación difícil con respecto al virus del Covid-19. En rueda de prensa, explicó que el cuadro de situación “varía día a día” y reafirmó que esperaba que el fenómeno de la propagación del virus “ocurriera un poco más tarde” en la Argentina, pero advirtió que “es un ciclo que inexorablemente va a terminar en circulación local”. Asimismo, esta mañana el presidente Alberto Fernández adelantó que están trabajando en nuevas medidas de prevención. Por lo pronto, será obligatoria la cuarentena para todas las personas que estuvieron en los países con mayor cantidad de afectados. Además, se analiza qué hacer con los vuelos provenientes de Italia y con los espectáculos masivos. Esas disposiciones serán comunicadas este miércoles, probablemente a través de un decreto de necesidad y urgencia. Dos provincias tomaron la delantera y suspendieron por 30 días los actos públicos y las fiestas populares: se trata de Río Negro –donde se registró un caso positivo de covid-19– y Catamarca. Además, Jorge Capitanich ordenó que cuatro localidades de Chaco –se registraron dos casos positivos allí– ingresen en cuarentena obligatoria. No hay que perder de vista que ante el avance de los casos de contagio de coronavirus, desde las entidades que agrupan a los bancos recomendaron a los clientes evitar ir a las sucursales y utilizar las plataformas online para realizar operaciones. “Se recomienda el uso de canales electrónicos como home-banking y aplicaciones móviles para realizar pagos, transferencias, consultas de saldos, e información sobre todo tipo de operaciones”, detallaron en un comunicado. Los bancos aconsejaron especialmente a los adultos mayores el uso de estos medios en lugar de asistir a las sucursales. Y recordaron que todos los comercios tienen la obligación de aceptar pagos con tarjeta de débito. Seguí leyendo: Derrumbe sin freno para la venta de propiedades porteñas: en febrero, hubo más escribanos que escrituras Por el coronavirus, los bancos recomiendan a los clientes no ir a las sucursales y utilizar medios electrónicos"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/12/el-bcra-solicito-al-banco-central-de-china-renovar-el-swap-de-monedas-por-usd-18600-millones-para-sostener-sus-reservas/","date":"2020-03-12 00:00:00","title":"El BCRA solicitó al Banco Central de China renovar el swap de monedas por USD 18.600 millones para sostener sus reservas","abstract":"La operación avanzaría sin obstáculos a pesar del crítico momento financiero global por la expansión del coronavirus. Los yuanes del acuerdo entre ambos bancos centrales representan el 41% de las reservas brutas de la autoridad monetaria","author":"Fernando Meaños","body":"El Banco Central de la República Argentina (BCRA) solicitó al Banco Central de China la renovación del swap de monedas vigente entre ambas entidades por 130.000 millones de yuanes, una cifra equivalente a USD 18.600 millones. De esa manera, el BCRA conseguirá sostener el stock de sus reservas brutas, del que el swap representa un 41%, y asegurarse una herramienta para intervenir en el mercado cambiario si las condiciones de mercado así lo requiriesen. Si bien las negociaciones para cerrar esta clase de acuerdos suelen seguir ciertos pasos formales que aún deben cumplirse, fuentes calificadas aseguraron que China no pondrá objeciones para la renovación del acuerdo que vence a medidados de este año y que la renovación se hará por el mismo monto del acuerdo actual. La incertidumbre financiera internacional desatada por la pandemia del coronavirus, pese a tener a China como uno de sus grandes protagonistas, no generará obstáculos. No obstante, los encuentros personales entre las cúpulas de ambos bancos centrales están en un impasse, dado que las cumbres financieras donde suelen ocurrir esta clase de contactos están suspendidas. La asamblea de primavera del FMI y del Banco Mundial que debía realizarse en Washington entre el 17 y el 19 de abril, fue reconvertida a un formato virtual. En la reunión para banqueros centrales y ministros de Hacienda del G-20, realizada el 22 de febrero en Riad, Arabia Saudita, estuvo presente el titular del BCRA, Miguel Pesce, pero no así su par del Banco Central chino, Yi Gang, quien faltó a la cita ante los problemas causados por el coronavirus en su país. Más allá de la coyuntura financiera, el Banco Central de China mantiene su interés es establecer swaps con otros bancos centrales, a los efectos de consolidar el proceso para internacionalizar su moneda y que, de ese modo, el yuan se transforme en una divisa de reserva de valor a nivel global. También tiene como objetivo facilitar sus operaciones de comercio exterior. Con ese fin, ya cerró acuerdos de este tipo con más de 30 bancos centrales a lo largo del mundo, incluyendo países como Rusia, Canadá, Sudáfrica o Hong Kong. Tiene también un swap con el Banco Central Europeo por el equivalente a 45.000 millones de euros. En América Latina, además de la Argentina, el Banco Central de China mantiene swaps de monedas con Brasil y Chile. Si las reservas brutas del Banco Central cerraron ayer en USD 44.775 millones, resulta evidente la importancia que este swap por USD 18.600 implica desde el punto de vista argentino. Con escasez de dólares, los mercados cerrados y el complejo proceso de la reestructuración de la deuda por delante, sostener su nivel de reservas es esencial. Por otra parte, el swap es un intercambio de monedas. No funciona como un préstamo, pero puede transformarse en dólares tangibles para operar ante una crisis cambiaria. Su gran ventaja es que genera costos únicamente cuando es “ejecutado”, es decir, si la Argentina le pide a China canjear una parte de los yuanes por dólares. En ese caso, pagará la tasa Shaibor (tasa promedio de los bancos de Shangai) que hoy ronda el 3%, más un plus de 4%. Por lo tanto, si en algún momento el BCRA decide “ejecutar” el swap, pagará un 7% de interés; mientras no lo utilice, no pagará nada. El BCRA “ejecutó” el swap en diciembre de 2015, para incrementar su “poder de fuego” en el mercado de cambios ante la salida de las restricciones cambiarias en el comienzo del gobierno de Cambiemos. En ese momento, las reservas brutas no variaron pero recibió USD 3.086 millones para mejorar su liquidez, devueltos con posterioridad. El primer swap de reservas entre los bancos centrales de la Argentina y China fue firmado en 2009 por un plazo de tres años, bajo la presidencia del BCRA de Martín Redrado. Ese acuerdo venció sin ser renovado. En 2014, para paliar la caída de reservas, el entonces titular del BCRA, Juan Carlos Fábrega, cerró un nuevo acuerdo que luego, con distintas variaciones, fue incrementándose hasta llegar a los USD 18.600 millones actuales. Seguí leyendo: El Riesgo País subió fuerte y se acercó a los 3.000 puntos, en otra jornada difícil para los mercados globales Coronavirus: el Gobierno evalúa con las potencias el impacto económico de la enfermedad y podría recibir fondos extras del FMI"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/11/el-riesgo-pais-vuelve-a-las-subas-y-se-acerca-a-los-2900-puntos-en-medio-de-otra-jornada-dificil-para-los-mercados-globales/","date":"2020-03-11 00:00:00","title":"El Riesgo País subió fuerte y se acercó a los 3.000 puntos, en otra jornada difícil para los mercados globales","abstract":"En otra rueda negativa por el coronavirus, los bonos argentinos se vieron afectados por las demoras en el proceso de reestructuración","author":[],"body":"Mientras los principales índices de Wall Street mostraron caídas en torno al 6% por las réplicas del “lunes negro”, los activos de países emergentes como la Argentina sufrieron nuevas bajas, en la medida en que los inversores los abandonan en búsqueda de refugio. La Argentina alberga sus propias vulnerabilidades, con una actividad económica que lleva dos años de contracción y una deuda soberana por más de USD 100.000 millones sujeta a reestructuración. Este escenario decantó en una caída de los precios de acciones y bonos de la Argentina más amplia que la de sus pares de la región. Este miércoles el Riesgo País que mide la banca JP Morgan avanzó 162 unidades o 5,8% para la Argentina, a 2.973 puntos básicos, después de haber tocado un máximo intradía de 2.978 unidades, la cifra más elevada desde junio de 2005, cuando el país se recuperaba de más de tres años del default de la deuda pública. El Riesgo País mide la brecha de tasas de los bonos del Tesoro de los EEUU -en mínimos históricos debajo del 1% anual- respecto de las emisiones de bonos emergentes. Los mercados reaccionaron al anuncio de un estímulo fiscal orientado a contrarrestar el impacto del coronavirus Covid-19 en la economía de Estados Unidos que fue anticipado por el presidente Donald Trump como “muy importante” pero que no fue acompañado con detalles concretos. En ese contexto, los bonos soberanos argentinos perdieron en torno a 4% en el mercado externo, de la mano de las caídas generalizadas de activos similares. Las acciones estadounidenses cayeron en picada después de que la Casa Blanca no ofreciera detalles sobre un paquete de estímulo que Trump a principios de esta semana había caracterizado como “muy importante”. Entre las medidas que se están considerando figuran una reducción del impuesto sobre la contrataciones y la ampliación de la protección de los trabajadores. Si bien el aumento del estímulo fiscal en los Estados Unidos sigue siendo un punto de incertidumbre, en el resto del mundo, los banqueros centrales han desatado nuevos estímulos monetarios destinados a contrarrestar el impacto económico de la epidemia. El Banco de Inglaterra anunció el miércoles un sorpresivo recorte de medio punto en la tasa de interés al final de una reunión especial, siguiendo un movimiento similar de la Reserva Federal de los Estados Unidos la semana pasada. El petróleo, disparador del lunes negro luego de caer 25% en un sólo día como resultado de una guerra de precios entre los países exportadores, volvió esta rueda a las bajas con un retroceso del 4% que lo devolvió a la zona de USD 33 por barril. En ese mal clima global, los bonos argentinos son unos de los primeros activos a la hora de recibir castigo. “Estamos a solo 20 días de la fecha pactada para que la negociación con acreedores esté concluida y aun no hay datos relevantes sobre la misma. Sumado a eso continua el risk off del corona virus y el desplome de las bolsas mundiales que no ayudan”, dijo Mariano Marcó del Pont, analista de Silvercloud Advisors. El impacto de la crisis global sobre los bonos llevó a sus valores a cerca de USD 35 por cada USD 100 de valor técnico, señalaron operadores, lo que los ubica en precios prácticamente de default.  Seguí leyendo: Coronavirus: el Gobierno evalúa con las potencias el impacto económico de la enfermedad y podría recibir fondos extras del FMI En un nuevo aniversario de la Resolución 125 la Mesa de Enlace pidió “no repetir la historia”    "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/12/wall-street-vuelve-a-desplomarse-y-el-riesgo-pais-argentino-se-dispara-sobre-los-3100-puntos/","date":"2020-03-12 00:00:00","title":"La crisis de mercados impacta en Argentina: el Riesgo País llegó superar los 3.200 puntos y el dólar “contado con liqui” alcanza los 90 pesos","abstract":"Tras la cancelación de vuelos entre Europa y los EEUU, el pesimismo volvió a dominar a los inversores globales. Wall Street cae 8% y los bonos argentinos acompañan la baja. El dólar en Brasil tocó un récord de 5 reales","author":[],"body":"El Riesgo País de la Argentina salta este jueves unos 192 puntos o 6,5%, a 3.140 puntos básicos, en otra jornada negativa en los mercados internacionales. Las bolsas europeas sufrieron fuertes bajas, que encontraron continuidad en la ola de ventas de acciones de Wall Street, con caídas del orden del 8% para los tres principales indicadores estadounidenses. De la mano de una nueva rueda de pánico financiero global, los bonos internacionales argentinos se hunden. El indicador de JP Morgan, que mide el diferencial de tasa entre los bonos argentinos y emisiones similares de los EEUU, llegó a 3.233 unidades por la mañana. Los bonos en dólares de referencia registraban una caída de precios superior al 5% en promedio. Los activos argentinos son de los más débiles a nivel global por el difícil proceso de reestructuración de deuda que el Gobierno busca llevar adelante contra reloj. Pero hoy son un número rojo más en medio de un mar de pérdidas para acciones y bonos de todo el mundo. El panel S&P Merval de la Bolsa de Buenos Aires cae 9% y se aleja de los 30.000 puntos. Wall Street extiende su racha negativa después de que el presidente Donald Trump anunciara nuevos planes destinados a contener el número de víctimas humanas y el impacto económico del empeoramiento del brote de coronavirus que ha azotado los mercados mundiales. El índice Dow Jones caía 2.000 puntos, cerca del 8 por ciento, en otra jornada negra, tras el derrumbe que sufrieron los mercados el lunes pasado. “Donald Trump no pudo calmar las preocupaciones sobre la posible desaceleración económica a causa del coronavirus”, sintetizaron desde Research for Traders. Los ADR de compañías argentinas que se negocian en dólares en las bolsas de Nueva York anotan una caída promedio de 9 por ciento. El certificado de YPF pierde un 14,9%, a USD 4,61, un mínimo histórico. Incluso activos que habían sido demandados como refugio inversor en las últimas jornadas asimilan el impacto negativo de los activos. El oro cae casi 4%, por debajo de los USD 1.600 la onza, la plata cae un 5% y el Bitcoin se hunde un 22%, a USD 6.100, su precio más bajo desde mayo de 2019. “La falta de una acción coordinada de los Gobiernos del mundo, al menos por el momento, es lo que profundizaba el pánico. Todo así se aceleraba… y la atención no sólo está sobre la tasa de expansión del virus en el mundo, sino sobre las acciones que se hacen para buscar frenarlo y lógicamente los estímulos. Dos carriles que deben ir juntos, y coordinados en el mundo”, precisó Portfolio Personal Inversiones en un reporte. En un discurso televisado, Trump dijo que planeaba suspender los viajes desde ciertas áreas de Europa a los EEUU durante los próximos 30 días. También anunció planes de préstamos de USD 50.000 millones a bajo interés para las empresas afectadas y sugirió un retraso en el plazo de presentación de impuestos del 15 de abril. Las bajas de los contratos del S&P 500, Nasdaq y Dow Jones fueron tales que llegaron a activar los llamados “disyuntores” para evitar más pérdidas, que frenan las operaciones por algunos minutos en momentos de derrumbe. En Europa, el índice general STOXX 600 baja más de 10%: es la peor caída de un día, atribuida la serie de impactos de la pandemia. Este referencial está compuesto de las 600 principales compañías por capitalización bursátil del Viejo Continente. El Ibex de la Bolsa de Madrid restó 14% en el día, una caída récord. En la City porteña, el dólar “contado con liquidación” asciende a 90,68 pesos, después de haber tocado los 91,80 pesos cerca de la 11 de la mañana. La cotización libre, que surge de la diferencia entre las valuaciones en pesos y en dólares de bonos y acciones, reacciona así a las presiones cambiarias que genera la devaluación de la mayoría de las monedas emergentes, entre ellas el real brasileño.  Seguí leyendo: Guzmán, a poco de presentar la oferta a bonistas: “Se necesita un alivio sustancial” de la deuda Pandemia económica: las cuatro vías de contagio que ponen en jaque la recuperación de la actividad económica"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/12/el-dolar-contado-con-liquidacion-supera-los-los-90-pesos-en-otro-dia-turbulento-para-los-mercados/","date":"2020-03-12 00:00:00","title":"El dólar “contado con liquidación” supera los 90 pesos en otro día turbulento para los mercados","abstract":"El tipo de cambio paralelo que surge de las operaciones con bonos y acciones avanza por el desplome de 8% en las bolsas de EEUU, y la suba del dólar en Brasil y otros países emergentes ante la demanda de cobertura","author":[],"body":"El dólar “contado con liquidación” se opera en la zona de los 90 pesos, después de haber tocado los 91,80 pesos cerca de la 11 de la mañana. La cotización libre, que surge de la diferencia entre las valuaciones en pesos y en dólares de bonos y acciones, reacciona así a las presiones cambiarias que genera la devaluación de la mayoría de las monedas emergentes, entre ellas el real brasileño. Mientras la Bolsa de Buenos Aires se reacomoda con una pérdida de 9%, ante otro día de números rojos en los principales mercados y una caída de 8% en el Dow Jones de Industriales de Wall Street, todas las cotizaciones paralelas del dólar en la plaza doméstica ganan relevancia, en el marco de la imposición de controles de cambio. Por su parte, el dólar MEP -un contado con liquidación que se opera exclusivamente en el mercado local- también sube dos pesos para quedar por encima de los 88 pesos. La diferencia básica entre el “liqui” y el MEP es que el primero permite dejar depositados los dólares en cuentas del exterior, mientras que la segunda transacción acredita las divisas en una cuenta en el sistema financiero local. El dólar blue o libre sube más de dos pesos y se ofrece a 82,75 pesos por unidad. En el circuito formal, el dólar sube 13 centavos, a $62,82 en el mercado mayorista, tras una primera postura vendedora a manos del propio Banco Central, según indicó una fuente de la plaza cambiaria a Infobae, mientras que al público promedia $84,34, con el impuesto “solidario” de 30 por ciento. El real brasileño continúa con el acusado proceso devaluatorio. El dólar en el país vecino alcanzó por primera vez un máximo intradía de 5 reales por la mañana, para estabilizarse por la tarde en 4,80 reales. Desde que empezó el 2020, el billete verde avanza en el mercado brasileño un 20 por ciento.  SEGUÍ LEYENDO: Suspendieron las cotizaciones de Wall Street tras una brusca caída en la apertura de la sesión Wall Street vuelve a desplomarse y el riesgo país argentino se dispara por sobre los 3.100 puntos Brasil: el dólar se dispara y supera los 5 reales por primera vez en la historia por la pandemia del coronavirus    "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/12/el-fmi-indico-que-la-argentina-no-sera-inmune-a-la-crisis-economica-global-generada-por-el-coronavirus/","date":"2020-03-12 00:00:00","title":"El FMI indicó que la Argentina no será inmune a la crisis económica global generada por el Coronavirus","abstract":"El vocero del organismo, Gerry Rice, dijo que se mantiene el diálogo con el Gobierno pese a este brote, aunque no mencionó fechas sobre la revisión de las cuentas fiscales ni de un nuevo programa","author":"Martín Kanenguiser","body":"El Fondo Monetario Internacional (FMI) afirmó que la Argentina no será inmune a la reducción del crecimiento mundial por coronavirus y aclaró que el país no pidió un crédito por este brote. Además, afirmó que, pese a esta pandemia, afirmó que el diálogo “constructivo” con el Gobierno no se detuvo. En su conferencia de prensa, el vocero del Fondo, Gerry Rice, se refirió básicamente al posible impacto del coronavirus, pero también habló en particular de algunos países. La modalidad virtual de la conferencia de hoy anticipó la forma en que se desarrollará la asamblea de abril del FMI y del Banco Mundial en Washington. “Un equipo del FMI estuvo la semana pasada en Buenos Aires para hablar de la estrategia que va a aplicar el Gobierno; y también cabe recordar que la directora gerente Kristalina Georgieva se reunió con el ministro Martín Guzmán en el G20. Hay un diálogo muy activo y constructivo”, expresó Rice. Por ahora, aclaró, “no hay nada que agregar sobre el calendario” en términos de cuándo se desarrollará la revisión de las cuentas fiscales argentinas en el marco del artículo IV que acordaron Georgieva y Guzmán en la reunión del G20 en Arabia Saudita. “Este diálogo no ha sido impactado por el brote del coronavirus, se mantiene”, aclaró. Respecto del efecto sobre la economía argentina, subrayó que “como describimos en forma más general, el brote tendrá un impacto sustancial sobre la actividad mundial y la Argentina no es inmune a esta situación”. “Hablamos de ellos con las autoridades. Y tendremos una mejor evaluación cuando sigamos este diálogo. El impacto, como en otros países, dependerá de la magnitud del brote y de la reacción de las autoridades”, explicó. Respecto de la solicitud de un crédito para enfrentar esta caída en la actividad, Rice aclaró que el Gobierno “no presentó una solicitud para cualquiera de los servicios de financiamiento” disponibles por esta cuestión. Días atrás, había trascendido que el Ministerio de Economía pensó en esta opción. Tampoco Rice dio precisiones sobre cuándo se podría firmar un nuevo programa para renegociar la deuda de 44 mil millones de dólares que el país mantiene con el organismo multilateral. Apenas se limitó a recordar que “las autoridades comunicaron su calendario estimado sobre la deuda y tenemos contactos activos”. Rice subrayó que habrá cálculos más precisos sobre las perspectivas de la economía mundial en la asamblea de abril, cuando se publique el nuevo World Economic Outlook (WEO). De todos modos, admitió que “el crecimiento mundial será menos que el 2,9% que se registró el año pasado, aunque la magnitud de esta caída es difícil de prever en esta instancia: depende de la propagación de la enfermedad y de las medidas que se adopten”. El vocero del Fondo destacó la importancia de las acciones coordinadas que están adoptando los bancos centrales para moderar el impacto del coronavirus sobre la economía. “La cooperación es esencial para afrontar el brote. Hemos expresado que los gobiernos adopten este tema en serio y tomen medidas focalizadas”, indicó. Sobre el apoyo del Fondo a los países afectados por esta pandemia, dijo que “se trata de financiamiento para apoyar a los sistemas sanitarios y a la población afectada”. Al respecto, indicó que la directora gerente mantuvo una videoconferencia con los 189 países miembro del organismo para dialogar sobre la situación mundial. “En lo que respecta a la ayuda directa, anunciamos la ayuda a los países vulnerables a través de los servicios de crédito rápido. Son 50 mil millones de dólares para los países de bajos ingresos y mercados emergentes”, afirmó. Además, recordó que el organismo tiene una línea de subvención para “el alivio de catástrofes en países muy pobres”. En este sentido, destacó que el Reino Unido ayer anunció un aporte de 150 millones de libras para este fondo y exhortó a otros países a que realicen contribuciones similares. Solo mencionó a Irán como ejemplo de un gobierno que ya solicitó esta ayuda financiera. Seguí leyendo: Guzmán, a poco de presentar la oferta a bonistas: “Se necesita un alivio sustancial” de la deuda "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/12/guzman-a-poco-de-presentar-la-oferta-a-bonistas-se-necesita-un-alivio-sustancial-de-la-deuda/","date":"2020-03-12 00:00:00","title":"Guzmán, a poco de presentar la oferta a bonistas: “Se necesita un alivio sustancial” de la deuda","abstract":"El ministro de Economía dio una entrevista a una agencia internacional en la que dio señales de que la propuesta a acreedores sería agresiva. “No vamos a patear el problema hacia adelante de una manera que obligue a otra reestructuración más tarde”, dijo","author":[],"body":"Argentina necesitará un “alivio sustancial” para reestructurar los casi USD 70.000 millones de deuda con los tenedores de bonos internacionales, dijo el ministro de Economía, Martin Guzmán, en una entrevista con una agencia internacional. En una charla con Reuters, el funcionario dijo que el plazo del 31 de marzo para llegar a un acuerdo con los tenedores de bonos también podría verse afectado por un brote mundial de coronavirus que estaba afectando los planes de “roadshow” para la propuesta de deuda. Guzmán dijo que Argentina no tiene la capacidad de pagar sus bonos en moneda extranjera por “algunos años” y que un acuerdo con los acreedores era necesario para poner las deudas públicas en un camino sostenible. “Es necesario un alivio sustancial”, dijo, añadiendo que todas las opciones estaban sobre la mesa y que las conversaciones en curso buscaban encontrar un camino que “maximizara la aceptación de los acreedores”. “Pero si alguien piensa que vamos a patear el problema hacia adelante de una manera que obligue a otra reestructuración más tarde, deberían pensarlo de nuevo, porque no vamos a hacer eso”, dijo. Guzmán y su equipo de deuda establecieron un plan para llegar a ese acuerdo con los acreedores a finales de marzo, aunque indicó que podría haber flexibilidad dada la actual situación mundial, incluyendo el brote de coronavirus. Añadió que el roadshow previsto para este mes para que los funcionarios del Gobierno lleven su caso a los acreedores se ha visto afectado y puede que tengan que hacerlo por videoconferencia. “Hemos estado en el camino correcto, pero ahora estamos en una situación de emergencia global que requiere que cada lado sea flexible”, dijo Guzmán, añadiendo que si no se cumple el plazo del 31 de marzo, debería ser solo “cuestión de días”. Guzmán dijo que la propuesta a los tenedores de bonos se haría antes de fin de mes, pero declinó dar detalles sobre cómo sería la oferta del gobierno. “No aceptaremos nada que no sea sostenible. Seremos absolutamente firmes en eso”, dijo Guzmán, añadiendo que cualquier acuerdo tendría que evitar forzar más austeridad fiscal en la economía argentina afectada por la recesión. “Claramente Argentina no tiene capacidad para pagar los intereses en los próximos años”, dijo. “No habrá una reducción del déficit fiscal primario en 2020. En el caso más optimista podemos lograr el equilibrio fiscal primario en 2022 o 2023”, agregó. Guzmán dijo también en la entrevista que el país estaba buscando “renovar” sus deudas con el FMI, aunque el acuerdo con los tenedores de bonos era más urgente, considerando que los pagos de bonos vencían rápidamente y que el país no podía seguir pagando sus deudas con las reservas internacionales. “Nos estamos quedando sin las reservas que el Tesoro puede utilizar para el servicio de la deuda. Así que tenemos que resolver este problema rápidamente”, dijo Guzmán. Seguí leyendo: Pandemia económica: las cuatro vías de contagio que ponen en jaque la recuperación de la actividad económica Los bonos argentinos ya cotizan abajo de USD 35 y crecen los temores en un escenario cada vez más adverso"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/12/pandemia-economica-las-cuatro-vias-de-contagio-que-ponen-en-jaque-la-recuperacion-de-la-actividad-economica/","date":"2020-03-12 00:00:00","title":"Pandemia económica: las cuatro vías de contagio que ponen en jaque la recuperación de la actividad económica","abstract":"El frente financiero, fiscal, comercial y el flujo de inversiones quedaron seriamente comprometidos a la hora de frenar la recesión. La renegociación de la deuda, un factor clave pero tal vez insuficiente para generar un cambio de expectativas.","author":"Virginia Porcella","body":"Descontado el impacto recesivo que tendrá la expansión del coronavirus a nivel mundial y también local -la mayoría de bancos y consultoras económicas ya revisan a la baja la proyección de actividad en la Argentina, ahora en torno a 2% de caída-, las vías de contagio que impedirían una recuperación, incluso después de la renegociación de la deuda, son múltiples. El frente financiero, fiscal, comercial y el flujo de fondos disponible para financiar una etapa de reactivación quedan comprometidos en el nuevo contexto de la pandemia. Todas las proyecciones que haya hecho el ministro de Economía, Martín Guzmán, e incluso la misión del Fondo Monetario que dejó el país el viernes pasado, son hoy papel mojado. El primer canal de transmisión, el más inmediato y obvio, es el financiero. En ese frente, los precios de los activos argentinos tocan por estos días mínimos impensados, que llevan a las valuaciones bursátiles de las empresas locales a cifras en otros momentos consideradas ridículas, como Edenor en apenas USS 98 millones o YPF en USS 2.100 millones. Pero, a nivel macroeconómico, el foco está puesto en la deuda pública, la necesidad de su inminente reestructuración y el alcance, ahora más acotado, que tendría su resolución. Lo que hasta hace pocas horas era para los analistas un diagnóstico con escenarios binarios, en función de un acuerdo o no con los bonistas, trocó en un panorama más parejo y oscuro. Ahora la duda es si será suficiente una renegociación relativamente exitosa con los acreedores privados, cerrada antes de que expire el período de 30 días de gracia para los vencimientos de abril a los que el presidente Alberto Fernández ya se insinuó se insumirían, para generar un cambio de expectativas. “Antes de la expansión del coronavirus, se podía pensar que sí. Pero el contexto actual de total aversión al riesgo hace que el desafío sea mucho mayor”, opinó el economista Luis Secco, director de Perspectiva@s Económicas. El consultor describe la trampa a la que se podría encaminar la economía argentina: el nivel de recaudación inexorablemente va a caer, no sólo por la caída de la demanda doméstica sino también por el menor ingreso de impuestos a las exportaciones -que se verán afectadas en volúmenes y precios. Esa caída implicará mayor déficit fiscal, lo que ya fue admitido en los documentos que el Gobierno presentó ante la SEC, el organismo regulador del mercado de Estados Unidos, para reestructurar la deuda. En el contexto de falta de financiamiento externo, ese mayor déficit no tendría otra manera de ser financiado más que con emisión monetaria. El único atenuante sería la caída en el gasto por los subsidios energéticos, pero no lo suficiente para hacer cerrar los números. A partir de ahí, el círculo vicioso se vuelve conocido, con mayor presión inflacionaria y cambiaria que pueden derivar en devaluación o fuerte ampliación de la brecha. Está claro que ese entorno es el menos propicio para atraer inversiones, aun cuando la deuda haya sido un escollo superado. Llegar a esa instancia, sin embargo, puede implicar ahora un desafío mayor aun cuando los retornos negativos a nivel internacional son considerados por algunos analistas un incentivo a buscar alternativas más rentables en los mercados emergentes como la Argentina. La contracara de ese argumento es que los grandes fondos de inversión con fuertes tenencias de bonos argentinos buscan una rápida salida al conflicto para, una vez reestructurados, poder desprenderse de los nuevos bonos y reorientar ese dinero a nuevas inversiones. Pero, ante la falta de rendimientos atractivos y alternativas para ubicar ese capital, la urgencia de estos acreedores ahora es menor, lo que podría llevarlos a endurecer sus posturas y dilatar así la negociación. En ese marco, una propuesta que los bonistas ya anticipan excesivamente hostil sería doblemente contraproducente, con paridades de los bonos que caen peligrosamente a niveles interesantes para acreedores mucho más adversos, incluso fondos buitres. Es obvio, además, que tampoco a los fondos de inversión escapa el empeoramiento de las perspectivas macroeconómicas del país, lo que podría tal vez poner a prueba la teoría del ex ministro y presidente del Banco Central, Alfonso Prat Gay, quien proponía “negociar con el país de rodillas” en los tiempos del default de 2002. En el endurecimiento de las condiciones económicas habrá dos factores de externo de peso determinante. El primero es global. “Lo que al principio tuvo un efecto de disrupción en cadenas de suministro y afectó la producción, es decir la oferta, pasó ahora a ser un problema de demanda. Lo que ocurrió fue una destrucción masiva del ahorro, lo que condicionará también la demanda”, puntualiza Secco, quien vaticina que por ende quedarán limitados los flujos de inversión. “No hay mecanismos para financiar niveles de inversión más altos”, acota. El segundo factor es regional y neutralizaría uno de los grandes motores para el crecimiento de la economía argentina que seguía prendido: Brasil. El país vecino recortó su proyección de crecimiento para este año y, si bien lo hizo en apenas 3 décimas, el consenso del mercado brasileño es que el impacto será mayor. Esto supone una doble complicación para la economía local, que viene perdiendo competitividad desde principio de año respecto de su principal socio comercial, no sólo en términos de tipo de cambio -Brasil devaluó 18% mientras que la Argentina lo hizo 4%-, sino también gracias a reformas estructurales que ya le otorgaban ventaja. Seguí leyendo: Coronavirus: el Gobierno evalúa con las potencias el impacto económico de la enfermedad y podría recibir fondos extras del FMI"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//america/america-latina/2020/03/12/brasil-el-dolar-se-dispara-y-supera-los-5-reales-por-primera-vez-en-la-historia-por-la-pandemia-del-coronavirus/","date":"2020-03-12 00:00:00","title":"Brasil: el dólar se dispara y supera los 5 reales por primera vez en la historia por la pandemia del coronavirus","abstract":"El derrumbe de la moneda brasileña se da luego del anuncio de la Casa Blanca sobre la prohibición de vuelos a Europa. México también ve retroceder su moneda, así como Chile. Expectativa en el resto de los mercados. Récord histórico de la divisa norteamericana en Colombia","author":[],"body":"El dólar abrió con una suba de 6.52% este jueves y alcanzó los R$5,0290 por primera vez en la historia de la moneda brasileña. El mercado se encuentra presionado por las medidas anunciadas por el presidente estadounidense, Donald Trump, para contener el virus en los Estados Unidos. Las principales monedas emergentes están perdiendo fuerza frente al dólar el jueves, siendo el real el segundo más devaluado, solo por detrás del peso mexicano. Las medidas anunciadas el miércoles por la noche por el presidente norteamericano para contener el avance de la pandemia causada por el COVID-19 en el país han estresado el mercado financiero, de acuerdo a la revista Veja. Como resultado, el precio del dólar comercial se disparó en Brasil y alcanzó la marca de 5 reales en la apertura del negocio, por primera vez en la historia desde que se lanzara el Plan Real. El fenómeno de derrumbe de las monedas regionales se proyectaba también en México y Chile. En el país del norte la moneda norteamericana cotizaba en el inicio de la rueda a 21.5 pesos, uno de los valores más altos registrados hasta el momento. Las cotizaciones en Santiago, por su parte, el dólar abrió con un incremento en torno a los $20 en el mercado local, en una jornada marcado por fuertes caídas de los mercados mundiales. En Colombia, en tanto, en su apertura la divisa se ubicó en los 4.030 pesos y se mantuvo en ese promedio en las primeras horas de la jornada. De acuerdo a información dada por la Bolsa de Valores el precio promedio del dólar durante las negociaciones de las primeras horas ha sido de 4.024 pesos, mientras el máximo negociado es de 4.040 pesos, lo que se traduce en un récord histórico. El yen, valor refugio, se apreció frente al dólar y al euro después de los anuncios de Trump, un hecho desfavorable para los grupos de exportación japoneses. El dólar cayó a 103,71 yenes, frente a los 104,55 yenes de antes del discurso de Trump y a los 104,42 yenes. El euro bajó 1,1264 dolares, contra 1,1279 dólares el miércoles. Jueves negro Las bolsas de Madrid, Londres, París y Fráncfort registraban este jueves con bajas superiores al 5%, horas después de que el presidente estadounidense, Donald Trump, prohibiera los viajes de los extranjeros procedentes de Europa, debido al coronavirus. El índice Ibex 35 de la bolsa de Madrid perdía un 6,25%, el FTSE-100 de Londres, un 5,8%, el CAC 40 de París, un 6,3% y el Dax de la bolsa de Fráncfort, un 6,53%. Por su parte, el índice FTSE MIB de Milán caía 5,27%, al día siguiente del anuncio del cierre de todos los comercios salvo farmacias y supermercados. Las bolsas europeas registraban la misma tendencia a la baja de las bolsas asiáticas que cerraron con fuertes pérdidas. Por su parte, las bolsas del Golfo, afectadas también por la guerra de precios del petróleo, abrieron en baja este jueves con caídas de 2.81% en Riad, 8,5% en Dubái y 6,5% en Abu Dabi. En Wall Street, los futuros del índice S&P 500 registraban una pérdida del -4.97%, mientras los de Nasdaq perdían un 4,5 %. Los precios del petróleo, que habían comenzado la jornada en Asia con una subida tímida, volvieron a caer. El barril de Brent caía un 5,64%, cotizando 33,77 dólares, mientras el WTI de Texas registraba -5,73%, por un valor de 31,09 dólares. Y es que la suspensión por un mes de vuelos desde Europa a Estados Unidos significa una caída drástica del consumo de oro negro. Trump anunció este miércoles la suspensión de viajes entre Estados Unidos y Europa por 30 días debido al brote de coronavirus, que más temprano fue catalogado de pandemia por la Organización Mundial de la Salud (OMS). MÁS SOBRE ESTE TEMA: Las principales bolsas de Europa registran pérdidas superiores al 6% tras el anuncio de Trump de suspender vuelos entre EEUU y Europa La Unión Europea rechazó la decisión de Donald Trump de prohibir los viajes a EEUU desde Europa  Noticia en desarrollo... "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/12/alberto-fernandez-aseguro-que-no-se-postergara-la-negociacion-de-la-deuda/","date":"2020-03-12 00:00:00","title":"Alberto Fernández aseguró que no se postergará la negociación de la deuda","abstract":"El Presidente confirmó que se respetará el cronograma de canje y que se hará a tiempo la presentación de la oferta a los acreedores","author":[],"body":"“No se postergará la presentación a los acreedores por el canje de la deuda: nosotros tenemos un cronograma que estamos respetando al pie de la letra\", aseguró esta mañana el presidente Alberto Fernández en una entrevista en Radio Mitre. Allí también aseguró que “Tenemos la situación bajo control” en referencia al impacto local de la pandemia de coronavirus, que ya suma 21 contagiados en el país. En medio de la crisis global por la enfermedad, con un fuerte correlato financiero en la Argentina donde el riesgo país que subió esta mañana a 3.100 puntos básicos, en las últimas horas corrió fuerte el rumor en el mercado de que, en ese contexto de incertidumbre, Argentina podría demorar la reestructuración. \"Ha habido una demora de siete u ocho días, producto de la definición de un banco de colocación, un trámite que hay que hacer y que hemos hecho con absoluta transparencia, pero vamos a seguir adelante con este proceso”, destacó Fernández. Mientras define si habrá road show en los próximos días o terminará negociando por videoconfenrecia con los acreedores, el ministro Martín Guzmán le dijo a la agencia Reuters que “si alguien piensa que vamos a patear el problema hacia adelante de una manera que obligue a otra reestructuración más tarde, deberían pensarlo de nuevo, porque no vamos a hacer eso”. Guzmán repitió que “es necesario un alivio sustancial\" de la deuda y que si bien hasta ahora se recorrió “el camino correcto”, ahora “estamos en una situación de emergencia global que requiere que cada lado sea flexible”. Si no se cumple el plazo del 31 de marzo, debería ser solo “cuestión de días”, advirtió. “No aceptaremos nada que no sea sostenible. Seremos absolutamente firmes en eso”, dijo Guzmán, añadiendo que cualquier acuerdo tendría que evitar forzar más austeridad fiscal en la economía argentina afectada por la recesión. “Claramente Argentina no tiene capacidad para pagar los intereses en los próximos años”, dijo. “No habrá una reducción del déficit fiscal primario en 2020. En el caso más optimista podemos lograr el equilibrio fiscal primario en 2022 o 2023”, agregó. Como detalló Infobae ayer, la crisis que desató el coronavirus ya está afectando la logística de la negociación de la deuda pública. Guzmán, que ya tuvo que hacer algunas reuniones virtuales con bonistas y bancos, está convencido que lo mejor es viajar y ver cara a cara a los acreedores. También sabe que esa opción está cada vez lejos: además de las indicaciones del propio Gobierno y las recomendaciones sobre viajes de funcionarios y cuarentenas posteriores, las propias entidades extranjeras tienen fuertes restricciones a la hora de recibir visitantes. Hoy por hoy, Guzmán no tiene definido qué hará, pero va a insistir hasta último momento para viajar. En principio, si el road show se realiza, sería sólo en Nueva York. Londres está en los planes, pero es también una opción que se desvanece con las noticias que llegan desde allí. Seguí leyendo: Guzmán, a poco de presentar la oferta a bonistas: “Se necesita un alivio sustancial” de la deuda Wall Street vuelve a desplomarse y el riesgo país argentino se dispara por sobre los 3.100 puntos Brasil: el dólar salta y supera los 5 reales por primera vez en la historia por la pandemia del coronavirus"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/12/el-fmi-designo-a-un-funcionario-clave-de-estados-unidos-para-la-renegociacion-de-la-deuda-argentina/","date":"2020-03-12 00:00:00","title":"El FMI designó a un funcionario clave de Estados Unidos para la renegociación de la deuda argentina","abstract":"Se trata de Geoffrey Okamoto, que trabaja en el Tesoro norteamericano y reemplazará a David Lipton","author":"Martín Kanenguiser","body":"Un funcionario del Tesoro de los EEUU, Geoffrey Okamoto, reemplazará a David Lipton como número dos del Fondo Monetario Internacional (FMI), un cargo clave en la renegociación de la deuda de la Argentina. La titular del organismo, Kristalina Georgieva, directora gerente del Fondo Monetario Internacional (FMI), propuso hoy a Okamoto, de 35 años, como primer subdirector gerente, a partir del 30 de este mes. Aunque el nombramiento está sujeto a la aprobación de la Junta Ejecutiva del FMI, se trata del funcionario que representa al gobierno de Estados Unidos en la conducción del organismo multilateral. Okamoto, que se desempeñaba como secretario asistente interino del Tesoro para Finanzas y Desarrollo Internacional, supervisó la estrategia frente a los mercados financieros mundiales y gestionó la coordinación con el G-7 y el G-20. También, se ha dedicado a supervisar los asuntos monetarios internacionales; negociar sobre cuestiones económicas regionales y bilaterales; y coordinar la participación de Estados Unidos en instituciones financieras internacionales. Por sus funciones, estuvo en Buenos Aires cuando la Argentina presidió el G20 en 2018. Previamente, fue Subsecretario Interino de Asuntos Internacionales del Tesoro y dirigió las negociaciones sobre el comercio con China, que resultaron en un acuerdo de Fase I firmado en enero de este año. Okamoto reemplaza a David Lipton, un respetado economista que fue clave en la negociación del acuerdo del FMI con la Argentina en 2018. Dado que es un colaborador del secretario del Tesoro, Steven Mnuchin, Okamoto será clave en la renegociación de esta deuda de 44.000 millones de dólares. Mnuchin ya se reunió en el G20 con el ministro Martín Guzmán para dialogar sobre la renegociación de la deuda con el organismo multilateral. Al anunciar su postulación formal, Georgieva elogió “su conocimiento, diplomacia y el buen juicio que aporta para abordar problemas difíciles”. “Jugó un papel clave para ayudar a reforzar y preservar la dotación crediticia del Fondo durante las últimas dos revisiones de los recursos del FMI”, destacó la economista búlgara, en referencia a un tema clave. Ese compromiso, “llevó más recientemente a un compromiso de nuestros accionistas para duplicar los nuevos arreglos para pedir prestado y, por lo tanto, ayudar a garantizar que el Fondo tenga recursos suficientes para responder a las necesidades de sus miembros”. “Geoffrey cree firmemente en la misión del Fondo y se compromete a ayudarlo a servir a sus miembros\", concluyó la directora gerente. Okamoto fue el presidente de la escuela de Políticas Públicas de Georgetown y miembro del Council on Foreign Relations. Tiene una maestría de Georgetown y título de frado de la Universidad Politécnica de California. Cambio de prioridades Aunque la Argentina sea su principal deudor, el Fondo colocó al brote de Coronavirus como su prioridad número uno y por esta razón anunció una línea de 50.000 millones de dólares disponible para la atención de esta pandemia. Al respecto, el vocero del Fondo, Gerry Rice, mencionó hoy que Irán ya pidió esta línea de asistencia, mientras que aclaró que la Argentina todavía no la solicitó, pese a que el Gobierno dejó trascender que era una opción. El vocero del Fondo destacó la importancia de las acciones coordinadas que están adoptando los bancos centrales para moderar el impacto del coronavirus sobre la economía. En particular, el diálogo entre los bancos centrales para proveer de mayor liquidez a la economía mundial ante la contracción del consumo y del comercio. “La cooperación es esencial para afrontar el brote. Hemos expresado que los gobiernos adopten este tema en serio y tomen medidas focalizadas”, indicó. Sobre el apoyo del Fondo a los países afectados por esta pandemia, dijo que “se trata de financiamiento para apoyar a los sistemas sanitarios y a la población afectada”. Al respecto, indicó que la directora gerente mantuvo una videoconferencia con los 189 países miembro del organismo para dialogar sobre la situación mundial. “En lo que respecta a la ayuda directa, anunciamos la ayuda a los países vulnerables a través de los servicios de crédito rápido. Son 50 mil millones de dólares para los países de bajos ingresos y mercados emergentes”, afirmó. Seguí leyendo: El FMI indicó que la Argentina no será inmune a la crisis económica global generada por el Coronavirus  "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/12/el-gobierno-apunto-otra-vez-hacia-mercado-libre-impide-pagar-salarios-e-incluso-jubilaciones-a-traves-de-billeteras-electronicas/","date":"2020-03-12 00:00:00","title":"El Gobierno apuntó otra vez hacia Mercado Libre: impide pagar salarios e incluso jubilaciones a través de billeteras electrónicas","abstract":"La empresa fundada por Marcos Galperín y otras fintech fueron afectadas por decisiones oficiales que anulan la implementación de mecanismos electrónicos de pago que habían sido habilitados por el gobierno anterior","author":"Fernando Meaños","body":"El Gobierno tomó ayer una nueva decisión que golpean a Mercado Libre y al sector fintech en general. El ministerio de Trabajo derogó la posibilidad de que se puedan pagar salarios a través de billeteras electrónicas, que estaba vigente desde abril de 2018. La decisión se suma a otras que, desde la asunción del gobierno de Alberto Fernández, vienen impactando de lleno a la empresa fundada por Marcos Galperín, como la suspensión de los beneficios de la ley de Economía del Conocimiento o la propia regulación de las fintech dictada por el Banco Central. Pocas semanas atrás, se conoció que Galperín decidió dejar de presidir la compañía en la Argentina y, además, radicarse en Uruguay. El plan de incorporar a las billeteras electrónicas, como las de Mercado Pago y otras fintech, como mecanismo para pagar sueldos estaba vigente desde abril de 2018. La falta de estadísticas sobre su utilización, tanto desde el sector privado como del público, impide conocer el volumen de su uso hasta el presente. Las empresas alegan que es complejo saber si muchas de las transferencias que hay en las cuentas virtuales corresponden al pago de remuneraciones. En 90 días hábiles, los empleadores que hayan pagado por esta vía deberán empezar a hacerlo a través de un banco. Pero en el mercado financiero nadie duda que era un segmento de negocio para explotar en el cual, aún sin haber lanzado un producto específico, Mercado Libre tenía un enorme potencial. Para el dueño de un comercio que, por caso, tiene 3 empleados, es mucho más ágil y barato abrir 3 billeteras electrónicas en una fintech que 3 cuentas-sueldo en un banco. A la vez, la decisión del ministerio de Trabajo puede ser la antesala de otra de la Anses, en sentido similar. Fuentes del sector financiero aseguran que el organismo previsional planea cancelar el contrato que mantenía con Mercado Libre y otras fintech para que las jubilaciones y prestaciones sociales pudieran ser pagadas a través de cuentas virtuales. Lo mismo que el ministerio de Trabajo decidió para los salarios, la Anses podría decidirlo para las prestaciones sociales. Fuentes de la Anses se limitaron a informar que el contrato todavía está vigente. El pago de esos beneficios de manera digital fue uno de los ejes del fuerte cruce que tuvieron el año pasado Galperin y el dirigente Juan Grabois, quien acusó a la plataforma de ecommerce más grande de la región de “contrabando, evasión, especulación financiera, abuso al consumidor y competencia desleal”. El mecanismo, habilitado desde febrero de 2019, nunca pasó hasta ahora de la etapa de los testeos y las pruebas piloto. Pero es claro que, al igual que en el caso de los salarios, Mercado Libre tenía allí otro campo de acción para explotar. Ante la ofensiva del Gobierno, no hubo respuesta por parte de Mercado Libre pero sí a través de la entidad que integra, la Cámara Argentina de Fintech. Por medio de un comunicado, la cámara manifestó su rechazo a la medida y destacó que no hubo ninguna conversación previa con el sector. Se enteraron de la decisión por el Boletín Oficial. “La resolución parece desconocer las comunicaciones previas del Banco Central de la República Argentina (BCRA) por las cuales las billeteras digitales pasaron a ser reguladas. Esta medida estableció condiciones de encaje y liquidez para resguardar y proteger el dinero de los usuarios, por lo que la consideramos positiva para romper con el mito respecto a que las fintech realizan intermediación financiera”, dijo la Cámara. “La rápida adopción de las billeteras virtuales es el resultado de una decisión racional y voluntaria de los usuarios, que priorizan la rapidez y eficiencia de un sistema extendido en el resto del mundo. La reciente resolución afecta el derecho de los trabajadores de elegir dónde cobrar sus haberes y va en contra de la competencia en el segmento de pagos de salarios”, agregó. Entre los considerandos del ministerio de Trabajo, se justificó la medida en base a que “desde la óptica del trabajador que recibe su sueldo en una cuenta virtual, su desprotección es manifiesta en cuanto dicha cuenta virtual no está amparada por la protección al usuario de servicios financieros, que incluyen los requisitos de difusión de la información y mecanismos de reclamos”. La norma habla del “estado de indefensión” del trabajador, por no contar la cuenta virtual con la protección del régimen de garantía de los depósitos, que sí poseen las cuentas bancarias. Desde las fintech alegan que en base a las nuevas normas del BCRA mencionadas en el comunicado, las billeteras deben depositar el dinero de sus clientes en bancos, por lo que sí cuentan con esa garantía. Todo el esquema normativo y económico para potenciar el ecosistema fintech, en el que Mercado Libre tuvo un protagonismo excluyente, se desarrolló durante la gestión de Cambiemos. A partir del cambio de gobierno, aparecieron algunas regulaciones que, en ciertos casos, eran esperadas por el sector; tal es el ejemplo de la definición de “intermediación financiera” a la que hoy la Cámara Argentina de Fintech hace referencia en su comunicado. La decisión del ministerio de Trabajo y, la eventual medida de la Anses, van un paso más allá: impiden el despegue de negocios fintech en estado potencial, que ni siquiera habían sido lanzados por completo. Seguí leyendo: El Gobierno derogó la resolución que permitía el pago de sueldos a través del celular Los bancos recomiendan a los clientes no ir a las sucursales y utilizar medios electrónicos"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/11/derrumbe-sin-freno-para-la-venta-de-propiedades-portenas-en-febrero-hubo-mas-escribanos-que-escrituras/","date":"2020-03-11 00:00:00","title":"Derrumbe sin freno para la venta de propiedades porteñas: en febrero, hubo más escribanos que escrituras","abstract":"Según datos preliminares, el segundo mes de 2020 será el de menos actividad en la historia. La capital del país tiene unos 1.800 notarios y las escrituras no llegarán a las 1.400","author":"Ximena Casas","body":"Febrero de 2020 se convertirá en el mes con menor cantidad de transacciones de compraventa de inmuebles en la historia de la ciudad de Buenos Aires. Desde el Colegio de Escribanos de la Capital Federal ya anticipan que el número de escrituras de inmuebles estará apenas por encima de las 1.300, un piso histórico desde que se comenzó a publicar el dato, en el año 1998, hace más de dos décadas. Las poco más de 1.300 firmas concretadas durante febrero significan, además, que cada escribano porteño realizó menos de una escritura en el mes. La ciudad cuenta con cerca de 1.800 escribanos en actividad y aunque las escrituras inmobiliarias no son su única actividad son su principal fuente de ingreso, según detalló Ricardo Blanco Lara, prosecretario del colegio. “El número de febrero va a ser el más bajo de la serie histórica. Pero no quiere decir que todas esas operaciones se hayan concretado recientemente. Todavía hay escrituras de compras de inmuebles realizadas algunos años atrás, como es el caso de las operaciones desde el pozo, que se van pagando en el tiempo”, explicó Carlos Allende, presidente del Colegio de Escribanos porteño. “La crisis se generó a partir de 2018, luego de que el Gobierno sale a pedir el préstamo al FMI, el dólar se empieza a disparar, se corta el crédito hipotecario y los departamentos mantienen su precio en dólares. Con la devaluación, las personas que habían recibido créditos quedan desfasadas con los precios”, resumió Allende. El desplome de la actividad inmobiliaria no es nuevo, pero parece no tener freno. El registro de escrituras mensuales lleva 21 meses consecutivos con caídas interanuales. Y las cifras están por debajo de otras épocas de crisis para el sector, como los meses posteriores a diciembre de 2001 o los tiempos del cepo cambiario. Desde el Colegio de Escribanos, recuerdan que en esos momentos hubo medidas específicas que apuntalaron la actividad y que permitieron una salida más rápida. En 2002, se permitió comprar inmuebles con el dinero que los ahorristas tenían depositado en los bancos dentro del llamado “corralón”, lo que tuvo como resultado un repunte en los meses siguientes. En 2014 se crearon los Cedines —los certificados de depósitos para inversión que se canjeaban horas antes de la operación—, lo que posibilitó concretar operaciones en pleno cepo para la compra de dólares. Ahora, aseguran, no hay perspectivas de alguna medida similar que le dé aire al mercado inmobiliario. El Colegio de Escribanos forma parte de una mesa del sector, que también integra el Colegio Único de Corredores Inmobiliarios de la Ciudad (Cucicba) y que elaboró varias propuestas para presentar al Gobierno. Aún no fueron recibidos por la ministra de Desarrollo Territorial y Hábitat, María Eugenia Bielsa, pero tuvieron un primer encuentro con Julián Massolo, subsecretario de Gestión Institucional de la Presidencia. En ese encuentro, plantearon como una opción que el Gobierno habilite que las personas que “repatrien” fondos del exterior para disminuir la alícuota del Impuesto a los Bienes Personales puedan destinarlos a inversiones en el sector inmobiliario, algo que no está contemplado por ahora. También buscaron que se impulse alguna medida de reducción de carga impositiva a la compra de propiedades. Por ejemplo, el Impuesto a las Ganancias que grava la utilidad que se genera con la venta de una propiedad, a través de una alícuota del 15% sobre la diferencia entre el valor de compra y el valor de venta del inmueble. Si se compró una propiedad de USD 100.000 con el dólar a $40 y se vende con el dólar a $60 se grava sobre esa diferencia. Desde el colegio, también impulsan que se lleve adelante una reforma legislativa que permita agilizar los trámites necesarios para realizar donaciones de propiedades. Hoy, luego de la reforma del Código Civil de 2015, esas operaciones tienen restricciones con títulos que quedan “observables” por cinco o diez años y que impiden que esas propiedades sean vendidas o utilizadas como garantías para créditos. La falta de crédito inmobiliario es uno de los temas que más afectan al sector y sobre el que no hay perspectivas de reactivación para este año. El pico de venta de propiedades a través de hipotecas inmobiliarias se dio en mayo de 2018, en pleno boom de los créditos UVA. En ese momento se concretaron unas 2.400 operaciones en un mes. En todo 2019, las compras con crédito inmobiliario estuvieron por debajo de las 3.000. <U+2033>El crédito hipotecario moviliza. Es fundamental, pero no es todo. Hemos tenido muchas épocas sin crédito pero el mercado existía igual. En realidad, en la historia argentina, las etapas con crédito fueron islas. Ahora se da la combinación perfecta para la caída que es cepo cambiario, ausencia de crédito, precios de mercado que no se acomodaron y un clima de desconfianza\", señaló Allende. Seguí leyendo: Para los propietarios, la rentabilidad de alquilar un inmueble ya está en su nivel histórico más bajo En el comienzo del año, la venta de propiedades registró su peor mes de la historia con apenas 1.390 operaciones"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/12/el-gobierno-ordeno-retrotraer-los-precios-del-alcohol-en-gel-al-15-de-febrero-y-mantener-su-valor-por-90-dias/","date":"2020-03-12 00:00:00","title":"El Gobierno ordenó retrotraer los precios del alcohol en gel al 15 de febrero y mantener su valor por 90 días","abstract":"A través de la Resolución 86/2020 publicada este jueves en el Boletín Oficial, el Ministerio de Desarrollo Productivo intimó además a las empresas a incrementar la producción","author":[],"body":"En medio del brote de coronavirus que contagió a más de 100.000 personas en todo el mundo y por el cual ya murieron más de 4.500 personas (una en Argentina), el Gobierno dispuso a través de la Resolución 86/2020 del Ministerio de Desarrollo Productivo publicada este jueves en el Boletín Oficial, retrotraer los precios del alcohol en gel al 15 de febrero y mantener su valor por 90 días. Asimismo, instó a las empresas a incrementar la producción. “Corresponde extremar la más activa intervención de las autoridades ante la situación excepcional derivada de la crítica situación sanitaria provocada por el Coronavirus (COVID-19), cuya propagación a nivel mundial resulta de público conocimiento”, afirmó el Gobierno en la resolución. En ese sentido, agregó que “frente a la situación planteada y a los fines de asegurar la protección sanitaria y evitar situaciones de contagio, es menester asegurar el acceso del alcohol en gel en todas sus presentaciones en condiciones razonables, justas y equitativas por parte de la población”. En tanto, el artículo uno establece la retrocesión transitoria del precio de venta del alcohol en gel -en todas sus presentaciones- cuya comercialización se encuentre autorizada en el territorio nacional, a los valores vigentes al día 15 de febrero de 2020. Asimismo, en el artículo dos indica que los precios de venta establecidos por la medida no podrán ser alterados durante un período de noventa días corridos, contados a partir de la entrada en vigencia de la resolución. En el artículo tres intima a las empresas que forman parte integrante de la cadena de producción, distribución y comercialización del alcohol en gel y sus insumos “a incrementar la producción de tales bienes hasta el máximo de su capacidad instalada durante el período de vigencia de la presente medida”. Por último, en el artículo cuatro ordena a las empresas a que informen semanalmente a la Subsecretaría de Acciones para la Defensa de las y los Consumidores los precios de venta del alcohol en gel durante el período de vigencia de la resolución. Cabe destacar que el Ministerio de Salud de la Nación confirmó dos nuevos casos positivos de COVID-19 y ya son 19 los infectados en todo el país. Se trata de dos personas que se contagiaron la enfermedad en el exterior. Uno de ellos fue detectado en la provincia de Buenos Aires, en La Matanza: se trata de un hombre de 42 años que llegó al país el 3 de marzo desde España. Comenzó a registrar síntomas ese mismo día pero recién se acercó a un centro de salud este lunes. El otro es un joven de 23 años que fue diagnosticado en el Hospital Muñiz de la Ciudad de Buenos Aires. Por otro lado, cuatro provincias argentinas resolvieron suspender los actos públicos en forma preventiva y como consecuencia del avance del coronavirus. Corrientes, Catamarca, Neuquén y Río Negro decidieron prohibir los actos masivos o eventos deportivos donde haya una concentración grande personas. El gobierno de Chaco decidió aislar a cuatro localidades: La Escondida, La Verde, Lapachito y Colonia Elisa. Les pidieron a sus habitantes que no acudan a eventos sociales ni deportivos, y que traten de hacer una vida normal en sus casas. En Chubut el gobierno de Mariano Arcioni estudia sacar un decreto en el corto plazo para seguir el mismo camino que las provincias en donde ya se decidió suspender los actos masivos. En tanto, el gobierno bonaerense que conduce Axel Kicillof desaconsejó, a través de una resolución publicada en el Boletín Oficial, que los ciudadanos concurran a eventos masivos en los próximos días, en los que se prevea la participación o concurrencia de personas provenientes de países con circulación del virus. Seguí leyendo: Supermercados Día cerró su oficina central argentina por un caso de coronavirus y sus empleados harán teletrabajo de forma preventiva Coronavirus: el Gobierno evalúa con las potencias el impacto económico de la enfermedad y podría recibir fondos extras del FMI "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/12/ley-de-gondolas-y-la-revision-de-precios-cuidados-las-dos-discusiones-que-protagonizaran-las-alimenticias-y-el-gobierno/","date":"2020-03-12 00:00:00","title":"Ley de Góndolas y la revisión de Precios Cuidados, las dos discusiones que protagonizarán las alimenticias y el Gobierno","abstract":"La Coordinadora de Industrias de Productos Alimenticios (Copal) recibirá a Paula Español el lunes. También Amcham tiene en agenda un encuentro","author":"Natalia Donato","body":"La reglamentación de la sancionada Ley de Góndolas y la revisión del programa “Precios Cuidados” para el próximo trimestre son las próximas dos discusiones que las compañías alimenticias y del sector de supermercadismo tendrán en los próximos días con la secretaria de Comercio Interior, Paula Español, en momentos en que si bien se percibe una desaceleración de la inflación, hay una fuerte preocupación dentro del Gobierno en torno a la evolución de los precios de los alimentos. En el caso de la Ley de Góndolas, perdida la primera batalla de evitar que el Congreso sancione la norma, la apuesta es ahora trabajar sobre su implementación, mientras que con el programa de precios, la discusión pasará por analizar suba de costos y buscar que el Gobierno convalide aumentos, si fueran necesarios. Pero hay pocas expectativas de los empresarios en torno a esta posibilidad; menos aún en el actual contexto, en el que hasta el propio presidente, Alberto Fernández, insiste en culparlos por los aumentos. Español ya tiene prevista una visita a la sede de la Coordinadora de Industrias de Productos Alimenticios (Copal) para el lunes para hablar con los industriales sobre todos los temas en agenda: Precios Cuidados, Ley de Góndolas y también la evolución de los costos y cómo éstos inciden en la conformación de los precios. “Hay varios factores de incidencia. En enero se reestableció el IVA, hubo modificaciones de Ingresos Brutos y tasas municipales; y aumentos de salarios. Los $3.000 para la categoría inicial de alimentación implican 12%, y en el interior hay muchos trabajadores en esa categoría”, dijeron en Copal. Ademas, agregaron que hay un alto stock de deuda financiera y un bajísimo uso de la capacidad instalada que hace que los costos fijos aumenten. La presión fiscal en la industria, que alcanza al 40% y 50% en el caso de las bebidas, es otro factor determinante. Por otra parte, los empresarios remarcan que una cosa es el precio de salida de fábrica y otra el precio en el negocio, se defienden en el sector. Español llegará a Copal con las cifras de cómo evolucionó “Precios Cuidados” desde enero y les transmitirá cuál es la idea para el próximo trimestre, es decir, qué tendrán en cuenta a la hora de disponer aumentos y en dónde lo ven viable. Las definiciones llegarán luego de los encuentros individuales con cada empresa, pero en las compañías creen que no habrá demasiado margen. La expectativa es que la suba promedio permitida oscile entre el 3% y el 5%, con la excepción de carnes, frutas y verduras, que deberían haber tenido una revisión mensual y no la tuvieron. Desde el día uno de vigencia del programa, Español remarcó que la lista de 311 ítems podría aumentar con las futuras revisiones (es decir, que podrían incluirse productos), pero que no estaría permitido que las empresas saquen productos durante un año. En este sentido, el Gobierno seguirá buscando sumar marcas líderes de categorías importantes al programa, como por ejemplo el azúcar, que no pudieron incluir en enero por diferencias en materia de precios con las compañías productoras (Ledesma y Tabacal). Ley de Góndolas, una batalla perdida En cuanto a la Ley de Góndolas, sancionada por el Senado a fines de febrero y con la cual las empresas de consumo masivo y el supermercadismo estuvieron en contra desde el primer momento, el objetivo será intentar que la reglamentación sea lo menos costosa posible para las compañías. En la reunión del lunes con Español, Copal le planteará la inaplicabilidad que avizoran, y lo mismo hará la Asociación de Supermercados Unidos (ASU) y la Cámara de Comercio de los Estados Unidos en la Argentina (Amcham), que también tiene agendado un encuentro con Español para el martes próximo. El punto más crítico que plantea la Ley es que las empresas tendrán, por categoría, un espacio del 30% en la góndola, por lo que si se trata de un producto que tiene mucha rotación, la reposición deberá ser permanente. Ese porcentaje no podrá ser modificado, pero lo que sí deberá trabajarse en la reglamentación son las categorías. ¿Serán amplias o acotadas? ¿Habrá un 30% para cada empresa que fabrique lácteos o leche fluida? Algunos sectores buscarán que las categorías sean lo más amplias posibles, pero otras empresas que tal vez cuentan con muchas marcas de un mismo producto prefieran que haya una mayor discriminación para poder tener un mayor aprovechamiento de su oferta de productos en la góndola. Otro punto a discutir será el porcentaje de reserva que deben dejarle los comercios a las pymes (25%).En categorías donde no hay pymes, como por ejemplo en la industria de bebidas, ¿qué se hará con ese espacio? Lo que intentarán las compañías es que ese porcentaje se reparta entre los jugarores de la góndola. Por otra parte, los empresarios plantearán que los productos de Precios Cuidados queden fuera del 30% exigido por empresa por categoría y, en el caso de los supermercados, que quede bien definido cómo jugarán las marcas propias. Es decir, si podrán o no competir, en cada categoría a definirse, por el 30 por ciento. Otra duda es si los comercios chicos también estarán obligados a cumplir con la ley, ya que así lo sugiere la norma sancionada, pero no era la idea original. El objetivo inicial de los promotores de la iniciativa era que sólo fuese para las grandes superficies. En el caso de los locales más chicos, no sólo no tienen el espacio suficiente como para cumplir con los porcentajes establecidos, sino que para el propio Gobierno es más difícil el control. La autoridad de aplicación, que se supone será la Secretaría de Comercio, tendrá 90 días para reglamentar la Ley desde su promulgación, que todavía no salió. Seguí leyendo: Derrumbe sin freno para la venta de propiedades porteñas: en febrero, hubo más escribanos que escrituras Las empresas, con expectativas moderadas sobre la creación de empleo en los próximos meses "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/11/en-medio-de-la-crisis-por-el-coronavirus-las-agencias-de-viaje-piden-que-se-declare-la-emergencia-economica-para-el-sector/","date":"2020-03-11 00:00:00","title":"En medio de la crisis por el coronavirus, las agencias de viaje piden que se declare la emergencia económica para el sector","abstract":"La industria, que ya había suspendido el Travel Sale, ahora le exige a al Gobierno que les permita acceder a beneficios económicos y fiscales","author":"David Cayón","body":"El coronavirus sigue avanzando en el mundo y golpeando a las economías. Y el turismo es uno de los sectores que ya comenzó a contabilizar sus pérdidas. En todo el mundo se cancelan las reservaciones para viajar y las habitaciones de los hoteles donde los turistas tenían pensado descansar. Aunque todavía es pronto para evaluar las repercusiones la Organización Mundial del Turismo (OMT) señaló que estiman para este año que el número de turistas en todo el mundo “se reducirá en un 3%” en todo el mundo y que esto tendrá una impacto estimado de una pérdida de entre 30.000 a 50.000 millones de dólares en gastos de turismo. Lo que sucede en la economía a nivel global se va replicando en la Argentina que también comienza a sufrir pérdidas cuantiosas. Y el turismo no quedó afuera de esto mientras se conoce los anuncios de cancelaciones de vuelos y conexiones, las agencias de Viajes y Turismo de todo el país representadas por la Federación Argentina de Asociaciones de Empresas de Viajes y Turismo (FAEVYT) volvieron a pedirle al Gobierno que articule medidas para proteger al sector. Mediante un comunicado la Faevyt señaló que le solicitarán “hoy al Ministerio de Turismo y Deportes de la Nación, la declaración de la emergencia económica, productiva y fiscal del sector”. La gremial empresaria que representa a las agencias de viajes de todo el país pide la declaración de la emergencia que permita acceder a beneficios económicos y fiscales que alivien la preocupante situación que atraviesa el sector. “FAEVYT reunió a sus representantes regionales y sectoriales en una mesa nacional de crisis ante la situación nacional e internacional consecuencia del avance del Coronavirus (COVID-19), caracterizado en el día de hoy por la Organización Mundial de Salud (OMS) como pandemia, que limita la libre circulación de personas en 114 países, entre ellos Argentina, con consecuencias devastadoras para la industria turística”, explicó la entidad en un comunicado. Los dichos de la entidad se conocen en medio de la crisis por el coronavirus y minutos después de que el Instituto de Estadísticas y Censo (Indec) publicara los datos del turismo de enero de 2020 mostrando una caída de 7,4% interanual en los arribos y un desplome aún mayor, de 19% de las partidas. Según el instituto, en el primer mes del año se contabilizaron 314.000 llegadas de viajeros no residentes a Argentina, concentrándose buena parte de ellos (90%) en Ezeiza y Aeroparque lo que marcó una baja interanual de 6,3%.. En lo que se refiere a la salida, en ese período se fueron a vacacionar al exterior 305.000 residentes, lo que representó un descenso de 16,2% respecto al 2019. Travel Sale En medio de la crisis que viven la agencias, uno de los posibles salvavidas que podían llegar a tener era el denominado Travel Sale, unos días en donde se rebajan precios para incentivar las ventas. Sin embargo, este evento ya se había suspendido. El evento que se iba a desarrollar entre el próximo lunes 16 de marzo y el 23 de marzo, fue suspendido porque los organizadores no veían viable desarrollar un venta masiva de pasajes y paquetes de turismo en la Argentina del control de cambios y del impuesto solidario del 30% en la adquisición de divisas extranjeras. “Teniendo en cuenta el contexto nacional e internacional actual se ha decidido posponer la sexta edición de Travel Sale que iba a tener lugar del 16 al 22 de marzo\", explicaron desde la Federación Argentina de Asociaciones de Empresas de Viajes y Turismo (Faevyt), entidad encargada de organizar el evento. Agregaron que \"el objetivo central de la acción que es que cada vez más agencias de viajes y turismo puedan participar poniendo a disposición de los posibles pasajeros las mejores opciones de viajes”, algo que claramente no es posible de conseguir en las circunstancias actuales. Seguí leyendo: Derrumbe sin freno para la venta de propiedades porteñas: en febrero, hubo más escribanos que escrituras Por el coronavirus, los bancos recomiendan a los clientes no ir a las sucursales y utilizar medios electrónicos"}
