{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/04/el-establishment-con-alberto-fernandez-entre-la-esperanza-de-una-solucion-rapida-a-la-deuda-y-el-fastidio-por-los-reproches-presidenciales/","date":"2020-03-04 00:00:00","title":"El establishment con Alberto Fernández: entre la esperanza de una solución rápida a la deuda y el fastidio por los reproches presidenciales","abstract":"En el almuerzo organizado por el Consejo Interamericano de Comercio y Producción (CICyP), el Presidente reiteró su reclamo al empresariado por la evolución de los precios de los alimentos","author":"David Cayón","body":"El presidente Alberto Fernández tuvo su debut frente a lo que el macrismo denominaba círculo rojo. Aunque no es la primera vez que se encuentra hablando frente a empresarios del más alto nivel, con su participación junto a parte de su gabinete del almuerzo del organizado por el Capítulo Argentino del Consejo Interamericano de Comercio y Producción (CICyP), debutó frente al sector privado con el rol de Jefe de EStado. “No es la primera vez que estoy en el CICyP”, dijo Fernández al término del encuentro frente a la pregunta de Infobae sobre como había vivido este primer evento empresario. Cuando este medio le recordó que sí era su primera vez como presidente de la Nación, Fernández señaló que “siempre digo lo mismo, siempre digo lo que pienso, como presidente o como ciudadano”. Lo que piensa el jefe de Estado quedó plasmado en el discurso que dio frente a la atenta mirada de los ejecutivos más relevantes del país y un nutrido grupo de embajadores. En su discurso repitió algunas ideas y conceptos que ya había vertido cuando realizó la apertura de las sesiones ordinarias en el Congreso. Volvió a enfatizar que en las sociedades igualitarias “todos ganan” y que la prioridad son los más relegados para luego seguir con el resto de su mensaje. No hubo demasiadas definiciones económicas, salvo que recordó que cuando asumió como Jefe de Gabinete “el país estaba en default” y que ahora le toca vivir “la misma situación”, lo que generó miradas cómplices entre los CEOs y dueños de compañías. Todavía se mantiene el buen diálogo entre las partes. Fernández se retiró del Hotel Alvear hablando con el titular de la Coordinadora de las Industrias de Productos Alimenticios (COPAL), Daniel Funes de Rioja, e insistiéndole que se mantengan en contacto: “Vos llamame, en serio, llamame a mí”, le repetía. Pese a ello, los hombres y mujeres del mundo de los negocios ya se empiezan a sentir molestos con algunos dichos del primer mandatario. “No nos va bien, está todo paralizado y no causa gracia que nos traten de pícaros por los precios como lo hizo en el Congreso y volvió a insistir hoy”, señaló un hombre del sector privado con buena relación con la Casa Rosada, Básicamente hacían referencia a un pasaje del discurso en donde el Presidente hizo un llamado a los empresarios “que están más cómodos que los demás” y les dijo que “no podemos vivir en una sociedad donde vemos que el hambre consume a varios sectores. Necesitamos industriales comprometidos con la Argentina, no solo con los resultados de sus empresas”. Pero luego subió un poco más el tono de la crítica y apuntó a las alimenticias, cuyos presidentes estaba en primera fila, y dijo que ese sector “tiene que hacer una revisión de la que está pasando. Nosotros hemos ayudado a toda la producción frenando las tarifas y el combustible, y abriendo el crédito, no es posible que con todo eso los precios sigan subiendo”. Pero aunque a los empresarios les molestó que nuevamente los señale, intentaron bajarle el tono. “Me pareció un buen primer discurso frente a los empresarios”, dijo Martín Cabrales. “Nosotros no somos formadores de precios, no es que suben los precios a nuestra voluntad”, agregó. “El problema de los precios es que no hay referencia. Hoy no sabemos cuánto es el valor de la reposición de un producto. Pero, si baja la inflación, la expectativa también baja y esto se empieza a acomodar”, señaló el presidente de la Unión Industrial Argentina (UIA), Miguel Acevedo. Del optimismo al default selectivo Pero los empresarios prefirieron no quedarse con el reto y mirar hacia adelante. Y la fecha es el 31 de marzo, día que el presidente Fernández puso como plazo para comenzar el proceso de solución de la deuda a la que calificó de “increíble, incomprensible e inadmisible” por su nivel. En el mundo de los negocios hay dos visiones respecto del resultado. Están los optimistas como Cabrales que señalan: “Estamos esperando el 31 de marzo para que lleve más tranquilidad, pero creo que se va a resolver”. Al igual que Gustavo Weiss y Julio Crivelli, de la Cámara Argentina de la Construcción, que señalaron que “la deuda se va a resolver, no es algo impagable. Los bonos hoy valen menos de la mitad, si se ofrece un canje por un valor razonable se va a resolver”. Por su parte, José Urtubey de la UIA se mostró satisfecho con lo que está haciendo el Gobierno pero señaló que la dificultad “está en los bonistas con ley extranjera. Hace apenas 5 años obtuvieron fallos favorables en la justicia de los EE.UU. así que hay que ser cuidadoso. Y además, hay que entender que si no se cierra el 31 de marzo y se estiran los plazos no es un fracaso”. Pero no todos se mostraron igual de optimistas. Eduardo Eurnekian, presidente del Grupo América, señaló a Infobae que el problema no es la deuda. “Si arreglamos la otra, la de 2001, se puede arreglar ésta. La pregunta a responder es si realmente estamos haciendo lo necesario para que una vez que se solucione la deuda los capitales vengan a invertir en la Argentina”. Pero la novedad fue que hubo un empresario que dijo en voz alta lo que muchos empiezan a ver y decir en voz baja. ¿Y si hay un default en cuotas? El presidente y principal accionista de la compañía Aluar, Javier Madanes Quintanilla, señaló que no estaba tan confiado como sus colegas en que se llegará a una solución con todos los acreedores; “Hay un rol de discutir muy bueno, pero no estoy tan confiado porque hay que exhibir condiciones para llegar al acuerdo y definir una base de crecimiento que no está clara\". Madanes Quintanilla entiende que puede haber una solución a medias con el FMI: “Puede ser que tengamos un acuerdo con el FMI y no con los bonistas, y que eso se solucione un poco más adelante. Una especie de default en cuotas”. Frente a la consulta si ese escenario era lo peor que le podía pasar a la Argentina, el empresario dijo que \"ir a un default es malo, pero lo peor es no crecer. Si no crecemos no podemos hacer nada; si crecemos, después vemos como vamos resolviendo las demás cuestiones”. Seguí leyendo: Alberto Fernández: “Necesitamos industriales comprometidos con la Argentina, no solo con los resultados de sus empresas” Deuda: intensas gestiones del sector privado para que el gobierno de EEUU apoye a la Argentina en la renegociación"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/04/mate-stanley-por-que-su-precio-es-300-mas-alto-que-uno-tradicional/","date":"2020-03-04 00:00:00","title":"Mate Stanley: por qué su precio es 300% más alto que uno tradicional","abstract":"La representante en la Argentina de la marca le llevó la idea a la empresa estadounidense que comenzó a fabricarlos para varios mercados","author":"Ximena Casas","body":"Luego del éxito de los clásicos termos Stanley, que se venden entre $5.500 y $6.200 y se convirtieron en un objeto casi aspiracional para los argentinos, la marca desarrolló un nuevo producto especialmente para el mercado local: un mate de acero que, aseguran, conserva la temperatura del agua y de la yerba por más de media hora. ¿El precio? Ya se vende en locales y online a $3.200. El mate es un producto artesanal, en general, y no existe un estandar. Hay de materiales, formatos y precios casi para todos los gustos. En Mercado Libre, un mate de calabaza promedio con cobertura de cuero cuesta unos $800 (hay más baratos y muchos más costosos, claro). En ese caso, la diferencia de precio es de 300%. Otro opción, mucho más innovada y moderna, es el mate de silicona Mateo, que recibió varios premios internacionales por su diseño: tiene un precio de $529, un 505 por ciento más que el nuevo Stanley. La idea de desarrollar este producto surgió de los directivos de Parallel, una pyme argentina que es la representante local e importadora de los termos, que son fabricados en Estados Unidos. Llevaron su idea a la sede central de la compañía y lograron que comiencen a fabricarse en acero para ser vendidos en la Argentina, Uruguay, Paraguay, Chile y Brasil. Los mates también se fabrican en los Estados Unidos y luego son importados. Parallel ya había logrado que la empresa fabricara los “picos cebadores” para adaptar los clásicos termos verdes —que originalmente fueron diseñados para el camping y la vida al aire libre— a la idiosincrasia de los argentinos que comenzaron a usarlo para conservar el agua para el mate. “El mate que estamos lanzando es un proyecto que venimos trabajando hace más de tres años. Es una idea local y de adaptabilidad de la marca. Fue en conjunto. Stanley mandó un ingeniero a Buenos Aires, nos juntamos también con una sommelier local de mate, Valeria Trapaga, y desarrollamos el producto, que ahora se fabrica en los Estados Unidos. Buscamos que tenga más capacidades, con una vuelta de rosca más”, explicó Facundo Mendizábal, presidente de la compañía. “Stanley es una compañía que piensa globalmente pero actúa localmente, que nos escucha y que estuvo dispuesta a seguirnos en un proyecto. Pensar global y adaptar local se escucha mucho en las escuelas de negocios, pero no muchas compañías lo hacen”, agregó el empresario. Sobre las críticas a los precios de los productos, señaló que hay mucho trabajo detrás. La empresa cuenta con cerca de 80 empleados en la Argentina, lo que incluye equipos de diseño, marketing y ventas. “Esto no es solo importar. Marcas de termos hay un montón, pero funcionó Stanley porque detrás estuvo toda la estrategia que hicimos”, agregó. El precio de los termos Stanley en la Argentina está muy por encima del valor que tienen los mismos productos en los Estados Unidos. En la página de supermercados Walmart, el clásico termo verde cuesta USD 19,82 (exactamente el mismo precio que hace un año), lo que hoy representa $1.650 al cambio del dólar solidario ($83,20). En el mercado local, en tanto, su precio asciende a $5.500, con el tapón cebador ya incluido. Hace exactamente un año, la diferencia era aun mayor: los USD 19,82 que costaba en los Estados Unidos representaban en ese momento unos $775, mientras que en la Argentina se vendía a $3.899. Diseñados para días de camping, largas jornadas de pesca o excursiones a la montaña, los termos verdes de la marca Stanley comenzaron a verse desde hace más de dos años en las casas, las playas y las oficinas argentinas. Pasaron del “mundo outdoor” a convertirse en un objeto premium. Según explican especialistas, el encarecimiento de un producto importado se produce por varias vías. La primera, el arancel del ingreso que según el tipo de producto es más alto o más bajo. La segunda, el costo de la logística y transporte desde el país de origen y, una vez ingresado en la cadena comercial argentina, tendrá que pagar el impuesto para llevarlo a la comercialización. Con todo, los costos impositivos, logísticos y comerciales no llegan a justificar un aumentos de más de 200% en el precio, lo que suele explicarse más por la estrategia de posicionamiento del producto. Seguí leyendo: Cuáles son las marcas aspiracionales por las que los argentinos están dispuestos a pagar mucho más"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/04/jornada-financiera-wall-street-subio-4-y-permitio-una-recuperacion-de-hasta-10-en-los-adr/","date":"2020-03-04 00:00:00","title":"Jornada financiera: Wall Street subió 4% y permitió una recuperación de hasta 10% en los ADR","abstract":"En la rueda norteamericana influyeron los resultados del Supermartes. La movilización de los bancos centrales devolvió la calma a los mercados globales. El Merval de Buenos Aires ganó 3,5%","author":"Juan Gasalla","body":"Los mercados financieros finalizaron con mejoras generalizadas, con los índices de Wall Street a la cabeza. La ventaja que alcanzó el candidato Joe Biden, de postura moderada, en las primarias de los EEUU, y la baja de tasas de la Reserva Federal de Estados Unidos (Fed) paliaron por el momento la incertidumbre por las consecuencias del coronavirus en la economía global. Los índices de Wall Street se repusieron a las pérdidas del martes y el Dow Jones de Industriales cerró la sesión con una ganancia del 4,5%, impulsado por la aseguradora médica UnitedHealth, que se disparó más del 10 por ciento. Con un alza de 1.173 puntos, el Dow Jones se situó en 27.090 puntos; el selectivo S&P 500 ganó 4,2%, hasta los 3.130 enteros; y el tecnológico Nasdaq aportó un alza de 3,9%, hasta las 9.018 unidades. El contagio de coronavirus, que ya sumó once víctimas fatales en los EEUU y más de un centenar en Italia, permanece en el centro de atención de los inversores. Los legisladores de EEUU acordaron establecer fondos de emergencia por valor de casi USD 8.000 millones para contener la enfermedad, después de que el Banco Mundial destinara por su lado unos USD 12.000 millones a nivel internacional con el mismo objetivo, para ayudar a los países más afectados. Desde lo estrictamente financiero, la predisposición conjunta de los bancos centrales de apelar a una flexibilización monetaria para atenuar el impacto recesivo del coronavirus le aportó cierta calma a la operatoria en los recintos bursátiles. Los bancos centrales de Canadá y Australia decidieron reducir los tipos de interés, horas después de que la Fed rebajara la tasa de referencia hasta el 1,25 por ciento. Aunque las ganancias fueron generalizadas, en las bolsas europeas exhibieron números más modestos: el Ibex 35 de Madrid subió 1,1%, mientras que Londres ganó 1,5%; Fráncfort, un 1,2%; París, un 1,3%; y Milán un 0,9 por ciento. En Asia, Tokio cerró con alza marginal; Shanghái y Seul se revalorizaron 0,6% y 2,2% respectivamente; y Hong Kong resignó un 0,2 por ciento. A pesar de la mejora de las bolsas, la deuda pública de economías solventes, como las de EEUU o Alemania, sigue atrayendo a los inversores que escapan de las posiciones de riesgo. La rentabilidad del bono del Tesoro de los EEUU a 10 años continuó por debajo del 1%, tasa mínima en 150 años. El capítulo argentino, que incluyó el reporte del primer caso del virus en el país por parte de un residente recién llegado de Europa, también se caracterizó por una mejora de los precios de todas las acciones, tanto en pesos como en dólares. El índice S&P Merval de ByMA (Bolsas y Mercados Argentinos) cerró con una mejora de 3,5%, en 37.243 puntos, con protagonismo de papeles de los sectores energético y financiero. Para los ADR de compañías argentinas que se negocian en las bolsas de Nueva York, las alzas promediaron el 4% en dólares. Los papeles bancarios avanzaron entre 3 y 7%, mientras que destacó Edenor, con un avance de 9,8 por ciento. Para el castigado ADR de YPF la recuperación se acotó a un 1,9%, a 8,24 dólares. Los bonos soberanos negociados en el Mercado Abierto Electrónico (MAE) apuntaron un avance promedio de 0,5%, congruente con un leve recorte de seis unidades en el Riesgo País argentino, que quedó en los 2.208 puntos básicos. En la plaza cambiaria el dólar mayorista cerró en $62,36, con intervención del Banco Central en ambas puntas del mercado, mientras que al público promedió $83,89 para la venta en bancos del microcentro, por la aplicación del impuesto PAIS del 30 por ciento. El Relevamiento de Expectativas de Mercado (REM) del Banco Central indicó que las consultoras anticipan un tipo de cambio nominal promedio de $78,90 por dólar en diciembre 2020, una inflación que llegaría a un 40% en 2020 -frente a la estimación de 41,7% del mes previo-, mientras se prevé una caída del 1,2% del PBI en el año, tres décimas menos que el pronóstico anterior. Un punto aparte amerita la devaluación brasileña. En el país vecino el dólar alcanzó los 4,58 reales, un nuevo récord histórico. El billete verde, que en esta jornada registró su mayor alza (+1,5%) en una sola sesión desde principios de noviembre del año pasado, encadenó así su undécima suba consecutiva. En 2020 el dólar acumula un incremento de 13,9% en Brasil.  SEGUÍ LEYENDO: La discusión por la deuda: decepción en los fondos de inversión que vinieron al país Nuevo rebote en los mercados: el Supermartes logró lo que no pudo la baja de tasa de la Fed"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/04/jorge-arguello-sobre-la-relacion-de-la-argentina-con-estados-unidos-hemos-salido-del-alineamiento-acritico/","date":"2020-03-04 00:00:00","title":"Jorge Argüello, sobre la relación de la Argentina con Estados Unidos: “Hemos salido del alineamiento acrítico”","abstract":"El embajador argentino en Estados Unidos analizó la relación bilateral, reconoció el apoyo del gobierno de Donald Trump y marcó diferencias con respecto a su mandato anterior, durante el kirchnerismo. \"Es nuestro interés tener reglas claras para los inversores”, aseguró","author":"Natalia Donato","body":"Enviada especial a Washington, EEUU - A diferencia de lo que sucedía durante el kirchnerismo, las relaciones diplomáticas entre los Estados Unidos y la Argentina atraviesan una etapa de diálogo y colaboración. No es el enamoramiento que existió durante el macrismo pero tampoco la distancia que generó el gobierno de Cristina Fernández, hoy vicepresidenta. Los gobiernos de Alberto Fernández y de Donald Trump están haciendo sus mayores esfuerzos por tener buen vínculo, en momentos en que a la Argentina le interesa que los EEUU apoye al país en la renegociación de la deuda y el gobierno norteamericano necesita que no haya default y que llegue el crecimiento. En esta tarea de potenciar el vínculo se encuentra el flamante embajador de la Argentina en Washington, Jorge Argüello, a una semana de haberse mudado a la capital de este país para cumplir con su tarea diplomática. Tras un encuentro organizado con periodistas en la sede de la Embajada argentina a propósito del viaje organizado por la Cámara de Comercio de Estados Unidos en la Argentina (Amcham), el funcionario resaltó las diferencias entre la época que ocupó este puesto entre 2011 y 2012 y la actualidad. “No puedo dejar de señalar el contraste de lo que yo viví. En aquella época, tenía una fuerte presión de los fondos buitres. Ahora cambiaron las circunstancias de la deuda”, afirmó Argüello. Según remarcó, durante todos los encuentros que mantuvo con funcionarios del gobierno de Trump la sensación fue de total apoyo y colaboración. Incluso, recordó el encuentro que mantuvo con el Presidente semanas atrás al presentar las cartas credenciales antes de comenzar a ejercer su rol como embajador. En esa oportunidad, Argüello le transmitió a Trump la necesidad de apoyo en el FMI en el marco de la discusión de la deuda y la respuesta, según el diplomático, fue: “Dígale a su Presidente que cuenta con este Presidente”. Consultado sobre la deuda, Argüello manifestó que “fue muy importante el apoyo del Fondo al Gobierno”, en coincidencia con la posición oficial de que “la deuda es impagable”. Sobre las negociaciones por un nuevo acuerdo, el embajador enfatizó que se está trabajando en él y que la revisión del artículo IV llegaría después. “Veo al FMI con buena actitud y preocupado por la sustentabilidad de la deuda”, agregó el funcionario. Argüello también se refirió a los encuentros que mantiene con compañías norteamericanas y resaltó el interés por invertir en el país, refiriéndose puntualmente a Vaca Muerta. Pero también reconoció que las empresas quieren ganar dinero y que están esperando la definición de reglas. “Las medidas de emergencia se tomaron porque tenemos una crisis profunda. Pero estamos ordenando el tablero para empezar el juego. Es nuestro interés tener reglas claras para los inversores”, aseguró Argüello, mientras los empresarios esperan definiciones en cuanto a la Ley de Hidrocarburos, por ejemplo. Por otra parte, el embajador se refirió a la elección del titular de la Organización de Estados Americanos (OEA), prevista para el 20 de marzo. Remarcó que la Argentina no apoya la continuidad de Luis Almagro al frente del organismo porque tienen una visión crítica de su gestión, a diferencia de la posición del gobierno norteamericano, que cree que Almagro hizo un buen trabajo con Venezuela. “Hemos salido del alineamiento acrítico”, precisó Argüello. Desde el gobierno norteamericano, e incluso desde el argentino, coinciden en que estas diferencias no entorpecerán las relaciones bilaterales que por ahora se encuentran en una “luna de miel” cautelosa. Asumen en el gobierno de Trump que el presidente Alberto Fernández tiene una posición diferente respecto de Venezuela, pero destacan el hecho de que la Argentina haya permanecido en el Grupo de Lima y discuta las diferencias en el interior del grupo. Consideran que Fernández es una persona moderada y que más allá de los dichos de Cristina Fernández desde Cuba, las decisiones son más importantes que las palabras para los funcionarios norteamericanos. Seguí leyendo: Empresarios de los EE.UU. apoyan al Gobierno, pero dudan de la marcha de la economía Deuda: intensas gestiones del sector privado para que el gobierno de EEUU apoye a la Argentina en la renegociación"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/04/el-sector-automotriz-y-una-caida-sin-frenos-bajo-20-la-produccion-en-febrero-y-encadeno-18-meses-negativos/","date":"2020-03-04 00:00:00","title":"El sector automotriz y una caída sin frenos: bajó 20% la producción en febrero y encadenó 18 meses negativos","abstract":"Con varias terminales sin producir y más de un año y medio con un uso muy bajo de la capacidad instalada, la industria automotriz fabricó 26.133 vehículos durante el último mes","author":"David Cayón","body":"Las fábricas de autos 0 km sigue sin poder romper la tendencia que se inició hace 18 meses y en febrero pasado volvieron a mostrar un caída en la producción que parece no encontrar el piso. La Asociación de Fábricas de Automotores (Adefa) emitió su informe mensual en donde señala que con 18 días hábiles de actividad y “con algunas terminales aun sin reanudar sus programas de producción como consecuencia de la ejecución de mejoras en los procesos de sus plantas industriales”, el sector alcanzó una producción de 26.133 vehículos de pasajeros y utilitarios livianos. Esta cifra significó una suba de 26,4 % más respecto del volumen de enero y un 20% menos respecto de las 32.662 unidades que se produjeron en el mismo mes del 2019. Según el trabajo de la entidad que agrupa a las once terminales que fabrica en el país –FCA, Ford, General Motors, Honda, Iveco, Mercedes Benz, Nissan, PSA, Renault, Scania, Toyota y Volkswagen–, en el bimestre, la producción fue de 46.816 unidades, reflejando una contracción de 1,4% respecto de las 47.465 que se produjeron en el mismo período del año pasado. Con este número en negativo desde septiembre de 2018 que las fábricas no logran un crecimiento interanual en la fabricación de unidades nuevas. El principal negocio de las automotrices locales es la exportación, y en este ítem tampoco logra mostrar una mejora. El informe de febrero señala que el volumen de vehículos exportados durante ese mes fue de 18.115 unidades, registrando así una mejora de 108,4% en su comparación con las 8.691 unidades de enero. Si la comparación es contra el mismo mes del 2019, el sector registró una baja de 6,8 por ciento. En el acumulado de enero y febrero, se exportaron un total de 26.806 vehículos, tan solo 28 unidades menos que en el mismo período de 2019. Continuando con los datos registrados en febrero, el sector comercializó a su red de concesionarios 27.191 unidades, un 5,7 % más respecto de enero y 10,6 % menos en su comparación con febrero del año anterior. En ventas totales, el acumulado del primer bimestre arroja una baja de 12,4 por ciento. \"La actual situación por la que atraviesa el sector, la cual se refleja en los volúmenes de las principales variables industriales despierta preocupación. Los datos de producción, ventas mayoristas y exportaciones, teniendo en cuenta el perfil de nuestra industria, son señales que indican que hay que reforzar el trabajo que se viene realizando”, señaló Gabriel López, presidente de Adefa y de Ford Argentina “Es importante implementar las medidas propuestas en el trabajo elaborado en conjunto con la cadena de valor en el Plan Estratégico 2030 para la mejora de la competitividad, alentar la política de apertura de nuevos mercados e implementar medidas para impulsar la demanda del mercado doméstico que sean instrumentos para poder revertir los índices negativos de la coyuntura y asegurar la sostenibilidad del sector en el largo plazo”, señaló López. Esta caída en la producción que refleja el informe mensual de Adefa queda también al descubierto el en informe del Indec sobre capacidad instalada en donde el sector presenta la peor performance. Según el último informe , la industria operó en diciembre con un uso de la capacidad instalada del 56,9%, con una leve suba interanual y una gran dispersión por rubro, ya que la refinación de petróleo trabajó al 78,6% y el sector automotor al 21,1%, es decir con un nivel de ociosidad del 78,6%, el más elevado para el mes en por lo menos una década, de acuerdo con los registros del Instituto Nacional de Estadística y Censos (Indec). Seguí leyendo: El establishment con Alberto Fernández: entre la esperanza de una solución rápida a la deuda y el fastidio por los reproches presidenciales Por el coronavirus, se duplicaron la demanda y los precios de los barbijos y el alcohol en gel Mate Stanley: por qué su precio es 300% más alto que uno tradicional"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/04/jubilaciones-apelaron-el-fallo-de-la-jueza-que-rechazo-el-amparo-colectivo-por-los-aumentos/","date":"2020-03-04 00:00:00","title":"Jubilaciones: apelaron el fallo de la jueza que rechazó el amparo colectivo por los aumentos","abstract":"Según determinó la Justicia en primera instancia el reclamo no es homogéneo para todos los jubilados y cada demanda deben presentarse individualmente","author":"Ximena Casas","body":"Luego de que la jueza federal de la Seguridad Social Silvia Saino rechazara el amparo colectivo presentado por cerca de 7.000 jubilados contra el ajuste en el cálculo previsional dispuesto por decreto por el Gobierno, los abogados patrocinantes de la demanda apelaron este miércoles la medida. Según la decisión de la jueza, el reclamo no es “homogéneo” para todos los jubilados y cada demanda deben presentarse individualmente. “Esto es lo que justamente tratamos de evitar nosotros con esta demanda. Los tribunales están colapsados y es imposible que se puedan tramitar 2,5 millones de demandas si todos los jubilados deciden accionar. Es por eso que insistimos con una demanda colectiva”, explicó Eugenio Semino, que fue uno de los abogados patrocinantes. En su sentencia, la jueza resolvió rechazar la acción de amparo colectiva promovida por la Asociación Civil Años y por la jubilada Silvia Inés Lezaun. Semino espera que los tiempos de resolución de la Cámara de la Seguridad Social sean “expeditivos”, y adelantó que, en caso de que la demanda colectiva sea rechazada también en esa instancia, ya tienen preparado un recurso ante la Corte Suprema a través de un per saltum. “Confiamos en que, finalmente, la Justicia aceptará esta idea del recurso colectivo. Ya lo hizo con la cuestión de las tarifas”, detalló Semino en referencia a un fallo de la Corte Suprema en 2016 donde se anuló el aumento de gas para los usuarios residenciales. “La idea es que se pueda ampliar y garantizar el acceso a la Justicia para todos los jubilados que no pueden iniciar una demanda en forma individual”, aseguró Adrián Troccoli, otro de los abogados que patrocinan el reclamo. Mediante el decreto 163/20, el Gobierno nacional dispuso incrementos para el sector pasivo reemplazando la fórmula de cálculo de los haberes que utilizaba el Gobierno de Mauricio Macri, lo que llevó la jubilación mínima de $14.068 a $15.892. En el caso de la mínima, la nueva fórmula representó un incremento respecto del método de cálculo anterior, pero para las jubilaciones más altas el nuevo cálculo representó una disminución en los haberes, lo que generó la demanda judicial. “El costo de demandar individualmente supera el beneficio de tener que demandar colectivamente. Tomemos como ejemplo el haber de $ 20.000 en donde la merma es de $ 352 mensuales o el haber de $103.064 donde la merma es de $8.044: ¿es más beneficioso iniciar un proceso individual que uno colectivo? La desestimación del proceso colectivo implica para el grupo de jubilados y jubiladas afectados la denegación fáctica y normativa del derecho a la tutela judicial efectiva puesto que la relación costo-beneficio especificada torna inviable cualquier demanda individual”, explicaron los abogados en su pedido de apelación. También destacaron que la jueza desconoció “de forma manifiestamente ilegal y arbitraria\" que el derecho a la seguridad social es un derecho económico social y cultural de contenido prestacional y no un derecho patrimonial subsumible en el derecho de propiedad privada. Con la sanción de la llamada Emergencia Económica se suspendió por seis meses la aplicación de la fórmula de movilidad para la actualización trimestral de las jubilaciones y pensiones, por la que correspondía una suba de 11,56% en marzo y una de 10,9% en junio. A mediados de febrero, el presidente Alberto Fernández anunció que las jubilaciones y pensiones del régimen general de la Administración Nacional de la Seguridad Social (Anses) recibirían en marzo un aumento 2,3% más una suma fija de $1.500. La medida fue oficializada el 18 de febrero con la publicación del Decreto 163/2020 en el Boletín Oficial. Con este decreto, la jubilación mínima —que abarca a unos 3,5 millones de jubilados— quedó en $15.892, lo que significa un aumento cercano al 13% y una diferencia a favor de $197 con respecto a la fórmula anterior. Seguí leyendo: Cuándo paga Anses: calendario para el cobro de jubilaciones, pensiones y beneficios sociales en los próximos tres meses"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/04/el-gobierno-coloco-deuda-por-28733-millones-y-logro-un-canje-exitoso-de-un-bono-que-vence-el-viernes/","date":"2020-03-04 00:00:00","title":"El Gobierno colocó deuda por $28.733 millones y logró un canje exitoso de un bono que vence el viernes","abstract":"Con este resultado, el Ministerio de Economía logró renovar el 64,65% de la emisión del Bogato 2020 que vence el viernes, al tiempo que se captaron $9.300 millones en Lebads. Economistas consultados por Infobae celebraron el éxito de la licitación ya que permite seguir recomponiendo la curva de deuda en pesos","author":"Daniel Blanco Gómez","body":"El Ministerio Economía adjudicó $28.733 millones en la licitación de este miércoles sobre una oferta total que alcanzó los $56.983 millones, en una operación en la que la mayoría de los títulos (el 67,64%) se obtuvo mediante canje del Bogato 2020, que vence el viernes. Economistas consultados por Infobae coincidieron en que el resultado alcanzado hoy fue “muy bueno” y lo atribuyeron a que un gran porcentaje de las tenencias estaban en manos de inversores locales con los que habían negociado previamente. Sobre el total adjudicado, un total de $708 millones correspondió a Lebad, con vencimiento el 28 de mayo de 2020. Así, el total en circulación de este instrumento alcanzó los $22.297 millones, precisó el Palacio de Hacienda en un comunicado de prensa. En lo que respecta al Lebad con vencimiento 31 de julio de 2020, cuya licitación se llevó a cabo por adhesión, se adjudicó un total de $8.589. Mientras, en la licitación por especies de la canasta compuesta por Lebad con vencimiento el 31 de julio de 2020 y Boncer con vencimiento 2021, se adjudicó el total recibido de Bogato 2020, que fue de $19.436 millones. Según operadores del mercado, con este resultado el Gobierno logró “renovar” el 64,65% de la emisión del Bogato 2020 que vence el viernes, al tiempo que se captaron $9.300 millones en Lebad. Los analistas coinciden en que el resultado alcanzado hoy fue “muy bueno” y que los títulos que ingresaron al canje equivalen a alrededor de $26.000 millones. Si a este monto se le restan los $9.300 millones captados hoy, quedan para abonar mañana alrededor de $16.700 millones netos. Nery Persichini, economista y Jefe de Estrategia de GM Capital dijo a Infobae que a diferencia del canje del bono Dual (AF20), la participación de acreedores privados en el canje del Bogato era mayormente local. “Fondos Comunes de Inversión y compañías de seguro explicaban cerca del 50% de la tenencia. Estas manos institucionales domésticas facilitaron el canje. Al no ser acreedores externos, no tienen la urgencia de salir de pesos para pasarse a dólares, como sí ocurre con fondos internacionales”, remarcó. Asimismo, agregó que “la quita de valor presente del canje del Bogato era menos agresiva que en el pasado”. En esa misma línea, Diego Martínez Burzaco, economista de Inversor Global afirmó que el resultado del canje “fue bastante bueno” y que eso “genera otra perspectiva de corto plazo para la deuda en pesos”. Con respecto a los motivos del éxito de la licitación, el inversor se lo atribuyó al diálogo previo que hubo entre la cartera de Economía y los acreedores. “Fue algo hablado con grandes tenedores”, aseguró. En ese marco, dijo que el monto que quedó sin renovar debería pagarse el viernes. Por su parte, Gustavo Neffa, director de Research for Traders también destacó el canje del Bogato. “Se conjuga con la expectativa de que se pueda llegar a pagar a minoristas y reperfilar a institucionales. Aunque hay más probabilidades de que se pague que antes”, aseguró. En tanto, el Ministerio de Economía afirmó que las tasas de adjudicación de los nuevos instrumentos ofrecidos se ubicaron en niveles consistentes con la secuencia planteada en el programa macroeconómico orientado a restablecer la sostenibilidad de la deuda y “en la definición de una nueva curva de tasas de interés en moneda nacional”. Asimismo, indicó que los tenedores del Bogato contaron con un menú de opciones que les brindó la posibilidad de suscribir nuevos títulos a tasas sostenibles. Además, advirtió que marzo se caracteriza por poseer importantes vencimientos de deuda en moneda nacional que, además, se incrementan en el tiempo y se vuelven más exigentes en el junio. “La restauración de la sostenibilidad de la deuda en moneda nacional exige una actitud colaborativa, constructiva y de alta participación de los tenedores de dichos instrumentos, creados en condiciones de alta inestabilidad y volatilidad macroeconómica, que además resultaban incompatibles con la capacidad de pago futuro de la Argentina”, resaltó la cartera que conduce Guzmán. Destacó que la sustentabilidad de la deuda es un objetivo macroeconómico relevante que requiere la construcción de un perfil de vencimientos y de tasas de colocación de deuda sostenibles en el tiempo y compatibles con el sendero de equilibrio fiscal y de consistencia del resto de las variables económicas. Y dejo un claro y contundente mensaje para los acreedores al afirmar que en el proceso de normalización de la curva de rendimientos en pesos, “las conductas de tipo oportunistas, y de persecución de rentas extraordinarias en períodos cortos de tiempo, no contribuyen a los objetivos de sostenibilidad antes mencionados y, de persistir en cuantías significativas, serán correspondientemente abordadas utilizando todas las herramientas legales disponibles”. En este punto, el fundador de AsesordeInversiones.com, Alejandro Bianchi, cuestionó la advertencia del Ministerio de Economía y dijo que pretender que los inversores no busquen ganancias extraordinarias en un corto plazo es “no entender cómo funciona el mercado”. “Lo que quiere todo el mundo es el máximo retorno posible dentro del menor tiempo posible ajustado por el riesgo”, aseguró. Seguí leyendo: El establishment con Alberto Fernández: entre la esperanza de una solución rápida a la deuda y el fastidio por los reproches presidenciales Nuevo rebote en los mercados: el Supermartes logró lo que no pudo la baja de tasa de la Fed"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/04/nuevo-rebote-en-los-mercados-el-supermartes-logra-lo-que-no-pudo-la-baja-de-tasa-de-la-fed/","date":"2020-03-04 00:00:00","title":"Nuevo rebote en los mercados: el Supermartes logró lo que no pudo la baja de tasa de la Fed","abstract":"Las principales índices de Wall Street treparon un 4%. El Merval de Buenos Aires subió 3,5%, pero el Riesgo País de Argentina siguió por encima de los 2.200 puntos","author":"Juan Gasalla","body":"Las bolsas internacionales operaron con claras ganancias este miércoles, ya que los primeros resultados del “Supermartes” de primarias en los EEUU mostraron al ex vicepresidente Joe Biden como ganador de comicios clave. La posición moderada de este candidato opositor a Donald Trump tranquilizó a los inversores por la preocupación que generan los demás candidatos del Partido Demócrata. El índice Dow Jones de Industriales opera con alza de 4% y se acerca a los 27.000 puntos, mientras que otros índices relevantes, como el tecnológico Nasdaq y el promedio S&P 500 avanzan por encima del 3 por ciento. Por la mañana, la directora gerente del Fondo Monetario Internacional (FMI), Kristalina Georgieva, reconoció que la propagación del coronavirus llevará al crecimiento mundial en 2020 “por debajo de los niveles del año pasado”. En enero, el FMI había estimado un crecimiento global en 2019 de 2,9% y de un 3,3% para este año. En febrero, el organismo dijo que el brote podría reducir 0,1 puntos porcentuales de la expansión económica en 2020. “Es la duración del brote lo que en este momento es difícil de predecir”, afirmó Georgieva en una conferencia de prensa en Washington, EEUU. La rueda pasada fue muy volátil y concluyó con gruesos números rojos, después que la Reserva Federal de los EEUU (Fed) anunció un recorte de emergencia en las tasas de interés de 50 puntos básicos, para retrotraerlas al rango de 1% a 1,25%, en un esfuerzo por auxiliar con liquidez las posiciones de los inversores preocupados por las consecuencias económicas del coronavirus. En Europa, los principales mercados también operaron con importantes rebotes superiores al 1%, mientras que los inversores monitoreabann la propagación del virus y el estímulo económico que generaría el sorpresivo recorte de tasas de la Fed. “El recorte de la tasa se vio como una reacción al brote mundial, pero también aumentó la ansiedad del mercado por su propagación. Ante esta situación, se espera que el Banco Central Europeo y el Banco de Inglaterra tomen medidas similares de forma inmediata”, apuntó un informe de Research for Traders. Un dato sobresaliente de las últimas ruedas fue que los momentos de recuperación de los activos en el exterior fue capitalizada a nivel local, con firmes alzas para acciones y bonos argentinos. En cambio, una rueda muy negativa para los mercados mundiales, como la del martes, tuvo un resultado neutros para los activos domésticos. Este miércoles, el índice S&P Merval de ByMA (Bolsas y Mercados Argentinos) subió un 3,5%, hasta los 37.243 puntos. En 2020 el panel de acciones líderes resta un 10,6% en pesos y un 18,4% en dólares. Este mejor humor financiero en la presente rueda no se reflejó en una nueva baja para el Riesgo País argentino, que cedió apenas tres enteros y se mantiene por encima de los 2.200 puntos básicos. El indicador de JP Morgan mide el diferencial de la tasa del bono del Tesoro de los EEUU -ahora en un piso histórico próximo al 1%- con la de las emisiones soberanas de países emergentes. Un reporte de Portfolio Personal Inversiones indicó que “ante la falta de noticias concretas sobre las negociaciones (de la reestructuración de deuda), la curva soberana en dólares sostuvo la recuperación”, en una tendencia que “se da con paridades promedio cercanas al 44%, y dentro del rango 42% y 46% que venimos viendo en las últimas ruedas”. Asimismo, otras referencias económicas mantienen para la Argentina un sesgo un poco menos negativo que el previsto. El último Relevamiento de Expectativas de Mercado (REM) del Banco Central reflejó una inflación esperada de un 40% para todo 2020 -frente a la estimación de 41,7% del mes previo- una caída del 1,2% PBI -tres décimas menos que el pronóstico anterior-, y un tipo de cambio nominal promedio de $78,90 por dólar en diciembre 2020.  SEGUÍ LEYENDO: Jornada financiera: las bolsas ignoran los estímulos y descuentan una fuerte desaceleración económica Objetivo antiinflacionario: el stock de deuda del BCRA vuelve a superar a la Base Monetaria Las consultoras económicas revisan la inflación a la baja: esperan un 40% para 2020"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/04/la-discusion-por-la-duda-decepcion-en-los-fondos-de-inversion-que-vinieron-al-pais-por-la-falta-de-definiciones-del-ministro-guzman-para-evitar-un-default/","date":"2020-03-04 00:00:00","title":"La discusión por la deuda: decepción en los fondos de inversión que vinieron al país por la falta de definiciones del ministro Guzmán para evitar un default","abstract":"Creen que el Gobierno no tiene un plan, aunque Economía asegura que presentará una oferta de renegociación en las próximas semanas. Hay vencimientos fuertes en dólares en abril y mayo","author":"Martín Kanenguiser","body":"Los fondos de inversión que se reunieron con el ministro de Economía, Martín Guzmán, expresaron una mezcla de decepción e inquietud por la falta de definiciones del Gobierno en torno de un acuerdo para evitar el default de la deuda. La sensación predominante entre los inversores es que el Gobierno no tiene la intención de arreglar rápido esta cuestión, pese a los altos vencimientos que tiene el país desde el mes próximo en dólares. Se trata de los encuentros que llevaron adelante los líderes de Gramercy, Fintech, BlackRock, Pimco y Ashmore. Aunque en este grupo no todos tienen la misma visión ni comparten la misma estrategia, sí los une el objetivo de que el país no caiga en default, a diferencia de los fondos de cobertura más agresivos que, si el precio de los bonos cae más, optarán por volver a litigar en los tribunales de Nueva York. Mientras algunos partían de regreso a Nueva York y otros decidieron permanecer unos días más en Buenos Aires en búsqueda de alguna respuesta, fuentes que participaron de algunos de los encuentros con Guzmán y con el presidente de la cámara de Diputados, Sergio Massa, admitieron su confusión. Guzmán los recibió por separado y Massa en forma conjunta. Los fondos que viajaron al país intentaron buscar definiciones para avanzar en las negociaciones, dado que el Ministerio de Economía fijó un cronograma que finaliza el 31 de este mes. El ministro no les abrió el juego, pero promete que antes de fin de mes difundirá la oferta. Expertos afirmaron que el Gobierno no puede dar a conocer detalles parciales antes de que la propuesta se dé a conocer públicamente. La intención era saber cuáles eran los lineamientos de la propuesta, aunque todavía no estuvieran los detalles, pero se encontraron con respuestas vagas por parte del equipo económico. “No quedó en claro cuál es el plan para resolver esta cuestión”, dijo un participante de las reuniones. “La idea era tener algún dato preciso de la oferta y no se planteó”, admitió la fuente. La disputa de fondo está en torno de cuál es el precio del nivel de riesgo que reflejan los bonos de la Argentina, en la “tasa de salida” (exit yield) que debe surgir de la propuesta para evitar un default. Mientras que los inversores privados entienden que esta tasa no puede bajar del 12 o el 13 por ciento, el Palacio de Hacienda entiende que una tasa de dos dígitos hace que la deuda argentina no sea sustentable, concepto que Guzmán repite una y otra vez en público y en privado. El ministro se limitó a escuchar las ideas de los ejecutivos y a darles pocas pistas. No se trata de una estrategia blanda o dura, sino, al parecer, de un plan que todavía no existe, según la conclusión de sus invitados. Ante Massa los fondos también expresaron su inquietud por la falta de definiciones, pero al menos recibieron una explicación en cuanto al sendero que pretende transitar el Gobierno para recuperar el crecimiento. El presidente de la cámara de Diputados les dijo que Guzmán goza del apoyo pleno del Gobierno para delinear la estrategia de la negociación con los acreedores privados y que no deben buscar ventanillas alternativas. Además, les pidió que negociaran con buena fe y que no se formule una oferta que el país no pueda pagar. Las fuentes mostraron su sorpresa por el “sentido común” del ex jefe de gabinete y su entendimiento de que no es posible llegar a un acuerdo si el valor presente de la oferta no está por encima de 55 o 60 centavos como pretendería el Gobierno. El otro mensaje que transmitieron los fondos es que el tiempo no es infinito: el Gobierno enfrenta un vencimiento de unos USD 500 millones en intereses a fines de abril y de más de USD 5.000 millones en mayo, entre el Bonar 24 y el Club de París. Mientras que el primero de estos pagos está bajo el paraguas de la ley local –y puede ser canjeado sin exponerse a un juicio–, una refinanciación del Club de París no será sencilla si no hay avances en la negociación con el Fondo Monetario Internacional (FMI). Sobre todo porque el ministro quiere estirar los pagos y, al mismo tiempo, reducir a la mitad el nivel de la tasa de interés acordada por el ex ministro Axel Kicillof. “El Club es muy burocrático. Muchas veces intentamos mejorar los plazos y, aun con el apoyo de los países aliados, era imposible. Ahora, con relaciones internacionales más confusas y con un programa con el Fondo que está muy lejos todavía, va a ser más difícil todavía”, expresó un ex negociador del país. Sin embargo, el ministro expresó en el Congreso que la Argentina está dispuesta a dar una batalla para mostrarse como un caso testigo en materia de reestructuración de la deuda. Muy convencido de sus ideas, Guzmán parece olvidar que un escenario similar ocurrió hace menos de 15 años y el resultado fue un largo default que se tradujo en alta inflación, falta de crecimiento e inversiones y empeoramiento de los indicadores sociales durante el kirchnerismo. Seguí leyendo: Por el coronavirus, se duplicaron la demanda y los precios de los barbijos y el alcohol en gel Basterra: “Sólo un cuarto de los productores de soja tendrá el efecto de la suba del tres por ciento”"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/03/tras-la-exitosa-licitacion-del-lunes-el-gobierno-vuelve-a-colocar-deuda-en-pesos-para-refinanciar-el-vencimiento-de-un-bono/","date":"2020-03-03 00:00:00","title":"Tras la exitosa licitación del lunes, el Gobierno vuelve a colocar deuda en pesos para refinanciar el vencimiento de un bono","abstract":"El Ministerio de Economía hizo un llamado a una licitación para el miércoles de un bono con vencimiento en 2021 ajustado por inflación y dos Letras del Tesoro a 2 y 4 meses. Se podrá suscribir vía pesos o canje del Bogato 2020, que vence el próximo viernes","author":[],"body":"Tras la exitosa licitación del lunes, el Gobierno colocará deuda este miércoles a través de un bono en pesos ajustado por inflación con vencimiento en 2021 y dos Letras del Tesoro a pagar en dos y cuatro meses, respectivamente. El Ministerio de Economía anunció que se podrá suscribir vía pesos o por canje del Bogato 2020, bono que tiene un vencimiento el viernes por el equivalente a USD 900 millones. Concretamente se trata de una reapertura del Bono del Tesoro Nacional en pesos con ajuste por CER 1% con vencimiento el 5 de agosto de 2021; de la reapertura de Letras del Tesoro en pesos a tasa Badlar Privada +175 puntos básicos con vencimiento el 28 de mayo de 2020 (Lebad) y una nueva licitación de Letras del Tesoro en pesos con la misma tasa y con vencimiento el 31 de julio de 2020. La cartera que conduce el ministro Martín Guzmán señaló que los tenedores de Bonos de la Nación en pesos con vencimiento 2020 (Bogato 2020) podrán suscribir una canasta conformada por un 30% de Lebad con vencimiento el 31 de julio 2020 y un 70% de Boncer 1% con vencimiento en 2021. Agregó que la licitación será por adhesión con tramo único y que las ofertas que se presenten deberán indicar el monto a entregar de Bogato 2020. El viernes 6 de marzo se acreditarán las Lebad con vencimiento el 31 de julio de 2020 y los Boncer 1% con vencimiento en 2021 en las cuentas de cada participante y se debitará el valor efectivo en los casos de incumplimiento en la entrega del Bogato 2020. Si la suscripción se realiza mediante pesos la licitación de Lebad con vencimiento el 31 de julio de 2020: será por adhesión y el precio de suscripción será de $989,86 por cada $1.000. La licitación de Lebad con vencimiento el 28 de mayo de 2020 se realizará mediante indicación de precio, el que deberá ser igual o superior al precio mínimo anunciado con un precio mínimo para colocación de $1.053,98 por cada VN $ 1.000. Podrán participar de estas operaciones tanto personas físicas como jurídicas. Vencimiento del Bogato 2020 Este viernes vence el Bogato 2020, un papel emitido durante el Gobierno pasado que paga el equivalente en pesos a USD 900 millones. Como ya le pasó en febrero pasado con un vencimiento aún más grande del Bono Dual, el Gobierno se ve ante la disyuntiva de pagar y volcar una enorme cantidad de pesos al mercado que pueden desestabilizar a los dólares paralelos, canjear a una tasa muy por encima de lo que está dispuesto a convalidar o reperfilar el pago, dañando aún más su capacidad de financiarse. El Bogato fue una las colocaciones del entonces ministro de Finanzas Luis Caputo y su bautismo tuvo que ver con que la emisión incluía una cláusula gatillo: al momento del pago, los inversores recibirían una tasa mensual capitalizable predeterminada del 1,6% la actualización por CER, lo que más rindiera. La disparada del dólar y datos de inflación récord desde la convertibilidad hicieron que la actualización por inflación fuera la ganadora y volvieran más abultado al vencimiento. El pago de este viernes, de no ser refinanciado, implicaría volcar al mercado $57.600 millones que les corresponden a tenedores del sector privado, según una estimación de Eco Go. De cara a este nuevo pago, Guzmán y sus colaboradores tienen un antecedente reciente negativo. El 13 de febrero el Bono Dual, otra de las creaciones de Caputo, que ofrecía pagar en pesos una tasa predeterminada o el equivalente a la variación del dólar, terminó generando un vencimiento de USD 1.755 millones que probó ser demasiado. Varios intentos de canje fracasaron y, finalmente, el Gobierno optó por postergar el vencimiento hasta septiembre e ir ofreciendo en licitaciones semanales la posibilidad de suscribir nuevas emisiones de deuda con los Duales impagos. Seguí leyendo: Confirmado: el Gobierno aumentará las retenciones a la soja de 30 a 33 por ciento La Justicia rechazó el amparo colectivo contra el decreto de aumento de las jubilaciones "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/04/el-establishment-con-alberto-fernandez-entre-la-esperanza-de-una-solucion-rapida-a-la-deuda-y-el-fastidio-por-los-reproches-presidenciales/","date":"2020-03-04 00:00:00","title":"El establishment con Alberto Fernández: entre la esperanza de una solución rápida a la deuda y el fastidio por los reproches presidenciales","abstract":"En el almuerzo organizado por el Consejo Interamericano de Comercio y Producción (CICyP), el Presidente reiteró su reclamo al empresariado por la evolución de los precios de los alimentos","author":"David Cayón","body":"El presidente Alberto Fernández tuvo su debut frente a lo que el macrismo denominaba círculo rojo. Aunque no es la primera vez que se encuentra hablando frente a empresarios del más alto nivel, con su participación junto a parte de su gabinete del almuerzo del organizado por el Capítulo Argentino del Consejo Interamericano de Comercio y Producción (CICyP), debutó frente al sector privado con el rol de Jefe de EStado. “No es la primera vez que estoy en el CICyP”, dijo Fernández al término del encuentro frente a la pregunta de Infobae sobre como había vivido este primer evento empresario. Cuando este medio le recordó que sí era su primera vez como presidente de la Nación, Fernández señaló que “siempre digo lo mismo, siempre digo lo que pienso, como presidente o como ciudadano”. Lo que piensa el jefe de Estado quedó plasmado en el discurso que dio frente a la atenta mirada de los ejecutivos más relevantes del país y un nutrido grupo de embajadores. En su discurso repitió algunas ideas y conceptos que ya había vertido cuando realizó la apertura de las sesiones ordinarias en el Congreso. Volvió a enfatizar que en las sociedades igualitarias “todos ganan” y que la prioridad son los más relegados para luego seguir con el resto de su mensaje. No hubo demasiadas definiciones económicas, salvo que recordó que cuando asumió como Jefe de Gabinete “el país estaba en default” y que ahora le toca vivir “la misma situación”, lo que generó miradas cómplices entre los CEOs y dueños de compañías. Todavía se mantiene el buen diálogo entre las partes. Fernández se retiró del Hotel Alvear hablando con el titular de la Coordinadora de las Industrias de Productos Alimenticios (COPAL), Daniel Funes de Rioja, e insistiéndole que se mantengan en contacto: “Vos llamame, en serio, llamame a mí”, le repetía. Pese a ello, los hombres y mujeres del mundo de los negocios ya se empiezan a sentir molestos con algunos dichos del primer mandatario. “No nos va bien, está todo paralizado y no causa gracia que nos traten de pícaros por los precios como lo hizo en el Congreso y volvió a insistir hoy”, señaló un hombre del sector privado con buena relación con la Casa Rosada, Básicamente hacían referencia a un pasaje del discurso en donde el Presidente hizo un llamado a los empresarios “que están más cómodos que los demás” y les dijo que “no podemos vivir en una sociedad donde vemos que el hambre consume a varios sectores. Necesitamos industriales comprometidos con la Argentina, no solo con los resultados de sus empresas”. Pero luego subió un poco más el tono de la crítica y apuntó a las alimenticias, cuyos presidentes estaba en primera fila, y dijo que ese sector “tiene que hacer una revisión de la que está pasando. Nosotros hemos ayudado a toda la producción frenando las tarifas y el combustible, y abriendo el crédito, no es posible que con todo eso los precios sigan subiendo”. Pero aunque a los empresarios les molestó que nuevamente los señale, intentaron bajarle el tono. “Me pareció un buen primer discurso frente a los empresarios”, dijo Martín Cabrales. “Nosotros no somos formadores de precios, no es que suben los precios a nuestra voluntad”, agregó. “El problema de los precios es que no hay referencia. Hoy no sabemos cuánto es el valor de la reposición de un producto. Pero, si baja la inflación, la expectativa también baja y esto se empieza a acomodar”, señaló el presidente de la Unión Industrial Argentina (UIA), Miguel Acevedo. Del optimismo al default selectivo Pero los empresarios prefirieron no quedarse con el reto y mirar hacia adelante. Y la fecha es el 31 de marzo, día que el presidente Fernández puso como plazo para comenzar el proceso de solución de la deuda a la que calificó de “increíble, incomprensible e inadmisible” por su nivel. En el mundo de los negocios hay dos visiones respecto del resultado. Están los optimistas como Cabrales que señalan: “Estamos esperando el 31 de marzo para que lleve más tranquilidad, pero creo que se va a resolver”. Al igual que Gustavo Weiss y Julio Crivelli, de la Cámara Argentina de la Construcción, que señalaron que “la deuda se va a resolver, no es algo impagable. Los bonos hoy valen menos de la mitad, si se ofrece un canje por un valor razonable se va a resolver”. Por su parte, José Urtubey de la UIA se mostró satisfecho con lo que está haciendo el Gobierno pero señaló que la dificultad “está en los bonistas con ley extranjera. Hace apenas 5 años obtuvieron fallos favorables en la justicia de los EE.UU. así que hay que ser cuidadoso. Y además, hay que entender que si no se cierra el 31 de marzo y se estiran los plazos no es un fracaso”. Pero no todos se mostraron igual de optimistas. Eduardo Eurnekian, presidente del Grupo América, señaló a Infobae que el problema no es la deuda. “Si arreglamos la otra, la de 2001, se puede arreglar ésta. La pregunta a responder es si realmente estamos haciendo lo necesario para que una vez que se solucione la deuda los capitales vengan a invertir en la Argentina”. Pero la novedad fue que hubo un empresario que dijo en voz alta lo que muchos empiezan a ver y decir en voz baja. ¿Y si hay un default en cuotas? El presidente y principal accionista de la compañía Aluar, Javier Madanes Quintanilla, señaló que no estaba tan confiado como sus colegas en que se llegará a una solución con todos los acreedores; “Hay un rol de discutir muy bueno, pero no estoy tan confiado porque hay que exhibir condiciones para llegar al acuerdo y definir una base de crecimiento que no está clara\". Madanes Quintanilla entiende que puede haber una solución a medias con el FMI: “Puede ser que tengamos un acuerdo con el FMI y no con los bonistas, y que eso se solucione un poco más adelante. Una especie de default en cuotas”. Frente a la consulta si ese escenario era lo peor que le podía pasar a la Argentina, el empresario dijo que \"ir a un default es malo, pero lo peor es no crecer. Si no crecemos no podemos hacer nada; si crecemos, después vemos como vamos resolviendo las demás cuestiones”. Seguí leyendo: Alberto Fernández: “Necesitamos industriales comprometidos con la Argentina, no solo con los resultados de sus empresas” Deuda: intensas gestiones del sector privado para que el gobierno de EEUU apoye a la Argentina en la renegociación"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/04/mate-stanley-por-que-su-precio-es-300-mas-alto-que-uno-tradicional/","date":"2020-03-04 00:00:00","title":"Mate Stanley: por qué su precio es 300% más alto que uno tradicional","abstract":"La representante en la Argentina de la marca le llevó la idea a la empresa estadounidense que comenzó a fabricarlos para varios mercados","author":"Ximena Casas","body":"Luego del éxito de los clásicos termos Stanley, que se venden entre $5.500 y $6.200 y se convirtieron en un objeto casi aspiracional para los argentinos, la marca desarrolló un nuevo producto especialmente para el mercado local: un mate de acero que, aseguran, conserva la temperatura del agua y de la yerba por más de media hora. ¿El precio? Ya se vende en locales y online a $3.200. El mate es un producto artesanal, en general, y no existe un estandar. Hay de materiales, formatos y precios casi para todos los gustos. En Mercado Libre, un mate de calabaza promedio con cobertura de cuero cuesta unos $800 (hay más baratos y muchos más costosos, claro). En ese caso, la diferencia de precio es de 300%. Otro opción, mucho más innovada y moderna, es el mate de silicona Mateo, que recibió varios premios internacionales por su diseño: tiene un precio de $529, un 505 por ciento más que el nuevo Stanley. La idea de desarrollar este producto surgió de los directivos de Parallel, una pyme argentina que es la representante local e importadora de los termos, que son fabricados en Estados Unidos. Llevaron su idea a la sede central de la compañía y lograron que comiencen a fabricarse en acero para ser vendidos en la Argentina, Uruguay, Paraguay, Chile y Brasil. Los mates también se fabrican en los Estados Unidos y luego son importados. Parallel ya había logrado que la empresa fabricara los “picos cebadores” para adaptar los clásicos termos verdes —que originalmente fueron diseñados para el camping y la vida al aire libre— a la idiosincrasia de los argentinos que comenzaron a usarlo para conservar el agua para el mate. “El mate que estamos lanzando es un proyecto que venimos trabajando hace más de tres años. Es una idea local y de adaptabilidad de la marca. Fue en conjunto. Stanley mandó un ingeniero a Buenos Aires, nos juntamos también con una sommelier local de mate, Valeria Trapaga, y desarrollamos el producto, que ahora se fabrica en los Estados Unidos. Buscamos que tenga más capacidades, con una vuelta de rosca más”, explicó Facundo Mendizábal, presidente de la compañía. “Stanley es una compañía que piensa globalmente pero actúa localmente, que nos escucha y que estuvo dispuesta a seguirnos en un proyecto. Pensar global y adaptar local se escucha mucho en las escuelas de negocios, pero no muchas compañías lo hacen”, agregó el empresario. Sobre las críticas a los precios de los productos, señaló que hay mucho trabajo detrás. La empresa cuenta con cerca de 80 empleados en la Argentina, lo que incluye equipos de diseño, marketing y ventas. “Esto no es solo importar. Marcas de termos hay un montón, pero funcionó Stanley porque detrás estuvo toda la estrategia que hicimos”, agregó. El precio de los termos Stanley en la Argentina está muy por encima del valor que tienen los mismos productos en los Estados Unidos. En la página de supermercados Walmart, el clásico termo verde cuesta USD 19,82 (exactamente el mismo precio que hace un año), lo que hoy representa $1.650 al cambio del dólar solidario ($83,20). En el mercado local, en tanto, su precio asciende a $5.500, con el tapón cebador ya incluido. Hace exactamente un año, la diferencia era aun mayor: los USD 19,82 que costaba en los Estados Unidos representaban en ese momento unos $775, mientras que en la Argentina se vendía a $3.899. Diseñados para días de camping, largas jornadas de pesca o excursiones a la montaña, los termos verdes de la marca Stanley comenzaron a verse desde hace más de dos años en las casas, las playas y las oficinas argentinas. Pasaron del “mundo outdoor” a convertirse en un objeto premium. Según explican especialistas, el encarecimiento de un producto importado se produce por varias vías. La primera, el arancel del ingreso que según el tipo de producto es más alto o más bajo. La segunda, el costo de la logística y transporte desde el país de origen y, una vez ingresado en la cadena comercial argentina, tendrá que pagar el impuesto para llevarlo a la comercialización. Con todo, los costos impositivos, logísticos y comerciales no llegan a justificar un aumentos de más de 200% en el precio, lo que suele explicarse más por la estrategia de posicionamiento del producto. Seguí leyendo: Cuáles son las marcas aspiracionales por las que los argentinos están dispuestos a pagar mucho más"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/04/jornada-financiera-wall-street-subio-4-y-permitio-una-recuperacion-de-hasta-10-en-los-adr/","date":"2020-03-04 00:00:00","title":"Jornada financiera: Wall Street subió 4% y permitió una recuperación de hasta 10% en los ADR","abstract":"En la rueda norteamericana influyeron los resultados del Supermartes. La movilización de los bancos centrales devolvió la calma a los mercados globales. El Merval de Buenos Aires ganó 3,5%","author":"Juan Gasalla","body":"Los mercados financieros finalizaron con mejoras generalizadas, con los índices de Wall Street a la cabeza. La ventaja que alcanzó el candidato Joe Biden, de postura moderada, en las primarias de los EEUU, y la baja de tasas de la Reserva Federal de Estados Unidos (Fed) paliaron por el momento la incertidumbre por las consecuencias del coronavirus en la economía global. Los índices de Wall Street se repusieron a las pérdidas del martes y el Dow Jones de Industriales cerró la sesión con una ganancia del 4,5%, impulsado por la aseguradora médica UnitedHealth, que se disparó más del 10 por ciento. Con un alza de 1.173 puntos, el Dow Jones se situó en 27.090 puntos; el selectivo S&P 500 ganó 4,2%, hasta los 3.130 enteros; y el tecnológico Nasdaq aportó un alza de 3,9%, hasta las 9.018 unidades. El contagio de coronavirus, que ya sumó once víctimas fatales en los EEUU y más de un centenar en Italia, permanece en el centro de atención de los inversores. Los legisladores de EEUU acordaron establecer fondos de emergencia por valor de casi USD 8.000 millones para contener la enfermedad, después de que el Banco Mundial destinara por su lado unos USD 12.000 millones a nivel internacional con el mismo objetivo, para ayudar a los países más afectados. Desde lo estrictamente financiero, la predisposición conjunta de los bancos centrales de apelar a una flexibilización monetaria para atenuar el impacto recesivo del coronavirus le aportó cierta calma a la operatoria en los recintos bursátiles. Los bancos centrales de Canadá y Australia decidieron reducir los tipos de interés, horas después de que la Fed rebajara la tasa de referencia hasta el 1,25 por ciento. Aunque las ganancias fueron generalizadas, en las bolsas europeas exhibieron números más modestos: el Ibex 35 de Madrid subió 1,1%, mientras que Londres ganó 1,5%; Fráncfort, un 1,2%; París, un 1,3%; y Milán un 0,9 por ciento. En Asia, Tokio cerró con alza marginal; Shanghái y Seul se revalorizaron 0,6% y 2,2% respectivamente; y Hong Kong resignó un 0,2 por ciento. A pesar de la mejora de las bolsas, la deuda pública de economías solventes, como las de EEUU o Alemania, sigue atrayendo a los inversores que escapan de las posiciones de riesgo. La rentabilidad del bono del Tesoro de los EEUU a 10 años continuó por debajo del 1%, tasa mínima en 150 años. El capítulo argentino, que incluyó el reporte del primer caso del virus en el país por parte de un residente recién llegado de Europa, también se caracterizó por una mejora de los precios de todas las acciones, tanto en pesos como en dólares. El índice S&P Merval de ByMA (Bolsas y Mercados Argentinos) cerró con una mejora de 3,5%, en 37.243 puntos, con protagonismo de papeles de los sectores energético y financiero. Para los ADR de compañías argentinas que se negocian en las bolsas de Nueva York, las alzas promediaron el 4% en dólares. Los papeles bancarios avanzaron entre 3 y 7%, mientras que destacó Edenor, con un avance de 9,8 por ciento. Para el castigado ADR de YPF la recuperación se acotó a un 1,9%, a 8,24 dólares. Los bonos soberanos negociados en el Mercado Abierto Electrónico (MAE) apuntaron un avance promedio de 0,5%, congruente con un leve recorte de seis unidades en el Riesgo País argentino, que quedó en los 2.208 puntos básicos. En la plaza cambiaria el dólar mayorista cerró en $62,36, con intervención del Banco Central en ambas puntas del mercado, mientras que al público promedió $83,89 para la venta en bancos del microcentro, por la aplicación del impuesto PAIS del 30 por ciento. El Relevamiento de Expectativas de Mercado (REM) del Banco Central indicó que las consultoras anticipan un tipo de cambio nominal promedio de $78,90 por dólar en diciembre 2020, una inflación que llegaría a un 40% en 2020 -frente a la estimación de 41,7% del mes previo-, mientras se prevé una caída del 1,2% del PBI en el año, tres décimas menos que el pronóstico anterior. Un punto aparte amerita la devaluación brasileña. En el país vecino el dólar alcanzó los 4,58 reales, un nuevo récord histórico. El billete verde, que en esta jornada registró su mayor alza (+1,5%) en una sola sesión desde principios de noviembre del año pasado, encadenó así su undécima suba consecutiva. En 2020 el dólar acumula un incremento de 13,9% en Brasil.  SEGUÍ LEYENDO: La discusión por la deuda: decepción en los fondos de inversión que vinieron al país Nuevo rebote en los mercados: el Supermartes logró lo que no pudo la baja de tasa de la Fed"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/04/jorge-arguello-sobre-la-relacion-de-la-argentina-con-estados-unidos-hemos-salido-del-alineamiento-acritico/","date":"2020-03-04 00:00:00","title":"Jorge Argüello, sobre la relación de la Argentina con Estados Unidos: “Hemos salido del alineamiento acrítico”","abstract":"El embajador argentino en Estados Unidos analizó la relación bilateral, reconoció el apoyo del gobierno de Donald Trump y marcó diferencias con respecto a su mandato anterior, durante el kirchnerismo. \"Es nuestro interés tener reglas claras para los inversores”, aseguró","author":"Natalia Donato","body":"Enviada especial a Washington, EEUU - A diferencia de lo que sucedía durante el kirchnerismo, las relaciones diplomáticas entre los Estados Unidos y la Argentina atraviesan una etapa de diálogo y colaboración. No es el enamoramiento que existió durante el macrismo pero tampoco la distancia que generó el gobierno de Cristina Fernández, hoy vicepresidenta. Los gobiernos de Alberto Fernández y de Donald Trump están haciendo sus mayores esfuerzos por tener buen vínculo, en momentos en que a la Argentina le interesa que los EEUU apoye al país en la renegociación de la deuda y el gobierno norteamericano necesita que no haya default y que llegue el crecimiento. En esta tarea de potenciar el vínculo se encuentra el flamante embajador de la Argentina en Washington, Jorge Argüello, a una semana de haberse mudado a la capital de este país para cumplir con su tarea diplomática. Tras un encuentro organizado con periodistas en la sede de la Embajada argentina a propósito del viaje organizado por la Cámara de Comercio de Estados Unidos en la Argentina (Amcham), el funcionario resaltó las diferencias entre la época que ocupó este puesto entre 2011 y 2012 y la actualidad. “No puedo dejar de señalar el contraste de lo que yo viví. En aquella época, tenía una fuerte presión de los fondos buitres. Ahora cambiaron las circunstancias de la deuda”, afirmó Argüello. Según remarcó, durante todos los encuentros que mantuvo con funcionarios del gobierno de Trump la sensación fue de total apoyo y colaboración. Incluso, recordó el encuentro que mantuvo con el Presidente semanas atrás al presentar las cartas credenciales antes de comenzar a ejercer su rol como embajador. En esa oportunidad, Argüello le transmitió a Trump la necesidad de apoyo en el FMI en el marco de la discusión de la deuda y la respuesta, según el diplomático, fue: “Dígale a su Presidente que cuenta con este Presidente”. Consultado sobre la deuda, Argüello manifestó que “fue muy importante el apoyo del Fondo al Gobierno”, en coincidencia con la posición oficial de que “la deuda es impagable”. Sobre las negociaciones por un nuevo acuerdo, el embajador enfatizó que se está trabajando en él y que la revisión del artículo IV llegaría después. “Veo al FMI con buena actitud y preocupado por la sustentabilidad de la deuda”, agregó el funcionario. Argüello también se refirió a los encuentros que mantiene con compañías norteamericanas y resaltó el interés por invertir en el país, refiriéndose puntualmente a Vaca Muerta. Pero también reconoció que las empresas quieren ganar dinero y que están esperando la definición de reglas. “Las medidas de emergencia se tomaron porque tenemos una crisis profunda. Pero estamos ordenando el tablero para empezar el juego. Es nuestro interés tener reglas claras para los inversores”, aseguró Argüello, mientras los empresarios esperan definiciones en cuanto a la Ley de Hidrocarburos, por ejemplo. Por otra parte, el embajador se refirió a la elección del titular de la Organización de Estados Americanos (OEA), prevista para el 20 de marzo. Remarcó que la Argentina no apoya la continuidad de Luis Almagro al frente del organismo porque tienen una visión crítica de su gestión, a diferencia de la posición del gobierno norteamericano, que cree que Almagro hizo un buen trabajo con Venezuela. “Hemos salido del alineamiento acrítico”, precisó Argüello. Desde el gobierno norteamericano, e incluso desde el argentino, coinciden en que estas diferencias no entorpecerán las relaciones bilaterales que por ahora se encuentran en una “luna de miel” cautelosa. Asumen en el gobierno de Trump que el presidente Alberto Fernández tiene una posición diferente respecto de Venezuela, pero destacan el hecho de que la Argentina haya permanecido en el Grupo de Lima y discuta las diferencias en el interior del grupo. Consideran que Fernández es una persona moderada y que más allá de los dichos de Cristina Fernández desde Cuba, las decisiones son más importantes que las palabras para los funcionarios norteamericanos. Seguí leyendo: Empresarios de los EE.UU. apoyan al Gobierno, pero dudan de la marcha de la economía Deuda: intensas gestiones del sector privado para que el gobierno de EEUU apoye a la Argentina en la renegociación"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/04/el-sector-automotriz-y-una-caida-sin-frenos-bajo-20-la-produccion-en-febrero-y-encadeno-18-meses-negativos/","date":"2020-03-04 00:00:00","title":"El sector automotriz y una caída sin frenos: bajó 20% la producción en febrero y encadenó 18 meses negativos","abstract":"Con varias terminales sin producir y más de un año y medio con un uso muy bajo de la capacidad instalada, la industria automotriz fabricó 26.133 vehículos durante el último mes","author":"David Cayón","body":"Las fábricas de autos 0 km sigue sin poder romper la tendencia que se inició hace 18 meses y en febrero pasado volvieron a mostrar un caída en la producción que parece no encontrar el piso. La Asociación de Fábricas de Automotores (Adefa) emitió su informe mensual en donde señala que con 18 días hábiles de actividad y “con algunas terminales aun sin reanudar sus programas de producción como consecuencia de la ejecución de mejoras en los procesos de sus plantas industriales”, el sector alcanzó una producción de 26.133 vehículos de pasajeros y utilitarios livianos. Esta cifra significó una suba de 26,4 % más respecto del volumen de enero y un 20% menos respecto de las 32.662 unidades que se produjeron en el mismo mes del 2019. Según el trabajo de la entidad que agrupa a las once terminales que fabrica en el país –FCA, Ford, General Motors, Honda, Iveco, Mercedes Benz, Nissan, PSA, Renault, Scania, Toyota y Volkswagen–, en el bimestre, la producción fue de 46.816 unidades, reflejando una contracción de 1,4% respecto de las 47.465 que se produjeron en el mismo período del año pasado. Con este número en negativo desde septiembre de 2018 que las fábricas no logran un crecimiento interanual en la fabricación de unidades nuevas. El principal negocio de las automotrices locales es la exportación, y en este ítem tampoco logra mostrar una mejora. El informe de febrero señala que el volumen de vehículos exportados durante ese mes fue de 18.115 unidades, registrando así una mejora de 108,4% en su comparación con las 8.691 unidades de enero. Si la comparación es contra el mismo mes del 2019, el sector registró una baja de 6,8 por ciento. En el acumulado de enero y febrero, se exportaron un total de 26.806 vehículos, tan solo 28 unidades menos que en el mismo período de 2019. Continuando con los datos registrados en febrero, el sector comercializó a su red de concesionarios 27.191 unidades, un 5,7 % más respecto de enero y 10,6 % menos en su comparación con febrero del año anterior. En ventas totales, el acumulado del primer bimestre arroja una baja de 12,4 por ciento. \"La actual situación por la que atraviesa el sector, la cual se refleja en los volúmenes de las principales variables industriales despierta preocupación. Los datos de producción, ventas mayoristas y exportaciones, teniendo en cuenta el perfil de nuestra industria, son señales que indican que hay que reforzar el trabajo que se viene realizando”, señaló Gabriel López, presidente de Adefa y de Ford Argentina “Es importante implementar las medidas propuestas en el trabajo elaborado en conjunto con la cadena de valor en el Plan Estratégico 2030 para la mejora de la competitividad, alentar la política de apertura de nuevos mercados e implementar medidas para impulsar la demanda del mercado doméstico que sean instrumentos para poder revertir los índices negativos de la coyuntura y asegurar la sostenibilidad del sector en el largo plazo”, señaló López. Esta caída en la producción que refleja el informe mensual de Adefa queda también al descubierto el en informe del Indec sobre capacidad instalada en donde el sector presenta la peor performance. Según el último informe , la industria operó en diciembre con un uso de la capacidad instalada del 56,9%, con una leve suba interanual y una gran dispersión por rubro, ya que la refinación de petróleo trabajó al 78,6% y el sector automotor al 21,1%, es decir con un nivel de ociosidad del 78,6%, el más elevado para el mes en por lo menos una década, de acuerdo con los registros del Instituto Nacional de Estadística y Censos (Indec). Seguí leyendo: El establishment con Alberto Fernández: entre la esperanza de una solución rápida a la deuda y el fastidio por los reproches presidenciales Por el coronavirus, se duplicaron la demanda y los precios de los barbijos y el alcohol en gel Mate Stanley: por qué su precio es 300% más alto que uno tradicional"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/04/jubilaciones-apelaron-el-fallo-de-la-jueza-que-rechazo-el-amparo-colectivo-por-los-aumentos/","date":"2020-03-04 00:00:00","title":"Jubilaciones: apelaron el fallo de la jueza que rechazó el amparo colectivo por los aumentos","abstract":"Según determinó la Justicia en primera instancia el reclamo no es homogéneo para todos los jubilados y cada demanda deben presentarse individualmente","author":"Ximena Casas","body":"Luego de que la jueza federal de la Seguridad Social Silvia Saino rechazara el amparo colectivo presentado por cerca de 7.000 jubilados contra el ajuste en el cálculo previsional dispuesto por decreto por el Gobierno, los abogados patrocinantes de la demanda apelaron este miércoles la medida. Según la decisión de la jueza, el reclamo no es “homogéneo” para todos los jubilados y cada demanda deben presentarse individualmente. “Esto es lo que justamente tratamos de evitar nosotros con esta demanda. Los tribunales están colapsados y es imposible que se puedan tramitar 2,5 millones de demandas si todos los jubilados deciden accionar. Es por eso que insistimos con una demanda colectiva”, explicó Eugenio Semino, que fue uno de los abogados patrocinantes. En su sentencia, la jueza resolvió rechazar la acción de amparo colectiva promovida por la Asociación Civil Años y por la jubilada Silvia Inés Lezaun. Semino espera que los tiempos de resolución de la Cámara de la Seguridad Social sean “expeditivos”, y adelantó que, en caso de que la demanda colectiva sea rechazada también en esa instancia, ya tienen preparado un recurso ante la Corte Suprema a través de un per saltum. “Confiamos en que, finalmente, la Justicia aceptará esta idea del recurso colectivo. Ya lo hizo con la cuestión de las tarifas”, detalló Semino en referencia a un fallo de la Corte Suprema en 2016 donde se anuló el aumento de gas para los usuarios residenciales. “La idea es que se pueda ampliar y garantizar el acceso a la Justicia para todos los jubilados que no pueden iniciar una demanda en forma individual”, aseguró Adrián Troccoli, otro de los abogados que patrocinan el reclamo. Mediante el decreto 163/20, el Gobierno nacional dispuso incrementos para el sector pasivo reemplazando la fórmula de cálculo de los haberes que utilizaba el Gobierno de Mauricio Macri, lo que llevó la jubilación mínima de $14.068 a $15.892. En el caso de la mínima, la nueva fórmula representó un incremento respecto del método de cálculo anterior, pero para las jubilaciones más altas el nuevo cálculo representó una disminución en los haberes, lo que generó la demanda judicial. “El costo de demandar individualmente supera el beneficio de tener que demandar colectivamente. Tomemos como ejemplo el haber de $ 20.000 en donde la merma es de $ 352 mensuales o el haber de $103.064 donde la merma es de $8.044: ¿es más beneficioso iniciar un proceso individual que uno colectivo? La desestimación del proceso colectivo implica para el grupo de jubilados y jubiladas afectados la denegación fáctica y normativa del derecho a la tutela judicial efectiva puesto que la relación costo-beneficio especificada torna inviable cualquier demanda individual”, explicaron los abogados en su pedido de apelación. También destacaron que la jueza desconoció “de forma manifiestamente ilegal y arbitraria\" que el derecho a la seguridad social es un derecho económico social y cultural de contenido prestacional y no un derecho patrimonial subsumible en el derecho de propiedad privada. Con la sanción de la llamada Emergencia Económica se suspendió por seis meses la aplicación de la fórmula de movilidad para la actualización trimestral de las jubilaciones y pensiones, por la que correspondía una suba de 11,56% en marzo y una de 10,9% en junio. A mediados de febrero, el presidente Alberto Fernández anunció que las jubilaciones y pensiones del régimen general de la Administración Nacional de la Seguridad Social (Anses) recibirían en marzo un aumento 2,3% más una suma fija de $1.500. La medida fue oficializada el 18 de febrero con la publicación del Decreto 163/2020 en el Boletín Oficial. Con este decreto, la jubilación mínima —que abarca a unos 3,5 millones de jubilados— quedó en $15.892, lo que significa un aumento cercano al 13% y una diferencia a favor de $197 con respecto a la fórmula anterior. Seguí leyendo: Cuándo paga Anses: calendario para el cobro de jubilaciones, pensiones y beneficios sociales en los próximos tres meses"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/04/el-gobierno-coloco-deuda-por-28733-millones-y-logro-un-canje-exitoso-de-un-bono-que-vence-el-viernes/","date":"2020-03-04 00:00:00","title":"El Gobierno colocó deuda por $28.733 millones y logró un canje exitoso de un bono que vence el viernes","abstract":"Con este resultado, el Ministerio de Economía logró renovar el 64,65% de la emisión del Bogato 2020 que vence el viernes, al tiempo que se captaron $9.300 millones en Lebads. Economistas consultados por Infobae celebraron el éxito de la licitación ya que permite seguir recomponiendo la curva de deuda en pesos","author":"Daniel Blanco Gómez","body":"El Ministerio Economía adjudicó $28.733 millones en la licitación de este miércoles sobre una oferta total que alcanzó los $56.983 millones, en una operación en la que la mayoría de los títulos (el 67,64%) se obtuvo mediante canje del Bogato 2020, que vence el viernes. Economistas consultados por Infobae coincidieron en que el resultado alcanzado hoy fue “muy bueno” y lo atribuyeron a que un gran porcentaje de las tenencias estaban en manos de inversores locales con los que habían negociado previamente. Sobre el total adjudicado, un total de $708 millones correspondió a Lebad, con vencimiento el 28 de mayo de 2020. Así, el total en circulación de este instrumento alcanzó los $22.297 millones, precisó el Palacio de Hacienda en un comunicado de prensa. En lo que respecta al Lebad con vencimiento 31 de julio de 2020, cuya licitación se llevó a cabo por adhesión, se adjudicó un total de $8.589. Mientras, en la licitación por especies de la canasta compuesta por Lebad con vencimiento el 31 de julio de 2020 y Boncer con vencimiento 2021, se adjudicó el total recibido de Bogato 2020, que fue de $19.436 millones. Según operadores del mercado, con este resultado el Gobierno logró “renovar” el 64,65% de la emisión del Bogato 2020 que vence el viernes, al tiempo que se captaron $9.300 millones en Lebad. Los analistas coinciden en que el resultado alcanzado hoy fue “muy bueno” y que los títulos que ingresaron al canje equivalen a alrededor de $26.000 millones. Si a este monto se le restan los $9.300 millones captados hoy, quedan para abonar mañana alrededor de $16.700 millones netos. Nery Persichini, economista y Jefe de Estrategia de GM Capital dijo a Infobae que a diferencia del canje del bono Dual (AF20), la participación de acreedores privados en el canje del Bogato era mayormente local. “Fondos Comunes de Inversión y compañías de seguro explicaban cerca del 50% de la tenencia. Estas manos institucionales domésticas facilitaron el canje. Al no ser acreedores externos, no tienen la urgencia de salir de pesos para pasarse a dólares, como sí ocurre con fondos internacionales”, remarcó. Asimismo, agregó que “la quita de valor presente del canje del Bogato era menos agresiva que en el pasado”. En esa misma línea, Diego Martínez Burzaco, economista de Inversor Global afirmó que el resultado del canje “fue bastante bueno” y que eso “genera otra perspectiva de corto plazo para la deuda en pesos”. Con respecto a los motivos del éxito de la licitación, el inversor se lo atribuyó al diálogo previo que hubo entre la cartera de Economía y los acreedores. “Fue algo hablado con grandes tenedores”, aseguró. En ese marco, dijo que el monto que quedó sin renovar debería pagarse el viernes. Por su parte, Gustavo Neffa, director de Research for Traders también destacó el canje del Bogato. “Se conjuga con la expectativa de que se pueda llegar a pagar a minoristas y reperfilar a institucionales. Aunque hay más probabilidades de que se pague que antes”, aseguró. En tanto, el Ministerio de Economía afirmó que las tasas de adjudicación de los nuevos instrumentos ofrecidos se ubicaron en niveles consistentes con la secuencia planteada en el programa macroeconómico orientado a restablecer la sostenibilidad de la deuda y “en la definición de una nueva curva de tasas de interés en moneda nacional”. Asimismo, indicó que los tenedores del Bogato contaron con un menú de opciones que les brindó la posibilidad de suscribir nuevos títulos a tasas sostenibles. Además, advirtió que marzo se caracteriza por poseer importantes vencimientos de deuda en moneda nacional que, además, se incrementan en el tiempo y se vuelven más exigentes en el junio. “La restauración de la sostenibilidad de la deuda en moneda nacional exige una actitud colaborativa, constructiva y de alta participación de los tenedores de dichos instrumentos, creados en condiciones de alta inestabilidad y volatilidad macroeconómica, que además resultaban incompatibles con la capacidad de pago futuro de la Argentina”, resaltó la cartera que conduce Guzmán. Destacó que la sustentabilidad de la deuda es un objetivo macroeconómico relevante que requiere la construcción de un perfil de vencimientos y de tasas de colocación de deuda sostenibles en el tiempo y compatibles con el sendero de equilibrio fiscal y de consistencia del resto de las variables económicas. Y dejo un claro y contundente mensaje para los acreedores al afirmar que en el proceso de normalización de la curva de rendimientos en pesos, “las conductas de tipo oportunistas, y de persecución de rentas extraordinarias en períodos cortos de tiempo, no contribuyen a los objetivos de sostenibilidad antes mencionados y, de persistir en cuantías significativas, serán correspondientemente abordadas utilizando todas las herramientas legales disponibles”. En este punto, el fundador de AsesordeInversiones.com, Alejandro Bianchi, cuestionó la advertencia del Ministerio de Economía y dijo que pretender que los inversores no busquen ganancias extraordinarias en un corto plazo es “no entender cómo funciona el mercado”. “Lo que quiere todo el mundo es el máximo retorno posible dentro del menor tiempo posible ajustado por el riesgo”, aseguró. Seguí leyendo: El establishment con Alberto Fernández: entre la esperanza de una solución rápida a la deuda y el fastidio por los reproches presidenciales Nuevo rebote en los mercados: el Supermartes logró lo que no pudo la baja de tasa de la Fed"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/04/nuevo-rebote-en-los-mercados-el-supermartes-logra-lo-que-no-pudo-la-baja-de-tasa-de-la-fed/","date":"2020-03-04 00:00:00","title":"Nuevo rebote en los mercados: el Supermartes logró lo que no pudo la baja de tasa de la Fed","abstract":"Las principales índices de Wall Street treparon un 4%. El Merval de Buenos Aires subió 3,5%, pero el Riesgo País de Argentina siguió por encima de los 2.200 puntos","author":"Juan Gasalla","body":"Las bolsas internacionales operaron con claras ganancias este miércoles, ya que los primeros resultados del “Supermartes” de primarias en los EEUU mostraron al ex vicepresidente Joe Biden como ganador de comicios clave. La posición moderada de este candidato opositor a Donald Trump tranquilizó a los inversores por la preocupación que generan los demás candidatos del Partido Demócrata. El índice Dow Jones de Industriales opera con alza de 4% y se acerca a los 27.000 puntos, mientras que otros índices relevantes, como el tecnológico Nasdaq y el promedio S&P 500 avanzan por encima del 3 por ciento. Por la mañana, la directora gerente del Fondo Monetario Internacional (FMI), Kristalina Georgieva, reconoció que la propagación del coronavirus llevará al crecimiento mundial en 2020 “por debajo de los niveles del año pasado”. En enero, el FMI había estimado un crecimiento global en 2019 de 2,9% y de un 3,3% para este año. En febrero, el organismo dijo que el brote podría reducir 0,1 puntos porcentuales de la expansión económica en 2020. “Es la duración del brote lo que en este momento es difícil de predecir”, afirmó Georgieva en una conferencia de prensa en Washington, EEUU. La rueda pasada fue muy volátil y concluyó con gruesos números rojos, después que la Reserva Federal de los EEUU (Fed) anunció un recorte de emergencia en las tasas de interés de 50 puntos básicos, para retrotraerlas al rango de 1% a 1,25%, en un esfuerzo por auxiliar con liquidez las posiciones de los inversores preocupados por las consecuencias económicas del coronavirus. En Europa, los principales mercados también operaron con importantes rebotes superiores al 1%, mientras que los inversores monitoreabann la propagación del virus y el estímulo económico que generaría el sorpresivo recorte de tasas de la Fed. “El recorte de la tasa se vio como una reacción al brote mundial, pero también aumentó la ansiedad del mercado por su propagación. Ante esta situación, se espera que el Banco Central Europeo y el Banco de Inglaterra tomen medidas similares de forma inmediata”, apuntó un informe de Research for Traders. Un dato sobresaliente de las últimas ruedas fue que los momentos de recuperación de los activos en el exterior fue capitalizada a nivel local, con firmes alzas para acciones y bonos argentinos. En cambio, una rueda muy negativa para los mercados mundiales, como la del martes, tuvo un resultado neutros para los activos domésticos. Este miércoles, el índice S&P Merval de ByMA (Bolsas y Mercados Argentinos) subió un 3,5%, hasta los 37.243 puntos. En 2020 el panel de acciones líderes resta un 10,6% en pesos y un 18,4% en dólares. Este mejor humor financiero en la presente rueda no se reflejó en una nueva baja para el Riesgo País argentino, que cedió apenas tres enteros y se mantiene por encima de los 2.200 puntos básicos. El indicador de JP Morgan mide el diferencial de la tasa del bono del Tesoro de los EEUU -ahora en un piso histórico próximo al 1%- con la de las emisiones soberanas de países emergentes. Un reporte de Portfolio Personal Inversiones indicó que “ante la falta de noticias concretas sobre las negociaciones (de la reestructuración de deuda), la curva soberana en dólares sostuvo la recuperación”, en una tendencia que “se da con paridades promedio cercanas al 44%, y dentro del rango 42% y 46% que venimos viendo en las últimas ruedas”. Asimismo, otras referencias económicas mantienen para la Argentina un sesgo un poco menos negativo que el previsto. El último Relevamiento de Expectativas de Mercado (REM) del Banco Central reflejó una inflación esperada de un 40% para todo 2020 -frente a la estimación de 41,7% del mes previo- una caída del 1,2% PBI -tres décimas menos que el pronóstico anterior-, y un tipo de cambio nominal promedio de $78,90 por dólar en diciembre 2020.  SEGUÍ LEYENDO: Jornada financiera: las bolsas ignoran los estímulos y descuentan una fuerte desaceleración económica Objetivo antiinflacionario: el stock de deuda del BCRA vuelve a superar a la Base Monetaria Las consultoras económicas revisan la inflación a la baja: esperan un 40% para 2020"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/04/la-discusion-por-la-duda-decepcion-en-los-fondos-de-inversion-que-vinieron-al-pais-por-la-falta-de-definiciones-del-ministro-guzman-para-evitar-un-default/","date":"2020-03-04 00:00:00","title":"La discusión por la deuda: decepción en los fondos de inversión que vinieron al país por la falta de definiciones del ministro Guzmán para evitar un default","abstract":"Creen que el Gobierno no tiene un plan, aunque Economía asegura que presentará una oferta de renegociación en las próximas semanas. Hay vencimientos fuertes en dólares en abril y mayo","author":"Martín Kanenguiser","body":"Los fondos de inversión que se reunieron con el ministro de Economía, Martín Guzmán, expresaron una mezcla de decepción e inquietud por la falta de definiciones del Gobierno en torno de un acuerdo para evitar el default de la deuda. La sensación predominante entre los inversores es que el Gobierno no tiene la intención de arreglar rápido esta cuestión, pese a los altos vencimientos que tiene el país desde el mes próximo en dólares. Se trata de los encuentros que llevaron adelante los líderes de Gramercy, Fintech, BlackRock, Pimco y Ashmore. Aunque en este grupo no todos tienen la misma visión ni comparten la misma estrategia, sí los une el objetivo de que el país no caiga en default, a diferencia de los fondos de cobertura más agresivos que, si el precio de los bonos cae más, optarán por volver a litigar en los tribunales de Nueva York. Mientras algunos partían de regreso a Nueva York y otros decidieron permanecer unos días más en Buenos Aires en búsqueda de alguna respuesta, fuentes que participaron de algunos de los encuentros con Guzmán y con el presidente de la cámara de Diputados, Sergio Massa, admitieron su confusión. Guzmán los recibió por separado y Massa en forma conjunta. Los fondos que viajaron al país intentaron buscar definiciones para avanzar en las negociaciones, dado que el Ministerio de Economía fijó un cronograma que finaliza el 31 de este mes. El ministro no les abrió el juego, pero promete que antes de fin de mes difundirá la oferta. Expertos afirmaron que el Gobierno no puede dar a conocer detalles parciales antes de que la propuesta se dé a conocer públicamente. La intención era saber cuáles eran los lineamientos de la propuesta, aunque todavía no estuvieran los detalles, pero se encontraron con respuestas vagas por parte del equipo económico. “No quedó en claro cuál es el plan para resolver esta cuestión”, dijo un participante de las reuniones. “La idea era tener algún dato preciso de la oferta y no se planteó”, admitió la fuente. La disputa de fondo está en torno de cuál es el precio del nivel de riesgo que reflejan los bonos de la Argentina, en la “tasa de salida” (exit yield) que debe surgir de la propuesta para evitar un default. Mientras que los inversores privados entienden que esta tasa no puede bajar del 12 o el 13 por ciento, el Palacio de Hacienda entiende que una tasa de dos dígitos hace que la deuda argentina no sea sustentable, concepto que Guzmán repite una y otra vez en público y en privado. El ministro se limitó a escuchar las ideas de los ejecutivos y a darles pocas pistas. No se trata de una estrategia blanda o dura, sino, al parecer, de un plan que todavía no existe, según la conclusión de sus invitados. Ante Massa los fondos también expresaron su inquietud por la falta de definiciones, pero al menos recibieron una explicación en cuanto al sendero que pretende transitar el Gobierno para recuperar el crecimiento. El presidente de la cámara de Diputados les dijo que Guzmán goza del apoyo pleno del Gobierno para delinear la estrategia de la negociación con los acreedores privados y que no deben buscar ventanillas alternativas. Además, les pidió que negociaran con buena fe y que no se formule una oferta que el país no pueda pagar. Las fuentes mostraron su sorpresa por el “sentido común” del ex jefe de gabinete y su entendimiento de que no es posible llegar a un acuerdo si el valor presente de la oferta no está por encima de 55 o 60 centavos como pretendería el Gobierno. El otro mensaje que transmitieron los fondos es que el tiempo no es infinito: el Gobierno enfrenta un vencimiento de unos USD 500 millones en intereses a fines de abril y de más de USD 5.000 millones en mayo, entre el Bonar 24 y el Club de París. Mientras que el primero de estos pagos está bajo el paraguas de la ley local –y puede ser canjeado sin exponerse a un juicio–, una refinanciación del Club de París no será sencilla si no hay avances en la negociación con el Fondo Monetario Internacional (FMI). Sobre todo porque el ministro quiere estirar los pagos y, al mismo tiempo, reducir a la mitad el nivel de la tasa de interés acordada por el ex ministro Axel Kicillof. “El Club es muy burocrático. Muchas veces intentamos mejorar los plazos y, aun con el apoyo de los países aliados, era imposible. Ahora, con relaciones internacionales más confusas y con un programa con el Fondo que está muy lejos todavía, va a ser más difícil todavía”, expresó un ex negociador del país. Sin embargo, el ministro expresó en el Congreso que la Argentina está dispuesta a dar una batalla para mostrarse como un caso testigo en materia de reestructuración de la deuda. Muy convencido de sus ideas, Guzmán parece olvidar que un escenario similar ocurrió hace menos de 15 años y el resultado fue un largo default que se tradujo en alta inflación, falta de crecimiento e inversiones y empeoramiento de los indicadores sociales durante el kirchnerismo. Seguí leyendo: Por el coronavirus, se duplicaron la demanda y los precios de los barbijos y el alcohol en gel Basterra: “Sólo un cuarto de los productores de soja tendrá el efecto de la suba del tres por ciento”"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/03/tras-la-exitosa-licitacion-del-lunes-el-gobierno-vuelve-a-colocar-deuda-en-pesos-para-refinanciar-el-vencimiento-de-un-bono/","date":"2020-03-03 00:00:00","title":"Tras la exitosa licitación del lunes, el Gobierno vuelve a colocar deuda en pesos para refinanciar el vencimiento de un bono","abstract":"El Ministerio de Economía hizo un llamado a una licitación para el miércoles de un bono con vencimiento en 2021 ajustado por inflación y dos Letras del Tesoro a 2 y 4 meses. Se podrá suscribir vía pesos o canje del Bogato 2020, que vence el próximo viernes","author":[],"body":"Tras la exitosa licitación del lunes, el Gobierno colocará deuda este miércoles a través de un bono en pesos ajustado por inflación con vencimiento en 2021 y dos Letras del Tesoro a pagar en dos y cuatro meses, respectivamente. El Ministerio de Economía anunció que se podrá suscribir vía pesos o por canje del Bogato 2020, bono que tiene un vencimiento el viernes por el equivalente a USD 900 millones. Concretamente se trata de una reapertura del Bono del Tesoro Nacional en pesos con ajuste por CER 1% con vencimiento el 5 de agosto de 2021; de la reapertura de Letras del Tesoro en pesos a tasa Badlar Privada +175 puntos básicos con vencimiento el 28 de mayo de 2020 (Lebad) y una nueva licitación de Letras del Tesoro en pesos con la misma tasa y con vencimiento el 31 de julio de 2020. La cartera que conduce el ministro Martín Guzmán señaló que los tenedores de Bonos de la Nación en pesos con vencimiento 2020 (Bogato 2020) podrán suscribir una canasta conformada por un 30% de Lebad con vencimiento el 31 de julio 2020 y un 70% de Boncer 1% con vencimiento en 2021. Agregó que la licitación será por adhesión con tramo único y que las ofertas que se presenten deberán indicar el monto a entregar de Bogato 2020. El viernes 6 de marzo se acreditarán las Lebad con vencimiento el 31 de julio de 2020 y los Boncer 1% con vencimiento en 2021 en las cuentas de cada participante y se debitará el valor efectivo en los casos de incumplimiento en la entrega del Bogato 2020. Si la suscripción se realiza mediante pesos la licitación de Lebad con vencimiento el 31 de julio de 2020: será por adhesión y el precio de suscripción será de $989,86 por cada $1.000. La licitación de Lebad con vencimiento el 28 de mayo de 2020 se realizará mediante indicación de precio, el que deberá ser igual o superior al precio mínimo anunciado con un precio mínimo para colocación de $1.053,98 por cada VN $ 1.000. Podrán participar de estas operaciones tanto personas físicas como jurídicas. Vencimiento del Bogato 2020 Este viernes vence el Bogato 2020, un papel emitido durante el Gobierno pasado que paga el equivalente en pesos a USD 900 millones. Como ya le pasó en febrero pasado con un vencimiento aún más grande del Bono Dual, el Gobierno se ve ante la disyuntiva de pagar y volcar una enorme cantidad de pesos al mercado que pueden desestabilizar a los dólares paralelos, canjear a una tasa muy por encima de lo que está dispuesto a convalidar o reperfilar el pago, dañando aún más su capacidad de financiarse. El Bogato fue una las colocaciones del entonces ministro de Finanzas Luis Caputo y su bautismo tuvo que ver con que la emisión incluía una cláusula gatillo: al momento del pago, los inversores recibirían una tasa mensual capitalizable predeterminada del 1,6% la actualización por CER, lo que más rindiera. La disparada del dólar y datos de inflación récord desde la convertibilidad hicieron que la actualización por inflación fuera la ganadora y volvieran más abultado al vencimiento. El pago de este viernes, de no ser refinanciado, implicaría volcar al mercado $57.600 millones que les corresponden a tenedores del sector privado, según una estimación de Eco Go. De cara a este nuevo pago, Guzmán y sus colaboradores tienen un antecedente reciente negativo. El 13 de febrero el Bono Dual, otra de las creaciones de Caputo, que ofrecía pagar en pesos una tasa predeterminada o el equivalente a la variación del dólar, terminó generando un vencimiento de USD 1.755 millones que probó ser demasiado. Varios intentos de canje fracasaron y, finalmente, el Gobierno optó por postergar el vencimiento hasta septiembre e ir ofreciendo en licitaciones semanales la posibilidad de suscribir nuevas emisiones de deuda con los Duales impagos. Seguí leyendo: Confirmado: el Gobierno aumentará las retenciones a la soja de 30 a 33 por ciento La Justicia rechazó el amparo colectivo contra el decreto de aumento de las jubilaciones "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/05/en-medio-del-malestar-de-los-productores-el-gobierno-formalizo-la-suba-de-las-retenciones-para-la-soja/","date":"2020-03-05 00:00:00","title":"En medio del malestar de los productores, el Gobierno formalizó la suba de las retenciones para la soja","abstract":"Tal como se lo había adelantado el ministro de Agricultura, Luis Basterra, a la Mesa de Enlace, el derecho de exportación aumentó del 30 al 33%. El Decreto fue publicado este jueves en el Boletín Oficial","author":[],"body":"A través del Decreto 230/2020, que llevó las firmas del presidente Alberto Fernández, el Ministro de Agricultura, Luis Basterra, y el ministro de Economía, Martín Guzmán, el Gobierno oficializó el aumento del derecho de exportación para la soja y sus subproductos. Tal como se lo había comunicado a la Mesa de Enlace, las retenciones subieron de 30 a 33%. De esta manera, se confirmó el segundo incremento que la administración Alberto Fernández aplica en este sentido, ya que al asumir los derechos de exportación de la soja eran del 24,5%. A muy poco de asumir, se dispuso una suba al 30%. Finalmente, con la sanción de la ley de \"Solidaridad Social y Reactivación Productiva en el Marco de Emergencia Pública, el Congreso habilitó al Ejecutivo para aumentar otros tres puntos porcentuales. Si bien no fue detallado en este mismo Decreto, el contrapunto de esta iniciativa sería la aplicación de un sistemas de compensaciones para aquellos productores las 1.000 toneladas en la campaña pasada y la reducción de las retenciones para algunas producciones de las economías regionales. Entre los considerandos se destacó: “Resulta fundamental establecer políticas inclusivas de la actividad exportadora de las economías regionales que mejoren su desempeño y que incrementen la competitividad de la exportación de bienes y servicios a medida que mayor sea su valor agregado”. A su vez, se remarcó que “resulta imprescindible mejorar los ingresos fiscales en un contexto económico de endeudamiento, alta inflación, recesión creciente, desempleo generalizado y emergencia alimentaria” Finalmente, en el texto se afirmó que \"deviene necesario modificar transitoriamente las alícuotas de los derechos de exportación para determinadas posiciones arancelarias de la Nomenclatura Común del Mercosur que forman parte de la cadena agroalimentaria. Si bien Fernández ya había sugerido la concreción de la medida durante su discurso ante la Asamblea Legislativa, enfatizando que las retenciones subirían “solamente para uno entre 25 cultivos”, la decisión abre interrogantes acerca de cómo será la relación entre el Gobierno y el sector agropecuario, que tantos conflictos trajo en el gobierno de Cristina Fernández de Kirchner. El presidente, entonces jefe de Gabinete, no fue ajeno a esa historia. Las dos convocatorias del ministro de Agricultura, Luis Basterra, a las cuatro entidades que integran la Mesa de Enlace dieron un marco de negociación a la medida. “Hemos tenido un permanente diálogo con las entidades del campo, de manera informal algunas veces y otras de manera formal. En función de ello y con un criterio de responsabilidad fiscal, estuvimos analizando el impacto de la suba y la baja de las retenciones en todos los cultivos. Teníamos que tomar una decisión que considere: equidad social y equidad territorial, para eso la imposición que tenemos de nuestro estado fiscal es que no podemos incrementar el gasto”, señaló Basterra el martes al concluir la reunión. El esquema establecido por el gobierno, según explicó el Ministro, consistirá en destinar una parte de la recaudación adicional a la compensación de 3 de cada 4 productores de soja, siempre que su producción no haya superado las 1.000 toneladas en la campaña anterior. Este beneficio, según datos oficiales, alcanzará a 42.406 productores que representan el 74,2% del total. Los restantes 14.884 productores, con rindes por encima de las 1.000 toneladas, no recibirán compensación alguna. Esta segmentación implicará que quienes producen hasta 100 toneladas, tributarán una retención del 21%; entre 100 y 200 toneladas, el 24%; entre 201 y 300 toneladas, el 27%; entre 301 y 400 toneladas, el 28%; entre 401 y 500 toneladas, la retención será del 29% y entre 501 y 1.000 toneladas llegará al 30%. Seguí leyendo Tras la suba de las retenciones a la soja aumenta el malestar de los productores agropecuarios"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/05/volantazo-del-banco-central-tras-haber-emitido-para-prestarle-al-tesoro-ahora-debe-absorber-pesos-de-la-calle-para-no-fogonear-a-la-inflacion/","date":"2020-03-05 00:00:00","title":"Volantazo del Banco Central: tras haber emitido para prestarle al Tesoro ahora debe absorber pesos de la calle para no fogonear a la inflación","abstract":"En febrero la autoridad monetaria emitió a pedido del gobierno, acosado por el déficit y la falta de financiamiento. Temeroso por el riesgo de una echarle nafta a la inflación o a los dólares paralelos, ahora la entidad sacó de circulación casi $1 de cada $5 en circulación","author":"Matías Barbería","body":"Algo más tarde de lo que esperaban analistas y operadores bancarios, el Banco Central (BCRA) encendió la aspiradora de pesos. Después de que entre octubre y diciembre tuviera lugar la mayor expansión de dinero en circulación en casi una década, desde la segunda mitad de febrero la entidad conducida por Miguel Pesce se hizo eco de las preocupaciones de los especialistas y se dedicó a sacar pesos de circulación a través de sus licitaciones de Leliq. El cambio viene a compensar por los primeros tres giros del año de emisión monetaria para financiar al Tesoro. Desde la segunda quincena de febrero el BCRA sacó de circulación $368.787 millones a través de sus licitaciones de Letras de Liquidez (Leliq). Es más del 19% de la base monetaria, es decir, casi $1 de cada $5 que existen volvieron a la autoridad monetaria en poco más de 15 días. ¿Cómo reduce la cantidad de pesos en circulación? Los “esteriliza” o “aspira” con sus Leliq. Esas letras son emisiones de deuda de corto plazo que el Central coloca a los bancos a cambio de pesos excedentes. A diferencia del dinero en manos de los bancos que vuelve al sistema en forma de préstamos o inversiones, los pesos que la autoridad monetaria capta por Leliq quedan inmovilizados en el BCRA, es decir, no circulan y reducen la oferta monetaria. De esa manera, a cambio de una tasa que está por ahora en el 40%, regula la cantidad de dinero. Hasta el 20 de febrero, el Central dejaba que la base monetaria creciera al 15% mensual, mientras que el circulante en poder del público -la variable que más miran los economistas a la hora de tratar de entender lo que se viene en materia de inflación- avanzaba al 1%. Desde entonces, “el énfasis puesto en aspirar pesos supuso un volantazo para tratar de poner en caja las variables monetarias que redujo esa tasa de expansión a alrededor del 1% o 2% mensual”, dijo Agustina Guzian, de Neix. O, más sencillo, evitar que un exceso de pesos acelere a la inflación o genere corridas hacia dólares paralelos. La “aspiradora” de pesos del BCRA se había mantenido prácticamente apagada desde el cambio de Gobierno. De hecho, también desde antes, en los últimos meses de gestión de Guido Sandleris al frente de la entidad. Esto es porque con la imposición de severos controles de cambio a fines de octubre, los banqueros centrales pasaron a tener margen para emitir dinero sin una corrida cambiaria, al menos no en el mercado formal. De la mano del aumento estacional en la demanda de dinero de cada fin de año -en diciembre vuelan las necesidades de pesos del Estado y la demanda de privados-, entre octubre y diciembre se vio la mayor expansión de dinero en circulación en 9 años sin que el BCRA saliera a absorber esos pesos con sus Leliq. Era un dato que los analistas miraban con alarma ante la llegada de febrero, momento en que la demanda de dinero se desploma frente al pico del cierre del año previo. Pero después de más de dos meses de mirar sin intervenir, Pesce parece haber dicho basta. En la licitación del martes aspiró más de $ 106.000 millones en un sólo día, según datos del BCRA. Es la quinta licitación consecutiva en la que toma más dinero del que vencía en el día, lo que da como resultado un aumento del stock de Leliq y una reducción en la cantidad de pesos en circulación. Si el BCRA aspiró el 20% de la base monetaria en unos pocos días es porque había un rumbo que corregir. El reciente celo oficial por reducir la cantidad de dinero coincidió con un sorpresivo aumento en la emisión monetaria para financiar al Tesoro. En febrero, el Central emitió $ 107.000 millones a través de adelantos transitorios -una especie de préstamo al gobierno que expande la base monetaria- para que el ministro de Economía, Martín Guzmán, pueda cubrir los gastos de la administración pública, que sufrió un déficit en enero y todavía está afectada por la caída de la recaudación en febrero. Hacienda sufre, también, la falta de financiamiento en pesos posterior al reperfilamiento del Bono Dual, que le redujo su acceso a financiamiento en moneda local y la forzó a recurrir a emisión monetaria para cerrar sus cuentas. Ante la renovada necesidad de volcar pesos a la calle para asistir al Tesoro, el BCRA reaccionó a su vez con mayor esfuerzo de esterilización en un intento de que las variables monetarias no generen problemas cambiarios o inflacionarios. Sin embargo, hay quienes creen que la aspiradora del BCRA llega algo tarde. “Están corriendo detrás de la curva”, dijo Juan Manuel Pazos de TPCG. “Tienen que levantar el nivel de esterilización pero la corren de atrás. Porque creyeron que tenían a la base monetaria controlada y tuvieron que salir a financiar al Tesoro. Yo veo riesgo que en unas semanas empecemos a tener presión en el dólar contado con liquidación”, agregó. “El BCRA está conteniendo la expansión monetaria que tuvo que hacer para financiar al Tesoro, pero si puede hacerlo es porque el crédito no reacciona. Los bancos están muy líquidos porque no tienen a quien prestar, entonces ponen ese dinero en Leliq”, dijo Martín Polo de Mills Capital Group. “En el final del camino te diría: financia al tesoro al 40%, porque emite plata para asistirlo y después se da vuelta y paga esa tasa para sacar el dinero de circulación”, comentó. Como resultado del esfuerzo de Pesce por esterilizar más dinero del que tuvo que emitir para asistir al Tesoro, el stock de Leliq se disparó casi 30% en poco más de 15 días. Llegó a $ 1,643 billón este martes, un nuevo récord nominal histórico para esas letras que fueron blanco de críticas por parte de Alberto Fernández durante la campaña que lo llevó a la presidencia. Seguí leyendo: Decepción en los fondos de inversión que vinieron al país por la falta de definiciones de Guzmán para evitar un default Por el coronavirus, se duplicaron la demanda y los precios de los barbijos y el alcohol en gel El Gobierno anunció la suba de retenciones a la soja con compensaciones para pequeños productores y economías regionales"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/05/el-banco-central-le-aseguro-al-fmi-que-la-inflacion-seguira-bajando/","date":"2020-03-05 00:00:00","title":"El Banco Central le aseguró al FMI que la inflación seguirá bajando","abstract":"Los funcionarios del organismo multilateral analizaron la situación con el presidente Miguel Pesce y sus colaboradores, que indicaron que el IPC se ubicó por debajo del 2% en febrero y afirmaron que la baja de las tasas de interés no se reflejó en la suba del dólar","author":"Martín Kanenguiser","body":"El Banco Central le aseguró al Fondo Monetario Internacional (FMI) que la baja de las tasas de interés no está impactando en una suba de la inflación. La misión que lideran la subdirectora del Hemisferio Occidental, Julie Kozack, y el jefe de la misión para la Argentina, Luis Cubeddu, se reunió días atrás con el presidente del Central, Miguel Pesce, y ayer con técnicos del organismo monetario. El feedback, según calificadas fuentes del Central, fue bueno cuando se les explicó la estrategia oficial en materia cambiaria y monetaria. “Comprensivos y prácticos”, fueron los términos para definir a los integrantes de la delegación del organismo con sede en Washington. En este sentido, Pesce y sus colaboradores les explicaron a los integrantes de la misión del organismo multilateral los fundamentos de la importante baja de las tasas de interés. Como en otros casos, los funcionarios del FMI preguntaron pero no opinaron. Esta reducción, aseguraron en el Central, no se tradujo en un incremento de la demanda de dólares o de la inflación: la recesión pesa más que cualquier otro factor. En este sentido, en el Central confían que la inflación de febrero cerró por debajo del 2 por ciento (cerca del 1,8%) y los alimentos por debajo del 3 por ciento. Con este resultado, la inflación de los últimos 12 meses estaría cerca de ubicarse por debajo del 50%. Si se confirmara este resultado, habría una nueva brecha con las consultoras incluidas en el Relevamiento de Expectativas de Mercado (REM) que elabora el BCRA, que esta semana afirmaron que el índice de precios habría subido el 2,5%. Sin embargo, los últimos datos de algunas consultoras se ubican cerca del dato oficial: el estudio Eco Go y Elypsis estimaron que el resultado fue del 1,7 por ciento. La consultora que dirige Marina Dal Poggetto informó en su relevamiento de precios minoristas que el rubro alimentos y bebidas creció el 2,4% el mes pasado. Además, los participantes del REM afirmaron que la inflación de este año llegaría al 40%, frente al 41,7% que proyectaban hace un mes. En el Central subrayaron que tampoco hay un traslado de la baja de tasas al precio del dólar más allá de lo deseado, debido al cepo cambiario: la devaluación del peso fue del 3,1% el mes pasado. El dólar oficial se mueve para no quedar rezagado respecto de otras monedas de la región y los tipos de cambio paralelos no tienen demanda. De este modo, no se ha producido, por ahora el temido escenario de un aumento de la brecha cambiaria. “El FMI reconoce que el tipo de cambio está en un nivel aceptable\", indicaron en el BCRA. Y si bien en el Central apuestan a que la renegociación de la deuda se resuelva con cierta rapidez, afirman que una vez que arranque el segundo trimestre -y por lo tanto la mayor liquidación de divisas del agro- podrán recomprar reservas como para enfrentar los vencimientos del país por unos meses más. Como elemento que juega en contra, en el BCRA reconocieron que las exportaciones no están aumentando al ritmo que esperaban, entre otras razones, “porque Brasil está creciendo por debajo del nivel deseado, que debería ser del 3 por ciento”. Para este año, el PBI del gigante de la región crecerá un 2%, el doble que en 2019, según la previsión del Fondo. Reuniones en Economía, sin fondos frescos A pocas cuadras del edificio del Central, siguieron las reuniones del Fondo con el Ministerio de Economía. Es la continuidad del diálogo que comenzó hace dos semanas y que debería desembocar, en algún momento, en la revisión de las cuentas públicas prevista en el artículo IV y luego en un nuevo programa para renegociar la deuda de USD 44.000 millones de dólares. El escenario de firma de este nuevo programa está bastante lejos todavía. Por lo tanto, las versiones del mercado que dan cuenta de la posibilidad de que el país reciba un desembolso fresco del organismo para mejorar la oferta a los bonistas, que se conocerá antes de fin de mes, suena inverosímil. Fuentes del Palacio de Hacienda indicaron a Infobae que “hasta que regrese la misión a Washington, el viernes, continuará el diálogo con un perfil bajo y técnico. No va a haber comunicados sorpresa como en la anterior etapa. Un tranquilo repaso, rumbo a lo que en algún momento será la provisión del Artículo IV, pero esta misión no está aún en ese marco”. La actividad de los delegados del Fondo incluyó hoy una reunión con la directora de Género del ministerio de Economía, Mercedes D’ Alessandro. Con la economista dialogaron sobre temas relacionados con la disparidad laboral y otras cuestiones relacionadas con las diferencias de ingresos en el país, según las fuentes oficiales. Seguí leyendo: Nuevo rebote en los mercados: el Supermartes logra lo que no pudo la baja de tasa de la Fed   "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/04/mate-stanley-por-que-su-precio-es-300-mas-alto-que-uno-tradicional/","date":"2020-03-04 00:00:00","title":"Mate Stanley: por qué su precio es 300% más alto que uno tradicional","abstract":"La representante en la Argentina de la marca le llevó la idea a la empresa estadounidense que comenzó a fabricarlos para varios mercados","author":"Ximena Casas","body":"Luego del éxito de los clásicos termos Stanley, que se venden entre $5.500 y $6.200 y se convirtieron en un objeto casi aspiracional para los argentinos, la marca desarrolló un nuevo producto especialmente para el mercado local: un mate de acero que, aseguran, conserva la temperatura del agua y de la yerba por más de media hora. ¿El precio? Ya se vende en locales y online a $3.200. El mate es un producto artesanal, en general, y no existe un estandar. Hay de materiales, formatos y precios casi para todos los gustos. En Mercado Libre, un mate de calabaza promedio con cobertura de cuero cuesta unos $800 (hay más baratos y muchos más costosos, claro). En ese caso, la diferencia de precio es de 300%. Otro opción, mucho más innovada y moderna, es el mate de silicona Mateo, que recibió varios premios internacionales por su diseño: tiene un precio de $529, un 505 por ciento más que el nuevo Stanley. La idea de desarrollar este producto surgió de los directivos de Parallel, una pyme argentina que es la representante local e importadora de los termos, que son fabricados en Estados Unidos. Llevaron su idea a la sede central de la compañía y lograron que comiencen a fabricarse en acero para ser vendidos en la Argentina, Uruguay, Paraguay, Chile y Brasil. Los mates también se fabrican en los Estados Unidos y luego son importados. Parallel ya había logrado que la empresa fabricara los “picos cebadores” para adaptar los clásicos termos verdes —que originalmente fueron diseñados para el camping y la vida al aire libre— a la idiosincrasia de los argentinos que comenzaron a usarlo para conservar el agua para el mate. “El mate que estamos lanzando es un proyecto que venimos trabajando hace más de tres años. Es una idea local y de adaptabilidad de la marca. Fue en conjunto. Stanley mandó un ingeniero a Buenos Aires, nos juntamos también con una sommelier local de mate, Valeria Trapaga, y desarrollamos el producto, que ahora se fabrica en los Estados Unidos. Buscamos que tenga más capacidades, con una vuelta de rosca más”, explicó Facundo Mendizábal, presidente de la compañía. “Stanley es una compañía que piensa globalmente pero actúa localmente, que nos escucha y que estuvo dispuesta a seguirnos en un proyecto. Pensar global y adaptar local se escucha mucho en las escuelas de negocios, pero no muchas compañías lo hacen”, agregó el empresario. Sobre las críticas a los precios de los productos, señaló que hay mucho trabajo detrás. La empresa cuenta con cerca de 80 empleados en la Argentina, lo que incluye equipos de diseño, marketing y ventas. “Esto no es solo importar. Marcas de termos hay un montón, pero funcionó Stanley porque detrás estuvo toda la estrategia que hicimos”, agregó. El precio de los termos Stanley en la Argentina está muy por encima del valor que tienen los mismos productos en los Estados Unidos. En la página de supermercados Walmart, el clásico termo verde cuesta USD 19,82 (exactamente el mismo precio que hace un año), lo que hoy representa $1.650 al cambio del dólar solidario ($83,20). En el mercado local, en tanto, su precio asciende a $5.500, con el tapón cebador ya incluido. Hace exactamente un año, la diferencia era aun mayor: los USD 19,82 que costaba en los Estados Unidos representaban en ese momento unos $775, mientras que en la Argentina se vendía a $3.899. Diseñados para días de camping, largas jornadas de pesca o excursiones a la montaña, los termos verdes de la marca Stanley comenzaron a verse desde hace más de dos años en las casas, las playas y las oficinas argentinas. Pasaron del “mundo outdoor” a convertirse en un objeto premium. Según explican especialistas, el encarecimiento de un producto importado se produce por varias vías. La primera, el arancel del ingreso que según el tipo de producto es más alto o más bajo. La segunda, el costo de la logística y transporte desde el país de origen y, una vez ingresado en la cadena comercial argentina, tendrá que pagar el impuesto para llevarlo a la comercialización. Con todo, los costos impositivos, logísticos y comerciales no llegan a justificar un aumentos de más de 200% en el precio, lo que suele explicarse más por la estrategia de posicionamiento del producto. Seguí leyendo: Cuáles son las marcas aspiracionales por las que los argentinos están dispuestos a pagar mucho más"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/05/coronavirus-la-paralisis-de-asia-comenzo-a-impactar-sobre-la-economia-de-una-argentina-a-la-que-tambien-llego-la-enfermedad/","date":"2020-03-05 00:00:00","title":"Coronavirus: la parálisis de Asia comenzó a impactar sobre la economía de una Argentina a la que también llegó la enfermedad","abstract":"Las economías asiáticas tuvieron un sólido 2019 pero este año están sufriendo los efectos de la expansión del virus, una amenaza para diversos sectores productivos","author":[],"body":"Las economías de Asia Pacífico e India crecieron 4,5% en 2019, menor al crecimiento de 5% que tuvieron en 2018 y al 5,4% de 2017. Con la guerra comercial con Estados Unidos de fondo, China continuó con la desaceleración en su tasa de crecimiento. En los países del sudeste asiático (ASEAN), el crecimiento fue de 4,3%, destacándose los países con menor nivel de PBI per cápita que presentaron tasas de crecimiento de entre 6 y 7%. El ASEAN (Indonesia, Filipinas, Malasia, Singapur, Tailandia, Vietnam, Brunei, Camboya, Laos y Myanmar) es el tercer socio comercial de la Argentina, y con quien nuestro país tiene el mayor superávit (USD 3600 millones en 2019). Japón continuó con bajo crecimiento e India se transformó en la quinta economía del mundo, sobrepasando a Francia. Las exportaciones argentinas a India crecieron 35% en 2019 y la balanza es superavitaria para nuestro país en USD 1.350 millones. Asia Pacífico es cada vez más importante como destino de exportaciones argentinas y una caída en su actividad puede tener efectos significativos en la balanza comercial argentina y en su tasa de crecimiento. El coronavirus ha generado pánico en toda la región. En los países del ASEAN ha habido pocos casos hasta ahora, pero los efectos han sido fuertes por la importante relación comercial, turística y de inversiones que tiene con China. El arribo de turistas chinos prácticamente se ha detenido y el de europeos a sus destinos, como las paradisíacas playas de Tailandia, se ha reducido a la mitad. Los gobiernos han activado sus protocolos de crisis sanitaria, los gastos en seguridad y en preparaciones para la epidemia son altos y hay un faltante de barbijos ante la explosión de la demanda. También ha afectado a los millones de trabajadores asiáticos que se establecieron en China y otros países, lo que podría derivar en una reducción de las remesas, importante fuente de dinero para algunas economías (en Filipinas, por ejemplo, superan el 10% del PBI). Las economías de Singapur y Hong Kong podrían entrar en recesión por su alta dependencia de la demanda china, y todas las economías asiáticas en su conjunto están sufriendo el impacto de la crisis. Si bien no ha pasado aún el primer trimestre de 2020 y no se tienen datos sobre variaciones del PBI, varios organismos oficiales han advertido sobre los fuertes efectos a causa de la epidemia. Impacto en la Argentina Más allá del impacto en el plano sanitario y en el político, el coronavirus tendrá un efecto en diversos sectores de la economía argentina: - Habrá una caída en la demanda por parte de países asiáticos, lo que ya está impactando en el precio de los commodities. - Habrá una menor importación de alimentos, minerales y petróleo que redundará en menores precios de exportación para productos clave para el país. - La baja del precio del petróleo entorpecerá la entrada de inversiones en Vaca Muerta y habrá menos espacio para incrementar retenciones. - Si bien el turismo asiático no es de los principales en Argentina, este se reducirá a niveles mínimos. El Centro para el Control y Prevención de enfermedades de Estados Unidos tiene la hipótesis que el clima caluroso modera al virus. Esto sería importante para prevenir su expansión en el hemisferio norte en los próximos meses, pero presenta un problema de mediano plazo para los países del hemisferio sur. Una potencial expansión del virus en países con escasos recursos, sistemas de salud deficitarios y fronteras porosas podría derivar en una caída importante del turismo, que en la Argentina, según el Consejo Mundial de Viajes y Turismo, representa el 9,6% del PBI nacional. La epidemia podría también paralizar proyectos de inversión e intercambios comerciales, académicos, gubernamentales y deportivos y los costos derivados de la emergencia sanitaria podrían poner presión en la ya deteriorada situación fiscal del país. Por último, en momentos en que Argentina necesita refinanciar su deuda, el mundo está preocupado por temas hoy más urgentes. Con las bolsas cayendo y un vuelo hacia la seguridad de los fondos financieros, el apetito por el alto riesgo argentino disminuirá. Argentina representa solo el 0,6% del PBI global. Aunque llore y patalee, difícilmente vaya a ser escuchado por un mundo en crisis. El autor es economista e investigador de la Universidad del Salvador (USAL) Seguí leyendo: La expansión del coronavirus podría favorecer la negociación de la deuda pero también intensificará la recesión de la economía argentina Por el coronavirus, se duplicaron la demanda y los precios de los barbijos y el alcohol en gel"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/05/los-mercados-se-olvidaron-por-un-dia-del-coronavirus-porque-la-licitacion-de-bonos-anticipa-que-se-pagara-el-vencimiento-del-viernes/","date":"2020-03-05 00:00:00","title":"Los mercados se olvidaron por un día del coronavirus porque la licitación de bonos anticipa que se pagará el vencimiento del viernes","abstract":"El gobierno salió airoso de la licitación de títulos en pesos y podría recuperar parte de la confianza perdida para hacer frente a los compromisos que se vienen en el mes y que superan los $250.000 millones","author":"Luis Beldi","body":"El mercado operará mañana con alivio, más allá de lo que suceda en el mundo. El Gobierno salió airoso -por lo menos eso es lo que dictan los hechos- de la licitación de nuevos bonos, lo que hace presumir que el viernes se pagará el Bogato 2020, un bono que suma poco más de $ 80.000 millones de los cuales $57.000 millones están en manos privadas. Toda la semana, más allá de los sobresaltos del coronavirus, se estuvo esperando el resultado de esta licitación. El Gobierno mostró su voluntad de evitar una reperfilamiento del título, al mejorar las condiciones de los bonos que ofrecía en canje. De esta manera, consiguió que más de 65% de los tenedores de Bogato 2020 acepten la oferta de cambiar el título por nuevos bonos. Para completar el pago, el Tesoro debería desembolsar $24.000 millones, una cifra que no es inalcanzable por lo que la mayoría cree que el bono no se reperfilará y marcará un buen antecedente para la negociación de la deuda porque permite rearmar la curva de pesos, como se denomina a la posibilidad de conseguir financiamiento en moneda local. Esta posibilidad, hasta hace dos semanas, no estaba en la mente de los inversores decepcionados por el reperfilamiento del Bono Dual que en dos licitaciones logró reunir apenas 10% de los vencimientos. Lo más importante, si pagan los Bogato 2020, es que puede recuperar parte de la confianza perdida para hacer frente a los vencimientos que se vienen en el mes y que superan los $250.000 millones. Por eso, marzo estará saturado de licitaciones de bonos para conseguir renovar todo lo que venza, por lo menos hasta que se reestructure la deuda externa. Después de ese episodio, no cabe dudas que los bonos en pesos se verán afectados y les cambiarán las condiciones. Por eso los inversores locales aceptan estos títulos a más largo plazo, para eludir los castigos que implicará para los bonos locales ir a una restructuración. Con este escenario más la fuerte recuperación de las bolsas de Nueva York donde el Dow Jones subió 4,53%, El S&P 500, 4,22% y el Nasdaq de las acciones de nuevas tecnologías, 3,85%, los dólares alternativos bajaron. Otra buena señal interna. En la plaza oficial, el dólar en bancos y casas de cambio aumentó 2 centavos a $ 64,53, mientras que el mayorista siguió su ritmo de alzas de 5 centavos diarios y terminó a $ 62,36. El riesgo país, a pesar del buen comportamiento de los bonos en dólares, perdió apenas 13 unidades y cerró a 2.211 puntos básicos. Es que la decisiva suba de 0,75% del Discount con legislación de Nueva York fue neutralizada por otra alza del bono de Tesoro de Estados Unidos que ahora rinde apenas 0,99%, menos de la mitad de la renta que daba a principios de año. La Bolsa siguió los pasos de Wall Street y el S&P Merval aumentó 3,46% con un escaso monto de negocios de $ 456 millones. Los inversores operaron con cautela preocupados por el resultado de la licitación de bonos que se conoció después del cierre de los mercados. Las empresas de energía fueron las más beneficiadas. Sobresalieron Transportadora Gas del Norte (+6,32%), Edenor (+5,67%) y Pampa Energía (+5,32%). En Wall Street, los ADR’s argentinos -certificados de tenencia de acciones que cotizan en dólares- tuvieron una excelente jornada. Solo un papel cerró en territorio negativo, Tenaris con 0,61%. Lo mejor de la rueda pasó por Edenor (+9,79%), BBVA (+7,32%), y Pampa Energía (+7,22%). Más allá de la buena licitación, algo quedó pendiente para el viernes, más allá de lo que pueda suceder con los mercados internacionales afectados por el coronavirus. Ese día deberán cobrar los pesos los tenedores del Bogato 2020 que no aceptaron entrar al canje. En ese exacto instante, se cerrará un capítulo para empezar otro a la semana siguiente con una nueva licitación de bonos. Seguí leyendo: Jornada financiera: Wall Street subió 4% y permitió una recuperación de hasta 10% en los ADR El Gobierno colocó deuda por $28.733 millones y logró un canje exitoso de un bono que vence el viernes"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/04/una-de-las-entidades-de-la-mesa-de-enlace-muy-cerca-de-anunciar-una-medida-de-fuerza-en-rechazo-al-aumento-de-las-retenciones-a-la-soja/","date":"2020-03-04 00:00:00","title":"Una de las entidades de la Mesa de Enlace, muy cerca de anunciar una medida de fuerza en rechazo al aumento de las retenciones a la soja","abstract":"Se trata de Confederaciones Rurales Argentinas (CRA) que realizaría la semana que viene un cese de comercialización de granos y hacienda. Se aguarda un pronunciamiento en las próximas horas","author":"Juan Martín Melo","body":"Tras el anuncio de este martes de aumento de tres puntos de las retenciones a la soja, en las próximas horas los integrantes de Confederaciones Rurales Argentinas (CRA) anunciarían la realización de un cese de comercialización de granos y hacienda para la semana próxima. La protesta no incluirá cortes de rutas y quedarán exceptuados de la medida todos aquellos productores que necesiten realizar movimientos de hacienda como consecuencia de la fuerte sequía que está afectando a la región núcleo. Hasta el momento no hay precisiones sobre si el resto de las entidades que conforman la Mesa de Enlace se sumarán o no a la protesta que impulsa CRA. Ayer, al término de la reunión con el titular de la cartera agropecuaria, Luis Basterra, los representantes de los productores anunciaron que iban a consultar con sus bases los alcances de la medida oficial para luego definir los pasos a seguir. En las últimas horas, la entidad que preside Jorge Chemes alcanzó el apoyo para profundizar el accionar gremial de las confederaciones del centro (Buenos Aires y Córdoba ) y con la solidaridad de aquellas del norte y sur del país que fueron beneficiadas con la baja de las retenciones para las economías regionales. Las confederaciones de Santa Fe y Entre Ríos reunirán este viernes a sus consejos directivos, pero todo indicaría que también se sumarán al cese de comercialización. Desde CRA vienen manifestando desde hace tiempo que la actividad agropecuaria alcanzaría un desarrollo mucho más importante a través de la eliminación de las retenciones a todos los productos agropecuarios. Por otro lado, las entidades de la Mesa de Enlace fueron ayer muy cuestionadas por productores autoconvocados del norte de la provincia de Buenos Aires. En un documento, expresaron que los dirigentes deberían haber mostrado “mayor firmeza” en la negociación con el gobierno, y que no hubo una interpretación de ellos sobre los pronunciamientos de las diferentes asambleas que se realizaron en los últimos meses en diferentes lugares del país. Protestas en el interior Mientras se aguarda la definición gremial de Confederaciones Rurales Argentinas, el interior productivo continúa expresando su rechazo a las medidas del gobierno y a la vigencia de las retenciones. Mañana se realizará un tractorazo de productores autoconvocados de Altos Fierro, en la provincia de Córdoba. Una movilización que tendrá el apoyo de la Mesa de Enlace provincial. Además, para el viernes y lunes próximo, habrá reuniones de productores en Jesús María y Marcos Juárez, respectivamente. Por otro lado, avanza el cese de comercialización de granos y hacienda de los productores autoconvocados del sur de Santa Fe. El mismo se extenderá hasta el miércoles próximo. A su vez, los productores del NEA y NOA siguen con el paro de comercialización de granos hasta el lunes. El viernes habrá una asamblea en Tucumán para definir los pasos a seguir. En un comunicado de prensa, la Mesa Regional cuestionó el proyecto de segmentación y compensaciones del gobierno. Al respecto, dijeron: “Le informamos al ministro Luis Basterra que en todo el norte del país la escala de productores que se intenta segmentar no existe, han desaparecido gracias a las retenciones que se vienen aplicando desde 2002, hoy forman parte de los 83.000 productores menos que arrojó el último Censo Nacional Agropecuario”. Y además manifestaron: “Hoy la unidad económica para una familia tipo en nuestra región está muy lejos de las escalas que el ministro propone, al margen de que, como le dijimos oportunamente, los sistemas de reintegro (te saco y después te devuelvo) terminan llegando a muy pocos productores. Generalmente sirven para el anuncio luego se transforman en una interminable burocracia de requisitos en la que los productores acaban desistiendo por cansancio”. Por último, los productores del NOA y NEA recordaron: \" Nuestra lucha siempre fue, es y será por la eliminación de este impuesto, por ser regresivo, distorsivo y confiscatorio. Creemos que el sector ha dialogado bastante, demasiado para el gusto de muchos productores\". Seguí leyendo: Basterra: “Sólo un cuarto de los productores de soja tendrá el efecto de la suba del tres por ciento” La discusión por la deuda: decepción en los fondos de inversión que vinieron al país por la falta de definiciones del ministro Guzmán para evitar un default"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/04/el-establishment-con-alberto-fernandez-entre-la-esperanza-de-una-solucion-rapida-a-la-deuda-y-el-fastidio-por-los-reproches-presidenciales/","date":"2020-03-04 00:00:00","title":"El establishment con Alberto Fernández: entre la esperanza de una solución rápida a la deuda y el fastidio por los reproches presidenciales","abstract":"En el almuerzo organizado por el Consejo Interamericano de Comercio y Producción (CICyP), el Presidente reiteró su reclamo al empresariado por la evolución de los precios de los alimentos","author":"David Cayón","body":"El presidente Alberto Fernández tuvo su debut frente a lo que el macrismo denominaba círculo rojo. Aunque no es la primera vez que se encuentra hablando frente a empresarios del más alto nivel, con su participación junto a parte de su gabinete del almuerzo del organizado por el Capítulo Argentino del Consejo Interamericano de Comercio y Producción (CICyP), debutó frente al sector privado con el rol de Jefe de EStado. “No es la primera vez que estoy en el CICyP”, dijo Fernández al término del encuentro frente a la pregunta de Infobae sobre como había vivido este primer evento empresario. Cuando este medio le recordó que sí era su primera vez como presidente de la Nación, Fernández señaló que “siempre digo lo mismo, siempre digo lo que pienso, como presidente o como ciudadano”. Lo que piensa el jefe de Estado quedó plasmado en el discurso que dio frente a la atenta mirada de los ejecutivos más relevantes del país y un nutrido grupo de embajadores. En su discurso repitió algunas ideas y conceptos que ya había vertido cuando realizó la apertura de las sesiones ordinarias en el Congreso. Volvió a enfatizar que en las sociedades igualitarias “todos ganan” y que la prioridad son los más relegados para luego seguir con el resto de su mensaje. No hubo demasiadas definiciones económicas, salvo que recordó que cuando asumió como Jefe de Gabinete “el país estaba en default” y que ahora le toca vivir “la misma situación”, lo que generó miradas cómplices entre los CEOs y dueños de compañías. Todavía se mantiene el buen diálogo entre las partes. Fernández se retiró del Hotel Alvear hablando con el titular de la Coordinadora de las Industrias de Productos Alimenticios (COPAL), Daniel Funes de Rioja, e insistiéndole que se mantengan en contacto: “Vos llamame, en serio, llamame a mí”, le repetía. Pese a ello, los hombres y mujeres del mundo de los negocios ya se empiezan a sentir molestos con algunos dichos del primer mandatario. “No nos va bien, está todo paralizado y no causa gracia que nos traten de pícaros por los precios como lo hizo en el Congreso y volvió a insistir hoy”, señaló un hombre del sector privado con buena relación con la Casa Rosada, Básicamente hacían referencia a un pasaje del discurso en donde el Presidente hizo un llamado a los empresarios “que están más cómodos que los demás” y les dijo que “no podemos vivir en una sociedad donde vemos que el hambre consume a varios sectores. Necesitamos industriales comprometidos con la Argentina, no solo con los resultados de sus empresas”. Pero luego subió un poco más el tono de la crítica y apuntó a las alimenticias, cuyos presidentes estaba en primera fila, y dijo que ese sector “tiene que hacer una revisión de la que está pasando. Nosotros hemos ayudado a toda la producción frenando las tarifas y el combustible, y abriendo el crédito, no es posible que con todo eso los precios sigan subiendo”. Pero aunque a los empresarios les molestó que nuevamente los señale, intentaron bajarle el tono. “Me pareció un buen primer discurso frente a los empresarios”, dijo Martín Cabrales. “Nosotros no somos formadores de precios, no es que suben los precios a nuestra voluntad”, agregó. “El problema de los precios es que no hay referencia. Hoy no sabemos cuánto es el valor de la reposición de un producto. Pero, si baja la inflación, la expectativa también baja y esto se empieza a acomodar”, señaló el presidente de la Unión Industrial Argentina (UIA), Miguel Acevedo. Del optimismo al default selectivo Pero los empresarios prefirieron no quedarse con el reto y mirar hacia adelante. Y la fecha es el 31 de marzo, día que el presidente Fernández puso como plazo para comenzar el proceso de solución de la deuda a la que calificó de “increíble, incomprensible e inadmisible” por su nivel. En el mundo de los negocios hay dos visiones respecto del resultado. Están los optimistas como Cabrales que señalan: “Estamos esperando el 31 de marzo para que lleve más tranquilidad, pero creo que se va a resolver”. Al igual que Gustavo Weiss y Julio Crivelli, de la Cámara Argentina de la Construcción, que señalaron que “la deuda se va a resolver, no es algo impagable. Los bonos hoy valen menos de la mitad, si se ofrece un canje por un valor razonable se va a resolver”. Por su parte, José Urtubey de la UIA se mostró satisfecho con lo que está haciendo el Gobierno pero señaló que la dificultad “está en los bonistas con ley extranjera. Hace apenas 5 años obtuvieron fallos favorables en la justicia de los EE.UU. así que hay que ser cuidadoso. Y además, hay que entender que si no se cierra el 31 de marzo y se estiran los plazos no es un fracaso”. Pero no todos se mostraron igual de optimistas. Eduardo Eurnekian, presidente del Grupo América, señaló a Infobae que el problema no es la deuda. “Si arreglamos la otra, la de 2001, se puede arreglar ésta. La pregunta a responder es si realmente estamos haciendo lo necesario para que una vez que se solucione la deuda los capitales vengan a invertir en la Argentina”. Pero la novedad fue que hubo un empresario que dijo en voz alta lo que muchos empiezan a ver y decir en voz baja. ¿Y si hay un default en cuotas? El presidente y principal accionista de la compañía Aluar, Javier Madanes Quintanilla, señaló que no estaba tan confiado como sus colegas en que se llegará a una solución con todos los acreedores; “Hay un rol de discutir muy bueno, pero no estoy tan confiado porque hay que exhibir condiciones para llegar al acuerdo y definir una base de crecimiento que no está clara\". Madanes Quintanilla entiende que puede haber una solución a medias con el FMI: “Puede ser que tengamos un acuerdo con el FMI y no con los bonistas, y que eso se solucione un poco más adelante. Una especie de default en cuotas”. Frente a la consulta si ese escenario era lo peor que le podía pasar a la Argentina, el empresario dijo que \"ir a un default es malo, pero lo peor es no crecer. Si no crecemos no podemos hacer nada; si crecemos, después vemos como vamos resolviendo las demás cuestiones”. Seguí leyendo: Alberto Fernández: “Necesitamos industriales comprometidos con la Argentina, no solo con los resultados de sus empresas” Deuda: intensas gestiones del sector privado para que el gobierno de EEUU apoye a la Argentina en la renegociación"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/04/jorge-arguello-sobre-la-relacion-de-la-argentina-con-estados-unidos-hemos-salido-del-alineamiento-acritico/","date":"2020-03-04 00:00:00","title":"Jorge Argüello, sobre la relación de la Argentina con Estados Unidos: “Hemos salido del alineamiento acrítico”","abstract":"El embajador argentino en Estados Unidos analizó la relación bilateral, reconoció el apoyo del gobierno de Donald Trump y marcó diferencias con respecto a su mandato anterior, durante el kirchnerismo. \"Es nuestro interés tener reglas claras para los inversores”, aseguró","author":"Natalia Donato","body":"Enviada especial a Washington, EEUU - A diferencia de lo que sucedía durante el kirchnerismo, las relaciones diplomáticas entre los Estados Unidos y la Argentina atraviesan una etapa de diálogo y colaboración. No es el enamoramiento que existió durante el macrismo pero tampoco la distancia que generó el gobierno de Cristina Fernández, hoy vicepresidenta. Los gobiernos de Alberto Fernández y de Donald Trump están haciendo sus mayores esfuerzos por tener buen vínculo, en momentos en que a la Argentina le interesa que los EEUU apoye al país en la renegociación de la deuda y el gobierno norteamericano necesita que no haya default y que llegue el crecimiento. En esta tarea de potenciar el vínculo se encuentra el flamante embajador de la Argentina en Washington, Jorge Argüello, a una semana de haberse mudado a la capital de este país para cumplir con su tarea diplomática. Tras un encuentro organizado con periodistas en la sede de la Embajada argentina a propósito del viaje organizado por la Cámara de Comercio de Estados Unidos en la Argentina (Amcham), el funcionario resaltó las diferencias entre la época que ocupó este puesto entre 2011 y 2012 y la actualidad. “No puedo dejar de señalar el contraste de lo que yo viví. En aquella época, tenía una fuerte presión de los fondos buitres. Ahora cambiaron las circunstancias de la deuda”, afirmó Argüello. Según remarcó, durante todos los encuentros que mantuvo con funcionarios del gobierno de Trump la sensación fue de total apoyo y colaboración. Incluso, recordó el encuentro que mantuvo con el Presidente semanas atrás al presentar las cartas credenciales antes de comenzar a ejercer su rol como embajador. En esa oportunidad, Argüello le transmitió a Trump la necesidad de apoyo en el FMI en el marco de la discusión de la deuda y la respuesta, según el diplomático, fue: “Dígale a su Presidente que cuenta con este Presidente”. Consultado sobre la deuda, Argüello manifestó que “fue muy importante el apoyo del Fondo al Gobierno”, en coincidencia con la posición oficial de que “la deuda es impagable”. Sobre las negociaciones por un nuevo acuerdo, el embajador enfatizó que se está trabajando en él y que la revisión del artículo IV llegaría después. “Veo al FMI con buena actitud y preocupado por la sustentabilidad de la deuda”, agregó el funcionario. Argüello también se refirió a los encuentros que mantiene con compañías norteamericanas y resaltó el interés por invertir en el país, refiriéndose puntualmente a Vaca Muerta. Pero también reconoció que las empresas quieren ganar dinero y que están esperando la definición de reglas. “Las medidas de emergencia se tomaron porque tenemos una crisis profunda. Pero estamos ordenando el tablero para empezar el juego. Es nuestro interés tener reglas claras para los inversores”, aseguró Argüello, mientras los empresarios esperan definiciones en cuanto a la Ley de Hidrocarburos, por ejemplo. Por otra parte, el embajador se refirió a la elección del titular de la Organización de Estados Americanos (OEA), prevista para el 20 de marzo. Remarcó que la Argentina no apoya la continuidad de Luis Almagro al frente del organismo porque tienen una visión crítica de su gestión, a diferencia de la posición del gobierno norteamericano, que cree que Almagro hizo un buen trabajo con Venezuela. “Hemos salido del alineamiento acrítico”, precisó Argüello. Desde el gobierno norteamericano, e incluso desde el argentino, coinciden en que estas diferencias no entorpecerán las relaciones bilaterales que por ahora se encuentran en una “luna de miel” cautelosa. Asumen en el gobierno de Trump que el presidente Alberto Fernández tiene una posición diferente respecto de Venezuela, pero destacan el hecho de que la Argentina haya permanecido en el Grupo de Lima y discuta las diferencias en el interior del grupo. Consideran que Fernández es una persona moderada y que más allá de los dichos de Cristina Fernández desde Cuba, las decisiones son más importantes que las palabras para los funcionarios norteamericanos. Seguí leyendo: Empresarios de los EE.UU. apoyan al Gobierno, pero dudan de la marcha de la economía Deuda: intensas gestiones del sector privado para que el gobierno de EEUU apoye a la Argentina en la renegociación"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/04/la-expansion-del-coronavirus-podria-favorecer-la-negociacion-de-la-deuda-pero-tambien-intensificara-la-recesion-de-la-economia-argentina/","date":"2020-03-04 00:00:00","title":"La expansión del coronavirus podría favorecer la negociación de la deuda pero también intensificará la recesión de la economía argentina","abstract":"El cimbronazo global podrían impactar negativamente en muchos sectores económicos a nivel local. También podría contener algo la inflación, aunque al mismo tiempo bajarán los precios de los productos de exportación","author":"Luis Beldi","body":"El coronavirus tiene efectos encontrados para la Argentina. Es un gran beneficio para la renegociación de su deuda externa, como quedó demostrado en la baja del riesgo país a 2.224 puntos básicos, pero atrás del beneficio hay un costo de recesión que es imposible de calcular. Ahora la crisis argentina no es tan notable como antes, porque es una baraja que está en un mazo donde todos están complicados. La baja de tasas, ya lo descubrieron los inversores, no cura el coronavirus. De hecho, la Reserva Federal bajó medio punto su tasa de referencia a un rango de entre 1% y 1,25% y probablemente el 18 de marzo repita la experiencia. Esto trajo optimismo en el principio de la rueda de las bolsas de Nueva York, pero terminó con un golpe de realidad y Wall Street cerró en baja. En la Reserva Federal estiman que la caída del comercio mundial será de más de USD 1,1 billón y es una cifra que puede seguir en aumento si la pandemia no cede. Si bien, la Argentina encontrará mejor clima para negociar su deuda, todos los demás rubros de la economía se verán afectados. Por caso, la fuerte baja del petróleo Brent de los últimos tiempos, a USD 51 por barril, afectará a Vaca Muerta que genera miles de empleos. También perjudicará al resto de la industria petrolera y en la Argentina ya se conocen los efectos de las crisis petroleras donde los trabajadores dejan de percibir ingresos extras por su trabajo pero sus tarjetas están endeudadas como si esos adicionales fueran parte del sueldo fijo. A esto hay que sumarle el riesgo de suspensiones o despidos, algo que es más cruel en la Patagonia. La inflación se verá favorecida, pero el costo es peor que el resultado. La carne puede bajar porque al suspenderse las exportaciones a China aumentará la oferta. Lo mismo ocurrirá con todos los alimentos porque en Chicago están cayendo la soja, el maíz y el trigo, principalmente. La única materia prima confiable es el oro que es refugio en época de crisis. “Los lugares públicos verán mermar su público incluido restaurantes, cines y otras salidas, también afectará al transporte marítimo aéreo y compañías de seguros. La lista es innumerable”, señaló Federico Sidi de Compass Group. “El único dato positivo es que la Argentina podrá renegociar mejor su deuda y ya no le pedirán superávit fiscal porque en el mundo no lo va a haber. La Argentina esta vez se iguala a los demás países y atravesará por la misma calvario”, agregó. El mundo todavía no ha visto lo peor y eso pone mal a los inversores que se alejaron de los activos de riesgo. Por caso, los confirmados Juegos Olímpicos de Tokio, puede tener un cambio repentino de decisión que dejará en quiebra a compañías de turismo y aerolíneas. Los buques mercantes verán mermar sus fletes y los aviones y cruceros sus pasajeros. La lista de damnificados es interminable y abarca desde las compañías de seguros hasta fábricas de automóviles pasando por la industria de la construcción. Todos grandes generadores de empleos. Cada país verá ahora índices en caída después de haber pasado una época inolvidable de reactivación que se inició a fines de 2016. En la Argentina, todos estos antecedentes se tradujeron en un dólar oficial que operó con normalidad. El que se vende en bancos y casas de cambio, aumentó 12 centavos a $ 64,51 y el dólar solidario cerró en $ 83,20. En la plaza mayorista el dólar tuvo una leve suba de 5 centavos a $ 62,31. El dólar libre se mantuvo en $ 79 y los dólares alternativos tuvieron bajas de 45 centavos en el dólar bolsa que cerró a $ 80,80 y de 47 centavos en el contado con liquidación que terminó a $ 82,01. Las reservas tuvieron una leve suba de USD 16 millones a 44.817 millones.. Los dólares deberán ser cuidados por el Banco Central porque le van a disminuir las entradas por exportaciones y va a tener conflicto con el campo por el alza de las retenciones a la soja. Hay un éxodo de divisas a Estados Unidos desde los países emergentes que se reflejó en la tasa de retorno del bono del Tesoro Norteamericano a 10 años que por primera vez en su historia está en menos de 1%. El bono rinde ahora 0,78% y esto presiona a la Reserva Federal, el Banco Central de Estados Unidos, a bajar aún más sus tasas. Lo que cambió también fue el humor para la licitación de bonos en pesos del miércoles con la que se piensa atraer a los tenedores del Bogato 2020. El día anterior el título había subido casi 7% y el martes terminó la rueda con una caída de 0,51% que indica que no serán muchos los que aceptarán el canje por los nuevos bonos que ofrecerá el miércoles el Banco Central. Es probable que elijan cobrar los pesos el viernes, el día que vencen $ 55.000 millones en manos de los privados y $30.000 millones que posee la Anses. La Bolsa, venía en alza, pero cuando comenzó a declinar Wall Street donde los índices bajaron casi 3%, el mercado se dio vuelta. El S&P Merval, el indicador de las líderes que a las 13.00 estaba 3% en alza finalizó con una caída de 0,70%. Ternium (-5,44%) y Aluar (-4,24%) fueron las más afectadas porque están muy cercanas a Estados Unidos con sus exportaciones. Los ADR’s argentinos -certificados de tenencia de acciones que cotizan en Wall Street- tuvieron cierres mixtos. Las subas más importantes fueron las de Irsa Propiedades Comerciales (+6,55%) y Edenor (+5,15%). Entre las caídas las afectadas fueron Banco Supervielle (-3,60%) y Central Puerto (-3,41%). Para hoy se espera que las bosas de Europa, que cerraron en alza, porque por el huso horario, no fueron alcanzadas por la huida de los inversores de los activos de riesgo, soporten fuertes bajas. No hay demasiadas esperanzas en los mercados bursátiles y las apuestas son a los refugios en monedas fuertes o a bonos de alta rentabilidad como algunos argentinos que en estos momentos de crisis parecen más atractivos que cuando el mundo estaba en crecimiento. Por caso entre los títulos en dólares, el Bonar 2020 subió 0,33% y el Bonar 2024, 1,36%. El Discount con ley de Nueva York, que es el que más incide en la medición del riesgo país creció 1,17%, pero no pudo lucir esta aza, porque el Bono del Tesoro de Estados Unidos se lo impidió con su fuerte rally y el riesgo descendió apenas 38 unidades a 2.224 puntos básicos. Seguí leyendo: El ministro de Agricultura defendió la suba de las retenciones: “Lo que recaude el Estado se le devolverá a las economías regionales” Confirmado: el Gobierno aumentará las retenciones a la soja de 30 a 33 por ciento"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/05/en-medio-del-malestar-de-los-productores-el-gobierno-formalizo-la-suba-de-las-retenciones-para-la-soja/","date":"2020-03-05 00:00:00","title":"En medio del malestar de los productores, el Gobierno formalizó la suba de las retenciones para la soja","abstract":"Tal como se lo había adelantado el ministro de Agricultura, Luis Basterra, a la Mesa de Enlace, el derecho de exportación aumentó del 30 al 33%. El Decreto fue publicado este jueves en el Boletín Oficial","author":[],"body":"A través del Decreto 230/2020, que llevó las firmas del presidente Alberto Fernández, el Ministro de Agricultura, Luis Basterra, y el ministro de Economía, Martín Guzmán, el Gobierno oficializó el aumento del derecho de exportación para la soja y sus subproductos. Tal como se lo había comunicado a la Mesa de Enlace, las retenciones subieron de 30 a 33%. De esta manera, se confirmó el segundo incremento que la administración Alberto Fernández aplica en este sentido, ya que al asumir los derechos de exportación de la soja eran del 24,5%. A muy poco de asumir, se dispuso una suba al 30%. Finalmente, con la sanción de la ley de \"Solidaridad Social y Reactivación Productiva en el Marco de Emergencia Pública, el Congreso habilitó al Ejecutivo para aumentar otros tres puntos porcentuales. Si bien no fue detallado en este mismo Decreto, el contrapunto de esta iniciativa sería la aplicación de un sistemas de compensaciones para aquellos productores las 1.000 toneladas en la campaña pasada y la reducción de las retenciones para algunas producciones de las economías regionales. Entre los considerandos se destacó: “Resulta fundamental establecer políticas inclusivas de la actividad exportadora de las economías regionales que mejoren su desempeño y que incrementen la competitividad de la exportación de bienes y servicios a medida que mayor sea su valor agregado”. A su vez, se remarcó que “resulta imprescindible mejorar los ingresos fiscales en un contexto económico de endeudamiento, alta inflación, recesión creciente, desempleo generalizado y emergencia alimentaria” Finalmente, en el texto se afirmó que \"deviene necesario modificar transitoriamente las alícuotas de los derechos de exportación para determinadas posiciones arancelarias de la Nomenclatura Común del Mercosur que forman parte de la cadena agroalimentaria. Si bien Fernández ya había sugerido la concreción de la medida durante su discurso ante la Asamblea Legislativa, enfatizando que las retenciones subirían “solamente para uno entre 25 cultivos”, la decisión abre interrogantes acerca de cómo será la relación entre el Gobierno y el sector agropecuario, que tantos conflictos trajo en el gobierno de Cristina Fernández de Kirchner. El presidente, entonces jefe de Gabinete, no fue ajeno a esa historia. Las dos convocatorias del ministro de Agricultura, Luis Basterra, a las cuatro entidades que integran la Mesa de Enlace dieron un marco de negociación a la medida. “Hemos tenido un permanente diálogo con las entidades del campo, de manera informal algunas veces y otras de manera formal. En función de ello y con un criterio de responsabilidad fiscal, estuvimos analizando el impacto de la suba y la baja de las retenciones en todos los cultivos. Teníamos que tomar una decisión que considere: equidad social y equidad territorial, para eso la imposición que tenemos de nuestro estado fiscal es que no podemos incrementar el gasto”, señaló Basterra el martes al concluir la reunión. El esquema establecido por el gobierno, según explicó el Ministro, consistirá en destinar una parte de la recaudación adicional a la compensación de 3 de cada 4 productores de soja, siempre que su producción no haya superado las 1.000 toneladas en la campaña anterior. Este beneficio, según datos oficiales, alcanzará a 42.406 productores que representan el 74,2% del total. Los restantes 14.884 productores, con rindes por encima de las 1.000 toneladas, no recibirán compensación alguna. Esta segmentación implicará que quienes producen hasta 100 toneladas, tributarán una retención del 21%; entre 100 y 200 toneladas, el 24%; entre 201 y 300 toneladas, el 27%; entre 301 y 400 toneladas, el 28%; entre 401 y 500 toneladas, la retención será del 29% y entre 501 y 1.000 toneladas llegará al 30%. Seguí leyendo Tras la suba de las retenciones a la soja aumenta el malestar de los productores agropecuarios"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/05/volantazo-del-banco-central-tras-haber-emitido-para-prestarle-al-tesoro-ahora-debe-absorber-pesos-de-la-calle-para-no-fogonear-a-la-inflacion/","date":"2020-03-05 00:00:00","title":"Volantazo del Banco Central: tras haber emitido para prestarle al Tesoro ahora debe absorber pesos de la calle para no fogonear a la inflación","abstract":"En febrero la autoridad monetaria emitió a pedido del gobierno, acosado por el déficit y la falta de financiamiento. Temeroso por el riesgo de una echarle nafta a la inflación o a los dólares paralelos, ahora la entidad sacó de circulación casi $1 de cada $5 en circulación","author":"Matías Barbería","body":"Algo más tarde de lo que esperaban analistas y operadores bancarios, el Banco Central (BCRA) encendió la aspiradora de pesos. Después de que entre octubre y diciembre tuviera lugar la mayor expansión de dinero en circulación en casi una década, desde la segunda mitad de febrero la entidad conducida por Miguel Pesce se hizo eco de las preocupaciones de los especialistas y se dedicó a sacar pesos de circulación a través de sus licitaciones de Leliq. El cambio viene a compensar por los primeros tres giros del año de emisión monetaria para financiar al Tesoro. Desde la segunda quincena de febrero el BCRA sacó de circulación $368.787 millones a través de sus licitaciones de Letras de Liquidez (Leliq). Es más del 19% de la base monetaria, es decir, casi $1 de cada $5 que existen volvieron a la autoridad monetaria en poco más de 15 días. ¿Cómo reduce la cantidad de pesos en circulación? Los “esteriliza” o “aspira” con sus Leliq. Esas letras son emisiones de deuda de corto plazo que el Central coloca a los bancos a cambio de pesos excedentes. A diferencia del dinero en manos de los bancos que vuelve al sistema en forma de préstamos o inversiones, los pesos que la autoridad monetaria capta por Leliq quedan inmovilizados en el BCRA, es decir, no circulan y reducen la oferta monetaria. De esa manera, a cambio de una tasa que está por ahora en el 40%, regula la cantidad de dinero. Hasta el 20 de febrero, el Central dejaba que la base monetaria creciera al 15% mensual, mientras que el circulante en poder del público -la variable que más miran los economistas a la hora de tratar de entender lo que se viene en materia de inflación- avanzaba al 1%. Desde entonces, “el énfasis puesto en aspirar pesos supuso un volantazo para tratar de poner en caja las variables monetarias que redujo esa tasa de expansión a alrededor del 1% o 2% mensual”, dijo Agustina Guzian, de Neix. O, más sencillo, evitar que un exceso de pesos acelere a la inflación o genere corridas hacia dólares paralelos. La “aspiradora” de pesos del BCRA se había mantenido prácticamente apagada desde el cambio de Gobierno. De hecho, también desde antes, en los últimos meses de gestión de Guido Sandleris al frente de la entidad. Esto es porque con la imposición de severos controles de cambio a fines de octubre, los banqueros centrales pasaron a tener margen para emitir dinero sin una corrida cambiaria, al menos no en el mercado formal. De la mano del aumento estacional en la demanda de dinero de cada fin de año -en diciembre vuelan las necesidades de pesos del Estado y la demanda de privados-, entre octubre y diciembre se vio la mayor expansión de dinero en circulación en 9 años sin que el BCRA saliera a absorber esos pesos con sus Leliq. Era un dato que los analistas miraban con alarma ante la llegada de febrero, momento en que la demanda de dinero se desploma frente al pico del cierre del año previo. Pero después de más de dos meses de mirar sin intervenir, Pesce parece haber dicho basta. En la licitación del martes aspiró más de $ 106.000 millones en un sólo día, según datos del BCRA. Es la quinta licitación consecutiva en la que toma más dinero del que vencía en el día, lo que da como resultado un aumento del stock de Leliq y una reducción en la cantidad de pesos en circulación. Si el BCRA aspiró el 20% de la base monetaria en unos pocos días es porque había un rumbo que corregir. El reciente celo oficial por reducir la cantidad de dinero coincidió con un sorpresivo aumento en la emisión monetaria para financiar al Tesoro. En febrero, el Central emitió $ 107.000 millones a través de adelantos transitorios -una especie de préstamo al gobierno que expande la base monetaria- para que el ministro de Economía, Martín Guzmán, pueda cubrir los gastos de la administración pública, que sufrió un déficit en enero y todavía está afectada por la caída de la recaudación en febrero. Hacienda sufre, también, la falta de financiamiento en pesos posterior al reperfilamiento del Bono Dual, que le redujo su acceso a financiamiento en moneda local y la forzó a recurrir a emisión monetaria para cerrar sus cuentas. Ante la renovada necesidad de volcar pesos a la calle para asistir al Tesoro, el BCRA reaccionó a su vez con mayor esfuerzo de esterilización en un intento de que las variables monetarias no generen problemas cambiarios o inflacionarios. Sin embargo, hay quienes creen que la aspiradora del BCRA llega algo tarde. “Están corriendo detrás de la curva”, dijo Juan Manuel Pazos de TPCG. “Tienen que levantar el nivel de esterilización pero la corren de atrás. Porque creyeron que tenían a la base monetaria controlada y tuvieron que salir a financiar al Tesoro. Yo veo riesgo que en unas semanas empecemos a tener presión en el dólar contado con liquidación”, agregó. “El BCRA está conteniendo la expansión monetaria que tuvo que hacer para financiar al Tesoro, pero si puede hacerlo es porque el crédito no reacciona. Los bancos están muy líquidos porque no tienen a quien prestar, entonces ponen ese dinero en Leliq”, dijo Martín Polo de Mills Capital Group. “En el final del camino te diría: financia al tesoro al 40%, porque emite plata para asistirlo y después se da vuelta y paga esa tasa para sacar el dinero de circulación”, comentó. Como resultado del esfuerzo de Pesce por esterilizar más dinero del que tuvo que emitir para asistir al Tesoro, el stock de Leliq se disparó casi 30% en poco más de 15 días. Llegó a $ 1,643 billón este martes, un nuevo récord nominal histórico para esas letras que fueron blanco de críticas por parte de Alberto Fernández durante la campaña que lo llevó a la presidencia. Seguí leyendo: Decepción en los fondos de inversión que vinieron al país por la falta de definiciones de Guzmán para evitar un default Por el coronavirus, se duplicaron la demanda y los precios de los barbijos y el alcohol en gel El Gobierno anunció la suba de retenciones a la soja con compensaciones para pequeños productores y economías regionales"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/05/el-banco-central-le-aseguro-al-fmi-que-la-inflacion-seguira-bajando/","date":"2020-03-05 00:00:00","title":"El Banco Central le aseguró al FMI que la inflación seguirá bajando","abstract":"Los funcionarios del organismo multilateral analizaron la situación con el presidente Miguel Pesce y sus colaboradores, que indicaron que el IPC se ubicó por debajo del 2% en febrero y afirmaron que la baja de las tasas de interés no se reflejó en la suba del dólar","author":"Martín Kanenguiser","body":"El Banco Central le aseguró al Fondo Monetario Internacional (FMI) que la baja de las tasas de interés no está impactando en una suba de la inflación. La misión que lideran la subdirectora del Hemisferio Occidental, Julie Kozack, y el jefe de la misión para la Argentina, Luis Cubeddu, se reunió días atrás con el presidente del Central, Miguel Pesce, y ayer con técnicos del organismo monetario. El feedback, según calificadas fuentes del Central, fue bueno cuando se les explicó la estrategia oficial en materia cambiaria y monetaria. “Comprensivos y prácticos”, fueron los términos para definir a los integrantes de la delegación del organismo con sede en Washington. En este sentido, Pesce y sus colaboradores les explicaron a los integrantes de la misión del organismo multilateral los fundamentos de la importante baja de las tasas de interés. Como en otros casos, los funcionarios del FMI preguntaron pero no opinaron. Esta reducción, aseguraron en el Central, no se tradujo en un incremento de la demanda de dólares o de la inflación: la recesión pesa más que cualquier otro factor. En este sentido, en el Central confían que la inflación de febrero cerró por debajo del 2 por ciento (cerca del 1,8%) y los alimentos por debajo del 3 por ciento. Con este resultado, la inflación de los últimos 12 meses estaría cerca de ubicarse por debajo del 50%. Si se confirmara este resultado, habría una nueva brecha con las consultoras incluidas en el Relevamiento de Expectativas de Mercado (REM) que elabora el BCRA, que esta semana afirmaron que el índice de precios habría subido el 2,5%. Sin embargo, los últimos datos de algunas consultoras se ubican cerca del dato oficial: el estudio Eco Go y Elypsis estimaron que el resultado fue del 1,7 por ciento. La consultora que dirige Marina Dal Poggetto informó en su relevamiento de precios minoristas que el rubro alimentos y bebidas creció el 2,4% el mes pasado. Además, los participantes del REM afirmaron que la inflación de este año llegaría al 40%, frente al 41,7% que proyectaban hace un mes. En el Central subrayaron que tampoco hay un traslado de la baja de tasas al precio del dólar más allá de lo deseado, debido al cepo cambiario: la devaluación del peso fue del 3,1% el mes pasado. El dólar oficial se mueve para no quedar rezagado respecto de otras monedas de la región y los tipos de cambio paralelos no tienen demanda. De este modo, no se ha producido, por ahora el temido escenario de un aumento de la brecha cambiaria. “El FMI reconoce que el tipo de cambio está en un nivel aceptable\", indicaron en el BCRA. Y si bien en el Central apuestan a que la renegociación de la deuda se resuelva con cierta rapidez, afirman que una vez que arranque el segundo trimestre -y por lo tanto la mayor liquidación de divisas del agro- podrán recomprar reservas como para enfrentar los vencimientos del país por unos meses más. Como elemento que juega en contra, en el BCRA reconocieron que las exportaciones no están aumentando al ritmo que esperaban, entre otras razones, “porque Brasil está creciendo por debajo del nivel deseado, que debería ser del 3 por ciento”. Para este año, el PBI del gigante de la región crecerá un 2%, el doble que en 2019, según la previsión del Fondo. Reuniones en Economía, sin fondos frescos A pocas cuadras del edificio del Central, siguieron las reuniones del Fondo con el Ministerio de Economía. Es la continuidad del diálogo que comenzó hace dos semanas y que debería desembocar, en algún momento, en la revisión de las cuentas públicas prevista en el artículo IV y luego en un nuevo programa para renegociar la deuda de USD 44.000 millones de dólares. El escenario de firma de este nuevo programa está bastante lejos todavía. Por lo tanto, las versiones del mercado que dan cuenta de la posibilidad de que el país reciba un desembolso fresco del organismo para mejorar la oferta a los bonistas, que se conocerá antes de fin de mes, suena inverosímil. Fuentes del Palacio de Hacienda indicaron a Infobae que “hasta que regrese la misión a Washington, el viernes, continuará el diálogo con un perfil bajo y técnico. No va a haber comunicados sorpresa como en la anterior etapa. Un tranquilo repaso, rumbo a lo que en algún momento será la provisión del Artículo IV, pero esta misión no está aún en ese marco”. La actividad de los delegados del Fondo incluyó hoy una reunión con la directora de Género del ministerio de Economía, Mercedes D’ Alessandro. Con la economista dialogaron sobre temas relacionados con la disparidad laboral y otras cuestiones relacionadas con las diferencias de ingresos en el país, según las fuentes oficiales. Seguí leyendo: Nuevo rebote en los mercados: el Supermartes logra lo que no pudo la baja de tasa de la Fed   "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/04/mate-stanley-por-que-su-precio-es-300-mas-alto-que-uno-tradicional/","date":"2020-03-04 00:00:00","title":"Mate Stanley: por qué su precio es 300% más alto que uno tradicional","abstract":"La representante en la Argentina de la marca le llevó la idea a la empresa estadounidense que comenzó a fabricarlos para varios mercados","author":"Ximena Casas","body":"Luego del éxito de los clásicos termos Stanley, que se venden entre $5.500 y $6.200 y se convirtieron en un objeto casi aspiracional para los argentinos, la marca desarrolló un nuevo producto especialmente para el mercado local: un mate de acero que, aseguran, conserva la temperatura del agua y de la yerba por más de media hora. ¿El precio? Ya se vende en locales y online a $3.200. El mate es un producto artesanal, en general, y no existe un estandar. Hay de materiales, formatos y precios casi para todos los gustos. En Mercado Libre, un mate de calabaza promedio con cobertura de cuero cuesta unos $800 (hay más baratos y muchos más costosos, claro). En ese caso, la diferencia de precio es de 300%. Otro opción, mucho más innovada y moderna, es el mate de silicona Mateo, que recibió varios premios internacionales por su diseño: tiene un precio de $529, un 505 por ciento más que el nuevo Stanley. La idea de desarrollar este producto surgió de los directivos de Parallel, una pyme argentina que es la representante local e importadora de los termos, que son fabricados en Estados Unidos. Llevaron su idea a la sede central de la compañía y lograron que comiencen a fabricarse en acero para ser vendidos en la Argentina, Uruguay, Paraguay, Chile y Brasil. Los mates también se fabrican en los Estados Unidos y luego son importados. Parallel ya había logrado que la empresa fabricara los “picos cebadores” para adaptar los clásicos termos verdes —que originalmente fueron diseñados para el camping y la vida al aire libre— a la idiosincrasia de los argentinos que comenzaron a usarlo para conservar el agua para el mate. “El mate que estamos lanzando es un proyecto que venimos trabajando hace más de tres años. Es una idea local y de adaptabilidad de la marca. Fue en conjunto. Stanley mandó un ingeniero a Buenos Aires, nos juntamos también con una sommelier local de mate, Valeria Trapaga, y desarrollamos el producto, que ahora se fabrica en los Estados Unidos. Buscamos que tenga más capacidades, con una vuelta de rosca más”, explicó Facundo Mendizábal, presidente de la compañía. “Stanley es una compañía que piensa globalmente pero actúa localmente, que nos escucha y que estuvo dispuesta a seguirnos en un proyecto. Pensar global y adaptar local se escucha mucho en las escuelas de negocios, pero no muchas compañías lo hacen”, agregó el empresario. Sobre las críticas a los precios de los productos, señaló que hay mucho trabajo detrás. La empresa cuenta con cerca de 80 empleados en la Argentina, lo que incluye equipos de diseño, marketing y ventas. “Esto no es solo importar. Marcas de termos hay un montón, pero funcionó Stanley porque detrás estuvo toda la estrategia que hicimos”, agregó. El precio de los termos Stanley en la Argentina está muy por encima del valor que tienen los mismos productos en los Estados Unidos. En la página de supermercados Walmart, el clásico termo verde cuesta USD 19,82 (exactamente el mismo precio que hace un año), lo que hoy representa $1.650 al cambio del dólar solidario ($83,20). En el mercado local, en tanto, su precio asciende a $5.500, con el tapón cebador ya incluido. Hace exactamente un año, la diferencia era aun mayor: los USD 19,82 que costaba en los Estados Unidos representaban en ese momento unos $775, mientras que en la Argentina se vendía a $3.899. Diseñados para días de camping, largas jornadas de pesca o excursiones a la montaña, los termos verdes de la marca Stanley comenzaron a verse desde hace más de dos años en las casas, las playas y las oficinas argentinas. Pasaron del “mundo outdoor” a convertirse en un objeto premium. Según explican especialistas, el encarecimiento de un producto importado se produce por varias vías. La primera, el arancel del ingreso que según el tipo de producto es más alto o más bajo. La segunda, el costo de la logística y transporte desde el país de origen y, una vez ingresado en la cadena comercial argentina, tendrá que pagar el impuesto para llevarlo a la comercialización. Con todo, los costos impositivos, logísticos y comerciales no llegan a justificar un aumentos de más de 200% en el precio, lo que suele explicarse más por la estrategia de posicionamiento del producto. Seguí leyendo: Cuáles son las marcas aspiracionales por las que los argentinos están dispuestos a pagar mucho más"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/05/coronavirus-la-paralisis-de-asia-comenzo-a-impactar-sobre-la-economia-de-una-argentina-a-la-que-tambien-llego-la-enfermedad/","date":"2020-03-05 00:00:00","title":"Coronavirus: la parálisis de Asia comenzó a impactar sobre la economía de una Argentina a la que también llegó la enfermedad","abstract":"Las economías asiáticas tuvieron un sólido 2019 pero este año están sufriendo los efectos de la expansión del virus, una amenaza para diversos sectores productivos","author":[],"body":"Las economías de Asia Pacífico e India crecieron 4,5% en 2019, menor al crecimiento de 5% que tuvieron en 2018 y al 5,4% de 2017. Con la guerra comercial con Estados Unidos de fondo, China continuó con la desaceleración en su tasa de crecimiento. En los países del sudeste asiático (ASEAN), el crecimiento fue de 4,3%, destacándose los países con menor nivel de PBI per cápita que presentaron tasas de crecimiento de entre 6 y 7%. El ASEAN (Indonesia, Filipinas, Malasia, Singapur, Tailandia, Vietnam, Brunei, Camboya, Laos y Myanmar) es el tercer socio comercial de la Argentina, y con quien nuestro país tiene el mayor superávit (USD 3600 millones en 2019). Japón continuó con bajo crecimiento e India se transformó en la quinta economía del mundo, sobrepasando a Francia. Las exportaciones argentinas a India crecieron 35% en 2019 y la balanza es superavitaria para nuestro país en USD 1.350 millones. Asia Pacífico es cada vez más importante como destino de exportaciones argentinas y una caída en su actividad puede tener efectos significativos en la balanza comercial argentina y en su tasa de crecimiento. El coronavirus ha generado pánico en toda la región. En los países del ASEAN ha habido pocos casos hasta ahora, pero los efectos han sido fuertes por la importante relación comercial, turística y de inversiones que tiene con China. El arribo de turistas chinos prácticamente se ha detenido y el de europeos a sus destinos, como las paradisíacas playas de Tailandia, se ha reducido a la mitad. Los gobiernos han activado sus protocolos de crisis sanitaria, los gastos en seguridad y en preparaciones para la epidemia son altos y hay un faltante de barbijos ante la explosión de la demanda. También ha afectado a los millones de trabajadores asiáticos que se establecieron en China y otros países, lo que podría derivar en una reducción de las remesas, importante fuente de dinero para algunas economías (en Filipinas, por ejemplo, superan el 10% del PBI). Las economías de Singapur y Hong Kong podrían entrar en recesión por su alta dependencia de la demanda china, y todas las economías asiáticas en su conjunto están sufriendo el impacto de la crisis. Si bien no ha pasado aún el primer trimestre de 2020 y no se tienen datos sobre variaciones del PBI, varios organismos oficiales han advertido sobre los fuertes efectos a causa de la epidemia. Impacto en la Argentina Más allá del impacto en el plano sanitario y en el político, el coronavirus tendrá un efecto en diversos sectores de la economía argentina: - Habrá una caída en la demanda por parte de países asiáticos, lo que ya está impactando en el precio de los commodities. - Habrá una menor importación de alimentos, minerales y petróleo que redundará en menores precios de exportación para productos clave para el país. - La baja del precio del petróleo entorpecerá la entrada de inversiones en Vaca Muerta y habrá menos espacio para incrementar retenciones. - Si bien el turismo asiático no es de los principales en Argentina, este se reducirá a niveles mínimos. El Centro para el Control y Prevención de enfermedades de Estados Unidos tiene la hipótesis que el clima caluroso modera al virus. Esto sería importante para prevenir su expansión en el hemisferio norte en los próximos meses, pero presenta un problema de mediano plazo para los países del hemisferio sur. Una potencial expansión del virus en países con escasos recursos, sistemas de salud deficitarios y fronteras porosas podría derivar en una caída importante del turismo, que en la Argentina, según el Consejo Mundial de Viajes y Turismo, representa el 9,6% del PBI nacional. La epidemia podría también paralizar proyectos de inversión e intercambios comerciales, académicos, gubernamentales y deportivos y los costos derivados de la emergencia sanitaria podrían poner presión en la ya deteriorada situación fiscal del país. Por último, en momentos en que Argentina necesita refinanciar su deuda, el mundo está preocupado por temas hoy más urgentes. Con las bolsas cayendo y un vuelo hacia la seguridad de los fondos financieros, el apetito por el alto riesgo argentino disminuirá. Argentina representa solo el 0,6% del PBI global. Aunque llore y patalee, difícilmente vaya a ser escuchado por un mundo en crisis. El autor es economista e investigador de la Universidad del Salvador (USAL) Seguí leyendo: La expansión del coronavirus podría favorecer la negociación de la deuda pero también intensificará la recesión de la economía argentina Por el coronavirus, se duplicaron la demanda y los precios de los barbijos y el alcohol en gel"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/05/los-mercados-se-olvidaron-por-un-dia-del-coronavirus-porque-la-licitacion-de-bonos-anticipa-que-se-pagara-el-vencimiento-del-viernes/","date":"2020-03-05 00:00:00","title":"Los mercados se olvidaron por un día del coronavirus porque la licitación de bonos anticipa que se pagará el vencimiento del viernes","abstract":"El gobierno salió airoso de la licitación de títulos en pesos y podría recuperar parte de la confianza perdida para hacer frente a los compromisos que se vienen en el mes y que superan los $250.000 millones","author":"Luis Beldi","body":"El mercado operará mañana con alivio, más allá de lo que suceda en el mundo. El Gobierno salió airoso -por lo menos eso es lo que dictan los hechos- de la licitación de nuevos bonos, lo que hace presumir que el viernes se pagará el Bogato 2020, un bono que suma poco más de $ 80.000 millones de los cuales $57.000 millones están en manos privadas. Toda la semana, más allá de los sobresaltos del coronavirus, se estuvo esperando el resultado de esta licitación. El Gobierno mostró su voluntad de evitar una reperfilamiento del título, al mejorar las condiciones de los bonos que ofrecía en canje. De esta manera, consiguió que más de 65% de los tenedores de Bogato 2020 acepten la oferta de cambiar el título por nuevos bonos. Para completar el pago, el Tesoro debería desembolsar $24.000 millones, una cifra que no es inalcanzable por lo que la mayoría cree que el bono no se reperfilará y marcará un buen antecedente para la negociación de la deuda porque permite rearmar la curva de pesos, como se denomina a la posibilidad de conseguir financiamiento en moneda local. Esta posibilidad, hasta hace dos semanas, no estaba en la mente de los inversores decepcionados por el reperfilamiento del Bono Dual que en dos licitaciones logró reunir apenas 10% de los vencimientos. Lo más importante, si pagan los Bogato 2020, es que puede recuperar parte de la confianza perdida para hacer frente a los vencimientos que se vienen en el mes y que superan los $250.000 millones. Por eso, marzo estará saturado de licitaciones de bonos para conseguir renovar todo lo que venza, por lo menos hasta que se reestructure la deuda externa. Después de ese episodio, no cabe dudas que los bonos en pesos se verán afectados y les cambiarán las condiciones. Por eso los inversores locales aceptan estos títulos a más largo plazo, para eludir los castigos que implicará para los bonos locales ir a una restructuración. Con este escenario más la fuerte recuperación de las bolsas de Nueva York donde el Dow Jones subió 4,53%, El S&P 500, 4,22% y el Nasdaq de las acciones de nuevas tecnologías, 3,85%, los dólares alternativos bajaron. Otra buena señal interna. En la plaza oficial, el dólar en bancos y casas de cambio aumentó 2 centavos a $ 64,53, mientras que el mayorista siguió su ritmo de alzas de 5 centavos diarios y terminó a $ 62,36. El riesgo país, a pesar del buen comportamiento de los bonos en dólares, perdió apenas 13 unidades y cerró a 2.211 puntos básicos. Es que la decisiva suba de 0,75% del Discount con legislación de Nueva York fue neutralizada por otra alza del bono de Tesoro de Estados Unidos que ahora rinde apenas 0,99%, menos de la mitad de la renta que daba a principios de año. La Bolsa siguió los pasos de Wall Street y el S&P Merval aumentó 3,46% con un escaso monto de negocios de $ 456 millones. Los inversores operaron con cautela preocupados por el resultado de la licitación de bonos que se conoció después del cierre de los mercados. Las empresas de energía fueron las más beneficiadas. Sobresalieron Transportadora Gas del Norte (+6,32%), Edenor (+5,67%) y Pampa Energía (+5,32%). En Wall Street, los ADR’s argentinos -certificados de tenencia de acciones que cotizan en dólares- tuvieron una excelente jornada. Solo un papel cerró en territorio negativo, Tenaris con 0,61%. Lo mejor de la rueda pasó por Edenor (+9,79%), BBVA (+7,32%), y Pampa Energía (+7,22%). Más allá de la buena licitación, algo quedó pendiente para el viernes, más allá de lo que pueda suceder con los mercados internacionales afectados por el coronavirus. Ese día deberán cobrar los pesos los tenedores del Bogato 2020 que no aceptaron entrar al canje. En ese exacto instante, se cerrará un capítulo para empezar otro a la semana siguiente con una nueva licitación de bonos. Seguí leyendo: Jornada financiera: Wall Street subió 4% y permitió una recuperación de hasta 10% en los ADR El Gobierno colocó deuda por $28.733 millones y logró un canje exitoso de un bono que vence el viernes"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/04/una-de-las-entidades-de-la-mesa-de-enlace-muy-cerca-de-anunciar-una-medida-de-fuerza-en-rechazo-al-aumento-de-las-retenciones-a-la-soja/","date":"2020-03-04 00:00:00","title":"Una de las entidades de la Mesa de Enlace, muy cerca de anunciar una medida de fuerza en rechazo al aumento de las retenciones a la soja","abstract":"Se trata de Confederaciones Rurales Argentinas (CRA) que realizaría la semana que viene un cese de comercialización de granos y hacienda. Se aguarda un pronunciamiento en las próximas horas","author":"Juan Martín Melo","body":"Tras el anuncio de este martes de aumento de tres puntos de las retenciones a la soja, en las próximas horas los integrantes de Confederaciones Rurales Argentinas (CRA) anunciarían la realización de un cese de comercialización de granos y hacienda para la semana próxima. La protesta no incluirá cortes de rutas y quedarán exceptuados de la medida todos aquellos productores que necesiten realizar movimientos de hacienda como consecuencia de la fuerte sequía que está afectando a la región núcleo. Hasta el momento no hay precisiones sobre si el resto de las entidades que conforman la Mesa de Enlace se sumarán o no a la protesta que impulsa CRA. Ayer, al término de la reunión con el titular de la cartera agropecuaria, Luis Basterra, los representantes de los productores anunciaron que iban a consultar con sus bases los alcances de la medida oficial para luego definir los pasos a seguir. En las últimas horas, la entidad que preside Jorge Chemes alcanzó el apoyo para profundizar el accionar gremial de las confederaciones del centro (Buenos Aires y Córdoba ) y con la solidaridad de aquellas del norte y sur del país que fueron beneficiadas con la baja de las retenciones para las economías regionales. Las confederaciones de Santa Fe y Entre Ríos reunirán este viernes a sus consejos directivos, pero todo indicaría que también se sumarán al cese de comercialización. Desde CRA vienen manifestando desde hace tiempo que la actividad agropecuaria alcanzaría un desarrollo mucho más importante a través de la eliminación de las retenciones a todos los productos agropecuarios. Por otro lado, las entidades de la Mesa de Enlace fueron ayer muy cuestionadas por productores autoconvocados del norte de la provincia de Buenos Aires. En un documento, expresaron que los dirigentes deberían haber mostrado “mayor firmeza” en la negociación con el gobierno, y que no hubo una interpretación de ellos sobre los pronunciamientos de las diferentes asambleas que se realizaron en los últimos meses en diferentes lugares del país. Protestas en el interior Mientras se aguarda la definición gremial de Confederaciones Rurales Argentinas, el interior productivo continúa expresando su rechazo a las medidas del gobierno y a la vigencia de las retenciones. Mañana se realizará un tractorazo de productores autoconvocados de Altos Fierro, en la provincia de Córdoba. Una movilización que tendrá el apoyo de la Mesa de Enlace provincial. Además, para el viernes y lunes próximo, habrá reuniones de productores en Jesús María y Marcos Juárez, respectivamente. Por otro lado, avanza el cese de comercialización de granos y hacienda de los productores autoconvocados del sur de Santa Fe. El mismo se extenderá hasta el miércoles próximo. A su vez, los productores del NEA y NOA siguen con el paro de comercialización de granos hasta el lunes. El viernes habrá una asamblea en Tucumán para definir los pasos a seguir. En un comunicado de prensa, la Mesa Regional cuestionó el proyecto de segmentación y compensaciones del gobierno. Al respecto, dijeron: “Le informamos al ministro Luis Basterra que en todo el norte del país la escala de productores que se intenta segmentar no existe, han desaparecido gracias a las retenciones que se vienen aplicando desde 2002, hoy forman parte de los 83.000 productores menos que arrojó el último Censo Nacional Agropecuario”. Y además manifestaron: “Hoy la unidad económica para una familia tipo en nuestra región está muy lejos de las escalas que el ministro propone, al margen de que, como le dijimos oportunamente, los sistemas de reintegro (te saco y después te devuelvo) terminan llegando a muy pocos productores. Generalmente sirven para el anuncio luego se transforman en una interminable burocracia de requisitos en la que los productores acaban desistiendo por cansancio”. Por último, los productores del NOA y NEA recordaron: \" Nuestra lucha siempre fue, es y será por la eliminación de este impuesto, por ser regresivo, distorsivo y confiscatorio. Creemos que el sector ha dialogado bastante, demasiado para el gusto de muchos productores\". Seguí leyendo: Basterra: “Sólo un cuarto de los productores de soja tendrá el efecto de la suba del tres por ciento” La discusión por la deuda: decepción en los fondos de inversión que vinieron al país por la falta de definiciones del ministro Guzmán para evitar un default"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/04/el-establishment-con-alberto-fernandez-entre-la-esperanza-de-una-solucion-rapida-a-la-deuda-y-el-fastidio-por-los-reproches-presidenciales/","date":"2020-03-04 00:00:00","title":"El establishment con Alberto Fernández: entre la esperanza de una solución rápida a la deuda y el fastidio por los reproches presidenciales","abstract":"En el almuerzo organizado por el Consejo Interamericano de Comercio y Producción (CICyP), el Presidente reiteró su reclamo al empresariado por la evolución de los precios de los alimentos","author":"David Cayón","body":"El presidente Alberto Fernández tuvo su debut frente a lo que el macrismo denominaba círculo rojo. Aunque no es la primera vez que se encuentra hablando frente a empresarios del más alto nivel, con su participación junto a parte de su gabinete del almuerzo del organizado por el Capítulo Argentino del Consejo Interamericano de Comercio y Producción (CICyP), debutó frente al sector privado con el rol de Jefe de EStado. “No es la primera vez que estoy en el CICyP”, dijo Fernández al término del encuentro frente a la pregunta de Infobae sobre como había vivido este primer evento empresario. Cuando este medio le recordó que sí era su primera vez como presidente de la Nación, Fernández señaló que “siempre digo lo mismo, siempre digo lo que pienso, como presidente o como ciudadano”. Lo que piensa el jefe de Estado quedó plasmado en el discurso que dio frente a la atenta mirada de los ejecutivos más relevantes del país y un nutrido grupo de embajadores. En su discurso repitió algunas ideas y conceptos que ya había vertido cuando realizó la apertura de las sesiones ordinarias en el Congreso. Volvió a enfatizar que en las sociedades igualitarias “todos ganan” y que la prioridad son los más relegados para luego seguir con el resto de su mensaje. No hubo demasiadas definiciones económicas, salvo que recordó que cuando asumió como Jefe de Gabinete “el país estaba en default” y que ahora le toca vivir “la misma situación”, lo que generó miradas cómplices entre los CEOs y dueños de compañías. Todavía se mantiene el buen diálogo entre las partes. Fernández se retiró del Hotel Alvear hablando con el titular de la Coordinadora de las Industrias de Productos Alimenticios (COPAL), Daniel Funes de Rioja, e insistiéndole que se mantengan en contacto: “Vos llamame, en serio, llamame a mí”, le repetía. Pese a ello, los hombres y mujeres del mundo de los negocios ya se empiezan a sentir molestos con algunos dichos del primer mandatario. “No nos va bien, está todo paralizado y no causa gracia que nos traten de pícaros por los precios como lo hizo en el Congreso y volvió a insistir hoy”, señaló un hombre del sector privado con buena relación con la Casa Rosada, Básicamente hacían referencia a un pasaje del discurso en donde el Presidente hizo un llamado a los empresarios “que están más cómodos que los demás” y les dijo que “no podemos vivir en una sociedad donde vemos que el hambre consume a varios sectores. Necesitamos industriales comprometidos con la Argentina, no solo con los resultados de sus empresas”. Pero luego subió un poco más el tono de la crítica y apuntó a las alimenticias, cuyos presidentes estaba en primera fila, y dijo que ese sector “tiene que hacer una revisión de la que está pasando. Nosotros hemos ayudado a toda la producción frenando las tarifas y el combustible, y abriendo el crédito, no es posible que con todo eso los precios sigan subiendo”. Pero aunque a los empresarios les molestó que nuevamente los señale, intentaron bajarle el tono. “Me pareció un buen primer discurso frente a los empresarios”, dijo Martín Cabrales. “Nosotros no somos formadores de precios, no es que suben los precios a nuestra voluntad”, agregó. “El problema de los precios es que no hay referencia. Hoy no sabemos cuánto es el valor de la reposición de un producto. Pero, si baja la inflación, la expectativa también baja y esto se empieza a acomodar”, señaló el presidente de la Unión Industrial Argentina (UIA), Miguel Acevedo. Del optimismo al default selectivo Pero los empresarios prefirieron no quedarse con el reto y mirar hacia adelante. Y la fecha es el 31 de marzo, día que el presidente Fernández puso como plazo para comenzar el proceso de solución de la deuda a la que calificó de “increíble, incomprensible e inadmisible” por su nivel. En el mundo de los negocios hay dos visiones respecto del resultado. Están los optimistas como Cabrales que señalan: “Estamos esperando el 31 de marzo para que lleve más tranquilidad, pero creo que se va a resolver”. Al igual que Gustavo Weiss y Julio Crivelli, de la Cámara Argentina de la Construcción, que señalaron que “la deuda se va a resolver, no es algo impagable. Los bonos hoy valen menos de la mitad, si se ofrece un canje por un valor razonable se va a resolver”. Por su parte, José Urtubey de la UIA se mostró satisfecho con lo que está haciendo el Gobierno pero señaló que la dificultad “está en los bonistas con ley extranjera. Hace apenas 5 años obtuvieron fallos favorables en la justicia de los EE.UU. así que hay que ser cuidadoso. Y además, hay que entender que si no se cierra el 31 de marzo y se estiran los plazos no es un fracaso”. Pero no todos se mostraron igual de optimistas. Eduardo Eurnekian, presidente del Grupo América, señaló a Infobae que el problema no es la deuda. “Si arreglamos la otra, la de 2001, se puede arreglar ésta. La pregunta a responder es si realmente estamos haciendo lo necesario para que una vez que se solucione la deuda los capitales vengan a invertir en la Argentina”. Pero la novedad fue que hubo un empresario que dijo en voz alta lo que muchos empiezan a ver y decir en voz baja. ¿Y si hay un default en cuotas? El presidente y principal accionista de la compañía Aluar, Javier Madanes Quintanilla, señaló que no estaba tan confiado como sus colegas en que se llegará a una solución con todos los acreedores; “Hay un rol de discutir muy bueno, pero no estoy tan confiado porque hay que exhibir condiciones para llegar al acuerdo y definir una base de crecimiento que no está clara\". Madanes Quintanilla entiende que puede haber una solución a medias con el FMI: “Puede ser que tengamos un acuerdo con el FMI y no con los bonistas, y que eso se solucione un poco más adelante. Una especie de default en cuotas”. Frente a la consulta si ese escenario era lo peor que le podía pasar a la Argentina, el empresario dijo que \"ir a un default es malo, pero lo peor es no crecer. Si no crecemos no podemos hacer nada; si crecemos, después vemos como vamos resolviendo las demás cuestiones”. Seguí leyendo: Alberto Fernández: “Necesitamos industriales comprometidos con la Argentina, no solo con los resultados de sus empresas” Deuda: intensas gestiones del sector privado para que el gobierno de EEUU apoye a la Argentina en la renegociación"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/04/jorge-arguello-sobre-la-relacion-de-la-argentina-con-estados-unidos-hemos-salido-del-alineamiento-acritico/","date":"2020-03-04 00:00:00","title":"Jorge Argüello, sobre la relación de la Argentina con Estados Unidos: “Hemos salido del alineamiento acrítico”","abstract":"El embajador argentino en Estados Unidos analizó la relación bilateral, reconoció el apoyo del gobierno de Donald Trump y marcó diferencias con respecto a su mandato anterior, durante el kirchnerismo. \"Es nuestro interés tener reglas claras para los inversores”, aseguró","author":"Natalia Donato","body":"Enviada especial a Washington, EEUU - A diferencia de lo que sucedía durante el kirchnerismo, las relaciones diplomáticas entre los Estados Unidos y la Argentina atraviesan una etapa de diálogo y colaboración. No es el enamoramiento que existió durante el macrismo pero tampoco la distancia que generó el gobierno de Cristina Fernández, hoy vicepresidenta. Los gobiernos de Alberto Fernández y de Donald Trump están haciendo sus mayores esfuerzos por tener buen vínculo, en momentos en que a la Argentina le interesa que los EEUU apoye al país en la renegociación de la deuda y el gobierno norteamericano necesita que no haya default y que llegue el crecimiento. En esta tarea de potenciar el vínculo se encuentra el flamante embajador de la Argentina en Washington, Jorge Argüello, a una semana de haberse mudado a la capital de este país para cumplir con su tarea diplomática. Tras un encuentro organizado con periodistas en la sede de la Embajada argentina a propósito del viaje organizado por la Cámara de Comercio de Estados Unidos en la Argentina (Amcham), el funcionario resaltó las diferencias entre la época que ocupó este puesto entre 2011 y 2012 y la actualidad. “No puedo dejar de señalar el contraste de lo que yo viví. En aquella época, tenía una fuerte presión de los fondos buitres. Ahora cambiaron las circunstancias de la deuda”, afirmó Argüello. Según remarcó, durante todos los encuentros que mantuvo con funcionarios del gobierno de Trump la sensación fue de total apoyo y colaboración. Incluso, recordó el encuentro que mantuvo con el Presidente semanas atrás al presentar las cartas credenciales antes de comenzar a ejercer su rol como embajador. En esa oportunidad, Argüello le transmitió a Trump la necesidad de apoyo en el FMI en el marco de la discusión de la deuda y la respuesta, según el diplomático, fue: “Dígale a su Presidente que cuenta con este Presidente”. Consultado sobre la deuda, Argüello manifestó que “fue muy importante el apoyo del Fondo al Gobierno”, en coincidencia con la posición oficial de que “la deuda es impagable”. Sobre las negociaciones por un nuevo acuerdo, el embajador enfatizó que se está trabajando en él y que la revisión del artículo IV llegaría después. “Veo al FMI con buena actitud y preocupado por la sustentabilidad de la deuda”, agregó el funcionario. Argüello también se refirió a los encuentros que mantiene con compañías norteamericanas y resaltó el interés por invertir en el país, refiriéndose puntualmente a Vaca Muerta. Pero también reconoció que las empresas quieren ganar dinero y que están esperando la definición de reglas. “Las medidas de emergencia se tomaron porque tenemos una crisis profunda. Pero estamos ordenando el tablero para empezar el juego. Es nuestro interés tener reglas claras para los inversores”, aseguró Argüello, mientras los empresarios esperan definiciones en cuanto a la Ley de Hidrocarburos, por ejemplo. Por otra parte, el embajador se refirió a la elección del titular de la Organización de Estados Americanos (OEA), prevista para el 20 de marzo. Remarcó que la Argentina no apoya la continuidad de Luis Almagro al frente del organismo porque tienen una visión crítica de su gestión, a diferencia de la posición del gobierno norteamericano, que cree que Almagro hizo un buen trabajo con Venezuela. “Hemos salido del alineamiento acrítico”, precisó Argüello. Desde el gobierno norteamericano, e incluso desde el argentino, coinciden en que estas diferencias no entorpecerán las relaciones bilaterales que por ahora se encuentran en una “luna de miel” cautelosa. Asumen en el gobierno de Trump que el presidente Alberto Fernández tiene una posición diferente respecto de Venezuela, pero destacan el hecho de que la Argentina haya permanecido en el Grupo de Lima y discuta las diferencias en el interior del grupo. Consideran que Fernández es una persona moderada y que más allá de los dichos de Cristina Fernández desde Cuba, las decisiones son más importantes que las palabras para los funcionarios norteamericanos. Seguí leyendo: Empresarios de los EE.UU. apoyan al Gobierno, pero dudan de la marcha de la economía Deuda: intensas gestiones del sector privado para que el gobierno de EEUU apoye a la Argentina en la renegociación"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/04/el-gobierno-anuncio-la-suba-de-retenciones-a-la-soja-con-compensaciones-para-pequenos-productores-y-reducciones-para-las-economias-regionales/","date":"2020-03-04 00:00:00","title":"El Gobierno anunció la suba de retenciones a la soja con compensaciones para pequeños productores y reducciones para las economías regionales","abstract":"La decisión espera por su publicación en el Boletín Oficial. La aplicaciones de reintegros en forma segmentada abre interrogantes acerca de qué actitud tomarán algunos sectores. Las entidades que integran la Mesa de Enlace analizarán, en forma individual, sus pasos a seguir","author":"Fernando Meaños","body":"El gobierno anunció una suba de 3 puntos porcentuales en las retenciones a la soja, que pasarán a tributar del 30% al 33%. Es el segundo incremento que el gobierno de Alberto Fernández aplica en este sentido, ya que al asumir los derechos de exportación de la soja eran del 24,5%. La decisión tuvo dos contrapesos: la aplicación de un sistema de compensaciones para aquellos productores que no hayan alcanzado las 1.000 toneladas en la campaña pasada y la reducción de las retenciones para algunas producciones de las economías regionales. Si bien Fernández ya había sugerido la concreción de la medida durante su discurso ante la Asamblea Legislativa, enfatizando que las retenciones subirían para “solamente uno entre 25 cultivos”, la decisión abre interrogantes acerca de cómo será la relación entre el Gobierno y el sector agropecuario, que tantos conflictos trajo en el gobierno de Cristina Fernández de Kirchner. El presidente, entonces jefe de Gabinete, no fue ajeno a esa historia. Las dos convocatorias del ministro de Agricultura, Luis Basterra, a las cuatro entidades que integran la Mesa de Enlace dieron un marco de negociación a la medida. “Hemos tenido un permanente diálogo con las entidades del campo, de manera informal algunas veces y otras de manera formal. En función de ello y con un criterio de responsabilidad fiscal, estuvimos analizando el impacto de la suba y la baja de las retenciones en todos los cultivos. Teníamos que tomar una decisión que considere: equidad social y equidad territorial, para eso la imposición que tenemos de nuestro estado fiscal es que no podemos incrementar el gasto”, señaló Basterra ayer al concluir la reunión. Las explicaciones oficiales no alcanzaron para maquillar el malestar en las entidades. Si bien interactuaron con el gobierno bajo el paraguas de la Mesa de Enlace, cada una de ellas analiza por estas horas “el mensaje de las bases”, es decir, el reclamo de productores de diversas regiones para implementar medidas de protesta. Deberán responder a ese reclamo pero también mantener el vínculo con el gobierno. Tras la segunda reunión con Basterra, la Mesa de Enlace transmitió en un comunicado que “ratificó su convicción de que la única manera de alcanzar el pleno desarrollo del sector agropecuario nacional, y de lograr la mayor contribución territorial y social, es eliminar los derechos de exportación a todos los productos agropecuarios. Durante la reunión, el Gobierno mencionó la posibilidad de revisar la presión fiscal con un esquema hacia la baja durante un determinado período y, a su vez, avanzar en el análisis de mecanismos por vía del impuesto a las ganancias, que compensen el efecto fiscal de los derechos de exportación”. El comunicado también advirtió que “cada una de las entidades someterá a sus órganos de gobierno este nuevo esquema en los próximos días, luego de lo cual, la Comisión de Enlace definirá los próximos pasos y acciones a seguir”. De ese modo, dejó abierta la puerta para las protestas. Muchas entidades de menor alcance ya las han puesto en marcha. Por caso, productores del NOA y el NEA llevan adelante un cese de comercialización. La pregunta del millón pasa por saber si las compensaciones funcionarán lo suficientemente bien como para contener a los pequeños productores. Para el economista Juan Manuel Garzón, de IERAL-Fundación Mediterránea, la instrumentación de una segmentación de las retenciones es más eficiente si se aplica una desgravación sobre una determinada cantidad de toneladas por cada productor, para luego aplicar el impuesto sobre el resto de su producción. De esa forma, la carga tributaria llega de un modo más equitativo. El gobierno eligió otro mecanismo, a su juicio “arbitrario e injusto”, que consiste en no aplicar los 3 puntos adicionales en función del rendimiento obtenido en la última campaña. “No hay variable que se pueda asociar a la explotación agropecuaria que garantice per sé el éxito productivo o un determinado grado de rentabilidad. Por eso, a la hora de los números, la segmentación seguramente va a generar tratos arbitrarios. No se van a diferenciar correctamente las situaciones que enfrentan los productores y se puede terminar beneficiando a aquellos que les fue mejor, por razones climáticas o por otros factores.” El esquema establecido por el gobierno, según explicó Basterra, consiste en destinar una parte de la recaudación adicional a la compensación de 3 de cada 4 productores de soja, siempre que su producción no haya superado las 1.000 toneladas en la campaña anterior. Este beneficio, según datos oficiales, alcanzará a 42.406 productores que representan el 74,2% del total. Los restantes 14.884 productores, con rindes por encima de las 1.000 toneladas, no recibirán compensación alguna. Esta segmentación implica que quienes producen hasta 100 toneladas, tributarán una retención del 21%; entre 100 y 200 toneladas, el 24%; entre 201 y 300 toneladas, el 27%; entre 301 y 400 toneladas, el 28%; entre 401 y 500 toneladas, la retención será del 29% y entre 501 y 1.000 toneladas llegará al 30%. El aumento de las retenciones y la compensación ofrecida por el gobierno como contrapartida, según Garzón, pone a los productores sojeros frente a “un dilema”, en particular a aquellos menos beneficiados: “Si el productor hace un análisis costo-beneficio, tiene que decidir si cobra un precio menor hoy a cambio de que, a futuro, el estado le devuelva algo. Y enfrenta el dilema de confiar o no en que ese reintegro le va a servir, si va a compensar ese precio más bajo”. “Esa evaluación puede terminar modificando su decisión de asignar la tierra a la soja o a otro cultivo, en especial si se trata de productores ubicados en zonas de calidad más pobre, alejada de los puertos para poder exportar o con condiciones erráticas de clima”, agregó. Para el especialista, la tramitación de los reintegros, con el tiempo que requiere, puede desanimar a muchos productores pequeños y alejados de los centros urbanos. Al mismo tiempo, consideró que la reducción de las alícuotas en algunas economías regionales (el girasol, las harinas de maíz, el sorgo, el maní, el arroz y el pescado) ayudará a impulsarlas. “Bajar impuestos siempre sirve como estímulo para la producción, siempre es una buena noticia”, dijo Garzón. Seguí leyendo: El ministro de Agricultura defendió la suba de las retenciones: “Lo que recaude el Estado se le devolverá a las economías regionales” Confirmado: el Gobierno aumentará las retenciones a la soja de 30 a 33 por ciento"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/05/brasil-sigue-devaluando-y-le-saca-mas-ventaja-cambiaria-a-la-argentina/","date":"2020-03-05 00:00:00","title":"Brasil sigue devaluando: el dólar supera los 4,60 reales y le saca más ventaja cambiaria a la Argentina","abstract":"El dólar en Brasil marca un nuevo récord histórico. En lo que va de 2020 el incremento es de 15%. La economía brasileña, la tensión financiera global y el coronavirus inciden en la depreciación del real","author":"Juan Gasalla","body":"Los expertos en comercio exterior coinciden en que la variable cambiaria es solo una de las que incide en la competitividad de los países. Las exportaciones que Argentina envía a Brasil, por ejemplo, dependen más del ciclo económico en el país vecino, el principal socio comercial de Argentina, por los volúmenes del intercambio. Si Brasil crece, le compra más a la Argentina, más allá que en nuestro país el dólar esté caro o atrasado o que el real brasileño esté apreciado o barato. En el mismo sentido, y aunque Argentina ocupa el sexto puesto como comprador de productos brasileños, cuando la economía argentina crece le compra más a Brasil, mientras que al caer en recesión las importaciones desde Brasil se desploman, tal como sucedió en 2019. Más allá de esto, la evolución del tipo de cambio en Brasil influye en la Argentina, donde es común que el Banco Central argentino impulse una devaluación del peso a mayor ritmo cuando Brasil toma la delantera en la depreciación de su moneda, sea ésta avalada por el Banco Central brasileño o determinada por el propio mercado. El dólar en Brasil alcanzó un récord histórico este jueves, a 4,64 reales, para acumular un incremento de 15,4% desde que empezó 2020. Hay que recordar que la inflación en Brasil se mantiene en su rango más bajo desde la implementación del Plan Real en 1994. En enero el índice de precios al consumidor anotó un 0,19% mensual. ¿Por qué Brasil devalúa tan fuerte y tan rápido? 1) Primero, hubo una intención oficial en que esto ocurriera. El Banco Central de Brasil redujo el 5 de febrero la tasa básica de intereses (Selic) a un mínimo histórico del 4,25% anual, y que podría reducirse aún más ante la crisis provocada por el coronavirus. Una tasa tan baja repercute en un debilitamiento de la divisa que respalda, el real, en comparación de otras monedas. 2) Por otro lado, la preocupación internacional por el nuevo brote de coronavirus, que continúa con su expansión global, incluyendo Latinoamérica, es el principal factor de inestabilidad en el mercado cambiario del socio del Mercosur. Una economía global que desacelera por cuestiones sanitarias, que perjudican al turismo -una de las principales fuentes de ingresos de Brasil-, aerolíneas y comercio en general, inevitablemente va a reducir el crecimiento del país vecino. 3) La expansión de la enfermedad detonó un fuerte flujo de capitales desde los países emergentes hacia los países centrales, movimiento que es fácil de observar en la suba de los precios y la caída de la tasa de los bonos del Tesoro de los EEUU a 10 años, en un mínimo histórico de 1%, o del bund alemán, un 0,61% anual negativo, en este caso, el rendimiento más bajo en seis meses. 4) También disminuye el apetito por invertir en reales el resultado del producto bruto interno (PBI) de Brasil divulgado este miércoles por el gobierno de Jair Bolsonaro, con una tenue alza de 1,1% en 2019, dos décimas menos que en 2018 y apenas encima del crecimiento vegetativo de la población. Es decir, que es muy lenta y gradual la recuperación desde la severa caída de 7% acumulada entre 2015 y 2016, la recesión más profunda de la historia brasileña. 5) Si bien es indirecto, otros de los factores que presiona al real es la propia fortaleza de la economía de Estados Unidos, que empuja a una apreciación global del dólar, también respecto de las divisas emergentes como las brasileña. “A la luz de los acontecimientos recientes, el impacto sobre la economía brasileña proveniente de la desaceleración global tiende a dominar un eventual deterioro en los precios de activos financieros”, especificó el Banco Central brasileño en un comunicado. El ministro brasileño de Economía, Paulo Guedes, confió en que Brasil crecerá más del 2% en 2020 si el Congreso aprueba las reformas estructurales presentadas por el gobierno, entre ellas la administrativa y la tributaria, y descartó que el país esté sufriendo una desaceleración económica. Pero el crecimiento del PBI de apenas 1,1% en 2019, por debajo del 2% previsto por analistas privados, e inferior al 1,3% registrado tanto en 2019 como en 2018, desalentó las expectativas de los agentes económicos. Para Argentina, la caída del real representa un problema extra, en la medida en que el Gobierno redobla los esfuerzos para reducir la inercia de la inflación por debajo del 2% mensual, mientras que se ve forzado a establecer un riguroso control de cambios para que no se dispare el dólar. El billete verde en la Argentina suma un alza de 4,2% en lo que va del año, una tasa que se acopla a la inflación del período. Por esta dinámica dispar entre el peso argentino y el real, el tipo de cambio real bilateral que calcula el BCRA viene en pronunciado declive desde los máximos de agosto. Otra forma de verlo es la de la caída del precio del real en el mercado de cambios doméstico. Al comparar el tipo de cambio mayorista de ambos países, el real cayó de 14,90 pesos a 13,48 pesos, un 9,5% en poco más de dos meses transcurridos de 2020.  SEGUÍ LEYENDO: Caio David, CEO de Itaú BBA: “Brasil avanza en las reformas estructurales con las que va a alcanzar el crecimiento sostenido” Objetivo antiinflacionario: el stock de deuda del BCRA vuelve a superar a la Base Monetaria A causa de la inflación, Argentina fue uno de los países emergentes que menos devaluaron Devaluación récord del real: por qué no debería afectar las exportaciones argentinas a Brasil"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/05/primera-decision-judicial-en-favor-de-una-jubilada-por-la-suspension-de-la-formula-previsional-que-adopto-el-gobierno/","date":"2020-03-05 00:00:00","title":"Primera decisión judicial en favor de una jubilada por la suspensión de la fórmula previsional que adoptó el Gobierno","abstract":"Un juez del fuero de la seguridad social aceptó el planteo de una mujer de 67 años cuyo abogado pidió la inconstitucionalidad de la ley promovida por el gobierno de Alberto Fernández. El magistrado debe decidir si le concede una cautelar y suspende esta norma oficial","author":"Martín Kanenguiser","body":"Una jubilada logró dar el primer paso para conseguir una medida judicial en contra de la derogación de la fórmula de ajuste de los haberes previsionales. Se trata de una “acción declarativa de certeza” aceptada por el Juzgado Federal 6 de la Seguridad Social de la Ciudad de Buenos Aires. El magistrado considera que la vía utilizada por la demandante, Elsa Rosa Di Serio, de 67 años, es procedente. El siguiente paso es que el titular del juzgado, Juan Fantini, le conceda una medida cautelar a la afectada para suspender la decisión del Gobierno de no actualizar en forma automática su jubilación. El abogado Federico Despoulis Netri presentó la acción “de inconstitucionalidad contra 55, 56, 57 y 58 de la Ley Nº 27.541, sancionada el 21 de diciembre de 2019 y promulgada el 23 de diciembre de 2019 (B.O. 23/12/2019). Y el Decreto 163/2020 de fecha 18 de febrero del 2020”. Otros dos abogados indicaron a Infobae que es muy difícil que la fiscalía, que debe resolver sobre este pedido, haga lugar al planteo de la demanda. Por lo tanto, consideraron que la causa difícilmente avance. Sin embargo, en el escrito el abogado demandante plantea que la norma del Gobierno “vulnera, en forma manifiestamente ilegal y arbitraria, derechos adquiridos de los beneficiarios del sistema previsional argentino, afectando la dignidad del jubilado el derecho a un haber digno y una movilidad acorde a los fallos de la Corte que establecen proporcionalidad, sustitutividad del haber al salario de un activo y una progresión de los haberes que nunca podrán ser deteriorados, suspendidos o congelados”. También, solicitó que “se mantenga la movilidad ley 27.426 hasta que otra ley la modifique definitivamente, considerando que esta suspensión genera un deterioro en mi haber jubilatorio y mi condición de vida. Asimismo, y como medida cautelar, se solicita se suspenda la aplicación de los artículos 55, 56, 57 y 58 de la Ley Nº 27.541, manteniendo el régimen vigente hasta la sanción de la norma aquí impugnada”. El escrito indicó que “si se aplicara plenamente la norma aquí impugnada, los beneficiarios del sistema previsional se verían imposibilitados de obtener una mejora conocida con anticipación sobre sus haberes ya que la fórmula utilizada hasta la suspensión de la misma Ley 27426 la movilidad propuesta considera sumar el 70% de la variación trimestral del índice de inflación y el 30% de la suba de salarios según el Índice Promedio de la Remuneración Imponible (Ripte)”. “Si bien se podrá discutir sobre si es buena o mala esta fórmula, al menos no cabe duda de que es previsible la forma de aumentar el haber previsional y que, además, actualmente esta formula llegaría a equilibrar la inflación que actual y retrasadamente cobran los haberes previsionales”, explicó. La Ley 27.541, indicó, “es un cercenamiento manifiesto del derecho de los ciudadanos a obtener protección rápida y eficaz contra el accionar del Estado”. Por esta razón, pidió que se habilite una medida cautelar, al considerar que “es una herramienta valiosísima que hace a la tutela legal efectiva de los justiciables” en un “tiempo eficaz”. Si la Justicia le otorgara la cautelar a esta jubilada, suspendería la aplicación de la mencionada ley para este caso particular. Cabe recordar que días atrás, se rechazó un amparo promovido por Eugenio Semino en nombre de 7.000 jubilados al considerar que cada afectado debe presentarse en forma individual y que el llamado Defensor de la Tercera Edad no tiene representatividad para presentar una demanda colectiva. El Gobierno suspendió la fórmula votada por el Congreso al considerar que era “impagable”, otorgó aumentos a los jubilados que ganan el haber mínimo y prometió que en unos meses dará a conocer la nueva fórmula de ajuste. La decisión oficial fue elogiada por los analistas económicos, que consideraron que es una dura decisión de ajuste fiscal que el gobierno anterior no llegó a adoptar por falta de respaldo político. Seguí leyendo: Jubilaciones: apelaron el fallo de la jueza que rechazó el amparo colectivo por los aumentos "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/05/martin-cabrales-el-que-se-hace-el-loco-con-los-precios-pierde/","date":"2020-03-05 00:00:00","title":"Martín Cabrales: “El que se hace el loco con los precios, pierde”","abstract":"El empresario marplatense respaldó las declaraciones del presidente Alberto Fernández, quien dijo que será “implacable” frente a la inflación","author":[],"body":"Martin Cabrales, empresario y vicepresidente de Cabrales SA, se refirió al discurso del presidente Alberto Fernández, el diálogo que mantiene con el Gobierno y el aumento de precios. Cabrales analizó la reunión con el presidente Fernández en el marco del Consejo Interamericano de Comercio y Producción (CICYP) y concluyó que “el que se hace el loco con los precios, pierde”. “De ninguna manera interpretamos como un reto lo que el Presidente nos dijo de los precios. Es una preocupación genuina que tiene”, agregó, a la vez que reconoció que “hay mucha expectativa en Alberto. Me gustó su discurso”. En el almuerzo organizado por el CICYP, al que asistió Cabrales, el Presidente de la Nación manifestó que va a “ser implacable” ante el aumento de los precios en general, y de los alimentos en particular, que suben a mayor ritmo que la inflación general. “Esto tiene que parar, fundamentalmente porque no tiene lógica que los precios sigan subiendo. Y vamos a ser inflexibles con este tema\", subrayó Alberto Fernández en el encuentro empresario. Por FM Concepto, el vicepresidente de Cabrales SA expresó que “fue un encuentro muy bueno. Muy positivo. Yo no sacaría de contexto lo que dijo el Presidente, dentro de un discurso donde nombra a todos los sectores de la economía en forma muy positiva. El habla de la industria, habla del campo y habla también de la alimentación. No es que nombra un sector solo, sino a todos. Y él dice que entre todos construimos el país y la economía. Nadie saca los pies del plato ni el Gobierno tampoco”. Interpretó que Fernández “habla de una sociedad de ganadores, donde todos ganamos. Eso me gusta, porque incluye a todos los sectores de la sociedad, al consumidor, al trabajador, al comerciante, al empresario, al industrial, al de servicios, al de alimentos, al sector financiero. El no quiere una sociedad donde haya perdedores”. “Es muy difícil evaluar una gestión en 87 días. Fue una buena temporada en la Costa, en Mar del Plata, también para la gente del Sur, porque con el tema del dólar solidario la gente cambia de rumbo. Es como que en Argentina nos vimos favorecidos en cuanto a los destinos”, opinó Cabrales. “También está el tema de la deuda. Ahora queda todo supeditado a la negociación con los bonistas. Como toda negociación, guarda sus secretos, su estrategia, su táctica, que no conocemos todo. Eso depende de Martín Guzmán y de los funcionarios del Ministerio de Economía. Tengo esperanza y confianza que se pueda solucionar”, añadió. “Entonces estamos viviendo una situación, no de transición, pero sí donde las expectativas son muchas y las cosas se van a ir definiendo en los próximos meses”, sentenció el empresario. “El Presidente tiene una genuina preocupación por la baja de consumo que viene hace rato, lo que acarrea que muchas industrias estén con el 50% de capacidad ociosa. Eso es realmente preocupante, porque no solo por la capacidad ociosa, sino porque son menos fuentes de trabajo, menos empresas que se abren\", advirtió. “Por eso (Alberto Fernández) ve que el consumo tiene que ser atractivo y está haciendo todas las cosas y creando las condiciones para que eso pase, como la Tarjeta Alimentaria Nacional, seguir con el plan de los Precios Cuidados, la baja de la inflación –una de las preocupaciones más grandes que tienen el Presidente, los industriales y todos los argentinos-, la baja de la tasa de interés –que sigue siendo alta- que ha mejorado”, enumeró Cabrales. “Hay una expectativa que siga bajando la inflación y con eso, evidentemente, que sigan bajando los precios. Cada cadena de valor tiene precios distintos, si tienen insumos importados… Los industriales venimos reclamando a todos los Gobiernos una reforma tributaria, cuando pensamos que en un alimento el 40% son impuestos, y en las bebidas casi el 50%. También está la intermediación, los costos logísticos”, puntualizó el vicepresidente de Cabrales SA. “La formación de precios no es arbitraria ni caprichos ni tampoco simple. Ahora, con un dólar oficial estable a 62 pesos, que es el dólar que yo utilizo para importar, con una inflación en baja, con una demanda más sostenida, con una previsibilidad, bueno, los precios tienen que tender a la baja, no a la suba, porque si se aumentan los precios tampoco hay demanda”, evaluó el empresario marplatense. “Me entusiasma lo que propone Alberto Fernández”, expresó Martín Cabrales, esta vez en diálogo con FM Futurock. Pero también hizo sus críticas: “No me entusiasma mucho cuando se regula tanto, como con la Ley de Góndolas”, si bien admitió que “Todos tenemos expectativa en que los precios bajen”. “Está la expectativa de que los precios no sigan subiendo y que la inflación siga bajando. No sé si hay vivos que hacen remarcaciones, si eso pasa hay que reverlo. Creo que los precios van a tender a no aumentar\", comentó el empresario de Cabrales SA. Y deslizó que “En el grupo de WhatsApp de empresarios se charla menos de política que antes. Hay buenas expectativas”. En tanto, en diálogo con AM 750, Cabrales señaló que “las palabras del Presidente fueron bien recibidas, en un contexto de diálogo y con preocupación por la situación de Argentina. Es un Gobierno que recién está arrancando y estamos observando cómo se desarrollan los acontecimientos”. El empresario destacó que el Alberto Fernández “se refirió a todos los sectores de la economía, con conceptos sobresalientes, preocupado por la baja del consumo”. Además se refirió a la especialidad de su compañía, que procesa y distribuye café, entre otros productos alimenticios. “El mercado de café es atípico porque el insumo principal, el café crudo, no se produce en Argentina, cotiza por bolsa, es un commodity. Entonces es un producto que se compra en dólares y se vende en pesos, y se tiene que pagar en dólares a Brasil y Colombia”. “Después, en la formación de precios hay una carga tributaria muy grande, del 40% y en una bebida, del 50 por ciento. Y después la intermediación. Yo le vendo a mis clientes que intermedian con el consumidor. Después tenés los costos logísticos y laborales”, sostuvo. Cabrales indicó que sus inquietudes son “las mismas de siempre. Estamos con Precios Cuidados, siempre lo he dicho, es un programa exitoso y siempre están las reformas pendientes que mencionamos, como la reforma tributaria”. Para vicepresidente de Cabrales SA, “el empresario tiene que ser el dador principal de trabajo, no el Estado. Lo debe dar la industria, pagar sueldos dignos, trabajo calificado, lo que corresponde. El estado debe dar el marco”.  SEGUÍ LEYENDO: Alberto Fernández: “Necesitamos industriales comprometidos con la Argentina, no solo con los resultados de sus empresas” En medio de quejas de Alberto Fernández, las subas de precios de alimentos desaceleraron en febrero pero todavía avanzan por encima de la inflación “Nos veremos en las rutas”: el campo prepara una medida de fuerza para la semana próxima Crece el reclamo de los exportadores y operadores portuarios por la suba de Ingresos Brutos en la provincia de Buenos Aires 48 fotos del almuerzo de Alberto Fernández con empresarios en el Consejo Interamericano de Comercio y Producción La mesa de Alberto Fernández, diálogos con empresarios y un cumpleaños: el detrás de escena del almuerzo del CICyP"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/05/tractorazo-en-cordoba-contra-el-aumento-a-las-retenciones/","date":"2020-03-05 00:00:00","title":"Tractorazo en Córdoba contra el aumento a las retenciones","abstract":"Desde las 9 de la mañana una protesta de productores autoconvocados comenzó a movilizarse hacia la circunvalación de acceso a Córdoba Capital. Protestan por el aumento a las retenciones y piden a la Mesa de Enlace medidas de fuerza","author":[],"body":"Este jueves por la mañana comenzó un importante “tractorazo” impulsado por productores autoconvocados del distrito de Altos Fierro, Córdoba, y la filial de Federación Agraria de Río Tercero, con el apoyo de la Mesa de Enlace provincial, en contra de los cambios establecidos en el régimen de retenciones, mediante un aumento de tres puntos porcentuales para las exportaciones de soja y sus derivados. Mas de 70 tractores y 150 camionetas circularon por la ruta 36 hasta llegar a la capital provincial, donde planean hacer una asamblea pasadas las 13hs. Los organizadores planean rechazar allí el aumento y la vigencia de retenciones a las exportaciones, así como también el esquema de compensaciones para pequeños productores y economías regionales que fue anunciado por el Gobierno. Ese esquema todavía no fue publicado, mientras que el aumento a las retenciones salió hoy en el Boletín Oficial. Tras la Asamblea, los integrantes de la Mesa de Enlace provincial y una delegación de Autoconvocados, serán recibidos por el ministro de Agricultura y Ganadería de Córdoba, Sergio Busso. Los manifestantes, además, planean hacer un llamado a la Mesa de Enlace nacional para que profundice las medidas gremiales, en momentos en que se espera un posible llamado a medidas de fuerza. Mientras tanto, en otras partes del país se preparan más protestas. Para el viernes está agendada una asamblea de los productores del norte de Tucumán, organizada por la Asociación de Productores del Norte (Apronor) junto con la Sociedad Rural de Tucumán. Estas asociaciones son las que están realizando desde el lunes y hasta el lunes próximo un cese de comercialización de granos en el Noroeste y el Noreste argentinos (NOA y NEA). La asamblea del viernes es para analizar los pasos a seguir y evaluar los anuncios de ayer del Gobierno. El mismo día, a su vez, va a haber una asamblea de productores de la Sociedad Rural de Jesús María en la provincia de Córdoba. El lunes que viene se realizará otra asamblea en Marcos Juárez, también en la provincia de Córdoba, y el 11 de marzo, a 12 años del inicio del conflicto por la 125, productores autoconvocados de todo el país se movilizarán al costado de la Ruta 9 a la altura de la ciudad bonaerense de San Nicolás, cerca de la Exposición Expoagro, la muestra a cielo abierto que comienza el martes y reúne a todos los actores de la cadena agroindustrial. Además del cese de comercialización en el NOA y en el NEA, hay otro organizado por productores del sur de Santa Fe. Estos productores ya han anunciado que no van a sembrar ni trigo ni maíz y que van a reducir la superficie sembrada de soja para la próxima campaña. Mientras tanto, la Mesa de Enlace está consultando a las bases para definir las medidas gremiales a seguir. Hay expectativas respecto al llamado a una medida de fuerza nacional. Luego de los anuncios del Gobierno de ayer hay sectores como las economías regionales que se sienten beneficiados por las bajas en retenciones y, por otro lado, los productores de soja, maíz, trigo que están afectados porque la presión impositiva sigue siendo alta en un contexto de precios internacionales bajos por el efecto del coronavirus y los efectos del desdoblamiento cambiario que significan que hoy un productor vende su producción a un dólar en torno a $ 60 y va a comprar los insumos con un dólar que está encima de $80. Ese desdoblamiento está afectando la rentabilidad, en medio de una falta de financiamiento y una situación climática que también es complicada en algunos sectores del país, como la falta de lluvias en algunas partes de Córdoba. Seguí leyendo: Suba de las retenciones: los productores de harina y aceite de soja pidieron al Gobierno un “trato igualitario” con el resto de las industrias En medio de quejas de Alberto Fernández, en febrero las subas de precios de alimentos siguieron por encima de la inflación Departamentos sin herederos: un banco rematará propiedades en pesos en Colegiales, Palermo y Recoleta"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/05/crece-el-reclamo-de-los-exportadores-y-operadores-portuarios-por-la-suba-de-ingresos-brutos-en-la-provincia-de-buenos-aires/","date":"2020-03-05 00:00:00","title":"Crece el reclamo de los exportadores y operadores portuarios por la suba de Ingresos Brutos en la provincia de Buenos Aires","abstract":"Fue uno de los ejes de la ley impositiva de la provincia que el oficialismo no quiso modificar e implica el cobro de un cargo extra por cada tonelada que transite por los puertos bonaerenses","author":[],"body":"Cuando el gobernador Axel Kicillof hizo referencia en su discurso de apertura a que había que hacer algo “con los puertos bonaerenses” no se imaginaba que iba a recibir una carta de parte de los sectores ligados a la actividad portuaria pidiéndole que derogue un impuesto. El pasado 3 de marzo el gobernador recibió un mensaje en el que los sectores productivos de la provincia le reclamaban que diera de baja el artículo 100 de la recientemente sancionada Ley Impositiva de la provincia de Buenos Aires, que aumentó Ingresos Brutos para las operaciones en las terminales marítimas provinciales La misiva fue enviada por la Asociación Cámara Argentina de Empresas Navieras y Armadoras (Acaena), la Bolsa e Comercio de Rosario, la Cámara de Exportadores de la República Argentina (CERA), la Cámara de Puertos Privados Comerciales, la Cámara Naviera Argentina y el Centro de Navegación bajo un paraguas denominado Comisión de Usuarios del Transporte. Luego de una explicación respecto de la suba de los costos logísticos y cómo afecta a la producción la distancia de los puerto, señalan que aumentar los impuestos a la actividad “es un claro retroceso y un profundo error estratégico, por su inconsistencia con la necesidad de promover el fomento del tráfico fluviomarítimo y el desarrollo exportador”. Para los empresarios lo “decisivo” de la medida que buscan que el Ejecutivo provincial suspenda es que “por el hecho de gravar la mercadería cargada y descargada, además de las removidas, en función de su peso físico, se estaría adicionando, en parte, una caga impositiva tanto a la exportación como a la importación que es facultad exclusiva del Congreso de la Nación”. El aumento del tributo que reclaman los empresarios fue uno de los ejes de la discusión que tuvieron el oficialismo y la oposición para aprobar la ley Impositiva en la que los impuestos inmobiliarios se llevaron toda la atención. En ese contexto, el artículo 100 fue aprobado durante la primer quincena de enero por la Legislatura provincial y afectó a la producción, porque la incidencia del aumento se intenta trasladar hacia atrás, presionando sobre los márgenes de los eslabones previos de la cadena, hasta llegar a la etapa primaria. El artículo 100 establece para este año y de manera “extraordinaria” un aumento del impuesto a los Ingresos Brutos, que los especialistas aseguran que funcionará como una tasa fija sobre las actividades en los puertos bonaerenses, ya gravadas por el impuesto con alícuotas de 3,5% y 1,5%, dependiendo de la actividad, y que en algunos casos equivale casi al 50% del servicio prestado por una terminal. Según consta en el texto de la Ley, ahora se cobrarán $47 extra por cada tonelada o fracción superior a 500 kilos de mercadería cargada en buques durante el mes, $139 por cada tonelada o fracción superior a 500 kilogramos de mercadería descargada y $23 por cada tonelada o fracción superior a 500 kilogramos removida. Quedarán excluidos de la sobretasa las mercaderías en tránsito, como la arena, otros productos áridos y la actividad pesquera. Un informe de la Bolsa de Cereales y Productos de Bahía Blanca aseguró que este paquete impositivo “dejaría a los puertos bonaerenses en una posición de vulnerabilidad en cuanto a la posibilidad de generar capacidad competitiva. Es sabido que los puertos de la provincia realizan un esfuerzo mayor en sobrellevar las dificultades y obstáculos que lamentablemente hacen que la carga generada en la región se canalice por otros puertos, tales como los ubicados en las provincias de Río Negro y Santa Fe”. Seguí leyendo: Suba de las retenciones: los productores de harina y aceite de soja pidieron al Gobierno un “trato igualitario” con el resto de las industrias Tractorazo en Córdoba contra el aumento a las retenciones"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/05/el-70-de-los-argentinos-prefiere-pagar-sin-interes-aunque-implique-menos-cuotas/","date":"2020-03-05 00:00:00","title":"El 70% de los argentinos prefiere pagar sin interés, aunque implique menos cuotas","abstract":"Según un estudio de Minsait Payments, el 32,6% de los argentinos utiliza la tarjeta de crédito para compras de bajo importe","author":"Daniel Blanco Gómez","body":"Durante el 2019 el uso de tarjetas de crédito en Argentina presentó características particulares: siete de cada diez argentinos la utilizaron con mucha frecuencia para compras de importes altos en rubros como viajes, autos o electrodomésticos, mientras que la gran mayoría prefirió pagar en cuotas sin interés, aunque esto signifique tener que hacerlo en menores plazos. A pesar de que la tarjeta de crédito tiene un rol activo en la población, el 60,1% nunca ha utilizado su tarjeta de crédito para retirar dinero en efectivo del cajero automático y, de ellos, un 44,3% desconoce la existencia de dicha posibilidad, reflejando el nivel de desconocimiento más elevado entre la muestra de países, señaló un informe de Tendencias de Medios de Pago elaborado por Minsait Payments, una compañía de Indra. Argentina es el segundo país –después de Chile– con menor interés respecto a la eventual participación de los gigantes tecnológicos como proveedores de servicios financieros, y sólo un 17,5% afirma estar dispuesto a compartir su información bancaria con las bigtech a cambio de algún beneficio, agregó. El 29,5% sí muestra interés por compartir información personal de redes sociales con su banco a cambio de mejores condiciones. Según el informe, en Argentina se presenta el mayor incremento en tenencia de tarjetas prepagas pasando de un 23% a un 28%. “Se evidencia un fuerte aumento en la cantidad de tarjetas prepago per cápita en el intervalo de sólo un año: si en 2018 un 10,8% de quienes contaban con este tipo de tarjetas declaraban tener más de una, en 2019 esa proporción asciende a un 22,3%”, remarcó. En ese contexto, se señala que a nivel global, las alianzas entre el negocio bancario y los nuevos jugadores tecnológicos son la clave del progreso en medios de pago para mejorar la competitividad del sector frente a los retos derivados de la llegada del open banking, el modelo de negocio que facilita el intercambio de datos entre entidades a partir de reconocer a los clientes como propietarios de su información financiera. Cabe recordar que los servicios relacionados con open banking (OB) son aquellos abiertos e integrados en línea, habilitados a través de la capacidad de los consumidores para permitir el acceso a sus datos de cuentas bancarias a otros proveedores de servicios. El método más utilizado para compartir información con terceros es el acceso a interfaces de programación de aplicaciones (API). “Si bien es verdad que la banca abierta es aún incipiente y tiene grados de desarrollo diferentes en distintos países en cuanto a normativa, adopción de estándares e iniciativas, también es cierto que el 64% de los directivos entrevistados en los diez países ya perciben que su competencia en los próximos años será una combinación de Big Tech, Fintech y Neobancos”, detalla el estudio. Ante este nuevo escenario, se destaca que la mayoría de los directivos opina que la promoción de una regulación de competencia digital y la creación de ecosistemas de colaboración con los nuevos actores para desarrollar nuevos modelos de negocio será la reacción que predomine en la industria bancaria. Destacó, asimismo, el papel de los proveedores especializados como motor de estos nuevos ecosistemas por su capacidad para actuar como elemento intermediario entre el negocio y la tecnología, agilizar la puesta en marcha de nuevas tendencias o aportar conocimiento sobre la regulación de cada geografía. Clientes cada vez menos fieles La multibancarización es otra tendencia que está creciendo a un ritmo acelerado, de lo que se deduce que las necesidades financieras actuales de los consumidores no están siendo cubiertas por una sola entidad y que, de seguir así, este fenómeno podría intensificarse en los próximos años. Pese a ello, indicó el estudio de Minsait Payments, la relación con el cliente no se percibe en el top 5 de los desafíos del sector, que prioriza temas como la transformación digital, la competencia bigtech, el cumplimiento normativo o el fraude y la seguridad. En esta línea, el informe advirtió que esta circunstancia podría ser ocupada por los nuevos jugadores que traerá el open banking. El servicio de iniciación de pagos es desconocido ente la población bancarizada con experiencia de compra online. El nivel de desconocimiento en Argentina es de 74,5% y supera el 65% en ocho de los diez países analizados. Los servicios de iniciación de pagos son aquellos que permiten al consumidor pagar sus compras a través de Internet sin tener que utilizar ningún medio de pago –como una tarjeta de crédito– en el momento de la transacción, ya que el pago del producto o servicio se hace a través de una plataforma intermediaria entre el vendedor y el consumidor. Es en esta plataforma donde el consumidor tiene almacenados sus datos bancarios y por tanto, es ella la encargada de gestionar la orden de pago con el comerciante y con la entidad bancaria. La percepción de la seguridad de la iniciación de pagos es baja, en líneas generales, en contraste con la alta percepción se seguridad que aporta al cliente el uso de la tarjeta para sus compras, especialmente en Argentina y los países europeos, aunque en el país, seis de cada diez encuestados estarían dispuestos a utilizar estos servicios una vez se presenten en sus formas básicas de operación. Dentro de las posibles innovaciones respecto a la autenticación de pagos, es la huella dactilar la que corre con más ventaja. Más del 60% de la población bancaria está dispuesta a utilizar ese medio, que se percibe más seguro, moderno, fácil y rápido que el actual PIN, indicó el informe. Asimismo, sostuvo que el uso de dispositivos móviles como medio de pago viene experimentado un fuerte incremento de nuevos usuarios, aunque todavía es muy bajo en comercios físicos. En Argentina los pagos con código QR vienen creciendo mucho, y la regulación permite que todas las billeteras puedan interconectarse y que todos los QR puedan ser escaneados con cualquier billetera. En tanto, el estudio destacó el crecimiento del fenómeno de la multibancarización. En ese sentido, destacó que la mayoría de la población bancarizada ya opera con dos o más bancos. “Los datos reunidos en este estudio vislumbran la creación de ecosistemas de colaboración entre la banca, las Bigtech, las Fintech y los Neobancos que incluyan proveedores especializados como intermediarios para desarrollar nuevos modelos de negocio y servicios que aumenten su competitividad”, concluyó. Tendencias de consumo online en América Latina Según un informe de Mercado Libre, 8 de cada 10 latinoamericanos compraron online al menos una vez en 2019. Además, se estima que para el 2023, el comercio electrónico en América Latina tendrá tasas de crecimiento cercanas al 40%. Y las plataformas estilo “marketplace” son las protagonistas, ya que un 52% de las ventas globales del comercio online se realizan dentro de ellas. En la región, Brasil es el país que tiene el liderazgo en compras online, mientras que México y Argentina comparten el podio y están dentro de los países con mayor crecimiento en el 2019. Uno de los principales datos informados por la plataforma tiene que ver con la tendencia móvil y la relevancia que están tomando los smartphone como canal de compra a través de aplicaciones. Durante el último año, más del 69% de las compras en Mercado Libre se realizaron a través de móviles y la aplicación tuvo más de 44 millones de descargas a nivel regional en su totalidad. E-commerce como principal motor de búsqueda online Actualmente, más del 75% de los compradores en Latinoamérica realiza la primera búsqueda de productos en sitios de e-commerce para informarse, buscar reseñas y comparar precios, destaca el estudio de la plataforma online. El crecimiento del e-commerce está dado por diversos factores que impulsan la compra online. En relación a esto, la comodidad es uno de los aspectos más destacados: el 41% de los millennials, en países desarrollados, opina que las compras en los marketplaces son más cómodas en comparación con las tiendas físicas, ya que impacta directamente en la optimización del tiempo personal del usuario. Por otro lado, en cuanto a las barreras, una de las claves para desbloquear el potencial del e-commerce en la región es cómo los usuarios realizan sus pagos. El informe de la plataforma online reveló que el 50% de los usuarios en las regiones donde opera Mercado Libre, no tiene una cuenta bancaria, lo cual excluye de las transacciones online a un gran segmento de consumidores. Para los compradores, los beneficios de los pagos online van más allá de las operaciones de e-commerce o incluso del acceso a créditos para quienes están “fuera del sistema”, les brinda también la posibilidad de financiación, el cual es un hábito muy arraigado en la región, ya que más del 55% de los compradores de América Latina que realiza pagos con tarjeta de crédito lo hace en cuotas. “Por ello, es importante ofrecer soluciones financieras para lograr la democratización del comercio y esto está fuertemente asociada a los esfuerzos de los operadores de Fintech. En este sentido, por un lado se destaca Mercado Pago, donde los compradores que la utilizan para pagar en Mercado Libre registran un crecimiento de dos dígitos en el último año”, destacó el informe. Y agregó que por el otro, los usuarios que tienen Mercado Crédito, compran hasta 4 veces más que el usuario promedio de la plataforma. Seguí leyendo: Mate Stanley: por qué su precio es 300% más alto que uno tradicional El sector automotriz y una caída sin frenos: bajó 20% la producción en febrero y encadenó 18 meses negativos"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/05/en-un-contexto-de-crisis-las-constructoras-le-reclaman-al-gobierno-el-pago-de-una-deuda-de-35000-millones-de-pesos/","date":"2020-03-05 00:00:00","title":"En un contexto de crisis, las constructoras le reclaman al Gobierno el pago de una deuda de 35.000 millones de pesos","abstract":"El sector, paralizado a la espera del Presupuesto 2020, no consigue que el Estado le pague las obras realizadas. Busca excepciones, suspensión de intereses punitorios y canjear deuda por crédito fiscal","author":"David Cayón","body":"“La relación con la Nación es fluida, educada, pero nada más. No hay un peso y no vamos a tener nada hasta que se solucione el tema de la deuda y de que, a partir de ese momento, se presente el Presupuesto 2020. Hasta que no se apruebe eso, no vamos a tener nada”, señaló a Infobae un hombre fuerte de la industria de la construcción, sector que se encuentra casi totalmente paralizado y que en solo tres meses perdió 25.000 puestos de trabajo. La deuda del Estado con el sector es de 35.000 millones de pesos, según cifras del sector. A partir de eso, la Cámara Argentina de la Construcción (Camarco) emitió un comunicado en el que reclama una solución para la crisis. El documento que emitió el Consejo Ejecutivo, con empresas asociadas de todo el país, advierte por el “estado de emergencia que atraviesa el sector hace ya dos años”. Pero como señalan que el diálogo con el Gobierno es bueno, la entidad que reúne a las empresas constructoras de la obra pública y privada, volvieron a insistir con una nueva serie de medidas que se suma al plan para incentivar la construcción a través del desarrollo de un plan de viviendas sociales. Las tres medidas que buscan hacer llegar a las autoridades las dividen en tres sectores. Primero, las “Medidas básicas para ordenar el sector: ampliación a toda empresa constructora de los Regímenes Fiscales y Previsionales de excepción (suspensión de toda sanción y punitorios; crédito para capital de trabajo)\". El segundo eje apunta a los contratos de obra pública vigentes. Para este segmento del negocio los empresarios están pidiendo el “establecimiento de una línea de descuento de certificados de obra pública; emisión de una Boleta de Deuda por cada crédito que no pueda ser cancelado de inmediato; neutralización de los contratos sin multas ni sanciones y reformulación de los mismos para la parte de obra pendiente de ejecución; y pago de todo crédito a favor del contratista, entre otras”. El último grupo de medidas tiene un carácter más estructural del negocio ya que piden “incentivo fiscal a la construcción de nuevas viviendas para sectores medios; proyecto de ley que establezca que los créditos hipotecarios se actualicen por CVS para el tomador del crédito; puesta en marcha de un Plan de Construcción de Viviendas Sociales a través de los institutos de Vivienda Provincial (IPV) con recursos del Estado Nacional”. El texto afirma que el sector “vive una situación excepcional. Los principales indicadores así lo demuestran con 67.000 empleos registrados perdidos desde marzo de 2018 (19.000 en diciembre pasado, tendencia que continuó en enero del 2020), y caída de los despachos de cemento y la venta de materiales para la construcción (el Índice Construya se desplomó 33,5% desde abril del 2018)”. La Camarco aglutina a empresas que se dedican tanto a la construcción de obra pública como privada. En el caso de estos últimos, desde la entidad señalan que la incertidumbre en el mercado “afectó el inicio y la continuidad” de las obras privadas, ya que “las dificultades financieras y la falta de ventas afectan el fondeo de los proyectos\". De hecho, en enero del 2019 se registró el menor número de operaciones inmobiliarias de la serie estadística. Dentro del ámbito de construcción privada hay una parálisis en las inversiones industriales ante la falta de horizonte claro, restricciones cambiarias y para la remisión de utilidades al exterior. Sectores que requieren fuertes inversiones privadas como ser la industria del gas y petróleo, particularmente el desarrollo de Vaca Muerta, energías renovables y minería se encuentran fuertemente restringidos sino paralizados a la espera de un escenario claro. La falta de presupuesto nacional para obras de vivienda social y los atrasos en los pagos de las obras públicas certificadas completan el cuadro de situación\", finaliza el comunicado. Seguí leyendo El 70% de los argentinos prefiere pagar sin interés, aunque implique menos cuotas Mate Stanley: por qué su precio es 300% más alto que uno tradicional      "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/05/departamentos-sin-herederos-un-banco-rematara-propiedades-en-pesos-en-colegiales-palermo-y-recoleta/","date":"2020-03-05 00:00:00","title":"Departamentos sin herederos: un banco rematará propiedades en pesos en Colegiales, Palermo y Recoleta","abstract":"Se trata de la primera subasta del año de inmuebles de dueños que fallecieron y no tenían herederos. Se llevará el 25 de marzo, se organiza por cuenta de la Procuración del Gobierno porteño y se podrá participar de manera digital","author":[],"body":"Adquirir una vivienda en Argentina en los últimos años se convirtió en una odisea. Sobre todo teniendo en cuenta la crisis económica que atraviesa el país, la falta de créditos hipotecarios sostenibles y la imposibilidad de acceder al mercado de cambios parar personas físicas por un monto superior a USD 200 por mes (y con un recargo del 30% por el impuesto PAIS). A pesar de todo esto, quienes tengan la posibilidad de comprar un departamento, tendrán la posibilidad de hacerlo en pesos en un caso que resulta excepcional. El 25 de marzo se hará la primera subasta del año de inmuebles con sucesiones vacantes que llevará a cabo el Banco Ciudad por cuenta y orden de la Procuración del Gobierno porteño. Se trata de departamentos en Palermo, Recoleta y Colegiales. El remate cuenta con ocho lotes integrados por viviendas de propiedad horizontal, cuya tasación y valor de venta es en pesos, y salen con “una base muy accesible”, según informó la entidad porteña en un comunicado. Además, como novedad para este tipo de remates, el Banco Ciudad brindará la posibilidad de participar bajo la modalidad de oferta digital. “Las tradicionales subastas constituyen un mecanismo ágil y abierto a la comunidad que permite que los inmuebles con herencias vacantes que tiene el distrito de la Ciudad Autónoma de Buenos Aires puedan ser vendidos y que parte de los fondos obtenidos puedan destinarse a la mejora de la educación, según lo estable la ley 52 de la Legislatura porteña”, explica el banco. “Este tipo de subastas se realizan mensualmente a lo largo del año, con un promedio aproximado de unas 10 propiedades en cada oportunidad”, señalaron desde el Banco Ciudad. Asimismo, agregaron que bajo este mecanismo se puede comprar inmuebles en las subastas con la seguridad de una tasación profesional y de un procedimiento que garantiza la igualdad de oportunidades para todos los interesados. Las condiciones de venta para los lotes es pago contado, con una seña del 10%, y comisión del 3% más IVA. Asimismo, “el saldo del 40% se constituye a la firma del boleto de compra–venta, y el 50% restante a la firma de la escritura traslativa de dominio”, detallaron. ¿Cómo participar con una Oferta Digital? Desde la entidad señalaron que para participar de la subasta bajo la modalidad de “Oferta Digital”, el oferente tiene plazo hasta 48 horas antes del inicio de la subasta para formular su oferta consignando en el formulario adjunto, un correo electrónico en el que serán válidas todas las notificaciones que le realice el Banco relacionadas con la oferta digital, los datos personales y el monto máximo que está dispuesto a pagar por el lote que desea adquirir. “Dicha oferta permanece en poder exclusivo de un funcionario que, en cumplimiento de su voluntad, lo representa en el acto del remate”, aclaró el banco. Asimismo, se debe hacer una oferta digital por cada uno de los lotes de interés para el oferente. Y en caso de colocarse varios lotes, se toma el de mayor monto de base. En tanto, para poder ser considerada la oferta digital, se debe depositar como garantía un importe equivalente al 50% del monto de la oferta realizada por bienes muebles, y 10% en caso de inmuebles, el que debe ser abonado mediante depósito o transferencia bancaria electrónica. Listado de lotes a subastar - Avenida Federico Lacroze 2507/11 esq. Ciudad de la Paz N° 702/24 – Piso 8° “C” – UF 36 –Colegiales. Base: $5.250.000 - Avenida Federico Lacroze 3101/3115 – Piso 8° “C” – UF 82 –Colegiales. Base: $4.240.000 - Avenida Coronel Díaz 2351 – Piso 4° - UF. 25 – Recoleta. Base: $4.200.000 - 50% indiviso, Guido 2308/12/16/20 – Piso 7°– UF 124 –“A” – Recoleta. Base: $550.000 - 1/7 indiviso de Güemes 4841 – piso 1° - UF. 4 – Palermo. Base: $1.600.000 - Bauness 232 – PB –UF 1 – La Paternal. Base: $6.500.000 - Avenida Directorio 1131 –PB – UF. 4 – Caballito. Base: $5.000.000 - Hipólito Yrigoyen 2217/19 – Piso 5° - UF.24 – Congreso. Base: $4.900.000 Para consultas y asesoramiento, los interesados pueden enviar un correo electrónico a inmueblesbcba@bancociudad.com.ar o presentarse personalmente en el área de subastas del Banco Ciudad. La subasta se hará el miércoles 25 de marzo a las 10:30 en el Esmeralda 660, tercer piso, de la Ciudad de Buenos Aires. Seguí leyendo: Mate Stanley: por qué su precio es 300% más alto que uno tradicional El sector automotriz y una caída sin frenos: bajó 20% la producción en febrero y encadenó 18 meses negativos"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/04/mate-stanley-por-que-su-precio-es-300-mas-alto-que-uno-tradicional/","date":"2020-03-04 00:00:00","title":"Mate Stanley: por qué su precio es 300% más alto que uno tradicional","abstract":"La representante en la Argentina de la marca le llevó la idea a la empresa estadounidense, que comenzó a fabricarlos para varios mercados","author":"Ximena Casas","body":"Luego del éxito de los clásicos termos Stanley, que se venden entre $5.500 y $6.200 y se convirtieron en un objeto casi aspiracional para los argentinos, la marca desarrolló un nuevo producto especialmente para el mercado local: un mate de acero que, aseguran, conserva la temperatura del agua y de la yerba por más de media hora. ¿El precio? Ya se vende en locales y online a $3.200. El mate es un producto artesanal, en general, y no existe un estándar. Hay de materiales, formatos y precios casi para todos los gustos. En Mercado Libre, un mate de calabaza promedio con cobertura de cuero cuesta unos $800 (hay más baratos y muchos más costosos, claro). En ese caso, la diferencia de precio es de 300%. Otra opción, mucho más innovadora y moderna, es el mate de silicona Mateo, que recibió varios premios internacionales por su diseño: tiene un precio de $529, un 505 por ciento menos que el nuevo Stanley. La idea de desarrollar este producto surgió de los directivos de Parallel, una pyme argentina que es la representante local e importadora de los termos, que son fabricados en Estados Unidos. Llevaron su idea a la sede central de la compañía y lograron que comiencen a fabricarse en acero para ser vendidos en la Argentina, Uruguay, Paraguay, Chile y Brasil. Los mates también se fabrican en los Estados Unidos y luego son importados. Parallel ya había logrado que la empresa fabricara los “picos cebadores” para adaptar los clásicos termos verdes —que originalmente fueron diseñados para el camping y la vida al aire libre— a la idiosincrasia de los argentinos que comenzaron a usarlo para conservar el agua para el mate. “El mate que estamos lanzando es un proyecto que venimos trabajando hace más de tres años. Es una idea local y de adaptabilidad de la marca. Fue en conjunto. Stanley mandó un ingeniero a Buenos Aires, nos juntamos también con una sommelier local de mate, Valeria Trapaga, y desarrollamos el producto, que ahora se fabrica en los Estados Unidos. Buscamos que tenga más capacidades, con una vuelta de rosca más”, explicó Facundo Mendizábal, presidente de la compañía. “Stanley es una compañía que piensa globalmente pero actúa localmente, que nos escucha y que estuvo dispuesta a seguirnos en un proyecto. Pensar global y adaptar local se escucha mucho en las escuelas de negocios, pero no muchas compañías lo hacen”, agregó el empresario. Sobre las críticas a los precios de los productos, señaló que hay mucho trabajo detrás. La empresa cuenta con cerca de 80 empleados en la Argentina, lo que incluye equipos de diseño, marketing y ventas. “Esto no es solo importar. Marcas de termos hay un montón, pero funcionó Stanley porque detrás estuvo toda la estrategia que hicimos”, agregó. El precio de los termos Stanley en la Argentina está muy por encima del valor que tienen los mismos productos en los Estados Unidos. En la página de supermercados Walmart, el clásico termo verde cuesta USD 19,82 (exactamente el mismo precio que hace un año), lo que hoy representa $1.650 al cambio del dólar solidario ($83,20). En el mercado local, en tanto, su precio asciende a $5.500, con el tapón cebador ya incluido. Hace exactamente un año, la diferencia era aun mayor: los USD 19,82 que costaba en los Estados Unidos representaban en ese momento unos $775, mientras que en la Argentina se vendía a $3.899. Diseñados para días de camping, largas jornadas de pesca o excursiones a la montaña, los termos verdes de la marca Stanley comenzaron a verse desde hace más de dos años en las casas, las playas y las oficinas argentinas. Pasaron del “mundo outdoor” a convertirse en un objeto premium. Según explican especialistas, el encarecimiento de un producto importado se produce por varias vías. La primera, el arancel del ingreso que según el tipo de producto es más alto o más bajo. La segunda, el costo de la logística y transporte desde el país de origen y, una vez ingresado en la cadena comercial argentina, tendrá que pagar el impuesto para llevarlo a la comercialización. Con todo, los costos impositivos, logísticos y comerciales no llegan a justificar un aumento de más de 200% en el precio, lo que suele explicarse más por la estrategia de posicionamiento del producto. Seguí leyendo: Cuáles son las marcas aspiracionales por las que los argentinos están dispuestos a pagar mucho más"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/04/jubilaciones-apelaron-el-fallo-de-la-jueza-que-rechazo-el-amparo-colectivo-por-los-aumentos/","date":"2020-03-04 00:00:00","title":"Jubilaciones: apelaron el fallo de la jueza que rechazó el amparo colectivo por los aumentos","abstract":"Según determinó la Justicia en primera instancia el reclamo no es homogéneo para todos los jubilados y cada demanda deben presentarse individualmente","author":"Ximena Casas","body":"Luego de que la jueza federal de la Seguridad Social Silvia Saino rechazara el amparo colectivo presentado por cerca de 7.000 jubilados contra el ajuste en el cálculo previsional dispuesto por decreto por el Gobierno, los abogados patrocinantes de la demanda apelaron este miércoles la medida. Según la decisión de la jueza, el reclamo no es “homogéneo” para todos los jubilados y cada demanda deben presentarse individualmente. “Esto es lo que justamente tratamos de evitar nosotros con esta demanda. Los tribunales están colapsados y es imposible que se puedan tramitar 2,5 millones de demandas si todos los jubilados deciden accionar. Es por eso que insistimos con una demanda colectiva”, explicó Eugenio Semino, que fue uno de los abogados patrocinantes. En su sentencia, la jueza resolvió rechazar la acción de amparo colectiva promovida por la Asociación Civil Años y por la jubilada Silvia Inés Lezaun. Semino espera que los tiempos de resolución de la Cámara de la Seguridad Social sean “expeditivos”, y adelantó que, en caso de que la demanda colectiva sea rechazada también en esa instancia, ya tienen preparado un recurso ante la Corte Suprema a través de un per saltum. “Confiamos en que, finalmente, la Justicia aceptará esta idea del recurso colectivo. Ya lo hizo con la cuestión de las tarifas”, detalló Semino en referencia a un fallo de la Corte Suprema en 2016 donde se anuló el aumento de gas para los usuarios residenciales. “La idea es que se pueda ampliar y garantizar el acceso a la Justicia para todos los jubilados que no pueden iniciar una demanda en forma individual”, aseguró Adrián Troccoli, otro de los abogados que patrocinan el reclamo. Mediante el decreto 163/20, el Gobierno nacional dispuso incrementos para el sector pasivo reemplazando la fórmula de cálculo de los haberes que utilizaba el Gobierno de Mauricio Macri, lo que llevó la jubilación mínima de $14.068 a $15.892. En el caso de la mínima, la nueva fórmula representó un incremento respecto del método de cálculo anterior, pero para las jubilaciones más altas el nuevo cálculo representó una disminución en los haberes, lo que generó la demanda judicial. “El costo de demandar individualmente supera el beneficio de tener que demandar colectivamente. Tomemos como ejemplo el haber de $ 20.000 en donde la merma es de $ 352 mensuales o el haber de $103.064 donde la merma es de $8.044: ¿es más beneficioso iniciar un proceso individual que uno colectivo? La desestimación del proceso colectivo implica para el grupo de jubilados y jubiladas afectados la denegación fáctica y normativa del derecho a la tutela judicial efectiva puesto que la relación costo-beneficio especificada torna inviable cualquier demanda individual”, explicaron los abogados en su pedido de apelación. También destacaron que la jueza desconoció “de forma manifiestamente ilegal y arbitraria\" que el derecho a la seguridad social es un derecho económico social y cultural de contenido prestacional y no un derecho patrimonial subsumible en el derecho de propiedad privada. Con la sanción de la llamada Emergencia Económica se suspendió por seis meses la aplicación de la fórmula de movilidad para la actualización trimestral de las jubilaciones y pensiones, por la que correspondía una suba de 11,56% en marzo y una de 10,9% en junio. A mediados de febrero, el presidente Alberto Fernández anunció que las jubilaciones y pensiones del régimen general de la Administración Nacional de la Seguridad Social (Anses) recibirían en marzo un aumento 2,3% más una suma fija de $1.500. La medida fue oficializada el 18 de febrero con la publicación del Decreto 163/2020 en el Boletín Oficial. Con este decreto, la jubilación mínima —que abarca a unos 3,5 millones de jubilados— quedó en $15.892, lo que significa un aumento cercano al 13% y una diferencia a favor de $197 con respecto a la fórmula anterior. Seguí leyendo: Cuándo paga Anses: calendario para el cobro de jubilaciones, pensiones y beneficios sociales en los próximos tres meses"}
