{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/05/el-riesgo-pais-argentino-escala-5-y-supera-los-2300-puntos-el-nivel-mas-alto-en-tres-meses/","date":"2020-03-05 00:00:00","title":"El Riesgo País argentino escaló 7% y superó los 2.300 puntos, el nivel más alto en tres meses","abstract":"La incertidumbre económica por el coronavirus afectó a todos los mercados. Los bonos argentinos cayeron 1,6% en promedio y el indicador de JP Morgan se disparó 168 puntos","author":[],"body":"Los bonos soberanos de la Argentina restaron más de 1% en promedio y empujaron a una sensible alza del Riesgo País, otra vez por encima de los 2.300 puntos básicos. Las cotizaciones de los papeles de deuda en el Mercado Abierto Electrónico (MAE) profundizaron su baja este jueves, al ritmo de un incremento en el Riesgo País, mediante ventas que disiparon pronto los inesperados beneficios que se produjeron con la caída en la tasa de interés de la Reserva Federal de Estados Unidos por los temores al coronavirus. Los bonos soberanos perdieron en promedio un 1,6%, contra igual avance en los anteriores tres días. Las principales referencias en dólares descontaban un 3% en promedio, con paridades en un rango de 37 a 63 dólares por lámina de 100. El Riesgo País de Argentina, medido por el banco JP Morgan, subió 168 unidades o 7,7%, a 2.353 puntos básicos, en una jornada en la que la tasa de los bonos del Tesoro de los EEUU a diez años sondeó nuevos mínimos históricos en 0,9% anual. Así el Riesgo País alcanzó la cifra más elevada desde el pasado 3 de diciembre. Mientras tanto, el gobierno del presidente Alberto Fernández mantiene reuniones técnicas con funcionarios del Fondo Monetario Internacional (FMI), en el marco de una millonaria reestructuración de deuda soberana por unos 100.000 millones de dólares. “La renovada cautela externa interrumpe la recuperación técnica que venían ensayando los activos domésticos tras el fuerte castigo, a la espera de señales respecto a la reestructuración luego de la positiva lectura que dejó la designación de los agentes colocadores, dado que dicho evento resulta crucial para las perspectivas económicas”, comentó el economista Gustavo Ber. “Se habló de extensión de plazos, pero probablemente sin quita de capital –pero sí de intereses–. Pero como dato nuevo que el Gobierno argentino estaría negociando con el Fondo Monetario Internacional un aporte concreto de dinero que se ofrecerá a los bonistas a manera de ‘endulzante’, a cambio de que los acreedores acepten postergar al menos tres años el cobro de intereses”, puntualizó un reporte de Portfolio Personal Inversiones. Los índices bursátiles de Wall Street cayeron con fuerza, en torno al 3,6%, ya que la rápida propagación del coronavirus en Estados Unidos llevó a California a declarar emergencia, al tiempo que las acciones de las aerolíneas se vieron afectadas por una parálisis en la demanda de viajes.  SEGUÍ LEYENDO: Brasil sigue devaluando: el dólar supera los 4,60 reales y le saca más ventaja cambiaria a la Argentina Objetivo antiinflacionario: el stock de deuda del BCRA vuelve a superar a la Base Monetaria A causa de la inflación, Argentina fue uno de los países emergentes que menos devaluaron"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/05/el-banco-central-bajo-otra-vez-la-tasa-de-interes-y-los-analistas-advierten-sobre-lo-arriesgado-de-la-decision/","date":"2020-03-05 00:00:00","title":"El Banco Central bajó otra vez la tasa de interés y los analistas advierten sobre lo arriesgado de la decisión","abstract":"Es la octava reducción de la tasa de referencia desde que asumió la actual conducción del BCRA. La reducción fue de dos puntos porcentuales, del 40% al 38%","author":"Fernando Meaños","body":"El Banco Central de la República Argentina (BCRA) bajó dos puntos porcentuales la tasa de las Leliq y la ubicó en el 38%. Se trata de la octava reducción de la tasa de interés de referencia desde que Miguel Pesce asumió la conducción de la autoridad monetaria en diciembre pasado, con la intención de que un menor costo del dinero dinamice el crédito, en particular al consumo, y con ello se ponga en marcha la actividad económica. “Con esta reducción, la tasa de referencia en términos efectivos se ubica en 45,4% anual. Lo que la mantiene en terreno positivo suficiente para promover el ahorro en pesos y a la vez recomponer la situación crediticia de familias y empresas a través de la reactivación del crédito”, afirmó el BCRA en un comunicado. “La decisión fue adoptada en base a las señales de consolidación del proceso desinflacionario y con vistas a generar condiciones que favorezcan la recuperación de la actividad económica”, agregó. En relación con la actividad económica, el Directorio del BCRA consideró que “si bien hay una mejora incipiente en varios indicadores de actividad, aún no hay evidencias firmes de salida de la fase recesiva”. El 19 de diciembre, en los inicios del actual gobierno, el BCRA bajó el límite inferior de la tasa de las Leliq, que sirve como referencia para el resto de las tasas, de 63% a 58%. Una semana más tarde, de 58% a 55%. En enero hubo otras tres bajas: el 9 de ese mes, la redujo de 55% a 52%, una semana después, de 52% a 50% y el 30, de 50% a 48%. En febrero, tras conocerse el índice de inflación del 2,7% para enero, el BCRA decidió otras dos bajas de 4 puntos porcentuales cada una, que la dejaron en 40%, hasta hoy. La nueva tasa de política monetaria del 38% regirá a partir de la próxima licitación de LELIQ, a realizarse el martes 10 de marzo. “La baja es muy agresiva y arriesgada. No solo por cuestiones estacionales, ya que es un momento del año en que la demanda de dinero es muy baja y podría haber poco tiempo para absorber pesos. También juega un papel muy importante la reestructuración de la deuda, que hace que todo sea muy volátil y si la conclusión de ese proceso se demora, la economía lo va a sentir,” señaló Gabriel Zelpo, economista de la consultora Seido. “Mientras se mantenga la incertidumbre de la deuda, hay una exigencia para el Banco Central para ser muy prudente”, agregó. El economista Martín Vauthier, del estudio Eco Go, consideró que “profundizar la baja de la tasa de interés no parece prudente en el contexto actual, marcado por una muy alta incertidumbre vinculada a la renegociación de la deuda en moneda extranjera. Eso sostiene un riesgo país muy alto y una demanda de dinero en niveles muy bajos, solo sostenida por el cepo cambiario”. Para Vauthier, seguir profundizando la baja de la tasa de referencia en ese contexto, con un nivel de tasa que remunera el ahorro al 30% o 31%, que son “tasas reales prácticamente en terreno negativo”, y con “el deslizamiento que viene haciendo el Central con el tipo de cambio, no luce prudente”. La tasa Badlar, para depósitos superiores a $1 millón, pagada por bancos privados, quedó ayer en un promedio de 31,18%. Para el ahorro minorista, ya no quedan bancos líderes que paguen por encima del 30% para plazos fijos de $100.000, según la información que publica el BCRA en su web. El Banco Nación, que sirve como referencia para el sistema, paga 29%. “Es una mala señal de cara al programa económico que se espera una vez finalizada la reestructuración de la deuda. La consistencia monetaria es una pata fundamental de ese programa, junto con la consistencia fiscal, el esquema cambiario y el acuerdo de precios y salarios”, agregó Vauthier. Seguí leyendo: El Riesgo País argentino escaló 7% y superó los 2.300 puntos, el nivel más alto en tres meses En medio de quejas de Alberto Fernández, las subas de precios de alimentos desaceleraron en febrero pero todavía avanzan por encima de la inflación    "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/05/primera-decision-judicial-en-favor-de-una-jubilada-por-la-suspension-de-la-formula-previsional-que-adopto-el-gobierno/","date":"2020-03-05 00:00:00","title":"Primera decisión judicial en favor de una jubilada por la suspensión de la fórmula previsional que adoptó el Gobierno","abstract":"Un juez del fuero de la seguridad social aceptó el planteo de una mujer de 67 años cuyo abogado pidió la inconstitucionalidad de la ley promovida por el gobierno de Alberto Fernández. El magistrado debe decidir si le concede una cautelar y suspende esta norma oficial","author":"Martín Kanenguiser","body":"Una jubilada logró dar el primer paso para conseguir una medida judicial en contra de la derogación de la fórmula de ajuste de los haberes previsionales. Se trata de una “acción declarativa de certeza” aceptada por el Juzgado Federal 6 de la Seguridad Social de la Ciudad de Buenos Aires. El magistrado considera que la vía utilizada por la demandante, Elsa Rosa Di Serio, de 67 años, es procedente. El siguiente paso es que el titular del juzgado, Juan Fantini, le conceda una medida cautelar a la afectada para suspender la decisión del Gobierno de no actualizar en forma automática su jubilación. El abogado Federico Despoulis Netri presentó la acción “de inconstitucionalidad contra 55, 56, 57 y 58 de la Ley Nº 27.541, sancionada el 21 de diciembre de 2019 y promulgada el 23 de diciembre de 2019 (B.O. 23/12/2019). Y el Decreto 163/2020 de fecha 18 de febrero del 2020”. Otros dos abogados indicaron a Infobae que es muy difícil que la fiscalía, que debe resolver sobre este pedido, haga lugar al planteo de la demanda. Por lo tanto, consideraron que la causa difícilmente avance. Sin embargo, en el escrito el abogado demandante plantea que la norma del Gobierno “vulnera, en forma manifiestamente ilegal y arbitraria, derechos adquiridos de los beneficiarios del sistema previsional argentino, afectando la dignidad del jubilado el derecho a un haber digno y una movilidad acorde a los fallos de la Corte que establecen proporcionalidad, sustitutividad del haber al salario de un activo y una progresión de los haberes que nunca podrán ser deteriorados, suspendidos o congelados”. También, solicitó que “se mantenga la movilidad ley 27.426 hasta que otra ley la modifique definitivamente, considerando que esta suspensión genera un deterioro en mi haber jubilatorio y mi condición de vida. Asimismo, y como medida cautelar, se solicita se suspenda la aplicación de los artículos 55, 56, 57 y 58 de la Ley Nº 27.541, manteniendo el régimen vigente hasta la sanción de la norma aquí impugnada”. El escrito indicó que “si se aplicara plenamente la norma aquí impugnada, los beneficiarios del sistema previsional se verían imposibilitados de obtener una mejora conocida con anticipación sobre sus haberes ya que la fórmula utilizada hasta la suspensión de la misma Ley 27426 la movilidad propuesta considera sumar el 70% de la variación trimestral del índice de inflación y el 30% de la suba de salarios según el Índice Promedio de la Remuneración Imponible (Ripte)”. “Si bien se podrá discutir sobre si es buena o mala esta fórmula, al menos no cabe duda de que es previsible la forma de aumentar el haber previsional y que, además, actualmente esta formula llegaría a equilibrar la inflación que actual y retrasadamente cobran los haberes previsionales”, explicó. La Ley 27.541, indicó, “es un cercenamiento manifiesto del derecho de los ciudadanos a obtener protección rápida y eficaz contra el accionar del Estado”. Por esta razón, pidió que se habilite una medida cautelar, al considerar que “es una herramienta valiosísima que hace a la tutela legal efectiva de los justiciables” en un “tiempo eficaz”. Si la Justicia le otorgara la cautelar a esta jubilada, suspendería la aplicación de la mencionada ley para este caso particular. Cabe recordar que días atrás, se rechazó un amparo promovido por Eugenio Semino en nombre de 7.000 jubilados al considerar que cada afectado debe presentarse en forma individual y que el llamado Defensor de la Tercera Edad no tiene representatividad para presentar una demanda colectiva. El Gobierno suspendió la fórmula votada por el Congreso al considerar que era “impagable”, otorgó aumentos a los jubilados que ganan el haber mínimo y prometió que en unos meses dará a conocer la nueva fórmula de ajuste. La decisión oficial fue elogiada por los analistas económicos, que consideraron que es una dura decisión de ajuste fiscal que el gobierno anterior no llegó a adoptar por falta de respaldo político. Seguí leyendo: Jubilaciones: apelaron el fallo de la jueza que rechazó el amparo colectivo por los aumentos "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/05/en-medio-del-hermetismo-del-gobierno-la-anses-habria-los-comprado-bonos-que-no-fueron-canjeados-y-que-vencen-manana/","date":"2020-03-05 00:00:00","title":"En medio del hermetismo del Gobierno, la Anses habría los comprado bonos que no fueron canjeados y que vencen mañana","abstract":"La operatoria sería por medio del Fondo de Garantía de Sustentabilidad. Se trata de los llamados Bogato (A2M2) por los que el Gobierno logró un canje el último miércoles de 65% para evitar un reperfilamiento o un pago que condicione la estrategia de hacer sostenible la deuda en pesos","author":[],"body":"El fondo de pensiones supervisados por la Administración de Seguridad Social (Anses) habría comprado los llamados bonos Bogato (A2M2) y bonos ajustables por inflación en los mercados secundarios el jueves, según informó la agencia de noticias Bloomberg. En ese marco, agregó que el Fondo de Garantía de Sustentabilidad (FGS) también compró Boncer 2020 con vencimiento el 28 de abril, al tiempo que aclaró que las fuentes no confirmaron las cantidades compradas. Fuentes de la Anses dijeron a Infobae que “regularmente el FGS, que es un fondo de inversión, compra bonos cuando ve oportunidades de mercado a precios atractivos, siempre teniendo en cuenta una perspectiva inversora de mediano plazo”. Cabe recordar que el Ministerio Economía adjudicó $28.733 millones en la licitación del miércoles sobre una oferta total que alcanzó los $56.983 millones, en una operación en la que la mayoría de los títulos (el 67,64%) se obtuvo mediante canje del Bogato 2020, que vence el viernes. Economistas consultados por Infobae coincidieron en que el resultado alcanzado hoy fue “muy bueno” y lo atribuyeron a que un gran porcentaje de las tenencias estaban en manos de inversores locales con los que habían negociado previamente. Según operadores del mercado, con este resultado el Gobierno logró “renovar” el 64,65% de la emisión del Bogato 2020 que vence el viernes, al tiempo que se captaron $9.300 millones en Lebad. Los analistas coinciden en que el resultado alcanzado hoy fue “muy bueno” y que los títulos que ingresaron al canje equivalen a alrededor de $26.000 millones. Si a este monto se le restan los $9.300 millones captados hoy, quedan para abonar mañana alrededor de $16.700 millones netos. Todavía resta saber si el Gobierno optará por reperfilar la parte que no logró canjear del Bogato o si pagará en tiempo y forma, aunque esta segunda opción es considerada desfavorable dado que daría una mala seña a futuro para poder lograr otros canjes de deuda en pesos de manera exitosa. Noticia en desarrollo-"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/06/coronavirus-una-recesion-es-poco-probable-pero-no-imposible/","date":"2020-03-05 00:00:00","title":"Coronavirus: una recesión es poco probable pero no imposible","abstract":"Un artículo de la revista The Economist advierte que la baja de tasas impulsada por los principales bancos centrales el mundo puede ser insuficiente para evitar que el coronavirus lleve a la economía global hacia un período recesivo","author":[],"body":"En la última semana de febrero, los mercados financieros se vieron sacudidos por los peligros de una pandemia del coronavirus (Covid-19), mientras que en la primera semana de marzo se vio a los responsables políticos entrar en acción. La constatación de que el PBI mundial probablemente se reducirá durante parte de este año, y el riesgo inminente de pánico financiero y crisis crediticia, llevó a los bancos centrales a reducir las tasas de interés a un ritmo visto por última vez en la crisis financiera de 2007-2009. Sin embargo, un artículo de The Economist advierte que estas herramientas utilizadas por los gobierno pueden no ser suficientes para evitar una recesión impulsada por el efecto global del coronavirus. La publicación señala que el 3 de marzo la Reserva Federal redujo su tasa de política en 0,5 puntos porcentuales, dos semanas antes de su reunión programada de política monetaria. Remarca asimismo que los bancos centrales de Australia, Canadá e Indonesia también han reducido las tasas. En ese sentido, agrega que se espera que el Banco Central Europeo y el Banco de Inglaterra lo sigan. “Si los mercados monetarios tienen razón, hay más recortes de la Reserva Federal. Se espera que una medida compuesta de la tasa de política monetaria global, compilada por Morgan Stanley, caiga al 0,73% en junio, desde el 1% a principios de año y el 2% a principios de 2019”, detalla el artículo. Sin embargo, sostiene que existe la sensación incómoda de que “una serie de recortes de tasas puede no ser la solución a esta recesión”. En parte eso refleja el hecho de que ya son efectivamente bajas. “Una regla de oro para combatir las crisis es que para ser creíble siempre debe tener más municiones disponibles”, subraya. El artículo trae a colación que en 2008-2010, la tasa de política global compuesta cayó tres puntos porcentuales. Y actualmente, fuera de Estados Unidos, las tasas de interés de los países ricos son cercanas, iguales o inferiores a cero. “Incluso la Reserva Federal tiene un alcance limitado para recortar mucho más, una razón, tal vez, por la cual los precios de las acciones no revivieron en las horas posteriores a su último movimiento”, destaca. Para The Economist, la tensión también se deriva de la peculiaridad del shock que enfrenta la economía, uno que involucra efectos de demanda, oferta y confianza. En ese marco, la duración de la interrupción depende principalmente de la gravedad del brote y de las medidas de salud pública adoptadas para contenerlo. Dadas esas incertidumbres –considera la revista- los hacedores de políticas saben que si bien los recortes de tasas de interés son una opción, también necesitan medidas fiscales y financieras para ayudar a las empresas y a las personas a resistir una crisis de efectivo temporal pero insoportable. La publicación hace hincapié en que una de las formas en que el virus perjudica a la economía es interrumpiendo el suministro de mano de obra, bienes y servicios dado que la gente se enferma y las escuelas cierran, obligando a los padres a quedarse en sus casas. Las cuarentenas pueden obligar a los lugares de trabajo a cerrarse por completo y eso conlleva de importantes efectos de demanda. “Algunos son inevitables: las personas enfermas salen menos y compran menos bienes. Las medidas de salud pública también restringen la actividad económica. Poner más dinero en manos de los consumidores hará poco para compensar este lastre, a diferencia de la desaceleración de la variedad de jardines. La actividad se reanudará solo una vez que el brote siga su curso”, afirma The Economist. En otro orden, da cuenta de que también existen efectos secundarios desagradables. Remarca que tanto las empresas como los hogares enfrentarán una crisis de efectivo. “Considere una muestra de 2.000 empresas estadounidenses que figuran en la lista. Imagine que sus ingresos se agotaron durante tres meses pero que tuvieron que continuar pagando sus costos fijos, porque esperaban una fuerte recuperación. Una cuarta parte no tendría suficiente efectivo de reserva para recuperarlos, y tendría que tratar de pedir prestado o achicarse. Algunos podrían ir a la quiebra”, detalla. Asimismo, sostiene que investigadores del Banco de Pagos Internacionales, un club de bancos centrales, encuentran que más del 12% de las empresas del mundo rico generan muy pocos ingresos para cubrir sus pagos de intereses. Según el informe, muchos trabajadores tampoco tienen grandes amortiguadores de seguridad y se arriesgan a perder sus ingresos y sus trabajos mientras aún tienen que hacer pagos de hipotecas y comprar bienes esenciales. En tal sentido, una encuesta de la Reserva Federal arroja que más de uno de cada diez adultos estadounidenses no podría cubrir un gasto inesperado de USD 400, equivalente a aproximadamente dos días de trabajo con ingresos promedio. “Temiendo un golpe en sus bolsillos, las personas podrían comenzar a acumular efectivo en lugar de gastar, empeorando aún más las posiciones de las empresas. Modelar el impacto resultante en la actividad económica no es una tarea fácil”, advierte. Seguí leyendo: Coronavirus: la parálisis de Asia comenzó a impactar sobre la economía de una Argentina a la que también llegó la enfermedad El Banco Central bajó otra vez la tasa de interés y los analistas advierten sobre lo arriesgado de la decisión "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/05/la-crisis-de-la-industria-parece-haber-encontrado-un-piso-pero-la-construccion-sigue-en-caida-libre/","date":"2020-03-05 00:00:00","title":"La crisis de la industria parece haber encontrado un piso, pero la construcción sigue en caída libre","abstract":"En enero, la actividad de la industria manufacturera mostró una baja de -0,1% respecto al mismo mes y parece encontrar un piso. En cambio, el sector de la construcción cayó 13,5% y ya lleva 17 meses de descenso","author":"David Cayón","body":"El sector industrial parece empezar a recomponerse. En diciembre había alcanzado el primer dato positivo en casi dos años y ahora, en enero, cayó apenas un 0,1% respecto al mismo mes del año pasado, por lo que algunos comienzan a pensar que el sector podría haber encontrado un piso. Hoy se conoció el Índice de Producción Industrial (IPI) que realiza el Instituto de Estadísticas y Censos (Indec) que señala que la producción industrial durante enero muestra una baja de 0,1% respecto a igual mes de 2019. El índice de la serie desestacionalizada señala una variación positiva de 1,5% respecto al mes anterior y el índice serie tendencia-ciclo registra una variación negativa de 0,2% respecto al mes anterior. El sector industrial manufacturero viene de ubicarse, en septiembre, en su mínimo de actividad de los últimos cuatro años y comienza a alejarse tras cuatro meses ligeramente positivos. Pero, a pesar de este proceso que parece ubicar al sector en terreno positivo, los economistas del Instituto Argentino de Análisis Fiscal (Iaraf), Nadin Argañaraz y Bruno Panighel, resaltaron que “mas de la mitad de los sectores que mide el índice de producción industrial manufacturero que releva INDEC mostraron una caída interanual en el mes de enero. La variación interanual positiva de enero es explicada casi en su totalidad por el crecimiento de la “Industria de alimentos y bebidas” que se expandió un 4,0% y por la “Industria del Petroleo, Quimica y Plásticos” que se expandió casi 2%. También mostraron aumentos de actividad las industrias de Automotores y la producción de equipos y aparatos industriales”. El resto de los segmentos del índice, como son las Industrias textil, del tabaco, de vestir, de edición, de impresión, de metal, de motocicletas y de muebles, mostraron una variación negativa en el mes de enero. Durante el último mes de 2019 se vivió una situación similar, ya que la producción manufacturera avanzó 1,2%, impulsada por el crecimiento del sector alimenticio (7%), muebles (3,6%) y la industria de celulósica maderera (7%), pero se mantuvo en el terreno negativo en sectores claves como la industria automotriz (-14,7%), productos de metal, maquinaria y equipos (-6%) y textiles, industria, cuero y calzado (-2,6%). La contracara de este resultado es el otro informe que publicó hoy el Indec, que muestra que la construcción sigue en caída libre. En enero, el indicador sintético de la actividad de la construcción (ISAC) registró una baja de 13,5% respecto a igual mes del año anterior. En enero de 2019, la variación desestacionalizada fue positiva por 0,4% respecto al mes de diciembre. “La caída de 7,9% del mes de diciembre fue muy significativa y llevó a la construcción al valor de actividad más bajo de los últimos 4 años. Por lo que la expansión de 0,4% de enero deja atrás al mínimo de actividad alcanzado a finales del año pasado”, explicaron Argañaraz y Panighel. “Tanto la industria como la construcción se verán favorecidos por la baja de la tasa de interés y la estabilidad cambiaria. Es posible que la construcción, en particular, muestre un rebote considerable en los primeros meses dada la caída de 8 puntos de diciembre. El Gobierno apuesta al consumo y al mercado domestico. Estos dos sectores deberían dinamizarse si las condiciones se mantienen”, sentenciaron los especialistas. En lo que se refiere a la performance del último mes de la Actividad de la Construcción (ISAC), el Indec había publicado en ses momento que el sector había registrado una contracción del 6,4% en diciembre en términos interanuales, y acumuló una baja del 7,9% en todo el año, en línea con lo que venían mostrando los meses precedentes. Seguí leyendo: Las constructoras le reclaman al Gobierno el pago de una deuda de 35.000 millones de pesos Confirmado: el campo realizará un paro de cuatro días por el aumento de las retenciones a la soja "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/05/la-anac-sobre-la-puja-con-la-low-cost-jetsmart-el-uso-de-las-rutas-aereas-esta-concedido-y-controlado-por-el-estado/","date":"2020-03-05 00:00:00","title":"La ANAC, sobre la puja con la low cost JetSmart: “El uso de las rutas aéreas está concedido y controlado por el Estado”","abstract":"La empresa está esperando la autorización de la Administración Nacional de Aviación Civil para poder utilizar un espacio en el Aeroparque y reemplazar los aviones de Norwegian con sus propias aeronaves","author":[],"body":"El Gobierno solicitó que la compañía aérea low cost Jetsmart brinde más detalles sobre la compra de la operación local de Norwegian, que se concretó a fines del año pasado. Las autoridades de la Administración Nacional de Aviación Civil (ANAC), encabezadas por su titular Paola Tamburelli, recibieron este jueves a los directivos de la aerolínea. “En cuanto a la problemática de la empresa Jetsmart, que adquirió acciones de la empresa Norwegian, debe aclararse que una operación por el estilo es incumbencia propia de dos empresas privadas, pero el uso de las rutas aéreas está concedido y controlado por el Estado. Necesitamos saber con que aeronaves piensan utilizar esas rutas y una serie de detalles técnicos que son imprescindibles para analizar seriamente la solicitud”, explicó la funcionaria a cargo de la autoridad aérea de la Argentina. Del encuentro puede surgir algún acuerdo para avanzar los procedimientos necesarios para la autorización o no de la explotación de las rutas. \"Estamos recuperando el rol de la regulación y la fiscalización de la actividad aérea, no solo la aerocomercial, sino la relacionada también con el control de medidas de seguridad en aeródromos que proliferan en el interior del país y respecto de los cuales Anac había dejado de fiscalizar adecuadamente. El Estado presente en esta materia es fundamental para la seguridad de todos”, explicó Tamburelli. Luego de adquirir las acciones de Norwegian, Jetsmart se convirtió en la principal aerolínea low cost del país, con una participación de 14% del mercado aerocomercial de cabotaje. Sin embargo, esta semana anunció que el Gobierno demoraba los permisos necesarios para que pudiese comenzar a usar sus propias aeronaves en las rutas que pertenecían a Norwegian y que salían desde el Aeroparque metropolitano. Hasta el momento, Jetsmart sólo operaba desde El Palomar para sus vuelos con salida desde Buenos Aires. El plan de Jetsmart era devolver progresivamente los tres aviones Boeing 737 de Norwegian que alquila en forma temporaria para sus vuelos de cabotaje y reemplazarlos por sus propios aviones Airbus 320. Al no lograr la autorización solicitaron un permite de wet lease, lo que permite alquilar aviones con tripulación. Pero la ANAC no autorizó ninguno de los dos pedidos hasta ahora, solo prorrogó por siete días el alquiler de los aviones Boeing 737 que pertenecen a la compañía noruega Norwegian. Se esperaba que en ese plazo puedan completar los trámites pertinentes para lograr la habilitación que necesitan para operar en Aeroparque con sus aviones Airbus 320, según indicaron a Télam fuentes vinculadas con los organismos reguladores. Una de las condiciones que debe cumplir JetSmart es adecuar el CESA (Certificado de Explotador de Servicios Aéreos, que otorga la Anac a las empresas para explotar comercialmente el transporte aéreo) ya que el que poseen en este momento para las operaciones desde Aeroparque es el que corresponde a Norwegian. A principios de esta semana, en diálogo con Infobae, los directivos de Jetsmart señalaron que el Gobierno demoraba sin motivos las autorizaciones correspondientes. La empresa aseguró que ya presentaron toda la documentación requerida y atribuyó el conflicto a motivaciones más políticas. “En diciembre adquirimos la actividad local de Norwegian, la operación de sus tres aviones y su base en Aeroparque. El mayor activo que había era estar en Aeroparque, lo que complementaba mucho nuestra estrategia\", explicó Gonzalo Pérez Corral, gerente general de Jetsmart. Desde la sede local, no descartaron que los inversores de la compañía realicen ahora una revisión de su estrategia. Jetsmart forma parte del grupo internacional Indigo Partners, fondo privado de inversión que lleva más de 15 años en el desarrollo de aerolíneas low cost a nivel mundial, entre ellas la europea Wizz Air, la mexicana Volaris y la estadounidense Frontier Airlines. Seguí leyendo: Tensión en el mercado low cost: JetSmart asegura que el Gobierno le pone trabas para operar Aerolíneas Argentinas sumará cuatro nuevas rutas que no pasarán por Buenos Aires"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/05/departamentos-sin-herederos-un-banco-rematara-propiedades-en-pesos-en-colegiales-palermo-y-recoleta/","date":"2020-03-05 00:00:00","title":"Departamentos sin herederos: un banco rematará propiedades en pesos en Colegiales, Palermo y Recoleta","abstract":"Se trata de la primera subasta del año de inmuebles de dueños que fallecieron y no tenían herederos. Se llevará el 25 de marzo, se organiza por cuenta de la Procuración del Gobierno porteño y se podrá participar de manera digital","author":[],"body":"Adquirir una vivienda en Argentina en los últimos años se convirtió en una odisea. Sobre todo teniendo en cuenta la crisis económica que atraviesa el país, la falta de créditos hipotecarios sostenibles y la imposibilidad de acceder al mercado de cambios parar personas físicas por un monto superior a USD 200 por mes (y con un recargo del 30% por el impuesto PAIS). A pesar de todo esto, quienes tengan la posibilidad de comprar un departamento, tendrán la posibilidad de hacerlo en pesos en un caso que resulta excepcional. El 25 de marzo se hará la primera subasta del año de inmuebles con sucesiones vacantes que llevará a cabo el Banco Ciudad por cuenta y orden de la Procuración del Gobierno porteño. Se trata de departamentos en Palermo, Recoleta y Colegiales. El remate cuenta con ocho lotes integrados por viviendas de propiedad horizontal, cuya tasación y valor de venta es en pesos, y salen con “una base muy accesible”, según informó la entidad porteña en un comunicado. Además, como novedad para este tipo de remates, el Banco Ciudad brindará la posibilidad de participar bajo la modalidad de oferta digital. “Las tradicionales subastas constituyen un mecanismo ágil y abierto a la comunidad que permite que los inmuebles con herencias vacantes que tiene el distrito de la Ciudad Autónoma de Buenos Aires puedan ser vendidos y que parte de los fondos obtenidos puedan destinarse a la mejora de la educación, según lo estable la ley 52 de la Legislatura porteña”, explica el banco. “Este tipo de subastas se realizan mensualmente a lo largo del año, con un promedio aproximado de unas 10 propiedades en cada oportunidad”, señalaron desde el Banco Ciudad. Asimismo, agregaron que bajo este mecanismo se puede comprar inmuebles en las subastas con la seguridad de una tasación profesional y de un procedimiento que garantiza la igualdad de oportunidades para todos los interesados. Las condiciones de venta para los lotes es pago contado, con una seña del 10%, y comisión del 3% más IVA. Asimismo, “el saldo del 40% se constituye a la firma del boleto de compra–venta, y el 50% restante a la firma de la escritura traslativa de dominio”, detallaron. ¿Cómo participar con una Oferta Digital? Desde la entidad señalaron que para participar de la subasta bajo la modalidad de “Oferta Digital”, el oferente tiene plazo hasta 48 horas antes del inicio de la subasta para formular su oferta consignando en el formulario adjunto, un correo electrónico en el que serán válidas todas las notificaciones que le realice el Banco relacionadas con la oferta digital, los datos personales y el monto máximo que está dispuesto a pagar por el lote que desea adquirir. “Dicha oferta permanece en poder exclusivo de un funcionario que, en cumplimiento de su voluntad, lo representa en el acto del remate”, aclaró el banco. Asimismo, se debe hacer una oferta digital por cada uno de los lotes de interés para el oferente. Y en caso de colocarse varios lotes, se toma el de mayor monto de base. En tanto, para poder ser considerada la oferta digital, se debe depositar como garantía un importe equivalente al 50% del monto de la oferta realizada por bienes muebles, y 10% en caso de inmuebles, el que debe ser abonado mediante depósito o transferencia bancaria electrónica. Listado de lotes a subastar - Avenida Federico Lacroze 2507/11 esq. Ciudad de la Paz N° 702/24 – Piso 8° “C” – UF 36 –Colegiales. Base: $5.250.000 - Avenida Federico Lacroze 3101/3115 – Piso 8° “C” – UF 82 –Colegiales. Base: $4.240.000 - Avenida Coronel Díaz 2351 – Piso 4° - UF. 25 – Recoleta. Base: $4.200.000 - 50% indiviso, Guido 2308/12/16/20 – Piso 7°– UF 124 –“A” – Recoleta. Base: $550.000 - 1/7 indiviso de Güemes 4841 – piso 1° - UF. 4 – Palermo. Base: $1.600.000 - Bauness 232 – PB –UF 1 – La Paternal. Base: $6.500.000 - Avenida Directorio 1131 –PB – UF. 4 – Caballito. Base: $5.000.000 - Hipólito Yrigoyen 2217/19 – Piso 5° - UF.24 – Congreso. Base: $4.900.000 Para consultas y asesoramiento, los interesados pueden enviar un correo electrónico a inmueblesbcba@bancociudad.com.ar o presentarse personalmente en el área de subastas del Banco Ciudad. La subasta se hará el miércoles 25 de marzo a las 10:30 en el Esmeralda 660, tercer piso, de la Ciudad de Buenos Aires. Seguí leyendo: Mate Stanley: por qué su precio es 300% más alto que uno tradicional El sector automotriz y una caída sin frenos: bajó 20% la producción en febrero y encadenó 18 meses negativos"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//campo/2020/03/05/nos-veremos-en-las-rutas-el-campo-prepara-una-medida-de-fuerza-para-la-semana-proxima/","date":"2020-03-05 00:00:00","title":"“Nos veremos en las rutas”: el campo prepara una medida de fuerza para la semana próxima","abstract":"Confederaciones Rurales Argentinas ya tomó la decisión de hacer un cese de comercialización entre el lunes y el jueves de la semana próxima, aunque todavía no lo anunció oficialmente. El resto de las entidades de la Mesa de Enlace deciden si el anuncio se hace en unidad","author":[],"body":"Son horas decisivas y de intensas negociaciones entre las entidades del campo para definir una protesta gremial en rechazo al aumento de las retenciones a la soja que anunció el Gobierno esta semana, con segmentación y compensaciones para productores de hasta 1.000 toneladas. En el seno de Confederaciones Rurales Argentinas (CRA) ya se tomó la decisión de realizar un cese de comercialización de granos y hacienda entre el próximo lunes 9 y hasta las 24 horas del jueves 12. Estarán exceptuados de la medida de fuerza aquellos productores que necesitan trasladar hacienda por los efectos de la sequía que está afectando a la región núcleo. Las demás entidades que conforman la Mesa de Enlace, en estos momentos están analizando la posibilidad de profundizar la protesta gremial, y el objetivo sería que la medida de fuerza sea anunciada por las cuatro entidades para dar una señal de “unidad” y que se transforme en una respuesta contundente a la presión de las bases para ir a la protesta. Un comunicado de Confederaciones Rurales Argentinas que circuló hoy ya sugería la toma de medidas de fuerza. “Señores, si las medidas tomadas son empujadas por un espíritu recaudatorio, tengan en cuenta que es un juego de suma cero en el corto plazo. Si son empujadas por un espíritu ideológico, entonces... Nos Veremos en las Rutas\", decía. La entidad que presidente el entrerriano Jorge Chemes aseguró que la consecuencia inmediata del aumento de las retenciones será una menor producción de soja para la próxima campaña con una disminución de la intención de siembra y una reducción en el paquete tecnológico a invertir por parte de los productores, ya que habrá un menor resultado económico disminuyendo los recursos disponibles para afrontar el ciclo agrícola 2020-2021. En otra parte del comunicado de CRA, se advirtió que las medidas que se aplicaron en el pasado con retenciones y distorsiones en los mercados derivaron en la menor intención de siembra de trigo en 100 años, con una caída de las exportaciones del complejo agroindustrial, y la generalización del monocultivo. Todo lo contrario sucedió con la eliminación de retenciones, con excepción de la soja, que impulsó el ex presidente Mauricio Macri en 2015, donde la producción respondió con una cosecha récord. Y a pesar de que en 2018 el campo estuvo afectado por la sequía, “al año siguiente volvimos a sembrar y respondimos con otra cosecha récord demostrando no solo resiliencia, sino también nuestra capacidad e idoneidad en aquello que sabemos hacer, que es producir”, dijeron los dirigentes de Confederaciones Rurales Argentinas. “Una vez más los productores agropecuarios de todo el país nos vemos empujados a tomar medidas en defensa de la condición más dignificante del alma y del hombre como tal, nuestro trabajo. Pasan los tiempos, cambian los actores, las situaciones, la dialéctica (si era soberanía, seguridad alimentaria o solidaridad); pero la respuesta de los gobernantes sigue siendo la misma, frente a su incapacidad de solucionar los temas estructurales, y se repite en nuestra historia como si obedeciese a leyes naturales. Retenciones, derechos de exportación, en definitiva, más impuestos”, agregaron desde CRA. También recordaron que los productores en 2008 dijeron “Basta” al proyecto de las retenciones móviles que impulsaba el gobierno de Cristina Fernández de Kirchner, y que planteaba en ese momento una retención con una alícuota del 41%, y desde CRA aseguraron que para igualar lo que el productor agrícola va a recibir en mano por su tonelada de soja hoy 12 años después, fruto de la combinación de un derecho de exportación de 33% y un tipo de cambio desacoplado del real, “las retenciones del 2008 hubieran necesitado llegar al 66,7%. Esto marca a las claras la frágil situación a la que se expone al sector más productivo, más competitivo, más federal y que genera empleo genuino en Argentina”. "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/05/denunciaron-a-la-afip-por-forzar-la-quiebra-de-oil-combustibles/","date":"2020-03-05 00:00:00","title":"Denunciaron a la AFIP por forzar la quiebra de Oil Combustibles","abstract":"Los síndicos constataron que hubo maniobras “dolosas” durante el gobierno de Mauricio Macri para empujar a la compañía a la ruina. Acusaron además a Alberto Abad de falsear datos, sabotear el concurso y de participar de una persecución deliberada","author":[],"body":"Los síndicos designados por la Justicia para el caso de Oil Combustibles pidieron que la AFIP sea demandada por la quiebra de la empresa. Los encargados de la intervención de la compañía de Cristóbal López y Fabián De Sousa argumentaron que el organismo “coadyuvó dolosamente en la insolvencia\" de la firma, es decir, que buscó empujar a la empresa a la quiebra en perjuicio de sus acreedores. La denuncia recae sobre el desempeño de la agencia de recaudación durante el período en el que fuera conducida por Alberto Abad bajo el gobierno de Mauricio Macri. El Estudio Capurro, Rosello y Zaragoza -a cargo de la intervención de la petrolera- presentó al juzgado comercial un escrito en el que pidió iniciar una demanda por daños y perjuicios contra la AFIP bajo el argumento de que perjudicó a los acreedores al impedir que la firma entrara en un plan de pagos para regularizar su situación impositiva. En 2016, el organismo había permitido a la empresa atenerse a esa facilidad para luego decidir excluirla de ese régimen “en un giro de 180 grados que tuvo por inocultable objetivo a Oil”. Esto empujó a la empresa a declararse en concurso de acreedores, indicaron en su presentación. El escrito, al que accedió el diario Ambito Financiero, pone el foco sobre más de 20 ejecuciones fiscales que generaron embargos y limitaron la capacidad operativa de la empresa en 2016, que se hicieron a pesar de que en ese momento Oil estaba adherido a planes de pago por sus deudas del Impuesto a la Transferencia de Combustibles (ITC). También sobre la decisión de Abad de modificar el régimen para empresas concursadas el día previo a que Oil se presentara en concurso. En ese momento, el organismo decidió que los contribuyentes que hubiesen sido denunciados en sede penal no podrían atenerse a ese régimen, semanas después de que el ente recaudador hubiera iniciado una denuncia de esa naturaleza. El objetivo para los síndicos, fue “privar” a la petrolera del régimen de facilidades, lo que habría violado no solo la igualdad ante la ley sino el principio de inocencia. Una denuncia parecida ya había sido presentada en octubre del año pasado por Inversora M&S, una de las controlantes de la petrolera, en la que se pedía forzar a la AFIP a renunciar a todos sus derechos como acreedor. Según el argumento de los accionistas, y ahora también de la sindicatura, la actitud hostil de la agencia de recaudación en todo el proceso terminó por generar que la empresa perdiera su valor, a quedar imposibilitada de pagar sus dedudas y a tener que rematar sus activos por un precio inferior al de mercado, perjudicando a todo el resto de los acreedores. El escrito de los síndicos alega que los cuestionamientos de la AFIP a la cesación de pagos, el planteo constante de nulidades y recursos, sabotearon cualquier petición que mejorara la situación de la compañía. También puso el foco sobre el embargo de las cuentas bancarias de la empresa y su resistencia a firmar contratos que hubieran permitido a Oil retomar la actividad comercial. Más tarde, argumentó también la Sindicatura, cuando la petrolera inició un proceso de “cramdown” -la entrega de participación en la compañía como forma de pago de sus deudas- las objeciones de la AFIP causaron que el único oferente se retirara, lo que luego derivó en la quiebra. El escrito de los síndicos argumenta, además, que “OCSA no se encontraba comprendida en ninguna de las causales de exclusión de la Ley 27.260” por lo que la maniobra de la AFIP fue “falsa” y no hubo una real causa para impedir que se acogiera, lo que fuerza a la demanda. El texto pide al juzgado, además, que cite a los 323 acreedores de Oil para saber si acompañan la demanda contra la AFIP. Seguí leyendo: Los inversores consideran casi imposible que los bonos del canje de 2005 entren en la nueva renegociación de la deuda En medio del malestar de los productores, el Gobierno formalizó la suba de las retenciones Volantazo del Banco Central: tras haber emitido ahora saca pesos de la calle para evitar fogonear a la inflación"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/06/en-washington-creen-que-es-inusual-negociar-primero-con-los-bonistas-antes-que-con-el-fmi-y-que-esa-estrategia-tiene-riesgos/","date":"2020-03-06 00:00:00","title":"En Washington creen que es inusual negociar primero con los bonistas antes que con el FMI y que esa estrategia tiene riesgos","abstract":"En la capital estadounidense se observa que el particular método llevado adelante por el gobierno argentino para reestructurar su deuda es peligrosa","author":"Natalia Donato","body":"Enviada especial a Washington, EEUU - La estrategia encarada por el Gobierno de avanzar primero en la negociación con los acreedores privados antes de sentarse a discutir un nuevo programa financiero con el Fondo Monetario Internacional (FMI) es inusual. Lo que normalmente sucede en la mayoría de los países es que primero el organismo internacional analiza la economía, evalúa las necesidades y las políticas que quiere el respectivo gobierno y avanza en un programa que dé una mayor tranquilidad a los bonistas de que, aún en el marco de una reestructuración, van a cobrar. Pero la Argentina optó por el camino contrario. Así lo reconocen los propios funcionarios cercanos a Alberto Fernández y es, incluso, lo que se está percibiendo sobre la marcha de los acontecimientos. Y esta estrategia es peligrosa, analizan en Washington, de acuerdo con lo que pudo percibirse de varios encuentros organizados en el marco del viaje con periodistas de la Cámara de Comercio de Estados Unidos en el país (Amcham). ¿Por qué creen en la capital norteamericana que avanzar por este andarivel tiene sus riesgos? Y la explicación es que los tiempos para la Argentina son cortos en términos de disponibilidad de fondos para hacer frente a los compromisos. El default está a la vuelta de la esquina, aseguran las fuentes consultadas, aunque las expectativas del gobierno de Alberto Fernández son auspiciosas. “En la mayoría de los casos, los países van al FMI primero y luego negocian con los privados. Hoy se le está pidiendo a los acreedores que hagan concesiones sin tener la suficiente información de cuál será el programa del país”, aseguran altas fuentes en esta ciudad. Los vencimientos con el FMI por ahora no son un problema, ya que recién en 2021 hay sumas importantes para pagar, pero con los bonistas privados ya el mes próximo hay montos altos para hacer frente, lo que vuelve bastante más urgente el cierre de esta negociación. Por algo el ministro de Economía, Martín Guzmán, se fijó como plazo máximo de finalización del proceso el 31 de marzo. El Gobierno no puede pagar su deuda y no tiene margen para estirar estas discusiones con los acreedores. La gran pregunta es cuál será la oferta final -que, según trascendió, contemplará una quita importante- y si los bonistas aceptarán, sin chistar, ese acuerdo. Hay varios antecedentes a nivel mundial, e incluso en la Argentina, de fondos buitres que no aceptaron las condiciones impuestas y optaron por entorpecer el proceso y reclamar por la vía judicial. Demás está recordar el reciente caso bonaerense, que no terminó en default porque el gobernador Axel Kicillof finalmente optó por hacer frente al pago de USD 250 millones del BP21 con recursos propios. Pero no está descartado que puedan surgir acreedores que obstruyan la reestructuración nacional. Los riesgos mencionados en los Estados Unidos tienen que ver con que sin programa con el Fondo, son mayores las chances de un fracaso en las negociaciones con los privados. Y si llega fin de mes y las discusiones con los acreedores se complican, la Argentina habrá perdido tiempo para diseñar un programa con el organismo financiero internacional y se podría dificultar evitar la cesación de pagos, argumentan las fuentes consultadas. Pese a los buenos gestos que ha habido en el último tiempo entre los funcionarios argentinos y el Fondo, incluso de la propia titular Kristalina Georgieva, todavía no están negociando ningún acuerdo. Las dos misiones encabezadas por el venezolano Luis Cubeddu que estuvieron en el país en las últimas semanas -la última finalizó hoy- tuvieron como propósito avanzar en el proceso de entendimiento de la situación económica de la Argentina y en seguir profundizando la relación. El análisis de la sustentabilidad de la deuda y las proyecciones fiscales de Guzmán estuvieron sobre la mesa, pero no hay una negociación por un nuevo programa en marcha. Para que ello ocurra, es el equipo económico el que debe afirmar cuáles serán las políticas que serán aplicadas, verificar los números y luego el Fondo deberá decidir si acepta o no los pedidos argentinos. Con más fondos o sin nuevos desembolsos, a corto o a largo plazo, será el Gobierno el que decida qué programa quiere con el FMI. Lo que el organismo luego mirará es si las políticas a adoptar para lograr los objetivos planteados son coherentes. Claro que si las decisiones adoptadas no están en línea con los intereses de la institución, y especialmente de los Estados Unidos, con gran peso en la toma de decisiones, naturalmente aparecerán las fricciones. Pero por ahora, tanto en el gobierno norteamericano como en el FMI, esperan definiciones por parte de las autoridades argentinas. Seguí leyendo: En medio del hermetismo del Gobierno, la Anses habría los comprado bonos que no fueron canjeados y que vencen mañana"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//politica/2020/03/06/alberto-fernandez-reconoce-el-mal-humor-de-los-bonistas-y-pretende-cerrar-la-negociacion-en-abril/","date":"2020-03-06 00:00:00","title":"Alberto Fernández reconoce el mal humor de los bonistas y pretende cerrar la negociación en abril","abstract":"El Presidente recibió un informe detallado de Martín Guzmán respecto a sus conversaciones con los fondos de inversión y ajusta la oferta final a los acreedores privados que se presentará en los últimos días de marzo","author":"Román Lejtman","body":"Alberto Fernández confía en Martín Guzmán y considera una obviedad que los bonistas internacionales cuestionen la estrategia de su ministro de Economía y hayan iniciado una deliberada campaña de acción psicológica para afectar su capacidad de negociación a pocas semanas del sprint final entre la Casa Rosada y los poderosos acreedores privados. “Si un deudor le dice al acreedor que no le puede pagar hasta dentro de tres o cuatro años, es razonable que esté caliente”, comentó el presidente en la intimidad de Olivos, mientras chequeaba los mensajes del celular y su gaseosa -sabor pomelo- reposaba en la mesita baja de su despacho privado. -Los fondos dicen que la oferta que les presentó Guzmán es inconsistente y que los lleva al default-, comentó un miembro del gabinete. -Guzmán no presentó ninguna oferta. Todavía es un secreto de Estado-, replicó Alberto Fernández. -Los Fondos dicen que Guzmán ofertó no pagar los intereses este año, un uno por ciento en 2021, y entre 2 y cinco a partir del 2022. Eso dicen los bonistas que estuvieron en Buenos Aires-, agregó el funcionario cuando caía la tarde en la quinta presidencial. -No sé que dicen los bonistas. Pero la oferta ya está, todavía es un secreto de Estado, y Guzmán aún no la comunicó a los fondos de inversión-, cerró Alberto Fernández. Martín Guzmán recibió a Pimco, BlackRock, Ashmore, Gramercy, Pimco y Macrosinergy, entre otros fondos de inversión, y las conversaciones quedaron en un punto muerto. Ese punto muerto -explicaron a Infobae voceros del gobierno y de los bonistas- fue causado por el método lacónico de Guzmán para explicar la estrategia presidencial y la expectativa de los fondos de inversión que pensaban que llegaban a Buenos Aires y accedían a la oferta del Ministerio de Economía. La propuesta del gobierno a los acreedores privados será presentada en la última semana de abril. Y para que ello ocurra es necesario que sucedan ciertos eventos en Washington, Buenos Aires y New York, adonde el Fondo Monetario Internacional (FMI), el Departamento del Tesoro, los bonistas que operan en Wall Street, los bancos colocadores -Bank Of America, HSBC- el asesor financiero -Lazar-, Alberto Fernández y su ministro Guzmán exhibirán distintos grados de protagonismo. Esa cadena de acontecimientos técnicos, burocráticos, financieros y políticos determinaran los detalles exactos de la oferta que Guzmán presentará a los bonistas bajo legislación extranjera. Se trata de una situación extraña y paradojal: intereses contrapuestos, miradas ideológicos cuasi antagónicas, y distintas responsabilidades privadas y públicas, causarán un resultado económico, financiero e institucional que puede marcar la historia de la Argentina en los próximos cincuenta años. La confianza del presidente respecto a su ministro de Economía está blindada. Alberto Fernández confía en los criterios técnicos de Guzmán, lo dejó avanzar en los procedimientos de contrataciones, y sólo se puso al frente para contener con diplomacia el lobby que llegó desde Estados Unidos y Europa. El jefe de Estado escuchó las razones de Ana Botín a favor del Banco Santander, que pretendía ser contratado como agente colocador de los nuevos bonos que deberán emitirse tras los acuerdos con los fondos de inversión. Alberto Fernández conoce a Botín desde hace muchísimo tiempo. Y sirvió de nada: Guzmán contrató como bancos colocadores al BOFA y al HSBC. Pese al respaldo presidencial, Guzmán es cuestionado adentro del Frente de Todos. Las críticas al ministro apuntan a su mirada ideológica de los mercados y a su escasa capacidad de conectar con los fondos de inversión. Adentro de la Casa Rosada, y también en el Congreso, se asegura que Guzmán está encorcetado por sus papers académicos y que esa cerrazón política puede desembocar en un default no querido. “Esos son chismes palaciegos. Guzmán cumple su papel en la negociación, y ejecuta una estrategia que pensamos en detalle. La idea es honrar la deuda, y pagar cuando sea sostenible. No vamos a caer en default”, reiteró Alberto Fernández a sus asesores. -¿Y cuándo crees que estará cerrada la negociación con los bonistas?-, le preguntaron. -Se atrasó unos días. No más allá de abril-, completó Alberto Fernández. Olivos ya estaba en penumbra, y los canales informaban -una y otra vez- que la Mesa de Enlace había decidido cuatro días de paro. El presidente se levantó de su sillón, miró un instante por la ventana, y concluyó: “Estoy a favor del diálogo, la ley me permite subir las retenciones, y les avisé”. Seguí leyendo: El campo y la Iglesia: dos frentes abiertos para el Gobierno que desafían al estilo dialoguista que busca imponer Alberto Fernández En Washington creen que es inusual negociar primero con los bonistas antes que con el FMI y que esa estrategia tiene riesgos"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/06/coronavirus-una-recesion-es-poco-probable-pero-no-imposible/","date":"2020-03-05 00:00:00","title":"Coronavirus: una recesión es poco probable pero no imposible","abstract":"Un artículo de la revista The Economist advierte que la baja de tasas impulsada por los principales bancos centrales el mundo puede ser insuficiente para evitar que el coronavirus lleve a la economía global hacia un período recesivo","author":[],"body":"En la última semana de febrero, los mercados financieros se vieron sacudidos por los peligros de una pandemia del coronavirus (Covid-19), mientras que en la primera semana de marzo se vio a los responsables políticos entrar en acción. La constatación de que el PBI mundial probablemente se reducirá durante parte de este año, y el riesgo inminente de pánico financiero y crisis crediticia, llevó a los bancos centrales a reducir las tasas de interés a un ritmo visto por última vez en la crisis financiera de 2007-2009. Sin embargo, un artículo de The Economist advierte que estas herramientas utilizadas por los gobierno pueden no ser suficientes para evitar una recesión impulsada por el efecto global del coronavirus. La publicación señala que el 3 de marzo la Reserva Federal redujo su tasa de política en 0,5 puntos porcentuales, dos semanas antes de su reunión programada de política monetaria. Remarca asimismo que los bancos centrales de Australia, Canadá e Indonesia también han reducido las tasas. En ese sentido, agrega que se espera que el Banco Central Europeo y el Banco de Inglaterra lo sigan. “Si los mercados monetarios tienen razón, hay más recortes de la Reserva Federal. Se espera que una medida compuesta de la tasa de política monetaria global, compilada por Morgan Stanley, caiga al 0,73% en junio, desde el 1% a principios de año y el 2% a principios de 2019”, detalla el artículo. Sin embargo, sostiene que existe la sensación incómoda de que “una serie de recortes de tasas puede no ser la solución a esta recesión”. En parte eso refleja el hecho de que ya son efectivamente bajas. “Una regla de oro para combatir las crisis es que para ser creíble siempre debe tener más municiones disponibles”, subraya. El artículo trae a colación que en 2008-2010, la tasa de política global compuesta cayó tres puntos porcentuales. Y actualmente, fuera de Estados Unidos, las tasas de interés de los países ricos son cercanas, iguales o inferiores a cero. “Incluso la Reserva Federal tiene un alcance limitado para recortar mucho más, una razón, tal vez, por la cual los precios de las acciones no revivieron en las horas posteriores a su último movimiento”, destaca. Para The Economist, la tensión también se deriva de la peculiaridad del shock que enfrenta la economía, uno que involucra efectos de demanda, oferta y confianza. En ese marco, la duración de la interrupción depende principalmente de la gravedad del brote y de las medidas de salud pública adoptadas para contenerlo. Dadas esas incertidumbres –considera la revista- los hacedores de políticas saben que si bien los recortes de tasas de interés son una opción, también necesitan medidas fiscales y financieras para ayudar a las empresas y a las personas a resistir una crisis de efectivo temporal pero insoportable. La publicación hace hincapié en que una de las formas en que el virus perjudica a la economía es interrumpiendo el suministro de mano de obra, bienes y servicios dado que la gente se enferma y las escuelas cierran, obligando a los padres a quedarse en sus casas. Las cuarentenas pueden obligar a los lugares de trabajo a cerrarse por completo y eso conlleva de importantes efectos de demanda. “Algunos son inevitables: las personas enfermas salen menos y compran menos bienes. Las medidas de salud pública también restringen la actividad económica. Poner más dinero en manos de los consumidores hará poco para compensar este lastre, a diferencia de la desaceleración de la variedad de jardines. La actividad se reanudará solo una vez que el brote siga su curso”, afirma The Economist. En otro orden, da cuenta de que también existen efectos secundarios desagradables. Remarca que tanto las empresas como los hogares enfrentarán una crisis de efectivo. “Considere una muestra de 2.000 empresas estadounidenses que figuran en la lista. Imagine que sus ingresos se agotaron durante tres meses pero que tuvieron que continuar pagando sus costos fijos, porque esperaban una fuerte recuperación. Una cuarta parte no tendría suficiente efectivo de reserva para recuperarlos, y tendría que tratar de pedir prestado o achicarse. Algunos podrían ir a la quiebra”, detalla. Asimismo, sostiene que investigadores del Banco de Pagos Internacionales, un club de bancos centrales, encuentran que más del 12% de las empresas del mundo rico generan muy pocos ingresos para cubrir sus pagos de intereses. Según el informe, muchos trabajadores tampoco tienen grandes amortiguadores de seguridad y se arriesgan a perder sus ingresos y sus trabajos mientras aún tienen que hacer pagos de hipotecas y comprar bienes esenciales. En tal sentido, una encuesta de la Reserva Federal arroja que más de uno de cada diez adultos estadounidenses no podría cubrir un gasto inesperado de USD 400, equivalente a aproximadamente dos días de trabajo con ingresos promedio. “Temiendo un golpe en sus bolsillos, las personas podrían comenzar a acumular efectivo en lugar de gastar, empeorando aún más las posiciones de las empresas. Modelar el impacto resultante en la actividad económica no es una tarea fácil”, advierte. Seguí leyendo: Coronavirus: la parálisis de Asia comenzó a impactar sobre la economía de una Argentina a la que también llegó la enfermedad El Banco Central bajó otra vez la tasa de interés y los analistas advierten sobre lo arriesgado de la decisión "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/06/tras-conocerse-el-segundo-caso-de-coronavirus-en-el-pais-aerolineas-argentinas-cancelo-frecuencias-de-sus-vuelos-a-italia/","date":"2020-03-05 00:00:00","title":"Tras conocerse el segundo caso de coronavirus en el país, Aerolíneas Argentinas canceló frecuencias de sus vuelos a Italia","abstract":"La aerolínea de bandera informó que debido al volumen de cancelaciones de reservas hacia y desde Roma por la situación sanitaria, solo operará tres frecuencias semanales de manera provisoria","author":[],"body":"Aerolíneas Argentinas informó a través de un comunicado que debido al volumen de cancelaciones de reservas hacia y desde Roma con motivo de la situación sanitaria global a causa de la pandemia de coronavirus, realizará ajustes en su programación durante marzo. Sucede luego de que el Ministerio de Salud confirmara el segunda caso en la Argentina que afecta a un joven de 23 años. “Se ha dispuesto la cancelación de vuelos con destino a la ciudad de Roma los días 12, 16, 19, 26, 28 y 30 de marzo y sus correspondientes regresos del día siguiente. De esta manera, la compañía operará de manera provisoria 3 frecuencias semanales”, afirmó la aerolínea de bandera. Asimismo, solicitó a aquellos pasajeros que tienen reservas en los vuelos mencionados que se comuniquen con la compañía para realizar el cambio de sus tickets. “Aerolíneas Argentinas permitirá a los pasajeros cambiar sus reservas para un vuelo anterior o posterior así como también la posibilidad de hacerlo a vía Madrid en la fecha prevista del viaje”, destacó la compañía. Cabe recordar que luego de que el martes se conoció el primer caso de la enfermedad en la Argentina, este jueves las autoridades sanitarias confirmaron el segundo caso de COVID-19 en el país. Se trata de un hombre de 23 años que en los últimos días estuvo en Italia y se encuentra internado en el Sanatorio Otamendi. En un comunicado, el Ministerio de Salud de la Nación y el de la ciudad de Buenos Aires informaron que los análisis realizados en el hospital Malbrán dieron positivo para este paciente y detalló que “el 3 de marzo (la persona) consultó por fiebre, tos y malestar general en un efector privado de la ciudad. La persona manifestó antecedente de viaje al norte de Italia y volvió al país el 1 de marzo”. “El paciente es un joven que no presenta comorbilidades y se encuentra en buen estado general, internado para asegurar las medidas de aislamiento respiratorio. Mientras que las autoridades sanitarias de la jurisdicción se encuentran realizando la investigación epidemiológica”, detalló la cartera que conduce Ginés González García. En esa línea, Salud agregó que “en función de la situación actual, la cartera sanitaria informa que se trata de otro caso importado y reitera que el país continúa en etapa de contención con el objetivo de lograr la detección precoz, el estudio, el aislamiento de un eventual caso y el seguimiento estricto de sus contactos. La situación es dinámica, se evalúa en forma permanente y se brinda información oportuna transparente y basada en la evidencia”. Por último, el Ministerio reiteró que es importante “la consulta precoz ante la presencia de fiebre, síntomas respiratorios (tos, dolor de garganta, dificultad para respirar) y el antecedente de viaje a zonas con circulación viral o contacto estrecho con un caso. Es fundamental que las personas no se automediquen, no subestimen los síntomas, eviten el contacto con otras personas y hagan mención a la situación para la atención inmediata y la implementación de las medidas de control en los centros de salud”. Seguí leyendo: Se confirmó el segundo caso de coronavirus en Argentina: es un hombre de 23 años que vino de Italia Una empleada de la clínica en la que estuvo internado el paciente con coronavirus tiene síntomas de la enfermedad"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/05/confirmado-el-campo-realizara-un-paro-de-cuatro-dias-por-el-aumento-de-las-retenciones-a-la-soja/","date":"2020-03-05 00:00:00","title":"Confirmado: el campo realizará un paro de cuatro días por el aumento de las retenciones a la soja","abstract":"La medida fue anunciada por los integrantes de la Mesa de Enlace. Entre el lunes y jueves de la semana que viene habrá un cese de comercialización de granos y hacienda","author":"Juan Martín Melo","body":"El campo realizará un paro de cuatro días en rechazo al aumento de las retenciones a la soja. La medida fue anunciada por los integrantes de la Mesa de Enlace. Será entre las 00hs de este lunes y las 24hs del jueves de la semana que viene, cuatro días en los que habrá un cese de comercialización de granos y hacienda. Confederaciones Rurales Argentinas (CRA) ya había manifestado este mediodía su postura de ir a una medida de fuerza y esta tarde se sumaron la Sociedad Rural, Federación Agraria y Coninagro, las otras entidades del campo que integran la Mesa de Enlace, que coordina a la dirigencia ruralista. Esta mañana, CRA emitió un comunicado en el cuál expresaron: “Señores, si las medidas tomadas son empujadas por un espíritu recaudatorio, tengan en cuenta que es un juego de suma cero en el corto plazo. Si son empujadas por un espíritu ideológico, entonces... Nos Veremos en las Rutas\". “Una vez más los productores agropecuarios de todo el país nos vemos empujados a tomar medidas en defensa de la condición más dignificante del alma y del hombre como tal, nuestro trabajo. Pasan los tiempos, cambian los actores, las situaciones, la dialéctica (si era soberanía, seguridad alimentaria o solidaridad); pero la respuesta de los gobernantes sigue siendo la misma, frente a su incapacidad de solucionar los temas estructurales, y se repite en nuestra historia como si obedeciese a leyes naturales. Retenciones, derechos de exportación, en definitiva, más impuestos”, aseguró la entidad presidida por Jorge Chemes. Los dirigentes con la decisión adoptada demuestran una señal de “unidad” y responden el pedido que habían realizado las bases de productores de profundizar la protesta gremial. Dichas bases que hoy se volvieron a movilizar, con un importante tractorazo que llegó a la zona de circunvalación de la ciudad capital de Córdoba. Una protesta organizada por los Autoconvocados de Altos Fierro y que contó con la adhesión de la Mesa de Enlace provincial. Por otro lado, la dirigencia agropecuaria había sido cuestionada por el rol que tuvo en la reunión del pasado con el titular de la cartera agropecuaria, donde se anunció el nuevo esquema de retenciones. Los productores autoconvocados del norte de la provincia de Buenos Aires, dijeron que a la Mesa de Enlace “le faltó mayor firmeza al negociar con el gobierno, y que no se había interpretado lo que se resolvió en las diferentes asambleas de productores\". Desde diciembre pasado, el campo viene manifestando su malestar por las decisiones del gobierno nacional de aumentar la presión impositiva, en un escenario de caída de los precios internacionales y falta de precipitaciones en las principales zonas productivas. Pero además, en diferentes asambleas y movilizaciones que se realizaron en los últimos tiempos, se escuchó el reclamo hacia el Estado y la clase política para que se baje el gasto. Los dirigentes y productores explicaron que el sector agropecuario siempre demostró solidaridad con el país. El aporte por retenciones y otros impuestos superó los 100 mil millones de dólares entre 2002 y 2019. Y alertaron que ese dinero no se utilizó para resolver los serios problemas económicos y sociales de la Argentina. Malestar por los dichos de Alberto Fernández Ayer en una reunión con empresarios, el presidente de la Nación, Alberto Fernández, manifestó: “Valoro mucho que las asociaciones del campo hayan aceptado y tomado a bien la propuesta que hicimos cuando le pedimos que uno de los 25 cultivos suban las retenciones y le hemos demostrado que dialogando podemos hacer las cosas bien y cómo lo hicimos con el campo lo tenemos que hacer con todos los sectores”. Las expresiones del presidente generaron malestar en la dirigencia del campo. Daniel Pelegrina, titular de la Sociedad Rural Argentina, presente en el evento de empresarios, se acercó a Alberto Fernández para expresarle, “nosotros al anuncio de aumento de retenciones no lo tomamos como una propuesta, no avalamos el aumento y no hemos tomado bien el incremento”. La respuesta del titular del Ejecutivo Nacional, fue: “Sigamos dialogando”. Además, Pelegrina reiteró que lo anunciado por el gobierno en materia de retenciones, “no fue una propuesta del gobierno, sino una imposición y comunicación de las medidas que se iban a implementar. Nosotros no avalamos aumento de retenciones, sino todo lo contrario, desde hace tiempo estamos pidiendo su eliminación”. Los integrantes de la Mesa de Enlace al término de la reunión del pasado martes con el ministro de Agricultura, Ganadería y Pesca de la Nación, Luis Basterra, ratificaron la convicción de que la única manera de alcanzar el pleno desarrollo del sector agropecuario nacional, y de lograr la mayor contribución territorial y social, “es a través de la eliminación de las retenciones a todos los productos agropecuarios”."}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/06/ypf-cerro-2019-con-una-perdida-operativa-de-mas-de-33000-millones-y-lo-atribuyo-a-la-situacion-macroeconomica/","date":"2020-03-06 00:00:00","title":"YPF cerró 2019 con una pérdida operativa de más de $33.000 millones y lo atribuyó a la situación macroeconómica","abstract":"Sucedió a pesar de haber cerrado el año con un aumento en los ingresos del 55,7%, según los resultados del tercer trimestre que comunicó la petrolera al mercado.","author":"Daniel Blanco Gómez","body":"La petrolera YPF presentó en 2019 una pérdida operativa superior a los $33.000 millones a pesar de haber cerrado el año con un aumento en los ingresos del 55,7% y un EBITDA (el beneficio bruto de explotación calculado antes de la deducibilidad de los gastos financieros) ajustado con un crecimiento del 39,7% en pesos respecto del 2018, según los resultados del tercer trimestre que comunicó al mercado y que había adelantado Infobae. La compañía explicó que la pérdida operativa neta de impuestos fue de $33.379 millones “producto del impacto extraordinario del cargo por deterioro del valor de sus activos (impairment) en el tercer trimestre, la situación macroeconómica en general y las políticas particulares para el sector durante el 2019”. Un ex secretario de Energía consultado por Infobae atribuyó las pérdidas de YPF a la intervención en los precios de los combustibles. “Si ves los balances de 2018 ya había una pérdida de $15.000 millones. Las causas son evidentes. Los ingresos que tienen las petroleras es lo que pagamos los consumidores en las estaciones de servicio, lo que paga el campo para el gasoil. Todo es consumo local. No se exporta nada”, remarcó. Y agregó que por ese motivo “se han parado inversiones, se han cerrado pozos y queda un saldo negativo para las compañías petroleras en general”. Según la fuente, \"de seguir así las petroleras van a tener que parar o ir a la quiebra. No se puede trabajar con precios ficticios”. No obstante, reconoció que lo que es prioritario es el problema de la deuda. “Hay que tener cuidado con que el Gobierno no se engolosine. Si se arregla la deuda va a ser muy tentador seguir con el congelamiento de los precios”, consideró. En ese sentido, destacó que lo que más le hace falta a la economía argentina son divisas. “Pero sin inversiones, eso no sucede”, concluyó.  Algunos números favorables A pesar del contexto, YPF mantuvo “una fuerte disciplina financiera”, con lo cual la generación de caja operativa alcanzó los $217.137 millones (+73,6%) y permitió a la petrolera financiar con fondos propios la totalidad de su plan de inversiones, en tanto que en pesos las inversiones fueron un 80% superiores a las del año anterior. En materia de producción, la compañía “mostró resultados consolidados” aseguró la petrolera que conduce el economista Guillermo Nielsen, al precisar que las reservas de YPF se mantuvieron en línea con los niveles históricos, pero reflejaron positivamente el impacto del desarrollo del no convencional de la formación Vaca Muerta. “Hoy más del 30% de las reservas de la compañía provienen de sus áreas no convencionales”, detalló la empresa. En el cuarto trimestre de 2019 la producción total de hidrocarburos mostró un crecimiento del 5,4% respecto del mismo período del año anterior debido a un aumento de la demanda a YPF de gas natural por parte de usinas y clientes en el exterior, aunque durante el año cayó un 3%, impactada por el comportamiento del mercado de gas caracterizado por el exceso de oferta. En materia de producción neta de no convencional, en el cuarto trimestre de 2019, superó los 111.000 barriles de petróleo equivalentes diarios, lo que representa un aumento del 71,9% respecto del cuarto trimestre 2018. En materia de producción convencional, la compañía \"mantiene enfocada su estrategia en recuperación secundaria y, especialmente, en la recuperación terciaria en los bloques Manantiales Behr, Los Perales en el Golfo San Jorge y Desfiladero Bayo en Mendoza\", resaltó el documento distribuido al mercado. En el segmento del downstream (refinación y comercialización de combustibles), los precios de sus principales productos se mantuvieron por debajo de la inflación de 2019. Mientras que los precios de las naftas aumentaron un 44% y del gasoil un 55%, mientras que en dólares los precios cayeron un 14,2% y 4,2% respectivamente. Seguí leyendo: Confirmado: el campo realizará un paro de cuatro días por el aumento de las retenciones a la soja El Banco Central bajó otra vez la tasa de interés y los analistas advierten sobre lo arriesgado de la decisión "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/06/quien-es-el-banquero-argentino-que-fue-nombrado-numero-uno-de-jp-morgan-a-nivel-global/","date":"2020-03-06 00:00:00","title":"Quién es el banquero argentino que fue nombrado número uno de JP Morgan a nivel global","abstract":"Ya era copresidente y director de operaciones y partir de ahora, Daniel Pinto reemplazará provisoriamente al director ejecutivo Jamie Dimon, quien fue sometido a un cirugía cardíaca de emergencia","author":[],"body":"JPMorgan Chase, uno de los 10 bancos de inversiones más grandes del mundo, que formó parte de los candidatos como colocador de la deuda argentina (finalmente se optó por Bank of América), informó este jueves que su director ejecutivo Jamie Dimon fue sometido a una cirugía cardíaca de emergencia y por eso se designó como copresidentes a dos integrantes del banco de origen norteamericano. Se trata del argentino Daniel Pinto y de Gordon Smith quienes estarán a cargo durante la recuperación del actual CEO. Según informó el banco estadounidense, Dimon, de 63 años, sufrió una disección aórtica aguda, una afección grave que implica una rotura en el vaso sanguíneo grande que se ramifica desde el corazón. “Fue detectado temprano y la cirugía fue exitosa”, dijo el banco en un comunicado. Daniel Pinto es el copresidente y director de operaciones de JPMorgan Chase, empresa líder mundial de servicios financieros, y miembro de su comité operativo. También es CEO de su “Corporate & Investment Bank”, con foco en banca de inversión, mercados comerciales y servicios para inversores. Pinto tiene una carrera de más de 25 en JP Morgan y sus predecesores. Nació en Lomas de Zamora, provincia de Buenos Aires, tiene 57 años y es hincha de Independiente de Avellaneda. Tiene una licenciatura en Contaduría Pública y Administración de Empresas de la Universidad Nacional de Lomas de Zamora. Comenzó como analista financiero y comerciante de divisas en Manufacturers Hanover en 1983, en Buenos Aires. En 1992, lo nombraron jefe de ventas de Chemical Bank, responsable de clientes en Argentina, Uruguay y Paraguay. Poco después se convirtió en tesorero del Chemical Bank en México. El actual reemplazante de Dimon se mudó a Londres en 1996 para supervisar los mercados locales en Europa del Este, Medio Oriente, África y Asia para Chase Manhattan (que se fusionó con JP Morgan en 2000) , y posteriormente se hizo cargo del negocio de emergentes de la empresa. A principios de 2006 fue nombrado director global de mercados emergentes, quedó a cargo del negocio Global Credit Trading & Syndicate a principios de 2008 y un año después fue nombrado codirector de Renta Fija Global antes de convertirse en jefe único del grupo en 2012. También fue nombrado CEO del Corporate & Investment Bank en 2014. En enero de 2018, fue nombrado copresidente y director de operaciones de JPMorgan Chase, para trabajar en colaboración con el CEO Dimon. A partir de ahora tendrá el desafío de reemplazar provisoriamente al jefe con más años frente a uno de los bancos líderes de EEUU y quien es responsable de supervisar una enorme cantidad de préstamos, tanto para Wall Street como para consumidores que establecieron récords de ganancias para la industria financiera de ese país en los últimos años. “Ser argentino me sirvió en una sola cosa y fue a mantenerme tranquilo, a tener la cabeza fría en medio de todo”, dijo en una entrevista en El Cronista en 2012 para definir cómo surfeó la crisis subprime de 2008. La cirugía de corazón de Dimon llega en un momento particularmente turbulento para los bancos más grandes del mundo. JPMorgan dijo esta semana que estaba deteniendo la mayoría de los viajes de negocios en medio de la propagación del coronavirus. Dimon fue diagnosticado con cáncer de garganta en 2014 y se sometió a radioterapia y quimioterapia. En ese momento, el directorio del banco enfatizó que trabaja duro para asegurar que el talento de liderazgo esté disponible en caso de una emergencia. A principios de 2018, Dimon entregó algunas responsabilidades a los segundos, Smith y Pinto, como parte de una planificación de la sucesión. Seguí leyendo: El Banco Central bajó otra vez la tasa de interés y los analistas advierten sobre lo arriesgado de la decisión Primera decisión judicial en favor de una jubilada por la suspensión de la fórmula previsional que adoptó el Gobierno"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/06/el-gobierno-reconoce-que-la-economia-por-el-momento-no-saldra-de-la-recesion/","date":"2020-03-06 00:00:00","title":"El Gobierno reconoció que la economía, por el momento, no saldrá de la recesión","abstract":"Lo señaló en un comunicado el Banco Central al justificar la nueva baja de tasas. Toda la expectativa está puesta en la renegociación de la deuda para luego encarar la “agenda del crecimiento”. Por ahora el único dato alentador es la baja de la inflación","author":"Pablo Wende","body":"A casi tres meses del inicio de la gestión de Alberto Fernández, el Banco Central reconoció que por ahora la economía no despega. “Aún no hay evidencias firmes de la salida de la fase recesiva”, asegura en el comunicado en el que dispone una nueva baja de dos puntos de la tasa de referencia, hasta 38%. No obstante, para suavizar el mensaje también indica que “hay una mejora incipiente en varios indicadores de actividad”, aunque no lo detalla. Tanto el ministro de Economía, Martín Guzmán, como el Presidente, Alberto Fernández, venían señalando que las medidas adoptadas “empiezan a mostrar resultados”, pero tampoco llegaron a profundizar. Claramente lo mejor que puede mostrar el Gobierno pasa por la baja de la inflación, que luego de la disminución a 2,3% en enero caería a menos de 2% en febrero. Pero esa reducción llegó con ayudas tales como el congelamiento tarifario y de la nafta, junto con una mayor estabilidad cambiaria. Alberto Fernández reiteró el miércoles ante empresarios que no hay que esperar todo de la reestructuración de la deuda: “Una vez que terminemos esa tarea tenemos que concentrarnos en volver a crecer y eso ya es algo que depende exclusivamente de nuestras decisiones, no de lo que definan afuera\". Así reconoció que evitar el default es una condición necesaria, pero no es suficiente por sí mismo para salir de la crisis económica. La baja de la inflación permite tener algún margen para el optimismo, especialmente en relación a la evolución de los ingresos. En 2019, la caída del salario real llegó a 9,5% de acuerdo a un informe divulgado por Ecolatina, la mayor desde 2002. Pero con una desaceleración en la suba de precios, la expectativa es que este año al menos los ingresos dejen de caer. Con una economía que depende sobre todo del consumo, se trata de un dato clave para tocar un piso y desde ahí comenzar a recuperarse. El otro dato que ilusiona al Gobierno es que la industria moderó notablemente su caída e incluso algunos rubros empiezan a mostrar cierta recuperación. El INDEC informó ayer que la actividad fabril en enero prácticamente estuvo al mismo nivel que el mismo del año anterior y se recuperó 1,5% respecto a diciembre. Y dentro de ese comportamiento, la producción de alimentos tuvo un salto de 3,7%. El sector textil, sin embargo, mantuvo un fuerte derrumbe del 8,5% interanual. Otros datos de actividad son muy malos. La construcción, por ejemplo, cayó 13,5% interanual en enero, ante la escasa actividad privada pero sobre todo el parate de la obra pública. Las ventas de autos y de inmuebles continúan en caída libre. Se estima que a partir de la baja de tasa de interés podría mejorar la venta de electrodomésticos y muebles, aunque por ahora los reportes de consumo minorista no muestran señales claras. A estos indicadores negativos se suma la aparición en escena del coronavirus, cuyos efectos van desde la menor demanda de exportaciones argentinas por parte de los países más afectados hasta las retracción en el turismo. Ayer Aerolíneas anunció que anulará algunas de sus frecuencias a Italia por la gran cantidad de cancelaciones de reservas. La rebaja de tasas que impulsa el Central procura que más gente pueda acceder a crédito y compensar así al menos parcialmente la caída de los ingresos. Pero por ahora esto sucede a cuentagotas. La reducción de tasas es todavía más fuerte para las líneas para pymes, pero los bancos reconocen que la demanda del sector es escasa ante un nivel de ventas que no repunta. La victoria de Alberto Fernández no consiguió por el momento revertir la desconfianza de inversores y empresarios. Aparecen aún muchas dudas sobre lo que viene en materia económica. Primero aparece la necesidad de evitar el default. Pero luego aparecen importantes temas estructurales que habrá que atacar para salir del estancamiento: la elevada presión impositiva, el cepo cambiario y los escasos incentivos para invertir están entre los principales. Además, están los condimientos políticos, especialmente las dudas sobre cómo seguirá la convivencia entre el Presidente y el “kirchnerismo duro”, sobre todo si no hay una mejora sensible en la economía en los próximos meses. Seguí leyendo: El Banco Central bajó otra vez la tasa de interés y los analistas advierten sobre lo arriesgado de la decisión   "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/06/como-funciona-el-indice-del-miedo-de-los-inversores-globales-que-ayer-llego-a-los-niveles-mas-criticos-de-los-ultimos-8-anos/","date":"2020-03-06 00:00:00","title":"Cómo funciona el “índice del miedo” de los inversores globales que ayer llegó a los niveles más críticos de los últimos 8 años","abstract":"El índice VIX implica una alerta amarilla cuando supera los 20 puntos; ayer, alcanzó casi los 40. En medio de la debacle financiera por el coronavirus, la Argentina salió indemne. “Es que nadie puede romper algo que está roto”, explicó un operador.","author":"Luis Beldi","body":"La Argentina es un jeroglífico para el mundo y para los argentinos. El coronavirus trajo pánico en todos los mercados. Se desplomaron las bolsas del planeta y los inversores y ahorristas buscaron refugio en el oro que subió más de 2% y en los bonos del Tesoro norteamericano que alcanzó un valor récord que ahora rinde la menor tasa de su historia: 0,92%. En enero esa tasa era de más de 2%. Pero si alguien se guiara por el comportamiento de los inversores en la Argentina, no se daría cuenta de la debacle mundial porque los números locales no mostraron un estado de catástrofe. “Es que nadie puede romper algo que está roto”, explicó un operador. Por eso mientras las bolsas del mundo se desplomaban, el llamado “índice del miedo” alcanzaba el nivel que tenía en la crisis de 2011 cuando Estados Unidos paralizó su actividad oficial porque se había desbordado su capacidad de tomar deuda. Había que recortar gastos y se cerraron reparticiones enteras porque se quedaron sin presupuesto. Las bolsas se derrumbaron y hasta las fortunas más grandes cambiario su posición en la tabla de Fortune de los hombres más ricos de mundo. Por caso, el mexicano Carlos Slim, después de dos años dejó el liderazgo al perder USD 8.000 millones en 4 días. El VIX, conocido como “índice del miedo” entre los inversores, es la abreviatura de Chicago Board Options Exchange Volatility Index. En Chicago tienen una fórmula que analiza la volatilidad del mercado a futuro -30 días- estudiando lo que sucede con el índice más amplio de Wall Street, el S&P 500 que abarca la cotización de medio millar de acciones. El VIX no mide el valor presente de las acciones, sino los valores a futuro. En otras palabras, observan como están las apuestas de los inversores si son compradores o vendedores de acciones a fin de mes. El indicador se actualiza cada 15 segundos. Cuando el VIX está en 20 puntos, hay alerta amarilla. Por encima de ese nivel es alerta roja e indica que crece la probabilidad de movimientos inesperados en las distintas plazas. Cuando cerró Wall Street, el VIX estaba en 39,62, el nivel más alto de los últimos 9 años. En ese marco, el S&P 500 perdió 3,59%; el Dow Jones, 3,58% y el Nasdaq, 3,10%. Las Bolsas de Europa también cerraron con fuertes bajas y el dólar se desplomó 0,83% ante las seis principales monedas del mundo. En cambio, la divisa de Estados Unidos aumentó 2% en México, 2,8% en Brasil y 1% en Chile. En la Argentina, el dólar mayorista que rige el comercio exterior y la deuda, creció 6 centavos o 0,10% y por voluntad del Banco Central. Pero lo sorprendente es que bajaron los dólares más libres. El marginal se mantuvo en $79, pero el dólar Bolsa o MEP, el más utilizado, cedió 67 centavos (-0,30%). El contado con liquidación perdió 7 centavos y cerró en $ 81,95. En bancos y casas de cambio el dólar oficial cotizó a $ 64,41, doce centavos menos que el día anterior. Pero esto es producto de inversores que juegan a entrar y salir de los mercados tomando ganancias (o pérdidas) rápidamente. Las reservas, debido a la suba del euro, el oro y la libra esterlina, aumentaron 6 millones a USD 44.836 millones. El petróleo brent, el de referencia de la Argentina, fue otra de las materias primas afectadas y bajó más de 2% a USD 50 por barril, un problema que afectará a Vaca Muerta y golpeó fuerte en las acciones de YPF que en Estados Unidos alcanzaron su menor valor histórico en dólares. La otra paradoja se dio en los bonos en pesos, que no sintieron en su totalidad el movimiento. Hubo precios sorprendentes. El Bogato 2020, el bono que hasta ayer daban como seguro que se pagaba el viernes, perdió 1,55%. Nada indica que se va a reperfilar porque el Tesoro cuenta con los recursos para cancelar los $55.000 millones que están en manos de los privados. Pero, el absurdo fue la suba del Bono Dual, el que desencadenó la gran crisis de los títulos en pesos cuando la licitación fue declarada desierta y se reperfiló su vencimiento para setiembre próximo, que aumentó 1,55%. En los bonos en dólares hubo dos caras. Los cortos sintieron la crisis como una brisa. El Bonar 2020 cedió 2,3% y el Bonar 2024, 2,5%. No son bajas llamativas para títulos con riesgo de default y que van a afrontar una negociación con quitas de capital e intereses. Pero donde se sintió el sismo fue en los bonos de más largo plazo, en particular el Discount con ley de Nueva York que perdió 3,78% al tiempo que en Estados Unidos subían fuertemente los bonos del Tesoro, que son la referencia para calcular el riesgo país. Este contraste entre los dos títulos, hizo que el riesgo país argentino subiera 129 unidades (+6%) a 2.353 puntos básicos. La Bolsa local, con escasos negocios por $ 511 millones, perdió apenas 1,27%. Fue una caída leve si se la compara con el derrumbe de 4,65% del índice Bovespa de la Bolsa de San Pablo o el 2,44% de la Bolsa mejicana. Lo curioso, es que mientras el mundo se derrumbaba, la bolsa local a las 13.00 perdía apenas 0,40%. YPF lideró las bajas con 4,67%, impulsada por mal balance de 2019 con fuertes pérdidas por el congelamiento de los precios de los combustibles y el derrumbe del petróleo en el mundo. Aluar lo siguió con 4,26%. El negocio del aluminio está afectado por la crisis. Las acciones de las empresas de servicios fueron las de mejor performance. Transener aumentó 2%. Los ADR’s argentinos, certificados de tenencias de acciones que cotizan en Wall Street, tuvieron bajas casi generalizadas. Solo dos papeles aumentaron: Loma Negra (+0,89%) y Telecom (+0,59%). Entre las bajas lo peor pasó por Despegar (-6,75%) por su relación con el turismo, actividad que está entre las más complicadas por el coronavirus. Ternium (-6,68%) e YPF (-5,95) fueron víctimas de la baja del petróleo. En la medianoche de la Argentina, los mercados asiáticos abrieron con decididas bajas de alrededor de 3%. El Nikkei de Japón empezó a recortar pérdidas en la tercera hora de la rueda y estaba 2,80% negativo. El Hang Seng de Hong Kong cedía 2,12% y el China A50, 1,34%. La tendencia era a la moderación del pánico. Los futuros de las bolsas europeas eran rojos, pero no tanto. La caída más fuerte eran las del CAC 40 de París (-3,28%) e Italia 40 (-3,25%). Las demás bolsas estaban menos de 1% abajo. Wall Street tenía apostadores de humores cambiantes. En el peor momento, el promedio era de una caída de 1%, pero no llegó a pasar esa barrera y aparecieron operadores más oportunistas que descendieron ese presagio a la mitad, pero cuando falta mucho terreno para recorrer hasta la apertura. La volatilidad que alcanzó el mercado hace imposible predecir lo que sucederá el último día de la semana, porque el miedo no tiene comportamientos previsibles. En la Argentina, ahora se sabe que la euforia o el derrumbe, no hacen mella. Tal vez tengan razón los funcionarios más altos cuando definen a la situación del país como “un estado de coma”.  Seguí leyendo: Coronavirus: una recesión es poco probable pero no imposible "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//campo/2020/03/05/nos-veremos-en-las-rutas-el-campo-prepara-una-medida-de-fuerza-para-la-semana-proxima/","date":"2020-03-05 00:00:00","title":"“Nos veremos en las rutas”: el campo prepara una medida de fuerza para la semana próxima","abstract":"Confederaciones Rurales Argentinas ya tomó la decisión de hacer un cese de comercialización entre el lunes y el jueves de la semana próxima, aunque todavía no lo anunció oficialmente. El resto de las entidades de la Mesa de Enlace deciden si el anuncio se hace en unidad","author":[],"body":"Son horas decisivas y de intensas negociaciones entre las entidades del campo para definir una protesta gremial en rechazo al aumento de las retenciones a la soja que anunció el Gobierno esta semana, con segmentación y compensaciones para productores de hasta 1.000 toneladas. En el seno de Confederaciones Rurales Argentinas (CRA) ya se tomó la decisión de realizar un cese de comercialización de granos y hacienda entre el próximo lunes 9 y hasta las 24 horas del jueves 12. Estarán exceptuados de la medida de fuerza aquellos productores que necesitan trasladar hacienda por los efectos de la sequía que está afectando a la región núcleo. Las demás entidades que conforman la Mesa de Enlace, en estos momentos están analizando la posibilidad de profundizar la protesta gremial, y el objetivo sería que la medida de fuerza sea anunciada por las cuatro entidades para dar una señal de “unidad” y que se transforme en una respuesta contundente a la presión de las bases para ir a la protesta. Un comunicado de Confederaciones Rurales Argentinas que circuló hoy ya sugería la toma de medidas de fuerza. “Señores, si las medidas tomadas son empujadas por un espíritu recaudatorio, tengan en cuenta que es un juego de suma cero en el corto plazo. Si son empujadas por un espíritu ideológico, entonces... Nos Veremos en las Rutas\", decía. La entidad que presidente el entrerriano Jorge Chemes aseguró que la consecuencia inmediata del aumento de las retenciones será una menor producción de soja para la próxima campaña con una disminución de la intención de siembra y una reducción en el paquete tecnológico a invertir por parte de los productores, ya que habrá un menor resultado económico disminuyendo los recursos disponibles para afrontar el ciclo agrícola 2020-2021. En otra parte del comunicado de CRA, se advirtió que las medidas que se aplicaron en el pasado con retenciones y distorsiones en los mercados derivaron en la menor intención de siembra de trigo en 100 años, con una caída de las exportaciones del complejo agroindustrial, y la generalización del monocultivo. Todo lo contrario sucedió con la eliminación de retenciones, con excepción de la soja, que impulsó el ex presidente Mauricio Macri en 2015, donde la producción respondió con una cosecha récord. Y a pesar de que en 2018 el campo estuvo afectado por la sequía, “al año siguiente volvimos a sembrar y respondimos con otra cosecha récord demostrando no solo resiliencia, sino también nuestra capacidad e idoneidad en aquello que sabemos hacer, que es producir”, dijeron los dirigentes de Confederaciones Rurales Argentinas. “Una vez más los productores agropecuarios de todo el país nos vemos empujados a tomar medidas en defensa de la condición más dignificante del alma y del hombre como tal, nuestro trabajo. Pasan los tiempos, cambian los actores, las situaciones, la dialéctica (si era soberanía, seguridad alimentaria o solidaridad); pero la respuesta de los gobernantes sigue siendo la misma, frente a su incapacidad de solucionar los temas estructurales, y se repite en nuestra historia como si obedeciese a leyes naturales. Retenciones, derechos de exportación, en definitiva, más impuestos”, agregaron desde CRA. También recordaron que los productores en 2008 dijeron “Basta” al proyecto de las retenciones móviles que impulsaba el gobierno de Cristina Fernández de Kirchner, y que planteaba en ese momento una retención con una alícuota del 41%, y desde CRA aseguraron que para igualar lo que el productor agrícola va a recibir en mano por su tonelada de soja hoy 12 años después, fruto de la combinación de un derecho de exportación de 33% y un tipo de cambio desacoplado del real, “las retenciones del 2008 hubieran necesitado llegar al 66,7%. Esto marca a las claras la frágil situación a la que se expone al sector más productivo, más competitivo, más federal y que genera empleo genuino en Argentina”. "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/06/el-campo-pronostica-un-alto-acatamiento-del-cese-de-comercializacion-de-la-semana-proxima/","date":"2020-03-06 00:00:00","title":"El campo pronostica un alto acatamiento del cese de comercialización de la semana próxima","abstract":"Si bien hasta ahora no hubo un pronunciamiento conjunto de los integrantes de la Mesa de Enlace, los dirigentes trabajan en la puesta en marcha de la protesta. Dicen que “no afectará al ciudadano, pues está garantizado el abastecimiento de alimentos”. Un sector de la Federación Agraria rechaza la medida","author":[],"body":"El sector agropecuario aguarda un alto acatamiento del cese de comercialización de granos y hacienda que comenzará el lunes y finalizará el jueves de la semana próxima. Ayer, tras intensas negociaciones entre los dirigentes del campo y sin que existiera un pronunciamiento conjunto de las cuatro entidades que representan a los productores, los integrantes de la Mesa de Enlace coincidieron en avanzar con la protesta en rechazo a la elevada presión impositiva. Los dirigentes aclararon que la protesta no incluirá cortes de rutas, tampoco habrá controles de cargas y está garantizado la libre circulación del transporte con alimentos y productos de consumo, por lo que está descartado que el reclamo derive en un desabastecimiento de los productos de la canasta básica. Una medida de fuerza quesignificará una demostración de “unidad de la Mesa de Enlace” y que busca contener a las Bases que en los últimos meses estuvieron muy activas y movilizadas. Esas mismas bases que habían cuestionado el pasado martes a la dirigencia del campo, tras la reunión con el titular de la cartera agropecuaria, ya que consideraban que “no se había interpretado correctamente el mensaje del interior productivo, sobre bajar la presión impositiva y eliminar las retenciones\". El disparador para llegar a esta situación, fue la propuesta de Confederaciones Rurales Argentinas (CRA) de iniciar una protesta, lo que instó al resto de las entidades gremiales a sumarse al cese de comercialización. Mientras se aguarda ese comunicado conjunto de las entidades, por separado Sociedad Rural Argentina, Federación Agraria y Coninagro ratificaron la adhesión a la protesta por diferentes vías. La Sociedad rural lo hizo a través de una comunicación interna en la que su presidente, Daniel Pelegrina, ratificó en el documento: “La Sociedad Rural Argentina decidió convocar a un cese de comercialización de granos y hacienda en pie desde las 0 horas del lunes 9 de marzo hasta las 24 horas del jueves 12 de marzo del corriente, en respuesta al aumento de los derechos de exportación anunciado por el Gobierno en estos días y formalizado este jueves en el Boletín Oficial”. Por su parte, en declaraciones a Radio Continental, Carlos Iannizzotto, presidente de Coninagro, afirmó: “Creemos que con una protesta por cuatro días puede haber algún tipo de impacto en la liquidación de los cereales, pero el cese de comercialización no afecta al ciudadano en general, sino que tiene un impacto en la recaudación del impuesto”. Además aclaró: “No habrá cortes de rutas: el diálogo con el ministro Luis Basterra fue muy bueno, donde la propuesta no pudo satisfacer a nuestras bases. No hay ninguna instrucción de salir a las rutas y hubo una expresa petición de la vicejefa de gabinete respecto a la paz social”. En tanto, en declaraciones a Radio El Destape, Carlos Achetoni, presidente de la Federación Agraria Argentina, manifestó: “Hemos tenido un alto debate para llegar a acompañar la medida de fuerza; ha habido una situación desprolija, en la que los medios sabían lo que nosotros aún no habíamos decidido”. Y destacó: “Estamos en diálogo permanente con el ministro Luis Basterra, a quien valoro y rescató; vamos a seguir negociando, pero aún teniendo acercamientos, vamos a acompañar la medida. Nosotros adherimos al paro porque no teníamos claro los alcances de las compensaciones para una gran parte de los productores; fue todo muy precipitado”. Rechazo a la protesta En las negociaciones de ayer quedaron al descubierto los problemas internos que atraviesan algunas de las entidades de la Mesa de Enlace. Por ejemplo, disidencias internas en la Federación Agraria Argentina, donde sectores críticos de la conducción actual y con acercamiento a los gobiernos nacional y bonaerense, manifestaron su rechazo al cese de comercialización de granos y hacienda por considerar que las medidas de segmentación y compensaciones de las retenciones a la soja, y la baja de las alícuotas en las economías regionales, benefician a los pequeños y medianos productores. Sebastián Campo, presidente Federación Agraria Argentina de Pergamino, dijo en declaraciones radiales: “Los productores más pequeños se ven beneficiados, porque van a recibir una compensación; esto ha sido una lucha histórica de la Federación Agraria y es una batalla cultural ganada, lograda a partir del diálogo en ochenta días de Gobierno”. Y además, aclaró:“Intentaremos mejorar el esquema de compensaciones, pero estamos convencidos que el camino es el diálogo. No le encontramos explicación a la medida de fuerza. Es un paro dominguero, porque los pequeños productores ya no tenemos más nada para vender. Yo me veo obligado a parar porque no tengo nada más para vender. “Los pequeños productores tenemos un sesenta o setenta por ciento de la tierra que trabajamos que no es nuestra; hoy escuchamos la queja por tres puntos de retenciones, pero pagamos entre quince y veinte quintales de alquiler de la tierra... ¿cuál es el problema real del pequeño productor argentino?”. Por último, el ex presidente de la Federación Agraria, Eduardo Buzzi, que se reunió en las últimas semanas con el ministro del Interior, Eduardo De Pedro, también fue crítico de la decisión de la Mesa de Enlace: \"Los dirigentes tendrán sus motivos, porque son quienes han estado en la negociación. Entiendo que hay un enjambre de impuestos, pero en este momento el tres por ciento de aumento de la soja se redistribuye, ya que una parte va a los productores más pequeños y parte hacia los sectores de crisis social. “En 2008 el aumento era para pagar al contado al Fondo Monetario Internacional y el Club de París; hoy hay un presidente que entiende, convoca y se sienta a negociar”. Seguí leyendo: El fracaso de la estrategia oficial para evitar un paro provocó heridas en el gabinete económico"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/06/las-bolsas-siguen-en-rojo-por-la-busqueda-de-refugio-inversor-y-los-adr-restan-otro-3/","date":"2020-03-06 00:00:00","title":"Las bolsas siguen en rojo por la búsqueda de refugio inversor y los ADR restan otro 3%","abstract":"El Dow Jones cae 2% en Wall Street y la tasa del bono de los EEUU a 10 años baja a mínimos en 150 años. La acción de YPF toca un piso sin precedentes de USD 7,40 después de presentar un balance negativo","author":[],"body":"El Dow Jones de Industriales, el principal indicador de Wall Street, opera este viernes con una caída del 2% por el miedo al coronavirus en los mercados, que esta madrugada hicieron descender el rendimiento del bono del Tesoro a 10 años a un nuevo mínimo récord por debajo del 0,7% anual. En la Bolsa de Nueva York, el Dow Jones recortaba 700 puntos, situándose por debajo de las 26.000 unidades con sus 30 cotizadas en rojo y lastrado especialmente por Exxon Mobil (-5%) y American Express (-4,5%). La rueda de negocios neoyorquina parece encaminada a despedir una semana volátil con notables oscilaciones en el Dow Jones: el lunes tuvo un alza récord de 1.290 puntos; el martes perdió 786 enteros; el miércoles ganó 1.173 y jueves perdió 970 puntos. Los ADR de compañías argentinas que se negocian en las bolsas de Nueva York operan con una caída promedio de 3% en dólares. YPF se desplomaba 4,6%, a un mínimo valor histórico de USD 7,40 después de haber cerrado 2019 con un balance negativo, difundido después del cierre de las operaciones del jueves. El índice Vix, conocido como el indicador del miedo en el mercado, subía un 21% y en lo que va de año se disparó casi un 250 por ciento. Este viernes trascendió que ya son 100.000 los casos de coronavirus registrados en todo el mundo, lo que opacó un par de nuevos datos económicos positivos, previos al brote: el desempleo en EEUU bajó al 3,5% en febrero, en mínimos no vistos en medio siglo, y el déficit comercial norteamericano bajó un 6,7% en enero. Wall Street sigue apostando por vender acciones y los fondos acuden a valores más seguros como la deuda pública, donde se vio caer esta madrugada el rendimiento del bono del Tesoro de EEUU a 10 años al 0,692% anual, una cifra sin precedentes en 150 años de operaciones bursátiles. También se incrementaban las apuestas por el oro, cuyo precio subía cerca de 1%, hasta USD 1.683,60 la onza. El principal asesor económico de la Casa Blanca, Larry Kudlow, afirmó por el canal CNBC que no quería “restar importancia” a la epidemia, pero pidió “no sobrereaccionar” y aseguró que “de muchas maneras, EEUU debería seguir yendo a trabajar”. En otros mercados, el petróleo de Texas se desplomaba en torno a un 7%, con un precio por debajo de los 43 dólares el barril, entre versiones de que Rusia habría rechazado un eventual recorte de la oferta de crudo por parte de la Organización de Países Exportadores de Petróleo (OPEP) debido al impacto del coronavirus. En el plano doméstico, la Bolsa de Buenos Aires también bajaba fuerte este viernes, por el temor global a los efectos del coronavirus sobre las pérdidas económicas que provoque a corto plazo. Esta preocupación llevaba al índice S&P Merval de ByMA (Bolsas y Mercados Argentinos) a ceder un 2,9%, a 35.747 unidades al mediodía. Los inversores en el mundo están retirándose de varios tipos de activos y en la última semana las acciones y los bonos registraron una salida de capitales combinada de USD 36.000 millones, señaló Bank of America, debido a los temores del daño económico relevante por el coronavirus. La petrolera argentina, controlada por el Estado, registró una pérdida operativa neta de 33.379 millones de pesos (USD 534,7 millones) en 2019 como consecuencia del menor valor de sus activos, la situación macroeconómica y algunas políticas locales para el sector. Los papeles de YPF caían un 2,2%, a 624 pesos por unidad. Argentina reportó el jueves el segundo caso de coronavirus en el país, también por parte de otro argentino recientemente llegado de Europa.  SEGUÍ LEYENDO: YPF cerró 2019 con una pérdida operativa de más de $33.000 millones Tensión en los mercados: colapsan los bonos argentinos y el Riesgo País supera los 2.500 puntos En Washington creen que es inusual negociar primero con los bonistas antes que con el FMI La “bola de nieve\" de Leliq llegó a un nuevo récord"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/06/tension-en-los-mercados-colapsan-los-bonos-argentinos-y-el-riesgo-pais-supera-los-2500-puntos/","date":"2020-03-06 00:00:00","title":"Tensión en los mercados: con bonos bajo presión el Riesgo País argentino llegó a superar los 2.500 puntos","abstract":"Dentro del fuerte ajuste de precios que sacude a los mercados internacionales, los títulos públicos cotizan a valores de default. El indicador de JP Morgan trepó hasta los 2.512 puntos por la mañana. Ahora sube 4%, a 2.422 unidades","author":"Juan Gasalla","body":"Inmersos en el declive general para las cotizaciones de activos financieros, los bonos públicos argentinos son hoy uno de los títulos menos buscados por los inversores globales. Este viernes el Dow Jones de Wall Street baja 2%, en otra rueda aciaga, en la que el referente de las bolsas de Nueva York “testeó” los 25.000 puntos al inicio de los negocios, en nuevos mínimos desde junio de 2019. Como consecuencia de la caída de los precios de los bonos emergentes, las emisiones argentinas ofrecen paridades de 40% que revelan el cálculo de una fuerte quita en una eventual reestructuración de la deuda pública. Con el reperfilamiento que abarca tanto a los títulos en dólares como en pesos, los mercado internacionales, ávidos por activos de cobertura debido al avance del coronavirus, consideran a estos activos con valores de default. Además del escenario negativo que atraviesa la economía argentina hace dos años, los mercados argentinos no quedan exentos de los temores financieros a escala global. Las bolsas internacionales no consiguieron consolidar una recuperación de corto plazo aún con el contundente estímulo que significó el recorte en la tasa de interés de la Reserva Federal de Estados Unidos (Fed). El momentum para que el Gobierno de Alberto Fernández alcance un acuerdo amigable con acreedores no es el adecuado. Los funcionarios argentinos mantienen reuniones técnicas con funcionarios del Fondo Monetario Internacional (FMI) y tenedores privados, entre ellos grandes fondos que pujan por proteger sus beneficios en medio de la debacle general, cuando se anticipa una reestructuración de deuda soberana por más de USD 100.000 millones. Frente a este contratiempo, Argentina reportó esta semana dos casos de coronavirus, por parte de residentes recientemente llegados de Italia. “Mientras que afuera preocupaba el avance del coronavirus por el mundo, aquí se sumaba, además, la incertidumbre de los inversores en torno a la renegociación de la deuda”, apuntó un reporte de Portfolio Personal Inversiones). El Riesgo País de Argentina, medido por el banco JP Morgan, llegó a tocar los 2.512 enteros por la mañana, con alza de 7,6%, para ubicarse por la tarde en 2.422 puntos básicos, un 3,9% de aumento en el día. Quedó así muy cerca del reciente máximo de cierre de 2.533 enteros del 30 de agosto, cuando la administración de Mauricio Macri anunció el establecimiento de restricciones a la demanda privada de dólares, ante la escalada del tipo de cambio posterior a las elecciones primarias. En el último mes, el Riesgo País argentino aumenta un 30% o 558 unidades, desde los 1.864 enteros del 7 de febrero pasado. JP Morgan mide el Riesgo País como la brecha de la tasa de los bonos del Tesoro de los EEUU respecto de las emisiones de economías emergentes. El rendimiento del bono del Tesoro de los EEUU a diez años, activo de refugio por excelencia, sondeó nuevos mínimos históricos en 0,7% anual. La deuda soberana en el Mercado Abierto Electrónico (MAE) perdía en promedio un 2,3%, lo que se sumaba a la caída del 1,6% promedio del jueves. Los índices bursátiles de Wall Street caen con fuerza, ya que la rápida propagación del coronavirus en Estados Unidos llevó a California a declarar emergencia, al tiempo que las acciones de las aerolíneas se vieron afectadas por una parálisis en la demanda de viajes. En Italia ya se reportaron 148 víctimas fatales. Hubo “ventas selectivas que apuntan a retener ganancias rápidas alentadas por la inesperada decisión de la ‘Fed’ (...) Otro punto de interés que no dejamos escapar es la caída del real de Brasil”, explicó un agente del mercado a Reuters. \"El destino de la competitividad externa del sector exportador (argentino) estará fuertemente determinada por la resolución de la negociación de la deuda. Particularmente, la evolución de la inflación y las presiones futuras sobre el mercado cambiario dependerán de qué tan exitosa resulte dicha negociación”, dijo la consultora Ecolatina.  SEGUÍ LEYENDO: Jornada financiera: los ADR se hundieron 4% en promedio, en otra rueda de nervios en Wall Street Alberto Fernández reconoce el mal humor de los bonistas y pretende cerrar la negociación en abril En Washington creen que es inusual negociar primero con los bonistas antes que con el FMI y que esa estrategia tiene riesgos Brasil sigue devaluando: el dólar supera los 4,60 reales y le saca más ventaja cambiaria a la Argentina Cómo funciona el “índice del miedo” de los inversores globales que ayer llegó a los niveles más críticos de los últimos 8 años "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/06/el-ministro-de-agroindustria-de-macri-expreso-que-es-una-revancha-del-2008-el-gobierno-busca-al-campo-como-enemigo/","date":"2020-03-06 00:00:00","title":"El ministro de Agroindustria de Macri expresó que “es una revancha del 2008, el Gobierno busca al campo como enemigo<U+2033>","abstract":"El ex ministro Luis Etchevehere consideró que la suba de las retenciones provocará menos ingresos fiscales y menos divisas para el país. Pidió que se retome el diálogo y no se reedite el conflicto que hubo por la resolución 125","author":"Martín Kanenguiser","body":"El ex ministro de Agroindustria del gobierno de Cambiemos, Luis Miguel Etchevehere, aseguró que la suba de las retenciones provocará menos ingresos fiscales y menos divisas para el país. Etchevehere sostuvo que, como en el pasado, el “Gobierno está buscando a un enemigo en el campo” y expresó su deseo de que se retome el diálogo para no volver a un “escenario como en el pasado”, durante la crisis del 2008 por la resolución 125. En una entrevista con Infobae, el ex ministro y productor dijo que el Gobierno debería promover más inversiones y mayor acceso a terceros mercados en lugar de cerrar la economía y generar más impuesto y burocracia. Este último camino, advirtió, “generará una menor cosecha”. —¿Había necesidad de subir las retenciones? —No, al contrario. Lo esperable era que la presión fiscal siguiera bajando para generar más producción y más ingresos en el impuesto a las Ganancias y, por lo tanto, más movimiento comercial en los pueblos y generación de empleo. En cambio, a los pocos días de asumir, el Gobierno duplicó las retenciones del cinco al 12 por ciento en algunos productos. Y ahora suben tres puntos más a la soja con el agravante de que hicieron un desdoblamiento cambiario, por lo que al productor de soja le queda un dólar de 41 pesos. Y no es una suma fija en pesos como había antes. A eso se suma el incremento impositivo en las provincias y municipios y el faltante de lluvias y maltrato verbal. Eso afligió a la gente. —¿No es mejor un porcentaje que una suma fija? —Cuando estábamos en el Gobierno dijimos que las retenciones eran un muy mal impuesto y que las íbamos eliminar a fines del 2020. Eso generó confianza porque los productores veían que se iban bajando de mes a mes y, en paralelo, abrimos mercados y eliminamos registros y trámites innecesarios. Además, lo veían al presidente Macri involucrado en el trabajo diario de estas medidas. En definitiva, veían que el gobierno estaba haciendo también el esfuerzo bajar el gasto y los impuestos y los funcionarios se subían a los aviones para abrir mercados, como fue con el acuerdo entre la Unión Europea y el Mercosur. Eso generó confianza, que es clave. El horizonte era diferente y por eso la Argentina tuvo 147 millones de toneladas de cosecha, la más grande de su historia. Ahora ocurre todo lo contrario: cierran la economía, cierran mercados, suben los impuestos y maltratan al campo. Eso genera desconfianza. —¿Este cambio puede llevar a una menor cosecha? —Sin duda alguna, porque lo primero que se recorta es la tecnología y eso deriva en menor producción. La medida a tomar es la distancia al puerto: a lo mejor un producto que se sembraba antes a 500 kilómetros del puerto hoy debe sembrarse a 300 kilómetros para ser rentable. —¿Cómo toma los dichos de Parrilli? —Es muy negativo; la gente está viendo que el gobierno está buscando un enemigo: es una revancha. Sería muy útil que tanto Parrilli como los funcionarios nacionales y provinciales vayan al campo para que vean cuánta innovación e inversión hay. Que hablen cara a cara con los productores, porque esa es la Argentina que genera el 65 por ciento de las divisas que ingresan al país. —¿La suba de retenciones puede llevar a una menor liquidación de divisas en el segundo trimestre? —La cosecha es propiedad privada de los productores y es potestad de ellos liquidar cuando más le conviene. El lucro es legítimo, no es un bien estatal. —¿Cree que fue el FMI quien sugirió la suba de los derechos? -Es muy fácil echarle la culpa a la gente del FMI. Y si fuera así, es un pedido incorrecto, porque no va a generar ni divisas ni empleo. Al contrario, esto va a provocar menos recursos, no más. No tiene nada que ver con el escenario del 2008, cuando la soja valía 600 dólares y ahora 300. El dólar está a 40 y los insumos a 80. Es un contexto muy diferente. —¿Se puede repetir un conflicto de esas características? -Ojalá no tengamos que volver a ese escenario, que se pueda producir en paz y que haya más actividad. El conflicto nunca es bueno. —¿Qué opina del rol que juega el ministerio que usted condujo en este contexto? —Más allá de lo que yo piense está claro que la gente está disconforme. Seguí leyendo: Tensión en los mercados: colapsan los bonos argentinos y el Riesgo País supera los 2.500 puntos "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/06/la-bola-de-nieve-de-leliq-llego-a-un-nuevo-record-mientras-el-gobierno-se-sigue-financiando-con-emision-monetaria/","date":"2020-03-06 00:00:00","title":"La “bola de nieve\" de Leliq llegó a un nuevo récord mientras el Gobierno se sigue financiando con emisión monetaria","abstract":"El Banco Central emitió $75.000 millones en un día para financiar al Tesoro. Es porque la recaudación no alcanza y porque el financiamiento en pesos escasea. Para evitar que esa emisión quede en la calle e impulse a la inflación la autoridad monetaria llevó al stock de Leliq a un nuevo máximo nominal","author":"Matías Barbería","body":"Con la recaudación en caída a pesar de los aumentos de impuestos y el mercado de deuda en pesos cerrado, el Gobierno no para de recurrir al Banco Central (BCRA) para que emita dinero con el que cubrir su déficit. La autoridad monetaria emitió $75.000 millones a principios de marzo, que se sumaron a los $107.000 millones que ya había creado en febrero para ayudar al Tesoro a cerrar las cuentas. A medida que inyecta más y más pesos para financiar al fisco, la entidad conducida por Miguel Pesce se ve obligada a emitir Leliq para que ese nuevo dinero no circule y genere el riesgo de una disparada de los dólares paralelos o una aceleración de la inflación. Para analistas, la dinámica sólo es sostenible en el corto plazo. El stock de Leliq, la cantidad de pesos que el BCRA toma de los bancos, llegó a $1,697 billón, un nuevo récord nominal que muestra que lejos de deshacerse la “bola de Leliq” que fue blanco de críticas por parte del presidente Alberto Fernández durante la campaña que lo llevó a la Casa Rosada no sólo está lejos de desaparecer sino que además crece. De hecho, la cantidad de pesos colocados en estos instrumentos creció 28,8% en sólo dos semanas, un salto de $379.500 millones. De esta manera, la cantidad de pesos en circulación y la cantidad de dinero que el BCRA mantiene fuera del sistema para evitar un exceso de oferta que pueda desestabilizar a los precios o a las cotizaciones paralelas del dólar es casi la misma. El stock de Leliq equivale hoy al 93% de la base monetaria, que llegaba a $1,8 billón en los primeros días de marzo. El crecimiento de la bola de nieve de Leliq tiene su explicación en la pobre suerte del ministro de Economía, Martín Guzmán, en los frentes fiscal y financiero. Por un lado, y a pesar de los aumentos de impuestos, la recesión y el adelanto de ventas al exterior para eludir retenciones a las exportaciones a fines del año pasado, mantienen a la recaudación limitada. Por el otro, la estrategia de financiamiento en el mercado local a través de la colocación de Letras del Tesoro y el refinanciamiento de bonos en moneda local no logra seducir a los inversores. El mes pasado ya tuvo que reperfilar el pago del Bono Dual por unos $100.000 millones y hasta hoy no había definido si pagaría o no el Bogato, otro título en pesos del que logró refinanciar el 67% de los cerca de $75.000 millones que correspondía desembolsar este viernes. Y que terminó con un tirón de orejas para quienes no entraron al canje en el comunicado oficial: “las conductas de tipo oportunistas, y de persecución de rentas extraordinarias en períodos cortos de tiempo, no contribuyen a los objetivos de sostenibilidad”. Cada peso de vencimientos que Guzmán no logre refinanciar se puede transformar en emisión monetaria ante la falta de recursos genuinos para pagarlo. Por eso, precisamente, es que a principios de febrero cuando vencieron cerca de $100.000 millones del Bono Dual que el Tesoro no logró patear para adelante, el Gobierno prefirió incumplir el pago antes que inyectar tantos pesos juntos al mercado y desestabilizar el frente monetario o cambiario. Ante el cargado cronograma de vencimientos en pesos que todavía queda por adelante, la necesidad de emitir para cubrir los vencimientos del Tesoro se vuelve mucho más probable. Según datos recolpilados por EcoGo el 31 de marzo vencen $ 45.000 millones de Lecap y Lelink (letras dollar-linked) reperfiladas el año pasado, en los primeros días de abril hay vencimientos por cerca de $60.000 millones y el 28 de abril cae el pago del Boncer 2020 (TC20) que coincide con una Lecap, por lo que juntas suponen un desembolso por $152.000 millones. “Me parece que es una estrategia riesgosa en tanto se mantenga en el tiempo. La dificultad para renovar deuda en pesos tiene que ver con la indefinición de la deuda en dólares. En cuanto a la otra fuente de necesidades de pesos, el déficit fiscal. En enero hubo déficit fiscal y el aumento a las retenciones a la soja te de una señal de alguna escasez de recursos por parte de la Nación”, dijo Martín Vauthier de EcoGo. “Estás en una situación de incertidumbre y si a eso le sumás que creas nuevos pesos el riesgo es que vaya a brecha cambiaria, y que la brecha empiece a ser la referencia de precios y que eso se te filtre a la inflación. Y después el efecto directo, que tengas un aumento de la velocidad de circulación del dinero y que eso te mueva los precios. Al retirarlo con Leliq tenés una salida, pero se te genera una bola de instrumentos que más temprano que tarde se te termina monetizando, ya lo vimos en el pasado”, agregó. “Lo que emitió para deuda, hasta ahora al menos, es la parte menor, el riesgo de emisión importante por deuda en pesos empieza ahora, en mi opinión”, dijo Julio Piekarz, ex gerente general del Banco Central. “Probablemente por eso fue tan duro el Comunicado de Finanzas luego de la licitación para canjear Bogato”, agregó. Necesidad de pesos Las Leliq son la herramienta con la que el BCRA mantiene a raya la cantidad de pesos en circulación. Es deuda que emite a los bancos y por la que paga una tasa -ayer la bajó al 38% desde el 40% previo- a cambio de su liquidez excedente. El dinero que toma el Central vía Leliq se queda en el Banco Central, no circula y de esa manera no forma parte de la oferta monetaria. Si bien el riesgo -finalmente concretado- que generaban las Lebac y luego las Leliq durante el Gobierno anterior, el de un desarme rápido de las letras del Banco Central que se vuelque de inmediato al mercado cambiario, ya no existe como resultado del control de cambios, los analistas siguen al dato con atención. Obligado a imprimir pesos para un Gobierno que no alcanza a pagar sus cuentas, Pesce aumenta también el stock de Leliq con el objetivo de que la oferta de dinero no se despegue mucho de la demanda y eso no fogonee a la inflación. O, en un plazo más corto, que esos pesos no vayan a buscar dólares a cualquier precio, ya sea en el mercado informal como en el de dólar MEP o contado con liquidación. “En política monetaria siempre estás caminado sobre vidrios. Seguimos en emergencia y como al Tesoro no le cierran las cuentas y no tiene financiamiento, el Banco Central hace lo que puede: emite, contiene esa emisión con Leliq y mantiene el cepo cambiario. El hecho de que los bancos no están encontrando demanda de crédito les permite aspirar pesos al mismo tiempo que baja las tasas de interés”, dijo Martín Polo de Mills Capital Group. “Me preocupa porque en apenas menos de 100 días de gestión ya le giraron 180.000 millones de adelantos transitorios, en una parte del año en que no debería. El problema es que esto muestra que las cuentas del sector público están más en rojo de lo que esperábamos. Una negociación de deuda exitosa descomprimiría todo, pero no es lo más probable que se aun éxito o un fracaso, lo más probable es que sea un proceso largo”, agregó Polo.  Seguí leyendo: El fracaso de la estrategia oficial para evitar un paro del campo provocó heridas en el gabinete económico En Washington creen que es inusual negociar primero con los bonistas antes que con el FMI y que esa estrategia tiene riesgos Alberto Fernández reconoce el mal humor de los bonistas y pretende cerrar la negociación en abril"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/06/en-washington-creen-que-es-inusual-negociar-primero-con-los-bonistas-antes-que-con-el-fmi-y-que-esa-estrategia-tiene-riesgos/","date":"2020-03-06 00:00:00","title":"En Washington creen que es inusual negociar primero con los bonistas antes que con el FMI y que esa estrategia tiene riesgos","abstract":"En la capital estadounidense se observa que el particular método llevado adelante por el gobierno argentino para reestructurar su deuda es peligrosa","author":"Natalia Donato","body":"Enviada especial a Washington, EEUU - La estrategia encarada por el Gobierno de avanzar primero en la negociación con los acreedores privados antes de sentarse a discutir un nuevo programa financiero con el Fondo Monetario Internacional (FMI) es inusual. Lo que normalmente sucede en la mayoría de los países es que primero el organismo internacional analiza la economía, evalúa las necesidades y las políticas que quiere el respectivo gobierno y avanza en un programa que dé una mayor tranquilidad a los bonistas de que, aún en el marco de una reestructuración, van a cobrar. Pero la Argentina optó por el camino contrario. Así lo reconocen los propios funcionarios cercanos a Alberto Fernández y es, incluso, lo que se está percibiendo sobre la marcha de los acontecimientos. Y esta estrategia es peligrosa, analizan en Washington, de acuerdo con lo que pudo percibirse de varios encuentros organizados en el marco del viaje con periodistas de la Cámara de Comercio de Estados Unidos en el país (Amcham). ¿Por qué creen en la capital norteamericana que avanzar por este andarivel tiene sus riesgos? Y la explicación es que los tiempos para la Argentina son cortos en términos de disponibilidad de fondos para hacer frente a los compromisos. El default está a la vuelta de la esquina, aseguran las fuentes consultadas, aunque las expectativas del gobierno de Alberto Fernández son auspiciosas. “En la mayoría de los casos, los países van al FMI primero y luego negocian con los privados. Hoy se le está pidiendo a los acreedores que hagan concesiones sin tener la suficiente información de cuál será el programa del país”, aseguran altas fuentes en esta ciudad. Los vencimientos con el FMI por ahora no son un problema, ya que recién en 2021 hay sumas importantes para pagar, pero con los bonistas privados ya el mes próximo hay montos altos para hacer frente, lo que vuelve bastante más urgente el cierre de esta negociación. Por algo el ministro de Economía, Martín Guzmán, se fijó como plazo máximo de finalización del proceso el 31 de marzo. El Gobierno no puede pagar su deuda y no tiene margen para estirar estas discusiones con los acreedores. La gran pregunta es cuál será la oferta final -que, según trascendió, contemplará una quita importante- y si los bonistas aceptarán, sin chistar, ese acuerdo. Hay varios antecedentes a nivel mundial, e incluso en la Argentina, de fondos buitres que no aceptaron las condiciones impuestas y optaron por entorpecer el proceso y reclamar por la vía judicial. Demás está recordar el reciente caso bonaerense, que no terminó en default porque el gobernador Axel Kicillof finalmente optó por hacer frente al pago de USD 250 millones del BP21 con recursos propios. Pero no está descartado que puedan surgir acreedores que obstruyan la reestructuración nacional. Los riesgos mencionados en los Estados Unidos tienen que ver con que sin programa con el Fondo, son mayores las chances de un fracaso en las negociaciones con los privados. Y si llega fin de mes y las discusiones con los acreedores se complican, la Argentina habrá perdido tiempo para diseñar un programa con el organismo financiero internacional y se podría dificultar evitar la cesación de pagos, argumentan las fuentes consultadas. Pese a los buenos gestos que ha habido en el último tiempo entre los funcionarios argentinos y el Fondo, incluso de la propia titular Kristalina Georgieva, todavía no están negociando ningún acuerdo. Las dos misiones encabezadas por el venezolano Luis Cubeddu que estuvieron en el país en las últimas semanas -la última finalizó hoy- tuvieron como propósito avanzar en el proceso de entendimiento de la situación económica de la Argentina y en seguir profundizando la relación. El análisis de la sustentabilidad de la deuda y las proyecciones fiscales de Guzmán estuvieron sobre la mesa, pero no hay una negociación por un nuevo programa en marcha. Para que ello ocurra, es el equipo económico el que debe afirmar cuáles serán las políticas que serán aplicadas, verificar los números y luego el Fondo deberá decidir si acepta o no los pedidos argentinos. Con más fondos o sin nuevos desembolsos, a corto o a largo plazo, será el Gobierno el que decida qué programa quiere con el FMI. Lo que el organismo luego mirará es si las políticas a adoptar para lograr los objetivos planteados son coherentes. Claro que si las decisiones adoptadas no están en línea con los intereses de la institución, y especialmente de los Estados Unidos, con gran peso en la toma de decisiones, naturalmente aparecerán las fricciones. Pero por ahora, tanto en el gobierno norteamericano como en el FMI, esperan definiciones por parte de las autoridades argentinas. Seguí leyendo: En medio del hermetismo del Gobierno, la Anses habría los comprado bonos que no fueron canjeados y que vencen mañana"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/06/coronavirus-que-opciones-tienen-los-pasajeros-que-quieren-cancelar-o-reprogramar-sus-viajes/","date":"2020-03-06 00:00:00","title":"Coronavirus: qué opciones tienen los pasajeros que quieren cancelar o reprogramar sus viajes","abstract":"Las aerolíneas van cambiando día a día sus políticas para la devolución y cambio de pasajes. En el caso de las cadenas hoteles están más dispuestas a cancelar reservas sin costos en los destinos más afectados","author":"Ximena Casas","body":"La expansión de los casos de coronavirus en países de Asia y Europa generó incertidumbre en los turistas que ya tenían vuelos programados a esos destinos. Entre las opciones para los que deciden cancelar o postergar sus viajes, algunas aerolíneas ya comenzaron a ofrecer reprogramaciones —adelantar la fecha del pasaje— sin costo. Por ahora, solo lo anunciaron formalmente Aerolíneas Argentinas y Air Europa, pero en el resto de los casos se pueden obtener también algún tipo de cambios sin costo, pero se debe consultar por cada caso en particular. En el de que la decisión de suspender el vuelo sea de la aerolínea y no del pasajero, ¿qué opciones tienen las personas que ya habían contratado hoteles o servicios para su viaje? Hasta ahora esa situación no es algo frecuente, pero desde las agencias de turismo aseguran que es posible lograr una cancelación sin gastos. “La información va variando día a día porque las aerolíneas van cambiando sus políticas. Algunas más flexibles otras menos. Hay que hablar una por una. Por el momento, se dio que una aerolínea anuló su vuelo y pudimos cancelar el hotel sin gastos, pero hasta el momento son pocos los casos”, explicó Martín Romano, country manager de la agencia Atrapalo. Hasta el momento, según información recopilada por las agencias de turismo, entre las aerolíneas que modificaron sus políticas de cambios y cancelaciones están: - Air Canada, que suspendió sus vuelos hacia y desde China hasta mediados de abril y permite cambiar fecha, manteniendo ruta, sin penalidad ni pago de diferencia de tarifa. También permiten reembolso. - Air Europa, exonera penalidades para cambios en rutas hacia y desde Italia, pero hay que considerar la diferencia de tarifa. El reembolso depende de cada caso. - La española Iberia permite cambiar fechas, manteniendo ruta, sin penalidad ni diferencia de tarifa para vuelos hasta el 31 de marzo. - La italiana Alitalia analiza caso por caso, según hacia qué ciudad se vuela pueden entregar un voucher como forma de pago. - Latam suspendió los vuelos entre San Pablo (Brasil) y Milán con una reprogramación sin cobro de multa y las opción de reembolso completo. - La holandesa KLM permite hacer cambio sin penalidad ni diferencia de tarifas. “Lo importante como digo es llevar tranquilidad. A los pasajeros que nos consultan por un viaje en junio, si lo tienen que cancelar o no, aunque sea Italia el destino le decimos que hay que esperar porque falta bastante tiempo. Hay que seguir los consejos de la Organización Mundial de la Salud (OMS) y la Organización Mundial del Turismo (OMT) que están trabajando en conjunto”, agregó Romano. En la noche del jueves, Aerolíneas Argentinas anunció que debido al gran número de cancelaciones de reservas hacia y desde Italia canceló seis vuelos que estaban programados a Roma para los días 12, 16, 19, 26, 28 y 30 de marzo y sus correspondientes regresos del día siguiente. De esta manera, la compañía operará de manera provisoria, 3 frecuencias semanales. La empresa permitirá a los pasajeros cambiar sus reservas para un vuelo anterior o posterior así como también la posibilidad de hacerlo vía Madrid en la fecha prevista para el viaje. En el caso de los argentinos que ya estén volando dentro de Europa o en alguna aerolínea europea —que se rigen por el Reglamento 261/2004 de la Unión Europea— desde medios españoles aclararon que las aerolíneas no están obligadas a compensar económicamente a sus clientes, pero sí que se puede reclamar el reembolso del precio del pasaje o un vuelo para otra fecha. “Por tratarse de un tema ajeno a las empresas, las aerolíneas que cancelen vuelos por coronavirus tampoco estarían obligadas a pagar, por ejemplo, las noches de hotel que el pasajero pierda en el destino con motivo de no poder volar. Sin embargo, sí deberían hacerse cargo del pago de las noches de hotel que el pasajero deba permanecer en la ciudad de salida del vuelo si se ve obligado a hacer noche con motivo de la reubicación de la aerolínea en un vuelo con salida uno o varios días después”, detallaron desde el sitio español Reclamador.es. “Hay que tener en cuenta que si se compró un vuelo por USD 1.000 con anticipación y se decide cambiarlo para julio, que es temporada alta en Europa, va a ser mucho más caro. No siempre se respeta el precio del pasaje anterior sino el precio que está en el momento que querés viajar. Por ahí compraste algo muy barato y vas a terminar pagando algo muy caro. Las cadenas hoteleras están empezando a ofrecer los cambios sin penalidad, que antes eran solo para algunos tipos de tarifas. Pero ahora están accediendo porque entienden que este es un tema mundial”, indicó Matías Mute, fundador de la plataforma Promos Aéreas. Las empresas de asistencia al viajero también suelen ofrecer servicios frente a las cancelaciones de viajes. “Contamos con dos tipos de cancelaciones: la primera se encuentra incluida en varios de nuestros productos y es por causas médicas y por otro lado la cancelación plus, que se ofrece como una ampliación de cobertura sobre productos existentes y tiene la particularidad de poder ejecutarse por cualquier motivo”, indicó Diego Barón, director Regional de Marketing de Universal Assistance. “Las agencias de viajes y turismo no son las responsables de las políticas de cancelaciones y reprogramaciones ni cobran penalidades, son gestores intermediarios. Las políticas de cancelaciones y reprogramaciones dependen exclusivamente de las compañías aéreas, hoteles y proveedores de servicios. Sin embargo, en el contexto de preocupación actual, son muchas las líneas aéreas que están flexibilizando sus políticas para que los pasajeros tengan mayor tranquilidad al momento de contratar”, agregó Marcelo Marchetti, responsable de la Comisión de Transporte Aéreo de la Federación Argentina de Asociaciones de Empresas de Viajes y Turismo (Faevyt). Con respecto a la demanda, desde las agencias coinciden en que hay una baja, pero no a todos los destinos. “El coronavirus está afectando a destinos en particular, pero no al consumo general. Lo que sucedió en las últimas semanas fue que los destinos en tendencia de búsqueda y compra para vacacionar en los próximos meses se redireccionaron principalmente hacia Caribe, Brasil, Estados Unidos y Argentina. Bajando su porcentaje de búsqueda Europa, continente que venía siendo tendencia\", señaló Luciana Tittarelli, gerente de Marketing de Tije Travel. El metabuscador de vuelos Viajala analizó los cambios de búsquedas de pasajes hacia Italia desde que empezaron los primeros casos de coronavirus en ese país. “El porcentaje de búsquedas internacionales desde Buenos Aires hacia los principales aeropuertos de Italia (Roma, Milán y Venecia) disminuyó desde de 12,1% de las búsquedas totales en 2019 hasta un 9,1% en el mismo período de 2020. Eso implica una baja relativa de 25%”, detallaron. La comparación se hizo entre enero y febrero de 2020 y los mismos meses de 2019 entre 100.000 búsquedas. En tanto, los precios promedio de los vuelos desde Buenos Aires hacia en búsquedas hechas en las últimas dos semanas son hasta 24,5% más bajos que los precios encontrados en búsquedas a principio del año. Seguí leyendo Una aerolínea británica se convirtió en la primera empresa víctima del coronavirus: quebró y dejó a todos sus pasajeros varados Aerolíneas temen pérdidas abismales por coronavirus, que se cobra en Flybe a su primera víctima"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/06/criticas-internas-en-el-gabinete-economico-por-el-gradualismo-del-gobierno-en-la-suba-de-retenciones/","date":"2020-03-06 00:00:00","title":"El fracaso de la estrategia oficial para evitar un paro del campo provocó heridas en el gabinete económico","abstract":"Los funcionarios más duros consideran un error no haber hecho un único aumento de los derechos de exportación a la soja en diciembre, con la ley de emergencia económica","author":"Virginia Porcella","body":"El paro por 4 días en la comercialización de granos y hacienda al que convocó ayer el campo, en protesta por la suba a las retenciones a la soja, abre el interrogante de hasta dónde escalará el conflicto con el Gobierno, reflota el fantasma de la 125 y demuestra que falló la estrategia del gradualismo aplicado al aumento para evitar el choque. En el gabinete económico hay diferencias sobre cómo se implementaron los incrementos en las alícuotas. Critican no sólo la dosificación, es decir el aumento en cuotas, sino también el tope de la alícuota. Recuerdan que en diciembre, las expectativas del sector eran incluso peores a lo que terminó habilitando la Ley de Solidaridad Social y Reactivación Productiva por la que, finalmente, el gravamen alcanzará 33% de exportado. “En ese momento, el campo esperaba 35%, no entiendo por qué terminó saliendo así”, afirmó una fuente del área económica. Lo cierto es que los borradores del equipo económico de Alberto Fernández al momento de asumir daban cuenta de un aumento al 35%, el porcentaje que regía hasta 2015 para la soja. Con el correr de los días, sin embargo, tras negociaciones con el sector y también en el Congreso, se resolvió un tope 2 puntos inferior. Sin embargo, sólo se las llevó a 30% a mediados de diciembre, alícuota que no se modificó con la aprobación de la ley hasta el miércoles, cuando entró a regir el aumento. A la luz de la reacción del campo y el conflicto planteado, los funcionarios más duros del Gobierno consideran esa estrategia un error. No se cuenta en este grupo el ministro de Agricultura, Luis Basterra, a quien en el propio sector consideran “un moderado”, con conocimiento de la producción agropecuaria y quien, según dicen, “entiende que las retenciones al 35% no son viables”. De hecho, en confianza, el funcionario admite la posibilidad de que productores del norte del país no alcanzados por las compensaciones tengan que cambiar de cultivo por falta de rentabilidad tal como están definidos ahora los derecho a la exportación. En cualquier caso, aunque generó gran enojo, el aumento del impuesto a la soja estuvo lejos de sorprender a los representantes del sector. Ya en la reunión de diciembre último entre el presidente Alberto Fernández y la Mesa de Enlace, la entidades que la conforman recibieron el claro mensaje: si la recaudación seguía en picada, lo que era lo más probable, se recurriría a la facultad dispuesta en la ley de Solidaridad Social de llevar las retenciones a 33%. Enero y febrero depararon peores noticias a las esperadas, con una suba de los ingresos 10 puntos por debajo de la inflación y, esta vez, el Gobierno cumplió. Resta esperar, ahora, el impacto económico de confirmarse el paro anunciado entre lunes y jueves próximo. Fuentes del agro advirtieron a Infobae que el cese comercialización afectará la liquidación de divisas, que ya en el primer bimestre del año registró el menor nivel en 5 años. En marzo, la tendencia no mejoraría. “Todo cese de ventas afecta siempre la liquidación de divisas. Y no hay que olvidar que ya viene golpeada por el cierre del registro de exportación, que duró una semana”, aseguraron en CIARA, la cámara de la industria aceitera que publica mensualmente el ingreso de divisas del sector. En enero y febrero, la liquidación de divisas alcanzó los USD 3.046 millones, lo que implica una caída de 20,26% respecto del año pasado y la ubica en niveles similares a los de 2015. Esta merma se debe, en gran medida, al anticipo de liquidaciones durante fines del año pasado, ante la inminencia del cambio de gobierno y la previsible suba de retenciones, que ahora llegan al máximo habilitado por ley. Desde el Gobierno aseguraron anoche que no se dará marcha atrás con la medida ni se reabrirá la negociación pero es probable que se busque en los días tender puentes de diálogo. “No tengo intenciones de ir al conflicto. Solo estoy cumpliendo con la ley. Nosotros hemos elegido el camino del diálogo. De ninguna manera estamos tratando de repetir la Resolución 125”, transmitió el Presidente a sus funcionarios en Olivos. Seguí leyendo: Confirmado: el campo realizará un paro de cuatro días por el aumento de las retenciones a la soja"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/06/quien-es-el-banquero-argentino-que-fue-nombrado-numero-uno-de-jp-morgan-a-nivel-global/","date":"2020-03-06 00:00:00","title":"Quién es el banquero argentino que fue nombrado número uno de JP Morgan a nivel global","abstract":"Ya era copresidente y director de operaciones y partir de ahora, Daniel Pinto reemplazará provisoriamente al director ejecutivo Jamie Dimon, quien fue sometido a un cirugía cardíaca de emergencia","author":[],"body":"JPMorgan Chase, uno de los 10 bancos de inversiones más grandes del mundo, que formó parte de los candidatos como colocador de la deuda argentina (finalmente se optó por Bank of América), informó este jueves que su director ejecutivo Jamie Dimon fue sometido a una cirugía cardíaca de emergencia y por eso se designó como copresidentes a dos integrantes del banco de origen norteamericano. Se trata del argentino Daniel Pinto y de Gordon Smith quienes estarán a cargo durante la recuperación del actual CEO. Según informó el banco estadounidense, Dimon, de 63 años, sufrió una disección aórtica aguda, una afección grave que implica una rotura en el vaso sanguíneo grande que se ramifica desde el corazón. “Fue detectado temprano y la cirugía fue exitosa”, dijo el banco en un comunicado. Daniel Pinto es el copresidente y director de operaciones de JPMorgan Chase, empresa líder mundial de servicios financieros, y miembro de su comité operativo. También es CEO de su “Corporate & Investment Bank”, con foco en banca de inversión, mercados comerciales y servicios para inversores. Pinto tiene una carrera de más de 25 en JP Morgan y sus predecesores. Nació en Lomas de Zamora, provincia de Buenos Aires, tiene 57 años y es hincha de Independiente de Avellaneda. Tiene una licenciatura en Contaduría Pública y Administración de Empresas de la Universidad Nacional de Lomas de Zamora. Comenzó como analista financiero y comerciante de divisas en Manufacturers Hanover en 1983, en Buenos Aires. En 1992, lo nombraron jefe de ventas de Chemical Bank, responsable de clientes en Argentina, Uruguay y Paraguay. Poco después se convirtió en tesorero del Chemical Bank en México. El actual reemplazante de Dimon se mudó a Londres en 1996 para supervisar los mercados locales en Europa del Este, Medio Oriente, África y Asia para Chase Manhattan (que se fusionó con JP Morgan en 2000) , y posteriormente se hizo cargo del negocio de emergentes de la empresa. A principios de 2006 fue nombrado director global de mercados emergentes, quedó a cargo del negocio Global Credit Trading & Syndicate a principios de 2008 y un año después fue nombrado codirector de Renta Fija Global antes de convertirse en jefe único del grupo en 2012. También fue nombrado CEO del Corporate & Investment Bank en 2014. En enero de 2018, fue nombrado copresidente y director de operaciones de JPMorgan Chase, para trabajar en colaboración con el CEO Dimon. A partir de ahora tendrá el desafío de reemplazar provisoriamente al jefe con más años frente a uno de los bancos líderes de EEUU y quien es responsable de supervisar una enorme cantidad de préstamos, tanto para Wall Street como para consumidores que establecieron récords de ganancias para la industria financiera de ese país en los últimos años. “Ser argentino me sirvió en una sola cosa y fue a mantenerme tranquilo, a tener la cabeza fría en medio de todo”, dijo en una entrevista en El Cronista en 2012 para definir cómo surfeó la crisis subprime de 2008. La cirugía de corazón de Dimon llega en un momento particularmente turbulento para los bancos más grandes del mundo. JPMorgan dijo esta semana que estaba deteniendo la mayoría de los viajes de negocios en medio de la propagación del coronavirus. Dimon fue diagnosticado con cáncer de garganta en 2014 y se sometió a radioterapia y quimioterapia. En ese momento, el directorio del banco enfatizó que trabaja duro para asegurar que el talento de liderazgo esté disponible en caso de una emergencia. A principios de 2018, Dimon entregó algunas responsabilidades a los segundos, Smith y Pinto, como parte de una planificación de la sucesión. Seguí leyendo: El Banco Central bajó otra vez la tasa de interés y los analistas advierten sobre lo arriesgado de la decisión Primera decisión judicial en favor de una jubilada por la suspensión de la fórmula previsional que adoptó el Gobierno"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/05/confirmado-el-campo-realizara-un-paro-de-cuatro-dias-por-el-aumento-de-las-retenciones-a-la-soja/","date":"2020-03-05 00:00:00","title":"Confirmado: el campo realizará un paro de cuatro días por el aumento de las retenciones a la soja","abstract":"La medida fue anunciada por los integrantes de la Mesa de Enlace. Entre el lunes y jueves de la semana que viene habrá un cese de comercialización de granos y hacienda","author":"Juan Martín Melo","body":"El campo realizará un paro de cuatro días en rechazo al aumento de las retenciones a la soja. La medida fue anunciada por los integrantes de la Mesa de Enlace. Será entre las 00hs de este lunes y las 24hs del jueves de la semana que viene, cuatro días en los que habrá un cese de comercialización de granos y hacienda. Confederaciones Rurales Argentinas (CRA) ya había manifestado este mediodía su postura de ir a una medida de fuerza y esta tarde se sumaron la Sociedad Rural, Federación Agraria y Coninagro, las otras entidades del campo que integran la Mesa de Enlace, que coordina a la dirigencia ruralista. Esta mañana, CRA emitió un comunicado en el cuál expresaron: “Señores, si las medidas tomadas son empujadas por un espíritu recaudatorio, tengan en cuenta que es un juego de suma cero en el corto plazo. Si son empujadas por un espíritu ideológico, entonces... Nos Veremos en las Rutas\". “Una vez más los productores agropecuarios de todo el país nos vemos empujados a tomar medidas en defensa de la condición más dignificante del alma y del hombre como tal, nuestro trabajo. Pasan los tiempos, cambian los actores, las situaciones, la dialéctica (si era soberanía, seguridad alimentaria o solidaridad); pero la respuesta de los gobernantes sigue siendo la misma, frente a su incapacidad de solucionar los temas estructurales, y se repite en nuestra historia como si obedeciese a leyes naturales. Retenciones, derechos de exportación, en definitiva, más impuestos”, aseguró la entidad presidida por Jorge Chemes. Los dirigentes con la decisión adoptada demuestran una señal de “unidad” y responden el pedido que habían realizado las bases de productores de profundizar la protesta gremial. Dichas bases que hoy se volvieron a movilizar, con un importante tractorazo que llegó a la zona de circunvalación de la ciudad capital de Córdoba. Una protesta organizada por los Autoconvocados de Altos Fierro y que contó con la adhesión de la Mesa de Enlace provincial. Por otro lado, la dirigencia agropecuaria había sido cuestionada por el rol que tuvo en la reunión del pasado con el titular de la cartera agropecuaria, donde se anunció el nuevo esquema de retenciones. Los productores autoconvocados del norte de la provincia de Buenos Aires, dijeron que a la Mesa de Enlace “le faltó mayor firmeza al negociar con el gobierno, y que no se había interpretado lo que se resolvió en las diferentes asambleas de productores\". Desde diciembre pasado, el campo viene manifestando su malestar por las decisiones del gobierno nacional de aumentar la presión impositiva, en un escenario de caída de los precios internacionales y falta de precipitaciones en las principales zonas productivas. Pero además, en diferentes asambleas y movilizaciones que se realizaron en los últimos tiempos, se escuchó el reclamo hacia el Estado y la clase política para que se baje el gasto. Los dirigentes y productores explicaron que el sector agropecuario siempre demostró solidaridad con el país. El aporte por retenciones y otros impuestos superó los 100 mil millones de dólares entre 2002 y 2019. Y alertaron que ese dinero no se utilizó para resolver los serios problemas económicos y sociales de la Argentina. Malestar por los dichos de Alberto Fernández Ayer en una reunión con empresarios, el presidente de la Nación, Alberto Fernández, manifestó: “Valoro mucho que las asociaciones del campo hayan aceptado y tomado a bien la propuesta que hicimos cuando le pedimos que uno de los 25 cultivos suban las retenciones y le hemos demostrado que dialogando podemos hacer las cosas bien y cómo lo hicimos con el campo lo tenemos que hacer con todos los sectores”. Las expresiones del presidente generaron malestar en la dirigencia del campo. Daniel Pelegrina, titular de la Sociedad Rural Argentina, presente en el evento de empresarios, se acercó a Alberto Fernández para expresarle, “nosotros al anuncio de aumento de retenciones no lo tomamos como una propuesta, no avalamos el aumento y no hemos tomado bien el incremento”. La respuesta del titular del Ejecutivo Nacional, fue: “Sigamos dialogando”. Además, Pelegrina reiteró que lo anunciado por el gobierno en materia de retenciones, “no fue una propuesta del gobierno, sino una imposición y comunicación de las medidas que se iban a implementar. Nosotros no avalamos aumento de retenciones, sino todo lo contrario, desde hace tiempo estamos pidiendo su eliminación”. Los integrantes de la Mesa de Enlace al término de la reunión del pasado martes con el ministro de Agricultura, Ganadería y Pesca de la Nación, Luis Basterra, ratificaron la convicción de que la única manera de alcanzar el pleno desarrollo del sector agropecuario nacional, y de lograr la mayor contribución territorial y social, “es a través de la eliminación de las retenciones a todos los productos agropecuarios”."}
