{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/14/coronavirus-el-gobierno-y-los-bancos-buscan-modos-de-evitar-que-los-jubilados-concurran-a-las-entidades-bancarias/","date":"2020-03-14 00:00:00","title":"Coronavirus: el gobierno y los bancos buscan modos de evitar que los jubilados concurran a las sucursales bancarias","abstract":"El viernes se reunieron el BCRA, la Anses y las asociaciones de bancos. Este lunes volverán a hacerlo para definir medidas concretas. Quieren evitar que los jubilados concurran masivamente a los bancos a cobrar la próxima jubilación y pagar servicios. También, hacer no presencial la “certificación se supervivencia”","author":[],"body":"La Anses, el Banco Central y las asociaciones de bancos mantuvieron este viernes una reunión para estudiar medidas que reduzcan al mínimo la presencia de adultos mayores en las entidades bancarias, en prevención de la difusión del coronavirus. La voz de orden es evitar la concentración de personas de edad en las sucursales en general, teniendo en cuenta la próxima cobranza de jubilaciones y pensiones. Además, se buscará evitar que jubilados y pensionados necesiten concurrir a las entidades para hacer la regular certificación de “supervivencia”. Los participantes quedaron en proponer medidas para lograr ese objetivo. Un criterio general es promover que no se use dinero material, aunque en la reunión tampoco tenían conocimiento firme sobre cuánto tiempo sobrevive el virus en los materiales de tarjetas o eventuales dispositivos de cobranza. El próximo lunes las partes se volverán a reunir, para informar sobre ideas y propuestas e intentar acordar acciones concretas. Contrarreloj Los tiempos son estrechos, porque además de acordar ideas y acciones con el gobierno, los bancos deberían implementarlas antes de que en poco más de dos semanas millones de adultos mayores concurran masivamente a los bancos con motivo de la cobranza de su próxima jubilación y también para pagar diferentes créditos y servicios. Los jubilados son uno de los grupos más vulnerables a los efectos del coronavirus, cuya tasa de mortalidad se empina notablemente a medida que aumenta la edad de las personas afectadas, en especial a partir de los 65 años aproximadamente. Además, también por cuestiones generacionales, son el grupo etario que tiene más dificultades y se siente menos cómodo con el uso de medios electrónicos, como la banca online. Derivación de la preocupación común de gobierno y bancos por la seguridad de los jubilados y de los propios empleados bancarios, el banco Santander, uno de los asociados de la Asociación de Bancos Argentinos (ABA) informó este sábado sobre una nueva línea de créditos al 20% anual para micro y pequeñas y medianas empresas (Mipymes) \"para promover el teletrabajo”. Esta nueva facilidad crediticia estará disponible a partir del próximo lunes y buscará estimular la compra de equipamiento tecnológico que permita el teletrabajo, de modo de evitar las aglomeraciones. La línea será por un monto de 1.000 millones de pesos y un plazo de pago de hasta 24 meses, lo que significará una cuota de 5.090 por cada 100.000 pesos de crédito. “En momentos como estos queremos estar más cerca que nunca de nuestros clientes, empleados y la población en general. Como banco responsable, nuestro compromiso es ayudar”, dijo Sergio Lew, Country Head de Santander para la Argentina. Ya antes, las entidades agrupadas en la Asociación de Bancos Argentinos (ADEBA), la Asociación de Bancos de la Argentina (ABA), la Asociación de Bancos Públicos y Privados de la Argentina (Abappra) y la Asociación de la Banca Especializada (ABE) habían anunciado medidas específicas de “cuidado de la salud de los usuarios y empleados del sistema financiero frente al avance del coronavirus (COVID-19)”. Entre ellas, la recomendación del uso de canales electrónicos para realizar operaciones bancarias como home-banking y aplicaciones móviles y, a los jubilados, el uso de estos medios explicando que “todos los comercios tienen la obligación de aceptar pagos con tarjeta de débito”. También, señalaron que incrementaron las medidas de higiene en sucursales y cajeros automáticos y sugirieron “respetar las medidas de prevención de contagio” y que “las personas con síntomas compatibles con el virus no asistan a sucursales”. Seguí leyendo: Guerra entre Mercado Libre y los bancos: la empresa de Marcos Galperin dice que el gobierno favorece a las entidades bancarias   "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/14/coronavirus-y-conectividad-esta-preparada-la-infraestructura-tecnologica-para-que-los-argentinos-trabajen-desde-sus-casas/","date":"2020-03-14 00:00:00","title":"Coronavirus y conectividad: ¿está preparada la infraestructura tecnológica para que los argentinos trabajen desde sus casas?","abstract":"Algunas empresas ya comenzaron a implementar el modelo home office y se espera que en el corto plazo se generalice. Los problemas de velocidad de acceso a Internet a nivel familiar versus lo preparadas que están las organizaciones para enfrenar el cambio","author":"David Cayón","body":"Ya sea por prevención, por cumplir con las cuarentenas establecidas para quienes hayan estado en países de riesgo o en contacto con personas infectadas, o porque las organizaciones entendieron que es el camino a seguir para contener y cuidar a sus trabajadores, lentamente en la Argentina muchas compañías están optando por comenzar a operar bajo el modelo de “home office” o “teletrabajo”. Hasta el momento el país que ha llevado adelante la mayor experiencia de manera masiva en sus diferentes centros de trabajo fue China. No sólo las empresas sino toda la actividad educativa, en todos los niveles, pasaron a ser remotas con el fin de contener una mayor expansión del virus Covid-19 conocido como coronavirus. En el resto de los países del mundo el teletrabajo se fue extendiendo por sectores a medida que se iban imponiendo las restricciones, sin que ello implique que los empleados y sus directivos se expongan al posible contagio. Mientras en el mundo esto que hoy se transformó en una realidad se podría volver una cotidianidad en la Argentina de las próximas semanas en paralelo avancen los riesgos de mayor circulación del coronavirus. La pregunta es si un país en donde persisten los “baches” de señal para hablar por teléfono celular, se discute la colocación de antenas 4G mientras el mundo ya consume 5G y, a todo esto, el costo de la conectividad que es dólares en un país en recesión, con inflación y con tipos de cambio diferenciados; está preparado para enfrentar el desafío. Es bien conocida la precariedad de las comunicaciones por celular y la pobre velocidad de conexión con la que cuentan la mayoría de los hogares argentinos. Un indicador es la cantidad de (torres de comunicación) por tarjeta SIM (no es exactamente igual a la cantidad de torres por celular, porque un celular puede tener más de una SIM y hay tabletas que también disponen de una tarjeta SIM). Se trata de un indicador que permite medir “la capacidad instalada” para brindar un tráfico de señales inalámbricas eficiente y de calidad. En este aspecto, la Argentina ocupa el sexto lugar en LATAM en cuanto a la cantidad de SIMs por torre. Apenas por encima de Brasil, pero bastante lejos de Chile o Paraguay. Incluso los mejores países de la región están lejos de poder compararse con el promedio de la Unión Europea. Según datos del sector, la Argentina cuenta con unas 17,250 torres, y según estimaciones privadas, se necesitaría duplicar su cantidad para que la cobertura y cuadruplicarla para que la calidad puedan estar en línea con los promedios regionales. Pero, a pesar de esos números, la Cámara Argentina de Internet (Cabase), asegura que para finales de 2019 los datos del sector mostraba que hay “una penetración de la banda ancha que se acerca al 65% de los hogares y con velocidades que apenas superan los 6 MB”. El último Cabase Internet Index de 2019 analiza la evolución de los accesos y penetración de Internet fija por provincia, entendiendo la penetración como la cantidad de accesos por cada 100 hogares. En este sentido, el estudio revela que con una variación interanual de 9,8%, el total de accesos de banda ancha fija a nivel país pasó de 8.347.035 a 9.164.684 de septiembre de 2018 a septiembre de 2019, alcanzando una penetración del 65,8%. Al analizar la evolución a cuatro años vista, surge que entre septiembre de 2015 y septiembre de 2019 aumentó 32,1% la cantidad de accesos de banda ancha fija, sumándose 2,22 millones de nuevos accesos en el país. Al evaluar los niveles de penetración por provincia, el estudio muestra que todas crecieron en sus niveles de penetración y algunas de ellas en niveles notables, especialmente aquellas que parten de índices de penetración muy bajos respecto de la media del país. Sin embargo, los resultados del informe siguen dando cuenta de una importante disparidad en los niveles de penetración según la provincia. Mientras la Ciudad de Buenos Aires tiene más conexiones que hogares y la penetración a nivel nacional alcanza al 65,8%, aún hay provincias con niveles de penetración por debajo del 50% como es el caso de La Rioja 47,9%, Chubut 47,6%, Salta 44,5%, Jujuy 44,3% y Mendoza 40,7%, y mínimos en Tucumán 39,5%, Misiones 39,3%, Corrientes 38,5%, San Juan 37,1%, Chaco 35,9%, Santa Cruz 35,6%, Catamarca 30,9% y Formosa 30,1 por ciento. “Si bien Argentina tiene una buena tasa de penetración promedio de internet, las características de la vasta geografía y la dispar densidad poblacional hace que el mayor desarrollo de redes y servicios de los grandes operadores se concentre principalmente en las grandes ciudades. Necesitamos mayores inversiones en infraestructura para que los usuarios de todo el territorio argentino puedan contar con servicios de internet de calidad y a precios accesibles. Esas inversiones son las que llevan adelante las PyMEs y cooperativas en las ciudades del interior y que son producto de un gran esfuerzo económico que debe ser acompañado con financiamiento y políticas de fomento más agresivas de las inversiones en FTTH”, sostuvo Ariel Graizer, presidente de Cabase. Otro punto importante es la velocidad de las conexiones. Según un informe de la Enacom de finales de 2019 el mercado local que en 2015 estaba dominado casi en su totalidad por velocidades que iban de 1 a 6 Mbps. A septiembre de 2019, las velocidades superiores a 6 Mbps se consolidan en franco crecimiento y ya significan el 60,4% del total, mientras que las que están por debajo de ese valor tienden a la baja año a año y actualmente no llegan al 40% del total de conexiones. En ese contexto Graizer le dijo a Infobae: \"la conectividad no es una barrera pensando en un escenario en el que por cuestiones sanitarias las empresas deban enviar masivamente a sus trabajadores a hacer home office. Especialmente tomando en cuenta que los hogares tienen hoy conexiones que les permiten acceder a contenidos multimedia, Netflix, YouTube y juegos en línea, que consumen mucho más ancho de banda que las aplicaciones corporativas que podrían necesitar la mayoría de las personas para teletrabajar”. Para el titular de Cabase las complicaciones que puede enfrentar una decisión de telerabajo masivo pueden estar más del lado de las compañías que definan enviar a sus empleados a trabajar remoto que de las conexiones. “No está muy claro si las empresas están en condiciones. Entendemos que las grandes compañías no van a tener inconvenientes, pero hay que ver si las pymes están preparadas teniendo en cuenta que hay un buen número que ni siquiera tiene un escritorio remoto que es lo más básico para operar”. Con respecto a las conexiones, Graize señaló que las redes troncales “tienen capacidad de sobra. No se sabe cuánto de la última milla -la conexión desde el cable de la calle a las casas- es fibra óptica y cuánto es inalámbrico. Si es fibra no van a tener problemas, si es a través de una antena lo que puede suceder es que se vuelva más lenta dependiendo de la cantidad de gente que se conecte a la misma antena”. Atentos a la posibilidad de que el teletrabajo se expanda y se profundice, Graize se reunió con autoridades del Ministerio de Desarrollo Productivo para conversar sobre la posibilidad de acelerar las importaciones de equipos. “Vamos a hablar con el Gobierno para que facilite la importación de antenas, equipos y otros y que se revea el arancel que pagan los equipos -que tienen un costo en dólares- por lo menos para atravesar esta crisis”. Por el lado de los empleados que van a estar trabajando desde su casa, Alexandra Manera, Directora de Recursos Humanos del Grupo Adecco para Argentina y Uruguay, explicó algunos tips a tener en cuenta a la hora de organizar el “escritorio remoto”. “Hay que definir un horario, marcarse unas horas de trabajo y unas horas de descanso. Es muy importante hacerlo y aún más cumplirlo”, señaló Manera. “Es importante que exista una comunicación constante entre los miembros del equipo y reportar avances a tiempo para evitar la impresión de que el trabajo remoto afecta negativamente la operación”, agregó. Por último, señaló que es fundamental “acondicionar” el espacio de trabajo que funcione como oficina en tu casa. “Lo básico es que sea un espacio bien iluminado, cómodo y con algo de privacidad. Además, aunque sea tentador quedarse en pijama u ojotas todo el día, cambiarte de ropa te ayudará a ponerte en mentalidad ‘trabajo’ y mejorará tu desempeño”. Pero más allá de la urgencia que plantea el COVID-19, hay una dimensión estructural que hace a la productividad y potencial de crecimiento de las economías. Los líderes gubernamentales y empresariales saben que se necesita adoptar la tecnología digital como una fuente de crecimiento y mayor competitividad. En un estudio conjunto, Accenture Strategy y Oxford Economics no solo confirmaron el vínculo entre un mayor uso de tecnologías digitales y una mayor productividad, sino que también cuantificaron el impacto resultante en la competitividad y el crecimiento económico. Según su análisis, una mejora de 10 puntos en la densidad digital podría elevar las tasas de crecimiento promedio anual en alrededor de 0.25 puntos porcentuales en las economías avanzadas y alrededor de 0.5 puntos porcentuales en los mercados emergentes. Seguí leyendo: La prohibición de vuelos por el coronavirus comenzará el 17 de marzo: qué sucederá con los argentinos que quedaron varados La solución educativa que implementará Misiones mientras estén las clases suspendidas"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/14/la-crisis-garbarino-al-borde-de-la-convocatoria-la-cadena-negocia-contrarreloj-y-su-futuro-es-cada-vez-mas-incierto/","date":"2020-03-14 00:00:00","title":"La crisis Garbarino: al borde de la convocatoria, la cadena negocia contrarreloj y su futuro es cada vez más incierto","abstract":"El interés por el mayor vendedor de electrodomésticos se define en los próximos días. Quiénes son los candidatos y qué hace la empresa para intentar salvar su destino","author":"Sebastián Catalano","body":"La situación es crítica, y lo es más con el paso del tiempo y en medio de un contexto que no ayuda para nada. Si no encuentra un acuerdo rápido con sus proveedores, Garbarino –la cadena de electrodomésticos más grande de la Argentina– entrará en convocatoria de acreedores, una instancia judicial que hoy empleados y directivos de la empresa ven como una opción cada vez más cercana. No sería el único problema para una empresa con una deuda millonaria y en venta. “No resuelve mucho, en medio de la deuda inmensa y de un stock de productos casi inexistente”, le dice un empleado de la marca que aún le pertenece a la familia Garbarino a Infobae. En rigor, hoy la cadena es propiedad de los bancos acreedores, principalmente Galicia y Santander, a quienes la empresa les deben unos $4.000 millones. Además, adeuda otros $7.000 millones a sus proveedores, los principales vendedores de electrodomésticos del país. Las entidades financieras encontraron un interesado en quedarse con la cadena que tiene 200 locales y 5.000 empleados: el fondo Inverlat, que negoció una importante quita con los bancos del 75% y estaban dispuestos a pagar los $1.000 millones restantes. Pero pretenden que Garbarino “cierre” con los fabricantes y le entregue una empresa “limpia”. En medio de un póquer de negociaciones, se retiraron de la negociación. O al menos eso dicen cada vez que se les pregunta, quizás a la espera de que se encamine el arreglo con los fabricantes. Además, en los últimos días habría aparecido otro interesado: Covelia, una empresa especializada en recolección de residuos e históricamente vinculada a Hugo Moyano. El mercado está lleno de rumores, pero todos coinciden en que la cadena tiene que “arreglar ya”. La analogía con el país y su deuda soberana resulta inevitable. Negociación En Garbarino aseguran que ya convencieron al 70% de los proveedores de realizar una quita del 50 por ciento de la deuda y que esta semana varias de esas empresas firmaron acuerdos formales en ese sentido. En este rubro, muy atomizado, las principales contrapartes son Newsan, BGH y Mirgor, y marcas como Carrier, LG y Samsung. Los más grandes tiene sus deudas garantizadas: les conviene cobrar los seguros antes de negociar quitas. Así, las trabas están en las empresas medianas y chicas; también en marcas internacionales en cuyas casas matrices no quieren saber nada con cobrar sólo el 50 por ciento. De esa parte de la deuda de $7.000 millones, sólo $1.500 millones están garantizados, aseguró uno de los proveedores. “Del resto, son muy pocos los que están cubiertos. El tema es que si la empresa no encuentra un comprador, no tiene salida. Y aún no hay nadie dispuesto. Es una empresa que agoniza cada día. Necesita dinero y mercadería y son dos cosas que hoy no tiene”, explicó. Otra fuente del mercado va más a fondo y detalló que, en un contexto de alta caída del consumo y sobreoferta, no se extrañaría demasiado a la cadena si dejara de existir. “Por más de ser el principal vendedor del sector, podría ser reemplazado sin muchos problemas desde el punto de vista de los consumidores. Hay tantos puntos de venta que no habrá problemas para una sustitución automática: lo que no venden ellos lo venderá Frávega, Rodó y otras cadenas. Hoy el gran tema es qué va a pasar con los locales, la deuda y los empleados”, asegura. En Garbarino confían en cerrar rápido con los fabricantes, llevarle ese arreglo a Inverlat –en principio a fines de la semana próxima– y cruzar los dedos para que acepte. El fondo, que es dueño de empresas como Havanna, Reef, ICSA y Aspro –y que fueron hasta el año pasado licenciatarios de KFC, Wendy’s y China Wok en Argentina y Chile– pertenece a Carlos Giovanelli, Guillermo Stanley y Damián Pozzoli, todos de amplia experiencia en el mundo financiero y bancario (ex Citi). Inverlat firmó con los bancos una exclusividad en la negociación hasta el 27 de marzo. Luego, si no cierra el negocio, podría aparecer otro interesado en la mesa del acuerdo. Mientras tanto, Inverlat espera y, por lo bajo y en medio de la conversación, aseguran que ya no están tan interesados en la cadena. Escucharán ofertas, claro, pero también hacen foco en que los tiempos cambiaron y la empresa está peor. Según datos del mercado, perdería unos $500 millones por mes. \"No es lo mismo enero que marzo, y menos en este contexto. El mundo está muy complicado. No hablamos con nadie hace un mes. La que está tratando de organizar algo es la cadena, con los proveedores. Nosotros no estamos negociando, no es nuestro rol. Ya habíamos arreglado con los bancos, pero eso ya pasó”, dijeron esta semana desde el fondo. “En cualquier caso, parece que esto termina en convocatoria, pero no sé si tiene sentido porque no hay nada que cuidar: ni mercadería, ni plata, ni activos. Si van a la convocatoria, creo que luego será la quiebra”, arriesgó un directivo del mercado financiero que sigue el deal de cerca y también pide anonimato. ¿Será Inverlat, comenzará a pesar Covelia o aparecerá otro interesado? “Covelia está en la conversación. Se juntaron con los bancos, pero no aún con los proveedores. Primero hay que ver si 'juega’ Inverlat”, aseguró una de las fuentes que consultó Infobae. Como sea, cada vez parece haber menos tiempo. Los empleados de la cadena, mientras tanto, intentan saber qué pasará e intercambian fotos por WhatsApp de locales con poca gente y depósitos vacíos. Afuera, en la calle, a la caída del consumo se le agrega la alta incertidumbre por el impacto económico del coronavirus. Seguí leyendo: Jornada financiera: Wall Street trepó 9%, pero los activos argentinos apenas se recuperaron Los supermercados reconocieron un fuerte salto en la demanda, pero dicen que los precios no van subir y que garantizan el abastecimiento Coronavirus crash: el valor sumado de los principales bancos privados de Argentina ya es casi 6 veces menor que el de Mercado Libre"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/14/por-que-mas-de-2-millones-de-contribuyentes-deben-presentar-sus-datos-ante-la-afip-hasta-fin-de-este-mes/","date":"2020-03-14 00:00:00","title":"Por qué más de 2 millones de contribuyentes deben presentar sus datos ante la AFIP hasta fin de este mes","abstract":"El 31 vence el plazo para enviar el formulario que permite computar las deducciones del impuesto a las Ganancias por el período fiscal 2019","author":"Martín Kanenguiser","body":"Se acerca una fecha clave para 2,2 millones de contribuyentes, por el vencimiento del plazo para presentar el formulario final con las deducciones en el Impuesto a las Ganancias del ejercicio fiscal 2019. El 31 de marzo es el tiempo límite para que las personas incluidas en la cuarta categoría de Ganancias envíen los datos en forma electrónica a sus empleadores, aunque lo ideal es hacerlo en forma periódica, cuando una persona tiene algún dato para cargar (como las deducciones por créditos hipotecarios, gastos médicos, personal doméstico declarado, donaciones, entre muchas otras admitidas por el fisco). Para concretarlo, los interesados deben ingresar a la página web de la AFIP con su CUIT y clave fiscal, al servicio Siradig – Trabajador. El tributarista Ezequiel Passarelli subrayó ante la consulta de Infobaeque quienes se olviden de realizar este trámite cuentan con una última alternativa, que consiste en presentar estos datos con la declaración jurada del Impuesto a las Ganancias, que vence a mediados de junio, aunque con un mayor costo financiero para el contribuyente. El tributarista recordó que el aumento extraordinario del 20% del Mínimo No Imponible de Ganancias que dispuso Mauricio Macri después de las PASO, por decreto, quedó vigente solo para el ejercicio fiscal 2019 con la sanción de la Ley de Solidaridad Social. “Es decir, no cuenta para el 2020: no se suma a la actualización legal”. “En caso de saldo a favor del contribuyente al momento de presentación de la Declaración Jurada lo pueden usar, por ejemplo, contra el pago de Bienes Personales, si deben pagar este impuesto”, detalló el tributarista. Las deducciones para el ejercicio fiscal 2019 quedaron en los siguientes montos: por cónyuge, $80.033; por hijo, $40.361 y la deducción especial, en $494.490, por todo el año. De este modo, la actualización del Mínimo No Imponible para 2019 fue del 53,9%, similar a la inflación registrada por el Indec. Su colega Fernando Schettini dijo que “las deducciones son insuficientes, considerando los niveles de inflación y las necesidades de generar ahorro interno”. Además, Passarelli subrayó que “las posibilidades de deducir gastos inherentes a la labor de la persona son muy limitados. Esto hizo que, históricamente, los empleados en relación de dependencia paguen impuesto a las Ganancias por dinero del que no disponen, ya que, justamente, se lo han gastado para poder trabajar”. Este es el caso del rubro “Adquisición de indumentaria y/o equipamiento para uso exclusivo en el lugar de trabajo”. Aunque esta deducción aplica cuando estos gastos son de uso obligatorio y exclusivo en el lugar de trabajo, “hay que tener en cuenta que se han aceptado, en diferentes causas, como el caso de Magdalena Ruiz Guiñazú, entre otros”. En esta discusión se aceptó la deducción de gastos de ropa, maquillaje y peluquería dado que se pudo probar que todos estos gastos eran necesarios para la realización de la labor profesional. Passarelli destacó que “es fundamental conservar los tickets y las facturas de compra, para demostrar que se trata de ropa de trabajo. Por ejemplo, en el caso de un abogado, la compra de trajes, o en el caso de un ingeniero industrial, serán ciertos artículos especiales (como zapatillas o zapatos aptos para el lugar de trabajo). ¿Qué conceptos se pueden deducir del pago de Ganancias? -Por el pago de intereses por préstamos hipotecarios, hasta $20.000 por año, una suma que parece modesta dado el aumento de las cuotas en los créditos ajustados por inflación. Dicha cifra no se actualizó para el ejercicio 2020. -Hasta el 40% del alquiler de la vivienda, con un tope de $85.848,99 para el ejercicio 2019 y de $123.861,17 en 2020. -Por los aportes y sueldos de empleados de casas particulares, hasta $85.848,99 en 2019 y $123.861,17 en 2020. -Por primas que cubran el riesgo de muerte y primas de ahorro, hasta $12.000 en 2019 y $18.000 en 2020. -Los corredores y viajantes de comercio, pueden descontar la amortización del automóvil, los intereses por deudas contraídas para comprar el auto. -Gastos de movilidad y viáticos: hasta $34.339,59 en 2019 y $49.545,17 en 2020. -Como se mencionó previamente, la adquisición de indumentaria y equipamiento para uso exclusivo en el lugar de trabajo; en principio, la deducción aplica cuando estos gastos sean de uso obligatorio y exclusivo en el lugar de trabajo. -Los aportes correspondientes a los planes de seguro de retiro privados administrados por entidades sujetas al control de la Superintendencia de Seguros de la Nación, con topes de $12.000 para 2019 y de $18.000 en 2020. -Gastos de sepelio de la persona o alguna carga de familia: hasta $996,23 en 2019 y 2020. -Donaciones a entidades exentas, hasta el límite del 5% de la ganancia neta del ejercicio. -Cuotas de la medicina prepaga y gastos médicos: también hasta el 5% de la ganancia neta del ejercicio acumulada. En suma, se trata de varios conceptos, por montos acotados. Pero vale la pena hacer el esfuerzo de navegar por las 12 pantallas del Siradig para poder ahorrar parte del pago de este impuesto. Seguí leyendo: La inflación de febrero fue de 2% y acumuló 50,3% en los últimos doce meses Ley de Góndolas y la revisión de Precios Cuidados, las dos discusiones que protagonizarán las alimenticias y el Gobierno"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/14/guerra-entre-mercado-libre-y-los-bancos-la-empresa-de-marcos-galperin-acusa-al-gobierno-de-beneficiar-a-las-entidades-financieras/","date":"2020-03-14 00:00:00","title":"Guerra entre Mercado Libre y los bancos: la empresa de Marcos Galperin acusa al Gobierno de beneficiar a las entidades financieras","abstract":"El vicepresidente ejecutivo de Mercado Pago, Osvaldo Giménez, aseguró que la prohibición oficial a las fintech para que paguen salarios por medio de sus billeteras digitales “los sorprendió”. La empresa exige que se retrotraiga","author":"Daniel Blanco Gómez","body":"El Gobierno tomó el último miércoles una nueva decisión que golpean a Mercado Libre y al sector fintech en general.El ministerio de Trabajo derogó la posibilidad de que estas empresas que mezclan tecnología con finanzas puedan pagar salarios a través sus billeteras electrónicas, una medida que estaba vigente desde abril de 2018. “Nos sorprendió que el ministerio de Trabajado diera marcha atrás con esto. A nosotros nunca se nos avisó de esta decisión. La opción de cobrar el salario a través de las fintech ofrece una mayor competencia. Esta medida es un paso atrás”, cuestionó el vicepresidente ejecutivo de Mercado Pago, Osvaldo Giménez, en declaraciones a Infobae. En ese sentido, arremetió: “El ministerio de Trabajo no ofreció un argumento válido. Esta es una decisión que beneficia a los bancos”. Asimismo, el número uno Mercado Pago –la fintech de Mercado Libre y uno de sus negocios más redituables– indicó que en los próximos días van a pedir una audiencia con la cartera que conduce Claudio Moroni para solicitar que se retrotraiga la decisión. Giménez destacó que la billetera virtual de Mercado Libre le permite a las pymes y a los trabajadores contar con distintas herramientas como la posibilidad de invertir en un Fondo de Inversión del Banco Industrial (BIND) con un retorno del 23% anual, como así también poder cargar la tarjeta SUBE o el crédito del celular. También agregó que Trabajo no puede argumentar sobre la inseguridad a la que puede estar sujeto el beneficiario por una cuenta en una fintech dado que en enero el Banco Central obligó a los servicios de pago a depositar el dinero de los usuarios en cuentas a la vista del sistema bancario. Además, detalló que el FCI de ofrece Mercado Libre está regulado por la Comisión Nacional de Valores (CNV). Lo cierto es que la tensión entre la empresa de Marcos Galperín y el Gobierno suma un nuevo capítulo que incluye a las fintech que ofrecen este tipo de billeteras virtuales para cobrar haberes, entre otros servicios. La decisión se suma a otras que, desde la asunción de Alberto Fernández, impactan en Mercado Libre. Pocas semanas atrás, se conoció que Galperín decidió dejar de presidir la compañía en la Argentina y, además, radicarse en Uruguay. Repudio de la Cámara Argentina de Fintech La Cámara Argentina de Fintech también manifestó su rechazo a la decisión del Gobierno de eliminar la posibilidad de pago salarial mediante dispositivos móviles, por considerar que las cuentas virtuales no están respaldadas por el sistema de seguro de garantía de los depósitos. “La Cámara Argentina de Fintech manifiesta su rechazo a la derogación de la Resolución N° 168 6 de abril de 2018. Esta decisión implica que los empleadores no podrán efectuar el pago de las remuneraciones mediante la utilización de dispositivos de comunicación móviles u otros soportes electrónicos habilitados, aun cuando existiere aceptación explícita y fehaciente por parte del trabajador”, indicó la entidad en un comunicado. “Recibimos la noticia oficial sin que haya mediado ninguna conversación con los principales actores de la industria. Esto nos ha sorprendido, dado que desde el primer día nos hemos puesto a disposición de las autoridades pertinentes para compartir las mejores experiencias en pos de la inclusión financiera”, agregó la cámara. “La resolución parece desconocer las comunicaciones previas del Banco Central de la República Argentina (BCRA) por las cuales las billeteras digitales pasaron a ser reguladas (Comunicación A6859)”, aseguraron. “Esta medida estableció condiciones de encaje y liquidez para resguardar y proteger el dinero de los usuarios, por lo que la consideramos positiva para romper con el mito respecto a que las fintech realizan intermediación financiera. El BCRA fijó, además, un registro de PSPs (proveedores de servicios de pagos) con un régimen de información propio”, afirmó la entidad empresaria. De acuerdo con el comunicado \"el cambio constante en las reglas del juego amenaza la sustentabilidad del ecosistema de billeteras virtuales y de la industria fintech en general, desalentando la inversión que muchas de ellas están llevando adelante\". \"Desde la Cámara Argentina de Fintech seguimos apostando al diálogo y la colaboración como mecanismo indispensable para encontrar entre todos las soluciones necesarias para superar los grandes desafíos que hoy nos plantea el contexto económico y social argentino\", concluyó. Seguí leyendo: Economía retrasó para la semana que viene el lanzamiento de la oferta de reestructuración de deuda Los supermercados reconocieron un fuerte salto en la demanda, pero dicen que los precios no van subir y que garantizan el abastecimiento "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//opinion/2020/03/14/enormemente-mas-aterrador-que-el-coronavirus-es-el-estadovirus/","date":"2020-03-14 00:00:00","title":"Enormemente más aterrador que el coronavirus es el “Estadovirus”","abstract":"El costo de la pandemia puede agravarse con la intervención estatal sobre la acción privada","author":"Alejandro Tagliavini","body":"Algún día se entenderá que la violencia solo destruye a la naturaleza que, de suyo, provee los recursos para una vida digna para todos. Entretanto se seguirá autoflagelándonos, creando pobreza y desorden. Antes del aislamiento de Italia, Bloomberg estimaba que las pérdidas globales “por el coronavirus” podrían llegar a USD 2,7 billones, el PBI del Reino Unido. Por su parte, la OCDE bajó sus previsiones de crecimiento global desde el 2,9% hasta 1,5 por ciento. Ahora, esto no es culpa del virus sino de las medidas “preventivas” de los gobiernos, como prohibiciones de trabajar y viajar, implementadas de manera policial -violenta- coartando libertades personales como si la actividad privada no fuera más eficiente incluso en el control de epidemias. Y como toda violencia, la represión estatal solo destruirá agrandando el mal. El estrés, resultado del pánico -provocado por los Estados al exagerar la pandemia-, afecta las defensas del cuerpo para combatir el virus, según expertos como Ryan Landau, y la gente, asustada, ante el mínimo síntoma acude a las guardias colapsándolas. Y falta lo peor. Mientras que los muertos globales debido a que los aplasta un mueble rondan los 100.000 anuales y por accidentes de tránsito superan los 1,3 millones, si bien es imposible un cálculo exacto, para tener una idea de la magnitud, hay que recordar que hace 20 años morían 15 millones de personas por desnutrición lo que fue disminuyendo, hasta llegar a 8 millones, al ritmo del crecimiento del PBI global. Podría estimarse que, si el PBI mundial dejara de crecer 1,4%, en 2020 morirían de hambre 112.000 personas más por causa de las medidas “anti coronavirus”, o sea al menos 28.000 en el mismo tiempo en que el virus mató unas 5.000 personas. El totalitarismo ha logrado idiotizar a la opinión pública y una enorme y miedosa masa pide que coarten libertades básicas como la de trabajar, viajar y aun salir de sus casas. El Partido Comunista chino se jacta de controlar el virus gracias a su autoritarismo, e Italia lo sigue. Las redes sociales estallan con personas que perdieron su empleo o que les faltan alimentos. Recibí un mensaje de una italiana (y su madre) terriblemente angustiadas, su padre (y esposo) muere en la clínica -no por coronavirus- y no pueden despedirse porque la policía bloquea la clínica. No imagino la angustia del hombre al morir así. Por cierto, es importante que, cuando se descubra una vacuna, no se cree un monopolio dada una “ley de patentes” que impida su rápida difusión en el mercado natural -el pueblo, las personas- que es un ámbito de trabajo y cooperación pacífica para beneficio individual y social, en contraposición con el Estado que se impone coactiva, violentamente. Augusto y Michaela, padres de Lorenzo Odone afectado con adrenoleucodistrofia, descubrieron un remedio para esta enfermedad “incurable”, aun contra la opinión de los médicos “legalmente” aceptados. El padre de Lorenzo -que murió a los 30 años- aseguró que “mi implicación en la enfermedad (...) no viene del amor a la ciencia sino a mi hijo… Debía haber muerto a los 13 años y hoy tiene 24”. La historia se popularizó por la película “Lorenzo’s Oil” y Phil Collins compuso la canción “Lorenzo”, con un poema de Michaela. Corolario: parafraseando a lo que recomiendan en los vuelos -que, en caso de accidente, primero se ponga usted la mascarilla antes que a sus hijos- cuídese antes del “virus” Estado y luego ocúpese de los otros. El autor es Asesor Senior en The Cedar Portfolio y miembro del Consejo Asesor del Center on Global Prosperity, de Oakland, California. Seguí leyendo: Alberto Fernández descartó un DNU que imponga penas a quienes violen la cuarentena del Coronavirus El avance del coronavirus en América Latina: 14 países, 144 casos y dos muertos"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/14/viviendas-premium-que-buscan-y-que-criterios-usan-los-que-pueden-acceder-a-una-propiedad-de-lujo/","date":"2020-03-14 00:00:00","title":"Viviendas premium: qué buscan y qué criterios usan los que pueden acceder a una propiedad de lujo","abstract":"Seguridad del lugar, vistas, tecnología de avanzada, amenities, ocupan en las preferencias del mercado selectivo un lugar superior al del valor del metro cuadrado","author":[],"body":"El mercado de las unidades que promedian los USD 4.000 por metro cuadrado, tanto en la Capital Federal como en el Gran Buenos Aires; sea usada o a estrenar, se caracteriza por la exigencia del comprador antes de cerrar una operación de certezas de confort y calidad de los materiales. Mercedes Ginevra, CEO y fundadora de Ginevra International Realty resalta: “El cliente de la vivienda premium es muy minucioso en lo que pide, mira mucho las vistas y la calidad de los materiales. Antes era impensado que preguntara por la marca de las cocinas o los artefactos sanitarios, y hoy están muy informados, conocen las propuestas y tipos de productos en el mercado”. Están los que opinan que lo exclusivo pasa más por la ubicación que por otras condiciones, como es el caso de Francisco Villamayor, fundador y CEO de Bresson Brokers: “Cuando se trata de una vivienda premium, lo más valioso es el lugar en el que está emplazado el inmueble. Es lo primordial en la demanda de alta gama. En segundo lugar, la calidad del edificio y su estilo. Definitivamente no importa el tamaño, puede ser un pequeño loft o una mega mansión, lo que lo hace exclusivo es que esté bien ubicado y que sea lindo”. Por su parte, Ezequiel Chomer, director financiero del Grupo Chomer, puntualizó: “quienes acceden a las propiedades de mayor rango de valores hacen hincapié en los amenities, además de donde esté ubicada y las prestaciones que otorgue la edificación”. Aunque muchos ponen más el acento en la seguridad del entorno. “También a la hora de definir una operación es clave, que el propietario confíe en la empresa que emprende el inmueble, en especial, cuando la vivienda es a estrenar. Es vital que los tiempos de construcción se respeten rigurosamente, además poder ver los detalles de terminación con que se entregaran los departamentos es un plus a la hora de tomar la decisión de compra”, dijo Mariano Vega, director de Raghsa. Radiografía de los compradores Sobre el perfil de los que acceden a las unidades premium, Vega, puntualizó: “en el caso del sello Le Parc (levanta un inmueble junto con Criba, en Punta del Este), se caracteriza por buscar destinos exclusivos para ir de vacaciones, pero también se ha ido convirtiendo en un lugar para vivir permanente. En nuestro casi en partes iguales”. “Algunos compran un departamento para lucirse con su círculo social, por lo tanto, prestan más atención al living, la espacialidad y las vistas. Otros priorizan la comodidad de la máster suite, quieren que sea amplia y que tenga buenos vestidores, a veces de superficies muy grandes, hemos desarrollado a pedido de los clientes vestidores de más de 30 m2, es decir del tamaño de un monoambiente”, dijo Ginevra. Pero dentro de este grupo, se encuentran los que compran como inversión, que miran la renta y la revalorización que pueda llegar a tener el activo. “Están los que buscan resguardo de valor para sus ahorros; los que no lo miran como un negocio sino como un producto aspiracional. Quien compra lo selecto no busca un negocio, con las viviendas premium, a veces ocurre lo mismo, quieren darse el lujo de vivir en el mejor edificio”, amplió Mercedes Ginevra. “Las restricciones a la compra de dólares no son un problema: el cliente paga todo el plan en pesos, y nosotros le entregamos un bien que cotiza en dólares. Es una forma de ahorro perdurable en el tiempo”, dijo Daniel Cohen Imach, titular de Step Developments. Baja de precios de hasta 20 por ciento En Puerto Madero, el barrio vip y el más joven de la Ciudad de Buenos Aires, los valores de las unidades oscilan entre USD 5.000 y USD 12.000 por metro cuadrado. En otros puntos muy cotizados de la Capital y el GBA, todo depende del tipo de propiedad, si está ubicada en una torre, y la antigüedad, entre otros detalles, varían entre USD 3.500 y USD 7.000 el metro cuadrado. Desde su punto de vista, Francisco Villamayor, dijo: “No es tan fácil precisar los valores en este tipo de inmuebles. Desde 1980 las propiedades subieron año tras año hasta 2017 que llegaron a su precio máximo, en USD 4.000 m2 en lo mejor de Recoleta, Palermo o Belgrano, con algunos picos desde USD 5.600 o hasta USD 7.000 m2 en edificios muy paradigmáticos”. “Pero la cotización descendió en los últimos dos años, al menos, un 20 %. A la oferta premium le costó aceptarlo y no se acomodó como lo hizo antes la oferta de propiedades más económicas. Creemos que en el mediano o largo plazo estas propiedades volverán a obtener los valores esperados y que es solo cuestión de pasar el mal momento (y generalmente el público que tiene propiedades de esas características puede aguardar). Pero este año, tan pero tan difícil, ha hecho que las propiedades en los barrios más selectos de la Ciudad también acepten ajustar sus precios”, detalló Villamayor. Operaciones y ventajas Los consultados coincidieron en que una vivienda premium es un una inversión segura. Por ejemplo, Recoleta será siempre un barrio top y el valor de la propiedad se mantendrá siempre vigente o ascendente. Además, la vacancia de alquiler en una zona cotizada es casi cero, puede no tener una gran renta (debido al precio más caro del inmueble) pero siempre estará ocupada. Otra característica de los compradores en este segmento es que la mayoría prefiere propiedades para estrenar. Con eje en lo moderno para sus viviendas, como tener puertas de garajes que se abran a solo un click desde el celular, o tener sistemas preparados para evitar accidentes vinculados con la electricidad, sobre todo, cuando los niños habitan la casa. Las zonas que pueden consolidarse en el año según Ezequiel Chomer son: Nordelta (partido de Tigre) y cercanías, Vicente López, y, algunos puntos de Lomas de Zamora, en el GBA, se cotizarán mucho mejor en breve, y cree que crecerán las edificaciones premium en Villa Crespo y algunas partes de Caballito. Los consultados, también indicaron que pueden cotizarse más alto Palermo Chico, Barrio Parque, y Núñez, todo dependerá de las nuevas construcciones y el riesgo que tomen quienes emprendan los desarrollos. Cohen Imach dijo: “no podemos decir que este nicho sostiene al mercado. Constituye una parte de la demanda, pero por ahora no es la mayoría. De todas formas, la porción de gente que se va dando cuenta de que puede invertir en pesos y obtener dólares, cada vez es mayor”. Las expectativas del sector inmobiliario se apoyan en gran medida por las unidades de pozo, y esta posibilidad también atrae a la demanda selecta. Seguí leyendo: Por el coronavirus, los economistas prevén una mayor recesión en la Argentina para este año Omar Perotti: “Todos tenemos que hacer un aporte importante para poner en marcha la economía nacional”"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/14/la-guerra-del-azucar-el-gobierno-fuerza-a-empresas-a-bajar-el-precio-y-amenaza-con-abrir-la-importacion/","date":"2020-03-14 00:00:00","title":"La guerra del azúcar: el Gobierno fuerza a empresas a bajar el precio y amenaza con abrir la importación","abstract":"El producto fue uno de los que más subió en febrero, 12,5% según el IPC. Comercio está negociando con Ledesma y Tabacal para que se sumen a Precios Cuidados","author":"Natalia Donato","body":"El discurso que el presidente Alberto Fernández dio en el almuerzo del Consejo Interamericano de Comercio y Producción (Cicyp) contra el sector empresario que “sube los precios” fue contundente. “No es posible que los precios sigan subiendo; eso debe parar porque no tiene lógica y vamos a ser inflexibles”, dijo el primer mandatario desde el Estado. Acto seguido, el ministro de Desarrollo Productivo, Matías Kulfas, miró al director de Asuntos Institucionales y Legales de Ledesma, Eduardo Nougués, con quien compartía la mesa, y le dijo: “Esto es para vos”. Subyacía en ese clima el fuerte malestar del Gobierno con la firma azucarera líder del mercado por su resistencia a bajar los precios de uno de los principales productos de la canasta básica. En realidad, el enojo de los funcionarios de Desarrollo Productivo, y especialmente de la secretaria de Comercio, Paula Español, data de comienzos de enero, cuando la compañía de la familia Blaquier se resistió a ingresar al programa “Precios Cuidados” con el valor sugerido por las autoridades. El Gobierno no logró acordar un “precio razonable”, según fuentes oficiales, ni con Ledesma ni con Tabacal, la otra gran productora de azúcar en el país.Y así como Español no convalidó el valor sugerido por las compañías, tampoco lo hicieron muchas cadenas de supermercados, lo que llevó a que las entregas comenzaran a mermar y en algunas sucursales fuera evidente el desabastecimiento. A raíz de esta situación, varias cadenas buscaron otros proveedores, como por ejemplo Arcor. La relación con el Gobierno se tensó aún más y la frase del Presidente precipitó la necesidad de llegar a un acuerdo. Los empresarios azucareros se sentaron en la mesa con una propuesta que contemplaba una suba de casi 25%, según fuentes oficiales, por lo que “se le pidió que la mejoren”. De un valor en góndola de $47,44 en febrero, el pedido era llevarlo a $59. Como fue rechazado, ofrecieron un precio más bajo, pero tampoco tuvo el visto bueno del Gobierno. “Tienen que mejorar la propuesta”, afirmaron fuentes de la cartera productiva, además de remarcar que este viernes continuaban las reuniones con otros actores de la industria azucarera para terminar de definir un precio. Directivos de Ledesma se reunieron el miércoles con Español durante una hora y media y se habían ido conformes y con la expectativa de que había acuerdo. Pero el Gobierno insiste en que el precio aún debe mejorar. El argumento de la empresa es que no podía fijar un valor menor debido a que había tenido que absorber el 14% del IVA que no fue trasladado en enero y que sus marcas no pueden quedar por debajo de los precios de otras segundas y terceras marcas de azúcar. Fuentes cercanas a la negociación aseguraron que el precio en góndola acordado sería de $50 para el azúcar común y 56 pesos para el de categoría premium. Lo cierto es que en febrero el Indice de Precios al Consumidor (IPC) reveló, que en promedio, el kilo de azúcar subió 12,5% -fue el segundo alimento que más se incrementó- y el Gobierno asegura que no convalidará un 20% adicional ahora. El objetivo es lograr un buen precio para que pueda normalizarse el abastecimiento del producto y, por otra parte, poder incluirlo el mes próximo en “Precios cuidados”, cuando se realice la primera revisión. El Gobierno espera llegar a un acuerdo la semana próxima, pero si no lo logra, ya comenzó a advertirle al sector que buscará sustitutos. Y lo que está bajo análisis es la reducción del arancel de importación, que en el caso del azúcar se ubica en el 18 por ciento. Lo más probable es que finalmente las partes arriben a un acuerdo y la oferta reaparezca en las góndolas de los supermercados. Seguí leyendo: Los supermercados reconocieron un fuerte salto en la demanda, pero dicen que los precios no van subir y que garantizan el abastecimiento Los alimentos aumentaron por encima de la inflación general: cuáles son los 10 que más subieron"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/14/el-ministro-de-agricultura-aseguro-que-el-paro-del-campo-no-tuvo-impacto-y-que-no-habra-cambios-en-el-sistema-de-retenciones/","date":"2020-03-14 00:00:00","title":"El ministro de Agricultura aseguró que el paro del campo no tuvo impacto y que no habrá cambios en el sistema de retenciones","abstract":"Desde el gobierno y la dirigencia del campo hablaron de la protesta agropecuaria que finalizó el pasado jueves. La Mesa de Enlace pidió “un diálogo sincero y franco” sobre la situación del sector agropecuario.","author":"Juan Martín Melo","body":"Tapado por el impacto del coronavirus e incluso por las lluvias de los últimos días, el cese de comercialización que organizó un sector de la Mesa de Enlace, en rechazo al aumento de las retenciones a la soja y sus derivados y que se llevó a cabo entre el lunes y el jueves recibió finalmente respuesta del ministro de Agricultura, Luis Basterra, quien dijo en declaraciones radiales que la medida “no ha tenido el resultado previsto por las cuatro entidades y que tampoco fue generadora de una movida espontánea de los denominados autoconvocados”. \"Lo único que funcionó fue la máquina de troles. Fue más una cuestión declamatoria que concreta”, dijo -desafiante- el titular de la cartera agropecuaria. “Se trató de una medida de fuerza sin impacto en el transporte, como en el ingreso a puertos, y en la negociación en los mercados de futuros y opciones. Y con un anticipo de los frigoríficos de comprar durante el fin de semana pasado, ante la incertidumbre sobre si les iban a parar la hacienda en el medio de la ruta”, comentó el funcionario. El ministro Basterra también se refirió a aquellos productores que no se sumaron a la protesta. “La gente y los productores entendieron en su gran mayoría que la medida que se tomó a través del nuevo esquema de retenciones, no es de recaudación fiscal, sino que es distributiva”, interpretó. \"Esta política seguramente no fue comprendida por algunos productores y alguna parte del segmento de los denominados autoconvocados”. Al término de la protesta, las entidades del campo plantearon la intención de recomponer el diálogo con el gobierno. Sobre esta idea, Basterra manifestó, “cuando vean que la medida no tuvo ningún valor, seguramente retomaremos el diálogo con la Mesa de Enlace, como lo sostenemos con el resto de las entidades y organizaciones de productores de otras cadenas que no están representados por estas cuatro entidades que están en la Mesa de Enlace”. De cara a la posible instancia de diálogo con los representantes de los productores agropecuarios, Basterra aclaró, “no habrá cambios en el actual esquema de retenciones. Tenemos un modelo que es absolutamente equilibrado, de segmentación, que le quita el impacto de la medida a tres de cada cuatro productores de soja. Además, todas las economías regionales, todas las producciones, sostienen el nivel de retenciones que tenían o disminuyeron”. Tras el paro, la opinión de la Mesa de Enlace Los dirigentes de la Mesa de Enlace emitieron un comunicado de prensa, en el cual aseguraron que la medida de fuerza, “ha sido un modo de expresar el ahogo en el que estamos inmersos los productores agropecuarios. Se mostró el compromiso que mantuvieron los productores con la paz social, lo que permitió llegar a toda la ciudadanía con el mensaje de concientización acerca del riesgo que implica para todos los argentinos la creciente voracidad fiscal que atenta contra la producción y el desarrollo del país, tan necesario en este momento”. Por otro lado, destacaron que la protesta haya transcurrido sin sobresaltos, “marca una actitud positiva y superadora por parte de los productores. Destacamos, particularmente, el hecho de que no se dejaran llevar por las provocaciones ni por la escalada discursiva que se impulsó desde algunos sectores”, manifestaron. Para el corto plazo, los dirigentes anunciaron que continuarán proponiendo un esquema tributario basado en el impuesto a las ganancias y que permita un tratamiento impositivo diferenciado y progresivo, mejorando la propuesta de segmentación ofrecida por el gobierno. “Estos principios que nos caracterizan deben constituirse en la plataforma que proyecte la participación de todos los actores del gran entramado agropecuario. Pues para superar cualquier obstáculo es necesario el camino del diálogo sincero y franco y así poder construir una Argentina mejor para los próximos años”, expresaron los presidentes de las entidades del campo. Seguí leyendo: La guerra del azúcar: el Gobierno fuerza a empresas a bajar el precio y amenaza con abrir la importación  "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/13/economia-retrasa-para-la-semana-que-viene-el-lanzamiento-de-la-oferta-de-reestructuracion-de-deuda/","date":"2020-03-13 00:00:00","title":"Economía retrasó para la semana que viene el lanzamiento de la oferta de reestructuración de deuda","abstract":"El cronograma para la renegociación de la deuda establecía que en la segunda semana de marzo se lanzaría la oferta concreta. Ese plazo no va a poder cumplirse, según dijeron fuentes oficiales, por el mal clima financiero global","author":[],"body":"El Gobierno postergó el lanzamiento de la oferta de reestructuración de la deuda que estaba prevista para esta semana. La incertidumbre en los mercados de todo el mundo como resultado de la expansión del coronavirus hacen que empiecen a flexibilizarse los tiempos originalmente establecidos por el cronograma oficial establecido por el ministro de Economía Martín Guzmán. La postergación fue confirmada a la agencia Télam por fuentes oficiales que precisaron que la propuesta cuyo cronograma inicialmente estaba pautado a partir del 9 de marzo, debió ser aplazada, “apuntando a la semana próxima”. El mes pasado el Ministerio de Economía hizo público el “Cronograma de acciones para la gestión del Proceso de Restauración de la Sostenibilidad de la Deuda Pública Externa”, que establece la segunda semana de marzo como fecha para el lanzamiento de la oferta y para el inicio de reuniones informativas sobre la oferta, el roadshow. Pero ni el roadshow ni la oferta tuvieron el acompañamiento del contexto. El viaje se vio afectado por la epidemia de coronavirus que limita los movimientos de las líneas aéreas, por lo que ya se pensaba en transformarla en una campaña a través de reuniones virtuales. Pero además de la pandemia en sí, la reacción del mercado financiero respecto a los posibles efectos de las medidas de prevención sobre la economía global tampoco dejó mucho margen para una compleja operación financiera como la que trata de conducir Guzmán. “Hemos estado en el camino correcto, pero ahora estamos en una situación de emergencia global que requiere que cada lado sea flexible”, dijo Martín Guzmán en referencia a los tenedores de bonos internacionales, añadiendo que si no se cumple el plazo del 31 de marzo, debería ser solo “cuestión de días”. Asimismo, en declaraciones a Reuters dejó en claro que el Gobierno no aceptará nada que no sea sostenible. “Seremos absolutamente firmes en eso”, aseguró al tiempo que agregó: “Cualquier acuerdo tendría que evitar forzar más austeridad fiscal en la economía argentina afectada por la recesión”. Guzmán dijo además que el país está buscando “renovar” sus deudas con el FMI, aunque aclaró que el acuerdo con los tenedores de bonos es más urgente, considerando que los pagos de bonos vencen rápidamente y que el país no puede seguir pagando sus deudas con las reservas internacionales. En el ministerio de Economía dijeron las conversaciones siguen y que eso va a llevar todo el tiempo necesario en este contexto de crisis económica por el coronavirus. Recordaron, además, que el propio presidente Alberto Fernández, dijo que puede haber alguna diferencia de unos pocos días respecto de la fecha límite impuesto para el 31 de marzo. El riesgo país subió más de 800 puntos en lo que va de marzo por el derrumbe de los bonos soberanos argentinos en medio del sacudón de los mercados a nivel global. El castigo a los bonos argentinos en particular y a la confianza de los inversores en general está probando ser un revés importante para la expectativa oficial de cerrar rápido el capítulo de la deuda. También para la intención encender a la economía, dado el parate que va a generar la decisión oficial de suspender eventos públicos, las cuarentenas que se imponen a los que llegan del exterior y el golpe a la actividad económica que se espera. Seguí leyendo: AFIP: piden postergar los plazos para entrar a la moratoria y repatriar capitales desde el exterior Mala señal para el empleo:cayó en enero la cantidad de empresas que depositaron los aportes y contribuciones en la Anses "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/15/cuantos-defaults-hubo-en-la-historia-argentina-y-que-implicaria-caer-en-una-nueva-cesacion-de-pagos/","date":"2020-03-15 00:00:00","title":"Cuántos defaults hubo en la historia argentina y qué implicaría caer en una nueva cesación de pagos","abstract":"Se trata del incumplimiento de pago de los vencimientos de deuda, por capital e intereses, parcial o total. La referencia del pasado frente a la reestructuración parcial que se propuso el Gobierno para que ahora resulte sustentable y sostenible","author":"Daniel Blanco Gómez","body":"Faltan apenas dos semanas para que el gobierno de Alberto Fernández comience a desentrañar el desafío más grande de su gestión: la reestructuración de la deuda con los tenedores de bonos internacionales, si la coyuntura intenacional no fuerza un retraso en el cronograma original.Luego tendrá otros desafíos de igual dimensión quizá como cimentar las bases para un crecimiento sostenido de la economía que permita a la Argentina salir de la recesión y avanzar con otras metas como la reducción de la inflación, uno de los peores flagelos que viene padeciendo el país hace décadas. El propio ministro de Economía, Martín Guzmán, reconoció que necesitará un “alivio sustancial” para reestructurar los casi USD 70.000 millones de deuda con los acreedores privados del resto del mundo y bajo legislación extranjera. Ni el propio Presidente, quien fijó el plazo del 31 de marzo para realizar una oferta a los tenedores de bonos esperaba seguramente tener que llegar a instancias finales de la negociación con una economía mundial afectada en su producción y consumo por la pandemia del coronavirus que está destruyendo el valor de las empresas a nivel global, y el de los bancos locales en particular. Tampoco que desatara una guerra por el precio del petróleo que impacta también en la Argentina, y que principalmente afecta un proyecto que promete a largo plazo grandes dividendos como Vaca Muerta. Los expertos resaltan que no hay que perder de vista que el Gobierno también deberá negociar el pago de un crédito otorgado a la Argentina por el Fondo Monetario Internacional (FMI) –el más grande en la historia del órgano crediticio- por USD 57.000 millones, de los que decidió tomar solo USD 44.000 millones. Escenario de emergencia “Hemos estado en el camino correcto, pero ahora estamos en una situación de emergencia global que requiere que cada lado sea flexible”, dijo Martín Guzmán en referencia a los tenedores de bonos internacionales, añadiendo que si no se cumple el plazo del 31 de marzo, debería ser solo “cuestión de días”. Asimismo, en declaraciones a Reuters dejó en claro que el Gobierno no aceptará nada que no sea sostenible. “Seremos absolutamente firmes en eso”, aseguró al tiempo que agregó: “Cualquier acuerdo tendría que evitar forzar más austeridad fiscal en la economía argentina afectada por la recesión”. Guzmán dijo que el país está buscando “renovar” sus deudas con el FMI, aunque aclaró que el acuerdo con los tenedores de bonos es más urgente, considerando que los pagos de bonos vencen rápidamente y que el país no puede seguir pagando sus deudas con las reservas internacionales. Lo cierto es que el Gobierno trabaja a contra reloj y avanza con el cronograma de reestructuración de la deuda con el objetivo de evitar un default pero bajo la premisa de que la misma debe ser sostenible. El presidente Alberto Fernández insistió reiteradas veces que su intención es pagar la deuda externa pero después de darse “un tiempo para reconstruir” la economía. Asimismo, durante la gira europea que realizó en febrero en busca de apoyo internacional se lamentó de que el país se hubiera endeudado en “una velocidad inusual, en cantidades increíbles y a devolver en tiempo récord”. Los antecedentes de incumplimientos de deuda El abogado Eugenio Bruno, experto en el estudio e intervención como letrado en casos de reestructuraciones de deuda, escribió en su libro El default y la reestructuración de la deuda tres tipos de default emblemáticos en la historia de la Argentina: 1. Típico de iliquidez e insolvencia: “Cuando Buenos Aires se encontraba quebrada, en guerra con el Brasil, en medio de conflictos bélicos internos, con un Tesoro exhausto y con una economía virtualmente inexistente, sin un PBI capaz de afrontar el endeudamiento. Los agentes financieros que arreglaron el préstamo de 1824 (Baring Brothers) y los inversores que compraron títulos fueron co-responsables por esta situación de default, al haber prestado sumas multimillonarias a un territorio que carecía de los recursos para su repago”. 2. Efecto derrame de la crisis de deuda en México: \"El segundo distintivo fue el de 1988, en el marco de las negociaciones entre el Gobierno y los banqueros que se había iniciado en 1982, luego de la Crisis de la Deuda de México y rápidamente propagada por toda América Latina, bajo las cuales se venían refinanciando anualmente los vencimientos que la Argentina debía afrontar. 3. Crisis de la convertibilidad: El último caso de cesación de pagos resonante fue en respuesta al severo debilitamiento del régimen de cambio fijo, en un escenario de deterioro de la competitividad de las empresas por los bajos precios internacionales. El default decretado por el presidente fugaz Adolfo Rodríguez Saá a fines de diciembre de 2001 habría sido de mala fe, ya que si bien la situación fiscal de la Argentina estaba muy lejos de ser sólida, durante 2002, fue declarado bastante antes de las fechas con vencimientos sustanciales y el Presupuesto preveía fondos para ciertos pagos luego de que ésta hubiera sido reestructurada y que se esperaba tener terminada en marzo de 2002<U+2033>, dijo Bruno. En otro orden, el economista de Carta Financiera, Miguel Boggiano, afirmó a Infobae: \"La Argentina ha entrado en default muchas veces en su historia. “Queda a la vista que los reperfilamientos compulsivos del ex ministro de Economía, Hernán Lacunza en el 2019 y de Martín Guzmán en 2020 constituyen un nuevo evento de default”, sostuvo. No obstante, aclaró que “han sido cinco los eventos que efectivamente representaron un default con una consecuente reestructuración”. Cronología de los incumplimientos 1. 1827. La Argentina había tenido una presencia activa en los mercados internacionales de capital luego de la Independencia en 1816. “Fue justamente en medio de un boom de préstamos ocasionados por el fin de las guerras napoleónicas que Argentina y otros países de América Latina consiguieron emitir bonos en Londres para financiar sus guerras de independencia”, sostuvo Boggiano quien añadió que ese boom crediticio terminó en 1825 cuando el Banco de Inglaterra subió su tasa de descuento para frenar su caída de reservas. Ese ajuste monetario derivó en un crash bursátil, problemas bancarios y recesión en Inglaterra y Europa Continental. “En pocos meses, la crisis se expandió a América Latina. Argentina entró en default en 1827 y recién reinició sus pagos en 1857”, detalló. 2. El “Pánico de 1890”. La principal causa fue la bancarrota a la que casi llega la banca Baring Brothers debido al exceso de crédito que le había otorgado a la Argentina. El destino del préstamo, tomado principalmente en la época del ex presidente Julio Argentino Roca, fue para la construcción de ferrocarriles y a la modernización de Buenos Aires para transformarla en la “París de Sudamérica”, construyendo amplias avenidas, parques y un puerto moderno. “En 1880 la nación había crecido de manera sorprendente con el modelo agroexportador. Las políticas liberales del presidente Miguel Juárez Celman (1886-1890) llevaron a un período de especulación financiera que creó una burbuja. En 1888 quiebra el Banco Constructor de La Plata y estalla la crisis. El Estado argentino ingresa entonces en cesación de pagos por cuatro años”, destacó el economista de Carta Financiera. 3. 1982. “Esta crisis de deuda fue, después de la de 1930, la de mayor alcance del siglo XX”, consideró Boggiano. En ese sentido, afirmó que decenas de países de América Latina y África cayeron en default y que a diferencia de la cesación de pagos de bonos de la deuda pública, se produjo sobre préstamos bancarios. Según el economista de Carta Financiera, la Argentina tardó hasta 1992 en regularizar su situación a través del bautizado Plan Brady. “El régimen militar de 1976 a 1983 abusó del boom de liquidez mundial de los petrodólares. Por primera vez desde 1930 había crédito internacional para países emergentes. El país pasó de una deuda externa de USD 7.000 millones en 1976 a USD 45.000 en 1983, mientras que el PBI se mantuvo estancado”, describió. No obstante, la chispa que inició la crisis fue una fuerte suba de tasas de interés en Estados Unidos que terminó empujando a México: el 16 de agosto de 1982 se declaró imposibilitado de pagar los intereses de su deuda en dólares de USD 80.000 millones. Para octubre de 1983, se anotaban 27 países que debían USD 239.000 millones y estaban en vías de reestructuración. De esos Estados, 16 eran de América Latina, y entre México, Brasil, Venezuela y Argentina, sumaban el 74% de la deuda en reestructuración. Aproximadamente USD 37.000 millones se le debía a los ocho bancos más grandes de EEUU, lo que representaba el 147% de sus reservas de capital de aquel entonces. 4. 2002. El entonces presidente Adolfo Rodríguez Saá anuncia en diciembre de 2001 que Argentina suspendería sus pagos a la deuda externa y fue aplaudido en el Congreso Nacional. Sólo tres años después del Plan Brady (que implicó diferentes reducciones de deuda), la Argentina volvía a niveles previos a este acuerdo. “A nueve años del Plan Brady, la deuda llegaba a más del doble. Como porcentaje del PBI, pasó del 50% en los años noventa al 200% en 2001. El alto nivel de endeudamiento tuvo una gran influencia en la recesión que empezó en 1998 y en la caída libre de la actividad económica en 2001. Se ha acusado al FMI de haber sido el responsable de permitir esta crecida de la deuda, pero la responsabilidad última fue de la clase política argentina”, remarcó Miguel Boggiano. 5. Comienza en el final del gobierno de Mauricio Macri, agosto de 2019. “Macri sale del default a comienzos del 2016 y en tiempo récord vuelve a tener dificultades serias para honrar su deuda. Acude al FMI en mayo de 2018 y luego de perder en las PASO de 2019, enfrenta una caída extra en la confianza. Al no poder renovar deuda de corto plazo en dólares (Letes), su ministro de Economía (Hernán Lacunza) decide modificar unilateralmente la fecha del pago del capital. El problema se extiende hasta el presente. Hoy es el ministro de Economía Martín Guzmán quien se ve envuelto en este mismo evento crediticio”, analizó Boggiano. “Los políticos argentinos llevan 200 años gastando más allá de sus posibilidades. No importa el partido político; no importa si han sido gobiernos militares. Este gasto se financió en repetidas oportunidades con deuda. Si bien los diferentes defaults consiguieron ciertas quitas sobre la deuda, no se debe olvidar que hay una sola forma de pagar: con superávit fiscal”, concluyó Miguel Boggiano. Seguí leyendo: Por la crisis global, inversores ya descuentan que la negociación de la deuda se demoraría varios meses Mala señal para el empleo: volvió a caer en enero la cantidad de empresas que depositaron los aportes y contribuciones en la Anses AFIP: Piden postergar los plazos para entrar a la moratoria y repatriar capitales desde el exterior"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/15/emergencia-fiscal-que-politicas-dispusieron-varios-paises-para-proteger-a-personas-y-empresas-durante-el-brote-de-coronavirus/","date":"2020-03-15 00:00:00","title":"Emergencia fiscal: qué políticas dispusieron varios países para proteger a personas y empresas durante el brote de coronavirus","abstract":"En un artículo en su blog para latinoamérica, economistas del Fondo Monetario Internacional destacan la preocupación de los gobiernos para que no ocurran muertes por la falta de dinero","author":[],"body":"En medio de un brote global del coronavirus que ya afecta la salud de unas 140.000 personas y que ya cuenta con más de 5.000 muertos, economistas del Fondo Monetario Internacional publicaron un artículo en su blog para Latinoamérica en el que da cuenta de la necesidad de que los países desarrollen políticas fiscales para salvar vidas y también para evitar quebrantos de empresas a nivel global. En ese sentido, la publicación que lleva las firmas de Vitor Gaspar y Paolo Mauro remarcó: “la función principal de los gobiernos es proteger el bienestar de la gente, de forma más decisiva y visible durante emergencias como el reciente brote de coronavirus”. “El FMI ha puesto a disposición USD 50.000 millones en financiamiento de emergencia de desembolso rápido para ayudar a los países afectados por el coronavirus. Como afirmó nuestra Directora Gerente, Kristalina Georgieva, lo que queremos es asegurar que no haya fallecimientos debido a la falta de dinero”, destacó. Según pudo saber Infobae de fuentes oficiales, por estas horas desde el Poder Ejecutivo se plantean dos temas centrales. Si habrá o no road show para convencer a los bonistas, como está estipulado oficialmente, y si el Gobierno recibirá fondos extra del FMI para hacer frente a una eventual crisis sanitaria por la enfermedad. Si eso ocurre, será como parte de una expansión fiscal y monetaria coordinada a nivel global y no en el contexto del actual programa –ya frustrado, en rigor– con el organismo multilateral de crédito. El Fondo anunció días atrás una partida especial de USD 50.000 millones en financiación de emergencia. En el caso argentino, el Gobierno acordó con referentes del Banco Mundial la recepción de un crédito de USD 30 millones para tomar medidas de prevención ante la pandemia mundial. Es un paso más en la búsqueda de definiciones urgentes para la erradicación de la enfermedad. Previamente, el Presidente había anunciado una partida presupuestaria extra de $1.700 millones para fortalecer los diagnósticos y el equipamiento, para tener más reactivos y para el fortalecimiento de equipamientos en los hospitales”, había dicho la Secretaria de Acceso a la Salud, Carla Vizzotti. Salvar vidas La prioridad de los gobiernos y la comunidad internacional es evitar que la gente contraiga la enfermedad y curar a aquella que la haya contraído. Un mayor gasto en atención sanitaria puede salvar vidas tanto en el país como a escala mundial, sostiene el artículo. Asimismo, remarca que debido al rápido contagio del virus, actuar puede contribuir a garantizar que los sistemas sanitarios de los países, inclusive aquellos con una capacidad limitada, no se vean desbordados. “El gasto en atención de la salud debe realizarse independientemente del margen presupuestario que tenga el país. Los países de bajo ingreso necesitan con urgencia donaciones o préstamos sin intereses para financiar gastos sanitarios que de otra forma no podrían costear. La experiencia recogida en epidemias pasadas, como el ébola , muestra que la velocidad en el despliegue de financiamiento concesionario es fundamental para contener la propagación de la enfermedad”, remarcó. Y añadió que para desarrollar una vacuna eficaz también se necesita dinero público. Un plan para proteger a la gente y las empresas Según el artículo del blog para Latinoamérica del FMI, los gobiernos deben proteger a la gente del impacto económico de esta crisis sanitaria mundial. Sostiene, además: “aquellos más afectados no deben arruinarse y perder sus medios de vida por circunstancias ajenas a ellos mismos”. “Un restaurante de gestión familiar en un país que depende del turismo, o los empleados de una fábrica cerrada debido a una cuarentena local, necesitarán apoyo para capear esta crisis”, consideró. En tanto, destacan los economistas que en función de su capacidad administrativa, los gobiernos pueden ayudar ya mismo a la gente y las empresas de varias formas: -Dedicar recursos a la prevención, la detección, el control, el tratamiento y la contención del virus, así como proporcionar servicios básicos a las personas que deben permanecer en cuarentena y a las empresas afectadas. “Por ejemplo, los gobiernos nacionales pueden asignar recursos a los gobiernos locales para que los destinen a estos ámbitos o para que movilicen clínicas y personal médico a los lugares afectados, como han hecho China y Corea”, detalló. -Proporcionar alivio temporal, selectivo y oportuno en materia de liquidez a las personas y las empresas más afectadas, hasta que se reduzca la emergencia. -Ofrecer subsidios salariales a las personas y las empresas para ayudar a contener el contagio. “Por ejemplo, Corea, Francia y Japón están ofreciendo a empresas e individuos subsidios para cubrir su ausencia en el trabajo cuando deben quedarse a cuidar a los niños durante el cierre de las escuelas. Francia está ofreciendo licencias médicas a las personas directamente afectadas por el virus que se autoimponen una cuarentena”, amplió. -Aumentar y ampliar las transferencias, tanto en efectivo como en especie, en particular a los grupos vulnerables. -Proporcionar alivio tributario a las personas y las empresas que no pueden hacer frente al pago de sus impuestos. -Crear un plan de continuidad de las operaciones. Ya se trate de un Ministerio de Hacienda o de una administración aduanera o tributaria, deben suministrar servicios a los ciudadanos, contribuyentes e importadores en caso de contagio generalizado, apoyándose lo máximo posible en medios electrónicos. “Por ejemplo, en Estados Unidos, la Agencia Federal para la Gestión de Emergencias coordina la continuidad de las operaciones y actividades del gobierno federal”, destacó. En ese contexto, señaló que también es importante comunicar al público de qué forma las medidas de emergencia y los cambios en los presupuestos originales son compatibles con la estabilidad y la sostenibilidad. “El fortalecimiento de las capacidades que ofrece el FMI puede ayudar a los países a reforzar su capacidad administrativa para responder a emergencias en la gestión financiera pública y la administración tributaria”, señaló el artículo del Fondo. Seguí leyendo: Trump declaró la emergencia nacional y anunció que seguirá el método de Corea del Sur por el coronavirus El transporte en alerta: cómo será viajar en micros, trenes y taxis en medio de la pandemia Cómo es el operativo para repatriar a los argentinos tras la suspensión de vuelos internacionales"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/15/crisis-financiera-por-que-las-acciones-y-los-bonos-argentinos-son-los-que-mas-cayeron-en-todo-el-mundo/","date":"2020-03-15 00:00:00","title":"Crisis financiera: por qué las acciones y los bonos argentinos son los que más cayeron en todo el mundo","abstract":"El avance del coronavirus afecta a la economía global y hunde a los índices bursátiles. Los papeles locales acusaron las mayores pérdidas en dólares","author":"Juan Gasalla","body":"Parece una situación contradictoria: aunque los contagios por coronavirus en la Argentina no alcanzan aún un número alarmante y están lejos de los casos registrados en países de Asia y Europa, el bajón de precios en los mercados financieros detonado por la pandemia golpeó con más fuerza sobre los bonos y las acciones de nuestro país. Los temores sobre el futuro de la economía mundial, con pérdida de consumo, colapso del turismo y retracción del comercio, se sintió en los mercados. Desde el récord histórico del 12 de febrero, el Dow Jones de Wall Street perdió un 21,5% en promedio. El precio del petróleo recortó una cuarta parte de su valor. Los países centrales retrajeron sus tasas de interés a “zona cero” para estimular la actividad y anunciaron inyección de liquidez por vía monetaria y fiscal. Con en ese panorama incierto, los índices de Wall Street se desplomaron: el Dow Jones cedió en conjunto un 10,4% en los últimos cinco días; el S&P 500, un 8,8%, y el Nasdaq, un 8,2 por ciento. El índice europeo STOXX 600 perdió cerca de 18% en la semana. Y el panel S&P Merval de la Bolsa de Buenos Aires resignó en promedio un 24,4% en dólares. El analista financiero Luis Palma Cané dijo: \"los bancos centrales están actuando al unísono, bajando la tasa de interés e inyectando liquidez. No pareciera que esto fuera el remedio definitivo ni mucho menos, pero al menos ayuda. Algunos países ya están hablando de implementarpolíticas fiscales expansivas de gasto público, pero estamos ante una situación realmente novedosa, donde hay una crisis de oferta y, simultáneamente, en la demanda”. El índice Vix, cuya evolución se correlaciona en forma inversa con el S&P 500 de Wall Street, alcanzó máximos desde 2008, en los 75 puntos este jueves. El viernes finalizó en elevados 57,8 enteros. Este indicador de “miedo bursátil”, con un límite de 100 puntos, se ubicaba en 14 puntos el 19 de febrero último. Este “tsunami” vendedor de acciones a escala global, y también de bonos emergentes, dejó expuesta la vulnerabilidad financiera de la Argentina, pues sus activos fueron los que acumularon las mayores pérdidas. Las acciones argentinas se desplomaron, en promedio, 42,5% en dólares en el transcurso de 2020, y 31,7% en pesos. Riesgo país sube, con bonos a precios de default Los bonos en dólares de referencia cedieron al 35% de paridad. Esto significa que aquel inversor que haya invertido USD 100 en un título público argentino hoy recibiría apenas USD 35 si quisiera venderlo en el mercado secundario, con una cuantiosa pérdida de capital. Otra cara de esta moneda es el ascenso del Riesgo País argentino, en el rango de los 3.100 puntos básicos que no alcanzaba desde el anterior default de la deuda soberana, resuelto en 2005. Este indicador de JP Morgan, que mide la brecha de tasas entre los bonos del Tesoro de los EEUU con sus pares emergentes, subió para todos los países, pero lo hizo mucho más para la Argentina, en un proceso de reestructuración de deuda soberana por más de USD 100.000 millones. En una comparación con los pares regionales, el Riesgo País de Brasil avanzó en el último mes 164 puntos básicos, desde los 203 a los 367 puntos, el de Colombia trepó 196 enteros, de 165 a 361 unidades; en tanto para Argentina aceleró el alza en unos 1.100 unidades, de los 2.037 a 3.103 puntos básicos. “No hay que perder de vista que a estas paridades se abren las puertas para los fondos especulativos y esto es claramente negativo para el país, en estos días los títulos soberanos se encuentran ‘priceando’ (trasladando a precios) una reestructuración muy agresiva”, puntualizó Joaquín Candia, analista de Rava Bursátil. Los bonos de los EEUU o Alemania fueron los protagonistas del “vuelo a la calidad” en los mercados, por considerárselos los activos más seguros del mundo y de repago garantizado. Los grandes fondos de inversión arbitraron entre ventas de acciones globales y bonos emergentes y estos papeles de deuda, cuyo precio subió y cuya tasa de retorno implícita registró mínimos históricos, de 0,4% anual para el bono del Tesoro de EEUU a 10 años, y de 0,8% negativo para el bund alemán. Acciones en mínimos de 11 años En el valor deprimido de la renta variable de la Argentina influye el ciclo de recesión económica que atraviesa el país. La crisis financiera perjudicó a todos los mercados, pero ninguna de las economías atravesaba un período de caída del PBI como la Argentina, que lleva casi dos años de contracción. Los analistas económicos prevén que el 2020 podría ser el tercer año recesivo, con una caída del Producto Bruto del 2%, que en el acumulado en el trienio 2018-2020 alcanzaría un 7 por ciento. Para observar caídas similares habría que regresar a 2009, cuando el PBI se desplomó 5,9% por la crisis financiera internacional y una sequía, perose recuperó muy rápido con expansión económica en 2010 (10,1%) y 2011 (6%). Y, un poco más allá en el tiempo, la caída de 10% en el PBI en 2002, durante la crisis por el colapso de la convertibilidad. La Argentina es el único país en recesión entre las 40 principales economías del mundo -con un PBI mayor a USD 300.000 millones, según datos del Banco Mundial-. Una actividad económica débil recorta la proyección de ganancias de las compañías y, ante la previsión de un estancamiento económico que podría alcanzar este año a los países centrales, las acciones argentinas son de las menos demandadas de los mercados. Las acciones argentinas, cuando se mide su precio de mercado en dólares, son las que acumulan mayores pérdidas en 2020. Pero esta baja es mucho más dramática si se tiene en cuenta que los ADR argentinos fueron los que más valor perdieron en el mundo en 2018 y 2019. El équity argentino suma una pérdida promedio del 75% en dólares desde febrero de 2018 a esta parte. El índice S&P Merval medido en dólares se desplomó desde un rango de 1.600 a 1.800 puntos en el primer bimestre de 2018 a 321 puntos esta semana, un nivel mínimo desde abril de 2009. “Desde el récord histórico de enero 2018, de un Merval de 1.837 puntos en dólares, bajó a 350 dólares, es una baja de 66% a 78%, conforme a los distintos dólares, de tantos que hay. Esa baja nadie la discute y es determinante para señalar y validar el piso”, consideró Jorge Fedio, analista técnico de Clave Bursátil. Un ejemplo cabal de esta destrucción de valor lo ofrece el ADR de YPF, que cerró este viernes en su precio más bajo, de 4,50 dólares. Desde que la petrolera salió a cotización en 1993 atravesó numerosos ciclos alcistas y bajistas, producto de su privatización, reestatización y los vaivenes del crudo. En los últimos años la compañía cuenta con el impulso del mega yacimiento de Vaca Muerta, foco de inversión extranjera, pero éste no es rentable con un barril de petróleo en el rango presente de los 33 dólares. La capitalización bursátil de YPF es hoy de unos USD 1.770 millones, la tercera parte de lo que el Gobierno argentino acordó pagarle con bonos a la española Repsol en 2014 por el 51% de las acciones. ¿Y el dólar? Las restricciones cambiarias que impuso la Argentina entre agosto y diciembre de 2019, y que siguen vigentes, aislaron al peso argentino del contagio del “virus” de las devaluaciones de monedas emergentes respecto del dólar. Con un mercado formal cerrado por el “cepo”, donde el Banco Central regula la liquidez y en ocasiones acapara la demanda para sumar reservas, el precio del dólar mayorista avanza al ritmo de la inflación, lo que implica que se mantiene estable en términos reales. Esta dinámica “aprecia” al peso argentino respecto del resto de las monedas emergentes. Un caso emblemático es el retroceso del Índice de Tipo de Cambio bilateral con Brasil, el principal socio comercial, que releva el BCRA, hoy en el nivel más bajo desde junio de 2018. A este declive lo refleja claramente la cotización del real en el mercado de cambios local, con la caída del precio en pesos de la moneda brasileña experimentada desde que empezó 2020, desde los $14,92 por real del 31 de diciembre de 2019, a los $12,90 por real el viernes 13, en la paridad comercial (mayorista). El dólar en Brasil cotizó en un récord de 5 reales esta semana. El viernes el billete verde cerró a 4,83 reales, con un incremento de 20,1% en lo que va del año, en un país cuya inflación es marginal, la más baja desde el lanzamiento del Plan Real en 1994. En este caso, la devaluación argentina solo puede observarse en el progreso de las cotizaciones del dólar implícitas en las operaciones bursátiles, como el “contado con liquidación”, que llegó a superar los 90 pesos. El viernes terminó operado a $88,55, con un incremento de 18,7%, unos 14 puntos porcentuales por encima de la inflación. Seguí leyendo: Crisis en los mercados: los países centrales descuentan estancamiento económico y deflación Qué significa la declaración del coronavirus como una pandemia Wall Street se hundió 10%, la peor baja desde el “crash” de 1987, y desmoronó a los activos argentinos Wall Street trepó 9%, pero los activos argentinos apenas recuperaron, en un mercado aún herido por el coronavirus"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/15/alicia-caballero-de-la-uca-los-abusos-del-capitalismo-se-combaten-con-institucionalidad/","date":"2020-03-15 00:00:00","title":"Alicia Caballero, de la UCA: “Los abusos del capitalismo se combaten con institucionalidad\"","abstract":"Los gobiernos populistas y de economías planificadas justifican el exceso de controles de precios congelados, licencias de importaciones, Ley de Góndolas, y otras recetas pese a que han fracasado, pero la decana de Económicas de la Universidad Católica destaca que en el mundo se superaron esos casos con mejores regulaciones y políticas de largo plazo","author":"Daniel Sticco","body":"La economía argentina arrastra enormes debilidades desde décadas, como la virtual ausencia de moneda; la profundización de la capacidad ociosa en las industrias, el comercio exterior e interior, la carencia de obras de infraestructura básica que se traduce en altísimos niveles de pobreza no solo medida por ingresos, sino más aún de acceso al agua potable y cloacas, caminos pavimentados, cercanía a establecimientos educativos y hospitalarios y calidad de la vivienda, en una apretada síntesis. Sin embargo, en las últimas décadas, la dirigencia política estuvo más dominada por intentar infructuosamente superar problemas que también se han transformados en estructurales, como la inflación a ritmo de dos dígitos altos; el default de la deuda pública; el estancamiento de la actividad productiva y comercial que se transforma en retroceso secular en términos por habitante. Habitualmente se menciona que el país es muy abundante en recursos naturales, desde la disponibilidad de agua potable; el campo, la minería y el potencial energético, pero no logra atraer inversiones locales y externas para ponerlos en valor, porque al mismo tiempo no se generan las condiciones para la sustentabilidad del ahorro de las empresas y familias. En busca de encontrar una respuesta sobre la persistencia de ese escenario y sugerencias para que pueda revertirse, Infobae entrevistó a Alicia Caballero, Decana Facultad de Ciencias Económicas Pontificia Universidad Católica Argentina (UCA), luego de haber tenido una rica experiencia en el mundo de las finanzas, desde el análisis de riesgo crediticio y presupuesto de flujo de fondos de las empresas, hasta la banca de inversión, fusiones y adquisiciones de empresas, el impulso de las nuevas pymes dinámicas, capital semilla, y atracción de la inversión extranjera directa, a través de la Fundación Invertir, entre otras. - ¿Cómo ve la economía, más allá de lo conocido de 10 o 30 años de estancamiento, según cómo se lo mire, y mucho más en términos por habitante, porque la población siguió creciendo? - Veo que la Argentina tiene 4 problemas estructurales complejísimos. El primero, que humanamente es el que más nos interpela es la pobreza, y que no está encontrando en la dinámica económica actual mecanismos de salida y de atención; segundo, no tenemos moneda, y la inflación en niveles altísimos, con episodios de hiperinflación, que tiene que ver, causa y consecuencia, con la pérdida del signo monetario. Vinculado con todo esto, el tercero, no tenemos ahorro, que es un subproducto de no tener moneda, y si se tiene es endeble, y en muchos casos en el exterior como manera de protegerse contra un sistema hostil; y el cuarto es que no tenemos instituciones, que quizás está más allá de la economía, pero está en la base de la economía. - ¿Por qué cree que se ha llegado a esta situación por décadas? ¿Es porque nuestras escuelas, nuestras universidades no han sabido preparar a los dirigentes del futuro, o porque la ideología es mucho más potente y niega esos conocimientos? - Creo que es porque a lo largo de las últimas décadas hemos tenido muy malos liderazgos, porque ninguno de ellos estuvo a la altura de la compleja situación de la Argentina en cada momento; no hemos tenido estadistas. Y en este momento creo que el país necesitaría una especie de Plan Marshall, pero no al nivel de recibir ayuda de capitales externos, sino de un programa que vaya más allá de un partido político, de ciertos grupos; sino que sea abarcativo, y que de alguna manera tenga un horizonte temporal que permita reconstruir todo lo que hace falta, porque los problemas estructurales no se pueden solucionar en dos años, aunque no ocurrió como en Europa y otros países que fue producto de guerras catástrofes, sino de decadencias que fue afectando la cultura. Porque cuando se dice “no creo en el peso”, no es el efecto de un cambio de hoy para mañana, sino que es el efecto de acumulación de situaciones de sucesivas crisis, de la cantidad de veces que se ha perdido. Recuerdo una frase de un profesor notable que tuvo la UCA, ya fallecido, Adrián Guissarri: “En la Argentina hay tantos psicólogos y psiquiatras porque la gente no puede dormir, y no puede dormir porque nunca sabe cuáles son sus activos y sus pasivos”. Y agregaba: “En los EEUU un americano sabe que se va a dormir con USD 100 en la cuenta, y al día siguiente tiene lo mismo. Un argentino tiene $100 y al día siguiente no sabe si va a tener 50 Patacones; 12 rublos, 101 dólares. - ¿Por qué cree que pese a la acumulación de problemas que se transformaron en estructurales, se ve por un lado a una parte de la sociedad ansiosa sin esperar que las nuevas medidas maduren, porque como dijo no se pueden solucionar ni en uno ni dos años, sino en varios, y por otro lado, otra que parece haber perdido las esperanzas de cambio? - Primero porque creo que estamos en un tiempo de crecientes ansiedades. Se ve en las nuevas generaciones. Nosotros podíamos esperar una semana una nota, ahora si no te la dan en 24 horas le incendian el rancho, aunque no es muy académico el término. O sea, veo que la gente cada vez tiene más aceleración. Y por otra parte creo que los líderes, en este caso políticos, pero también en general, no son claros en términos del tiempo que toma reformular determinadas cosas. Entonces, no hay una comunicación sincera, porque todos queremos dar buenas noticias todo el tiempo. Pese a que el anuncio de medidas de largo plazo no es una mala noticia, y es bueno saber a veces que ciertas cosas van a tardar de resolverse porque el problema es demasiado profundo. Entonces, creo que la diferencia entre los tiempos electorales, los impuestos diríamos en las democracias por las elecciones, reelecciones, etcétera, y el metabolismo natural de determinadas cosas, es que toman tiempo. Lo mismo que las carreras universitarias, que se van achicando cada vez más. En un punto el conocimiento tiene que metabolizarse. Me parece que también un mal de la sociedad es esta cosa medio hipócrita de que todos hacemos como que se puede. Pero hay muchos que tiene idea y conciencia del tiempo que toma, por ejemplo, bajar la pobreza, reducirla con sustentabilidad, porque se podrá distribuir recursos y hacer que la gente pueda comer, pero eso no implica que una persona en esa condición deje de ser pobre. Salir de la pobreza es algo que básicamente requiere que se cree trabajo, que se creen oportunidades laborales, que la gente esté educada. - Nuevamente, ¿por qué cree que los gobiernos últimamente en los últimos 30 años prácticamente no se hayan inclinado por generar incentivos para revertir esa decadencia, por el contrario, en general, se concentró en poner imposiciones, aumentar la presión impositiva? - Porque, en ese sentido, la Argentina es un país muy particular. Desde hace 30 años atrás seguimos con recetas que en el mundo mostraron no funcionar. A mí siempre me impresionó el caso del mercado común europeo, porque uno ve los rastros de lo que fue la Segunda Guerra, y 20 años después, tras tomar una postura de decir: “tenemos que salir adelante”, se sentaron los franceses, los ingleses, los alemanes, y empezaron a construir un mercado común, con la lógica de la superación. Pero nosotros seguimos dando vueltas. - ¿Cómo ve la estrategia del Gobierno, en particular del ministro Martín Guzmán, de decir que puede presentar el plan económico, ni un Presupuesto, hasta que no cierre la negociación de la deuda pública externa; como experta en el área de inversiones, cree que al acreedor lo convence esa postura? - Creo que en realidad cualquier negociación de pago de cualquier cosa se basa en los supuestos para hacer viable esa pauta de repago. Es decir, cuando una empresa está complicada y viene al banco y le dice yo no le puedo pagar ahora pero deme plazo, lo que se le pide es qué elementos puede dar para demostrar que después de dos o cuatro años podrá comenzar a pagar, basado en una perspectiva de generar recursos. Me parece que Martín Guzmán debería tener algún tipo de background general que le permita sostener lo que va a negociar. - Están los economistas que creen que el hecho de que no comunique o explicite su plan económico no significa que no lo tenga. ¿Al cabo de estos primero 100 días de Gobierno cree que hay un plan y no lo está explicitando pero lo tiene, o se suma a los que sostienen que el plan es el no plan? - Creo que, aparte de sobre llovido mojado (por el efecto del coronavirus en el mundo), toda esta situación termina de complicar terriblemente. Pero uno siempre quiere pensar que no se largaron a negociar sin red. Es cierto que cuando se es acreedor de alguna manera tampoco le conviene patear el tablero, y menos en este momento que creo que, bueno, todo el mundo va a poner un poco de para tratar de salir. Ahora, tampoco todos los acreedores son iguales. Una cosa son el Fondo Monetario y los organismos internacionales que siempre tienen un componente político, y otra cosa es un inversor de riesgo. Show me the money y se terminó. - ¿A nivel académico, no le digo de los estudiantes porque recién se están formando, en las tesis doctorales, en los trabajos que se presentan para obtener la maestría, ve preocupación por estos temas? - No. Lo que pasa es que el proceso de una tesis doctoral es tan largo que muchas veces también la vida le pasa, y al final quienes siguieron la carrera de Economía terminan escribiendo sobre otras cosas. - La pregunta viene porque por un lado entre los hándicaps, entre el currículum del ministro Guzmán, aparece su cercanía, su trabajo junto con un premio Nobel, Joseph Stiglitz. Entonces, ¿Es suficiente garantía estar tan cerca de la academia, tan cerca de un Nobel, para que eso te asegure ser un buen gestor, un buen administrador de un país? - Creo que es como todo, si es cirujano, es muy importante que esté bien formado. Ahora, también es muy importante que el profesional haya hecho unas cuantas cirugías. No lo conozco personalmente a Martín Guzmán. Y es muy bueno que sea una persona muy formada, y es muy bueno que tenga herramientas analíticas para desmenuzar los temas y hablar con solvencia. Supongo que en el equipo también tendrá gente que quizás tenga también experiencia de mercados, porque creo que el mundo cada vez más, no solamente a nivel gobierno, sino en general, se ve esta cosa mixturada e interdisciplinaria, porque la experiencia es muy importante. Por ejemplo, me pareció muy interesante cuando en su momento hubo un grupo de ex secretarios de Energía; o se intentó hacer con ex secretarios de Finanzas. Creo que todo eso tendríamos en Argentina que instituirlo. Abrevando de la experiencia de todo el mundo. - Usted decía que en la Argentina íbamos un poco a contramano de las recetas que tuvieron éxito en el mundo. Y se fue insistiendo con las políticas económicas que fracasaron, como los controles de precios, el cepo cambiario, el aumento de los impuestos y las retenciones. ¿Por lo ocurrido en estos primeros 100 días de gobierno, ve que se sigue en ese camino, o percibe un cambio? - No, sigo viendo en la Argentina esta dialéctica de la confrontación. Y la dialéctica de la confrontación no ayuda a algo que me parece indispensable que es generar las condiciones para recrear la inversión. Por eso en la medida en que acá no se entienda que la única manera de empezar a crecer, porque para poder distribuir se necesita previamente crecer, se requiere alentar el ahorro y la inversión. De lo contrario, como dijo Felipe González después de toda su campaña socialista: “en la medida en que uno no crece lo único que puede distribuir es miseria”. Y para crecer se necesita inversión, la cual se basa en la afluencia de capital, y que para eso suceda se necesita hacer un flujo de fondos, basado en supuestos que permite proyectar los ingresos netos esperados. Más allá de los dramas externos que ninguno podía conocer, por ejemplo, el coronavirus. El capital no es que sea malo, es así. - Al capital por definición le gusta tomar riesgos... - Sí. - Pero también necesita incentivos para que los capitales del mundo y de argentinos fuera del país se inviertan en proyectos de riesgo, como son los de largo plazo en energía, petróleo, minería, entre otros, ¿Por qué no vienen? - Acá lo que pasa es que cambian las reglas de juego todo el tiempo, a través de regulaciones y de nuevas leyes. Y, por ejemplo, en el caso de la minería vemos un odio visceral. Entiendo todo el tema del medioambiente y de la sustentabilidad, y sobre todo el agua en varias provincias, pero creo que es necesario definir políticas estratégicas. - Pero también pareciera que está presente una cuota de desconocimiento, porque lo que dicen los expertos es que en la minería moderna el agua que se saca es superior a la que se usa… - Sí. Australia es un país donde la minería está muy desarrollada y asegura la preservación del medioambiente. No soy una experta en eso, pero como todo también tiene que ver no solo con la legislación sino con el control que se hace de esa legislación, mientras que en la Argentina tenemos una dinámica pendular que impide que alguien se decida a invertir en ese sector. - El Gobierno menciona muy a menudo sobre las ganancias extraordinarias de las empresas, los sectores que se la llevan con pala, etcétera. ¿Cree que es tan así, porque cuando se ven los balances de las empresas, no reflejan esa situación? ¿Cómo se quiebra esa concepción? - Creo que hay cosas que tienen que ver con el discurso, con el relato. Y cosas que tienen que ver con las realidades. A mí me parece, que la manera de evitar los abusos del capitalismo, que sí existen, es con institucionalidad y una Justicia que sancione al que se pase de la línea. Que es lo que ocurre en los países desarrollados. Cuando Bernard Madoff hizo un fraude, pasó contralores y terminó preso, sigue preso, el hijo se suicidó, el otro se murió de cáncer. Eso es ejemplificador. - Usted lo que dice es que ¿No es necesario caer en el control de precios, en el cierre de la economía, en mecanismos de licencias no automáticas de importaciones, etcétera, para regular los mercados? - Exacto, definitivamente ese no es el camino. Creo que la economía es algo aparte que tiene como sus leyes físicas. En la medida en que se controla en exceso, se cierra, limita, las cosas, lo que aparece es desabastecimiento, las cosas van transcurriendo por otro lado. Y cuando se ve a los países que les fue bien en los últimos 30, 40 años, y hacia qué países huye la gente, surge un claro indicador. En general todos los botes van, por ejemplo, hacia Estados Unidos, no van hacia Haití o hacia Venezuela en este momento. No es una cuestión ideológica, es fáctico. ¿Qué hizo China?, atrajo las inversiones, atrajo el capital. Siguió férreamente en lo político al régimen centralizado, comunista, pero en lo económico se dijo ¿Cómo saco a toda esta cantidad de gente de la pobreza?, Generando trabajo, apeló a la inversión y a las reglas claras y sostenidas en el tiempo y en un horizonte de tiempo. Creo que deberíamos dejar de perder el tiempo con discusiones estériles y trazar un plan que genere certezas, cierto rumbo. La Argentina tiene sus activos: científicos, gente de tecnología, de ciencias exactas, recursos naturales. Le falta generar confianza para atraer el capital. Fotos: Maximiliano Luna Seguí leyendo: La capacidad ociosa de la industria exhibió su peor resultado desde 2002 La inflación de febrero fue de 2% y acumuló 50,3% en los últimos doce meses"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/15/los-argentinos-tienen-usd-130000-millones-en-el-pais-mas-de-4-veces-el-valor-de-todos-los-pesos-que-circulan-en-la-economia/","date":"2020-03-15 00:00:00","title":"Los argentinos tienen USD 130.000 millones en el país: más de 4 veces el valor de todos los pesos que circulan en la economía","abstract":"Se trata de ahorro privado que no está disponible porque huye del sistema financiero ante cada crisis y aumento de la presión tributaria","author":"Matías Barbería","body":"Los argentinos tienen dólares por más de cuatro veces el valor de los pesos que circulan en la economía. Según una estimación privada basada en una investigación del Gobierno de los Estados Unidos y datos cambiarios locales, en el país hay alrededor de USD 130.000 millones, frente a una base monetaria en pesos que equivale a algo menos de USD 30.000 millones medida en moneda extranjera. La enorme dolarización, tradicional en la Argentina pero potenciada por las crisis financieras y controles de cambios que azotaron al país entre 2012 y 2015, primero, y en 2018 y 2019, después, pone en números que la demanda de pesos de las personas y empresas está en mínimos indispensables para transacciones cotidianas. Y que es un caso único de desconfianza en la moneda. El cálculo del nivel de dolarización de los argentinos fue hecho por el economista Fernando Marull, a cargo del estudio que lleva su nombre. Para estimar cuántos billetes de dólar existen en el país tomó como partida un trabajo del Departamento del Tesoro y la Reserva Federal de los EEUU hecho en 2006, y que rastreaba el alcance del billete de dólar a lo largo del mundo. La investigación estadounidense de 14 años atrás dejó clara la particularidad del caso argentino. El país quedó primero en el ranking de tenencias de billetes de dólar con USD 1.300 per cápita. Si bien las tenencias totales de USD 50.000 millones eran menores que las de los residentes de Rusia, quienes entre todos sumaban unos USD 80.000 millones según ese estudio, la diferencia en cantidad de población mostraba que ninguna sociedad en el mundo usaba tanto el dólar fuera de los EEUU. En Rusia había USD 550 per cápita en ese entonces, menos de la mitad que en la Argentina y debajo de Panamá, con USD 648 por habitante. A partir de esa estimación original, y en base a datos del Indec y del Banco Central, Marull actualizó el dato en el tiempo. Como en 2006 la posición de inversión internacional de los argentinos estaba en USD 80.000 millones, asume que USD 30.000 millones estaba colocados en el exterior en distintas formas. Después, calculando las compras de billetes para formación de activos externos entre 2006 y el segundo trimestre de 2019, enfocándose en dinero papel en lugar de divisas -movimientos mayoristas, mayormente electrónicos- y asumiendo que una porción se gastó fuera del país, el economista llegó a que en estos 13 años de convulsionada vida económica del país los argentinos acumularon USD 80.000 millones más en billetes. En total, entonces, USD 130.000 millones en los colchones, cajas de seguridad y depósitos bancarios. Otros USD 100.000 millones, mientras tanto, son tenencias fuera del país que llevan al total a unos USD 230.000 milllones, similar a la posición bruta de inversión en moneda extranjera de los residentes argentinos calculada por el Indec. Para Marull, semejante nivel de dolarización es una muestra de lo que les tocó vivir a los ahorristas argentinos incluso más allá del período analizado. Ocho defaults o canjes de deuda, 4 hiperinflaciones, un récord de inflación para un sólo año de 3.079% y un último registro de inflación anual en 2019 del 53,8% explican la rareza. “Cuando tenés un banco central con mala reputación y un mal historial en cuanto a cumplimientos de deuda los pagás con desconfianza en tu moneda. Si se compara con Brasil, Chile o Uruguay ahí parece estar la diferencia”, dijo quien fue jefe de Gabinete de la Subsecretaría de Programación Económica entre 2017 y 2019. “Y al mirar el dato está también la explicación de por qué, aunque no estén en niveles bajos, la cotizaciones paralelas del dólar se mantuvieron bastante tranquilas mientras el Gobierno emite dinero, tiene problemas con su deuda en pesos y baja la tasa. Y eso es que es tal el nivel de dolarización que cada vez que una empresa o una persona no llega a fin de mes o necesita cubrir un gasto extraordinario, la plata sale de ahí, de los dólares que están guardados. De ahí que siempre parezca haber un flujo de oferta bastante robusto”, concluye Marull. Desde otro punto de vista, ese stock de dólares en manos de empresas y familias argentinas es ahorro que no está disponible para transformarse en préstamos, inversión, dada la tendencia histórica a procesos inflacionarios, bajo rendimiento de depósitos y hasta confiscación de ahorros. Ahorro fuera de juego. “El proceso de dolarizacion fue tan violento que lo que tenés es un ahorro disponible que se mantiene fuera del sistema. En los hechos funciona como un fondo procíclico, que cuando las condiciones son negativas eso sale de la economía y profundiza la crisis. De la misma forma, cuando se recrea la confianza y hay un horizonte de crecimiento esos dólares primero llegan como aplicación para gasto corriente o, más adelante, en forma de inversión y crecimiento ya sea de las familias o de las empresas, a través de inversión inmobiliaria, construcción u otros. Eso a la vez genera un proceso de apreciación cambiaria como los que vimos en procesos recientes”, dijo Rodrigo Álvarez, de la consultora Analytica. Pero, explica el economista, es dinero que puede volcarse al consumo y la inversión a nivel local. Que està agazapado esperando expectativas favorables para volver, sino al sistema, al menos a la calle. Pero eso es algo que no parece tan cercano hoy. “La Argentina tiene muchos frentes abiertos propios. Está el proceso inconcluso de la deuda, la incertidumbre respecto de la política económica, de la política monetaria y lo que es la construcción de confianza del propio Gobierno que lleva mucho tiempo. Argentina es una fábrica de fuentes de volatilidad sobre el que ahora se monta la volatilidad externa por la epidemia de coronavirus, resalta Álvarez. Seguí leyendo: Los mercados rebotaron, pero el Riesgo País argentino no cede y sigue en 3.100 puntos Cuánto vale tu auto usado: la última lista de precios actualizada para más de 6.000 modelos y versiones Deuda en pesos: el Gobierno insiste con un nuevo canje del bono Dual para evitar pagarlo con emisión"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//opinion/2020/03/14/enormemente-mas-aterrador-que-el-coronavirus-es-el-estadovirus/","date":"2020-03-14 00:00:00","title":"Enormemente más aterrador que el coronavirus es el “Estadovirus”","abstract":"El costo de la pandemia puede agravarse con la intervención estatal sobre la acción privada","author":"Alejandro Tagliavini","body":"Algún día se entenderá que la violencia solo destruye a la naturaleza que, de suyo, provee los recursos para una vida digna para todos. Entretanto se seguirá autoflagelándonos, creando pobreza y desorden. Antes del aislamiento de Italia, Bloomberg estimaba que las pérdidas globales “por el coronavirus” podrían llegar a USD 2,7 billones, el PBI del Reino Unido. Por su parte, la OCDE bajó sus previsiones de crecimiento global desde el 2,9% hasta 1,5 por ciento. Ahora, esto no es culpa del virus sino de las medidas “preventivas” de los gobiernos, como prohibiciones de trabajar y viajar, implementadas de manera policial -violenta- coartando libertades personales como si la actividad privada no fuera más eficiente incluso en el control de epidemias. Y como toda violencia, la represión estatal solo destruirá agrandando el mal. El estrés, resultado del pánico -provocado por los Estados al exagerar la pandemia-, afecta las defensas del cuerpo para combatir el virus, según expertos como Ryan Landau, y la gente, asustada, ante el mínimo síntoma acude a las guardias colapsándolas. Y falta lo peor. Mientras que los muertos globales debido a que los aplasta un mueble rondan los 100.000 anuales y por accidentes de tránsito superan los 1,3 millones, si bien es imposible un cálculo exacto, para tener una idea de la magnitud, hay que recordar que hace 20 años morían 15 millones de personas por desnutrición lo que fue disminuyendo, hasta llegar a 8 millones, al ritmo del crecimiento del PBI global. Podría estimarse que, si el PBI mundial dejara de crecer 1,4%, en 2020 morirían de hambre 112.000 personas más por causa de las medidas “anti coronavirus”, o sea al menos 28.000 en el mismo tiempo en que el virus mató unas 5.000 personas. El totalitarismo ha logrado idiotizar a la opinión pública y una enorme y miedosa masa pide que coarten libertades básicas como la de trabajar, viajar y aun salir de sus casas. El Partido Comunista chino se jacta de controlar el virus gracias a su autoritarismo, e Italia lo sigue. Las redes sociales estallan con personas que perdieron su empleo o que les faltan alimentos. Recibí un mensaje de una italiana (y su madre) terriblemente angustiadas, su padre (y esposo) muere en la clínica -no por coronavirus- y no pueden despedirse porque la policía bloquea la clínica. No imagino la angustia del hombre al morir así. Por cierto, es importante que, cuando se descubra una vacuna, no se cree un monopolio dada una “ley de patentes” que impida su rápida difusión en el mercado natural -el pueblo, las personas- que es un ámbito de trabajo y cooperación pacífica para beneficio individual y social, en contraposición con el Estado que se impone coactiva, violentamente. Augusto y Michaela, padres de Lorenzo Odone afectado con adrenoleucodistrofia, descubrieron un remedio para esta enfermedad “incurable”, aun contra la opinión de los médicos “legalmente” aceptados. El padre de Lorenzo -que murió a los 30 años- aseguró que “mi implicación en la enfermedad (...) no viene del amor a la ciencia sino a mi hijo… Debía haber muerto a los 13 años y hoy tiene 24”. La historia se popularizó por la película “Lorenzo’s Oil” y Phil Collins compuso la canción “Lorenzo”, con un poema de Michaela. Corolario: parafraseando a lo que recomiendan en los vuelos -que, en caso de accidente, primero se ponga usted la mascarilla antes que a sus hijos- cuídese antes del “virus” Estado y luego ocúpese de los otros. El autor es Asesor Senior en The Cedar Portfolio y miembro del Consejo Asesor del Center on Global Prosperity, de Oakland, California. Seguí leyendo: Alberto Fernández descartó un DNU que imponga penas a quienes violen la cuarentena del Coronavirus El avance del coronavirus en América Latina: 14 países, 144 casos y dos muertos"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/14/viviendas-premium-que-buscan-y-que-criterios-usan-los-que-pueden-acceder-a-una-propiedad-de-lujo/","date":"2020-03-14 00:00:00","title":"Viviendas premium: qué buscan y qué criterios usan los que pueden acceder a una propiedad de lujo","abstract":"Seguridad del lugar, vistas, tecnología de avanzada, amenities, ocupan en las preferencias del mercado selectivo un lugar superior al del valor del metro cuadrado","author":[],"body":"El mercado de las unidades que promedian los USD 4.000 por metro cuadrado, tanto en la Capital Federal como en el Gran Buenos Aires; sea usada o a estrenar, se caracteriza por la exigencia del comprador antes de cerrar una operación de certezas de confort y calidad de los materiales. Mercedes Ginevra, CEO y fundadora de Ginevra International Realty resalta: “El cliente de la vivienda premium es muy minucioso en lo que pide, mira mucho las vistas y la calidad de los materiales. Antes era impensado que preguntara por la marca de las cocinas o los artefactos sanitarios, y hoy están muy informados, conocen las propuestas y tipos de productos en el mercado”. Están los que opinan que lo exclusivo pasa más por la ubicación que por otras condiciones, como es el caso de Francisco Villamayor, fundador y CEO de Bresson Brokers: “Cuando se trata de una vivienda premium, lo más valioso es el lugar en el que está emplazado el inmueble. Es lo primordial en la demanda de alta gama. En segundo lugar, la calidad del edificio y su estilo. Definitivamente no importa el tamaño, puede ser un pequeño loft o una mega mansión, lo que lo hace exclusivo es que esté bien ubicado y que sea lindo”. Por su parte, Ezequiel Chomer, director financiero del Grupo Chomer, puntualizó: “quienes acceden a las propiedades de mayor rango de valores hacen hincapié en los amenities, además de donde esté ubicada y las prestaciones que otorgue la edificación”. Aunque muchos ponen más el acento en la seguridad del entorno. “También a la hora de definir una operación es clave, que el propietario confíe en la empresa que emprende el inmueble, en especial, cuando la vivienda es a estrenar. Es vital que los tiempos de construcción se respeten rigurosamente, además poder ver los detalles de terminación con que se entregaran los departamentos es un plus a la hora de tomar la decisión de compra”, dijo Mariano Vega, director de Raghsa. Radiografía de los compradores Sobre el perfil de los que acceden a las unidades premium, Vega, puntualizó: “en el caso del sello Le Parc (levanta un inmueble junto con Criba, en Punta del Este), se caracteriza por buscar destinos exclusivos para ir de vacaciones, pero también se ha ido convirtiendo en un lugar para vivir permanente. En nuestro casi en partes iguales”. “Algunos compran un departamento para lucirse con su círculo social, por lo tanto, prestan más atención al living, la espacialidad y las vistas. Otros priorizan la comodidad de la máster suite, quieren que sea amplia y que tenga buenos vestidores, a veces de superficies muy grandes, hemos desarrollado a pedido de los clientes vestidores de más de 30 m2, es decir del tamaño de un monoambiente”, dijo Ginevra. Pero dentro de este grupo, se encuentran los que compran como inversión, que miran la renta y la revalorización que pueda llegar a tener el activo. “Están los que buscan resguardo de valor para sus ahorros; los que no lo miran como un negocio sino como un producto aspiracional. Quien compra lo selecto no busca un negocio, con las viviendas premium, a veces ocurre lo mismo, quieren darse el lujo de vivir en el mejor edificio”, amplió Mercedes Ginevra. “Las restricciones a la compra de dólares no son un problema: el cliente paga todo el plan en pesos, y nosotros le entregamos un bien que cotiza en dólares. Es una forma de ahorro perdurable en el tiempo”, dijo Daniel Cohen Imach, titular de Step Developments. Baja de precios de hasta 20 por ciento En Puerto Madero, el barrio vip y el más joven de la Ciudad de Buenos Aires, los valores de las unidades oscilan entre USD 5.000 y USD 12.000 por metro cuadrado. En otros puntos muy cotizados de la Capital y el GBA, todo depende del tipo de propiedad, si está ubicada en una torre, y la antigüedad, entre otros detalles, varían entre USD 3.500 y USD 7.000 el metro cuadrado. Desde su punto de vista, Francisco Villamayor, dijo: “No es tan fácil precisar los valores en este tipo de inmuebles. Desde 1980 las propiedades subieron año tras año hasta 2017 que llegaron a su precio máximo, en USD 4.000 m2 en lo mejor de Recoleta, Palermo o Belgrano, con algunos picos desde USD 5.600 o hasta USD 7.000 m2 en edificios muy paradigmáticos”. “Pero la cotización descendió en los últimos dos años, al menos, un 20 %. A la oferta premium le costó aceptarlo y no se acomodó como lo hizo antes la oferta de propiedades más económicas. Creemos que en el mediano o largo plazo estas propiedades volverán a obtener los valores esperados y que es solo cuestión de pasar el mal momento (y generalmente el público que tiene propiedades de esas características puede aguardar). Pero este año, tan pero tan difícil, ha hecho que las propiedades en los barrios más selectos de la Ciudad también acepten ajustar sus precios”, detalló Villamayor. Operaciones y ventajas Los consultados coincidieron en que una vivienda premium es un una inversión segura. Por ejemplo, Recoleta será siempre un barrio top y el valor de la propiedad se mantendrá siempre vigente o ascendente. Además, la vacancia de alquiler en una zona cotizada es casi cero, puede no tener una gran renta (debido al precio más caro del inmueble) pero siempre estará ocupada. Otra característica de los compradores en este segmento es que la mayoría prefiere propiedades para estrenar. Con eje en lo moderno para sus viviendas, como tener puertas de garajes que se abran a solo un click desde el celular, o tener sistemas preparados para evitar accidentes vinculados con la electricidad, sobre todo, cuando los niños habitan la casa. Las zonas que pueden consolidarse en el año según Ezequiel Chomer son: Nordelta (partido de Tigre) y cercanías, Vicente López, y, algunos puntos de Lomas de Zamora, en el GBA, se cotizarán mucho mejor en breve, y cree que crecerán las edificaciones premium en Villa Crespo y algunas partes de Caballito. Los consultados, también indicaron que pueden cotizarse más alto Palermo Chico, Barrio Parque, y Núñez, todo dependerá de las nuevas construcciones y el riesgo que tomen quienes emprendan los desarrollos. Cohen Imach dijo: “no podemos decir que este nicho sostiene al mercado. Constituye una parte de la demanda, pero por ahora no es la mayoría. De todas formas, la porción de gente que se va dando cuenta de que puede invertir en pesos y obtener dólares, cada vez es mayor”. Las expectativas del sector inmobiliario se apoyan en gran medida por las unidades de pozo, y esta posibilidad también atrae a la demanda selecta. Seguí leyendo: Por el coronavirus, los economistas prevén una mayor recesión en la Argentina para este año Omar Perotti: “Todos tenemos que hacer un aporte importante para poner en marcha la economía nacional”"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/14/la-guerra-del-azucar-el-gobierno-fuerza-a-empresas-a-bajar-el-precio-y-amenaza-con-abrir-la-importacion/","date":"2020-03-14 00:00:00","title":"La guerra del azúcar: el Gobierno fuerza a empresas a bajar el precio y amenaza con abrir la importación","abstract":"El producto fue uno de los que más subió en febrero, 12,5% según el IPC. Comercio está negociando con Ledesma y Tabacal para que se sumen a Precios Cuidados","author":"Natalia Donato","body":"El discurso que el presidente Alberto Fernández dio en el almuerzo del Consejo Interamericano de Comercio y Producción (Cicyp) contra el sector empresario que “sube los precios” fue contundente. “No es posible que los precios sigan subiendo; eso debe parar porque no tiene lógica y vamos a ser inflexibles”, dijo el primer mandatario desde el Estado. Acto seguido, el ministro de Desarrollo Productivo, Matías Kulfas, miró al director de Asuntos Institucionales y Legales de Ledesma, Eduardo Nougués, con quien compartía la mesa, y le dijo: “Esto es para vos”. Subyacía en ese clima el fuerte malestar del Gobierno con la firma azucarera líder del mercado por su resistencia a bajar los precios de uno de los principales productos de la canasta básica. En realidad, el enojo de los funcionarios de Desarrollo Productivo, y especialmente de la secretaria de Comercio, Paula Español, data de comienzos de enero, cuando la compañía de la familia Blaquier se resistió a ingresar al programa “Precios Cuidados” con el valor sugerido por las autoridades. El Gobierno no logró acordar un “precio razonable”, según fuentes oficiales, ni con Ledesma ni con Tabacal, la otra gran productora de azúcar en el país.Y así como Español no convalidó el valor sugerido por las compañías, tampoco lo hicieron muchas cadenas de supermercados, lo que llevó a que las entregas comenzaran a mermar y en algunas sucursales fuera evidente el desabastecimiento. A raíz de esta situación, varias cadenas buscaron otros proveedores, como por ejemplo Arcor. La relación con el Gobierno se tensó aún más y la frase del Presidente precipitó la necesidad de llegar a un acuerdo. Los empresarios azucareros se sentaron en la mesa con una propuesta que contemplaba una suba de casi 25%, según fuentes oficiales, por lo que “se le pidió que la mejoren”. De un valor en góndola de $47,44 en febrero, el pedido era llevarlo a $59. Como fue rechazado, ofrecieron un precio más bajo, pero tampoco tuvo el visto bueno del Gobierno. “Tienen que mejorar la propuesta”, afirmaron fuentes de la cartera productiva, además de remarcar que este viernes continuaban las reuniones con otros actores de la industria azucarera para terminar de definir un precio. Directivos de Ledesma se reunieron el miércoles con Español durante una hora y media y se habían ido conformes y con la expectativa de que había acuerdo. Pero el Gobierno insiste en que el precio aún debe mejorar. El argumento de la empresa es que no podía fijar un valor menor debido a que había tenido que absorber el 14% del IVA que no fue trasladado en enero y que sus marcas no pueden quedar por debajo de los precios de otras segundas y terceras marcas de azúcar. Fuentes cercanas a la negociación aseguraron que el precio en góndola acordado sería de $50 para el azúcar común y 56 pesos para el de categoría premium. Lo cierto es que en febrero el Indice de Precios al Consumidor (IPC) reveló, que en promedio, el kilo de azúcar subió 12,5% -fue el segundo alimento que más se incrementó- y el Gobierno asegura que no convalidará un 20% adicional ahora. El objetivo es lograr un buen precio para que pueda normalizarse el abastecimiento del producto y, por otra parte, poder incluirlo el mes próximo en “Precios cuidados”, cuando se realice la primera revisión. El Gobierno espera llegar a un acuerdo la semana próxima, pero si no lo logra, ya comenzó a advertirle al sector que buscará sustitutos. Y lo que está bajo análisis es la reducción del arancel de importación, que en el caso del azúcar se ubica en el 18 por ciento. Lo más probable es que finalmente las partes arriben a un acuerdo y la oferta reaparezca en las góndolas de los supermercados. Seguí leyendo: Los supermercados reconocieron un fuerte salto en la demanda, pero dicen que los precios no van subir y que garantizan el abastecimiento Los alimentos aumentaron por encima de la inflación general: cuáles son los 10 que más subieron"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/14/el-ministro-de-agricultura-aseguro-que-el-paro-del-campo-no-tuvo-impacto-y-que-no-habra-cambios-en-el-sistema-de-retenciones/","date":"2020-03-14 00:00:00","title":"El ministro de Agricultura aseguró que el paro del campo no tuvo impacto y que no habrá cambios en el sistema de retenciones","abstract":"Desde el gobierno y la dirigencia del campo hablaron de la protesta agropecuaria que finalizó el pasado jueves. La Mesa de Enlace pidió “un diálogo sincero y franco” sobre la situación del sector agropecuario.","author":"Juan Martín Melo","body":"Tapado por el impacto del coronavirus e incluso por las lluvias de los últimos días, el cese de comercialización que organizó un sector de la Mesa de Enlace, en rechazo al aumento de las retenciones a la soja y sus derivados y que se llevó a cabo entre el lunes y el jueves recibió finalmente respuesta del ministro de Agricultura, Luis Basterra, quien dijo en declaraciones radiales que la medida “no ha tenido el resultado previsto por las cuatro entidades y que tampoco fue generadora de una movida espontánea de los denominados autoconvocados”. \"Lo único que funcionó fue la máquina de troles. Fue más una cuestión declamatoria que concreta”, dijo -desafiante- el titular de la cartera agropecuaria. “Se trató de una medida de fuerza sin impacto en el transporte, como en el ingreso a puertos, y en la negociación en los mercados de futuros y opciones. Y con un anticipo de los frigoríficos de comprar durante el fin de semana pasado, ante la incertidumbre sobre si les iban a parar la hacienda en el medio de la ruta”, comentó el funcionario. El ministro Basterra también se refirió a aquellos productores que no se sumaron a la protesta. “La gente y los productores entendieron en su gran mayoría que la medida que se tomó a través del nuevo esquema de retenciones, no es de recaudación fiscal, sino que es distributiva”, interpretó. \"Esta política seguramente no fue comprendida por algunos productores y alguna parte del segmento de los denominados autoconvocados”. Al término de la protesta, las entidades del campo plantearon la intención de recomponer el diálogo con el gobierno. Sobre esta idea, Basterra manifestó, “cuando vean que la medida no tuvo ningún valor, seguramente retomaremos el diálogo con la Mesa de Enlace, como lo sostenemos con el resto de las entidades y organizaciones de productores de otras cadenas que no están representados por estas cuatro entidades que están en la Mesa de Enlace”. De cara a la posible instancia de diálogo con los representantes de los productores agropecuarios, Basterra aclaró, “no habrá cambios en el actual esquema de retenciones. Tenemos un modelo que es absolutamente equilibrado, de segmentación, que le quita el impacto de la medida a tres de cada cuatro productores de soja. Además, todas las economías regionales, todas las producciones, sostienen el nivel de retenciones que tenían o disminuyeron”. Tras el paro, la opinión de la Mesa de Enlace Los dirigentes de la Mesa de Enlace emitieron un comunicado de prensa, en el cual aseguraron que la medida de fuerza, “ha sido un modo de expresar el ahogo en el que estamos inmersos los productores agropecuarios. Se mostró el compromiso que mantuvieron los productores con la paz social, lo que permitió llegar a toda la ciudadanía con el mensaje de concientización acerca del riesgo que implica para todos los argentinos la creciente voracidad fiscal que atenta contra la producción y el desarrollo del país, tan necesario en este momento”. Por otro lado, destacaron que la protesta haya transcurrido sin sobresaltos, “marca una actitud positiva y superadora por parte de los productores. Destacamos, particularmente, el hecho de que no se dejaran llevar por las provocaciones ni por la escalada discursiva que se impulsó desde algunos sectores”, manifestaron. Para el corto plazo, los dirigentes anunciaron que continuarán proponiendo un esquema tributario basado en el impuesto a las ganancias y que permita un tratamiento impositivo diferenciado y progresivo, mejorando la propuesta de segmentación ofrecida por el gobierno. “Estos principios que nos caracterizan deben constituirse en la plataforma que proyecte la participación de todos los actores del gran entramado agropecuario. Pues para superar cualquier obstáculo es necesario el camino del diálogo sincero y franco y así poder construir una Argentina mejor para los próximos años”, expresaron los presidentes de las entidades del campo. Seguí leyendo: La guerra del azúcar: el Gobierno fuerza a empresas a bajar el precio y amenaza con abrir la importación  "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/14/semana-financiera-el-coronavirus-impacto-de-lleno-en-todos-los-mercados-y-los-activos-argentinos-tuvieron-las-mayores-caidas-de-los-ultimos-11-anos/","date":"2020-03-14 00:00:00","title":"Semana financiera: el coronavirus impactó de lleno en todos los mercados y los activos argentinos cayeron a los precios más bajos en 11 años","abstract":"A los problemas domésticos se sumaron la aversión al riesgo global por el coronavirus, la disputa por los precios del petróleo y una toma de ganancias al borde del pánico en Wall Street. El Merval se hundió 24% en dólares, el riesgo país avanzó a 3.100 puntos y el dólar libre saltó 8%, a $83,75","author":"Juan Gasalla","body":"La semana financiera concluyó con un balance negativo en todos los aspectos, inclusive con un rebote en las cotizaciones el viernes, que lució modesto frente al abrupto ajuste en ruedas previas que, en algunos casos, tuvo registros históricos. Por eso el saldo fue amargo a escala internacional, pero en particular para la Argentina, pues su carácter de economía con dificultados –recesión, inflación e insolvencia soberana– enfatizó las pérdidas, en una semana en la que asomaron varios “cisnes negros” para todas las bolsas del mundo. La propagación del coronavirus, declarado pandemia por la Organización Mundial de la Salud, contaminó los fundamentos de todos los activos, incluso los considerados refugio o cobertura. Wall Street anotó el jueves un desplome de 10%, la caída más grande desde el 19 de octubre de 1987, cuando se produjo el fatídico “lunes negro” en el que el Dow Jones perdió 22 por ciento. Este viernes, el Dow Jones recuperó un 9,4% o 1.985 puntos, situándose en 23.186 unidades, con lo que recuperó buena parte de lo perdido el jueves. El selectivo S&P 500 cerró con un progreso del 9,3%, y el índice del mercado compuesto Nasdaq también ascendió un 9,3 por ciento. No obstante, los tres indicadores de Nueva York despiden una de las peores semanas de la historia, en la que quebraron el ciclo alcista que se extendió desde marzo de 2009: el Dow Jones cedió en conjunto un 10,4% en los últimos cinco días; el S&P 500, un 8,8%, y el Nasdaq, un 8,2 por ciento. Este viernes las acciones europeas también pusieron fin una racha de seis días en rojo, pero cerraron su peor semana desde 2008. El índice referencial STOXX 600, de 300 empresas líderes de Europa, subió un 1% en la última rueda de la semana, luego del desplome récord de un 11,5% que sufrió el jueves. El índice perdió cerca de 18% en la semana, su peor desempeño semanal en doce años, desde la pasada crisis financiera. Las consecuencias económicas del coronavirus son cada vez más concretas, con calles y comercios vacíos en algunas de las ciudades más grandes del mundo, aeropuertos cerrados para vuelos internacionales y proyecciones negativas para los balances corporativos. “En las últimas semanas el avance del coronavirus ha deteriorado en forma severa las expectativas económicas globales. Para contener el virus se requiere reducir sensiblemente la interacción social presencial -el medio de transmisión-. Esto exige medidas muy drásticas, que impiden directamente la prestación de muchos servicios y que dificultan enormemente el desarrollo normal de las restantes actividades productivas”, afirmó el IERAL de la Fundación Mediterránea en un reporte. Con ese panorama, los activos financieros argentinos aún se distinguieron como los más devaluados. Los bonos soberanos operados en el Mercado Abierto Electrónico (MAE) acumularon bajas próximas al 15% en pesos en lo que va de marzo. Los bonos argentinos, golpeados por la lenta negociación para reestructurar la deuda del Estado nacional, siguieron perdiendo valor y el Riesgo País elaborado por el banco JP Morgan avanzó por encima de los 3.000 puntos básicos, rango no visto desde 2005. El Gobierno buscará reestructurar deuda pública por hasta USD 68.842,5 millones en títulos emitidos bajo ley extranjera, en momentos en que el país atraviesa una fuerte recesión con alta inflación. El ministro de Economía, Martín Guzmán, afirmó a Reuters que Argentina necesita un “alivio sustancial” en la reestructuración de bonos públicos. “Los inversores estiman que la propagación del virus COVID-19 afectará la renegociación con los acreedores, en momentos en el que el Gobierno este año debe pagar importantes compromisos de deuda a partir de abril”, subrayaron los expertos de Research for Traders. En tanto, el declive de los precios del petróleo, un 21% en la semana, fue el driver del desplome del lunes. La disputa interna en la Organización de Países Exportadores de Petróleo (OPEP) entre dos grandes proveedores de energía, como Arabia Saudita y Rusia, hundió las cotizaciones del barril a la franja de los 33 dólares, precio que vuelve inviable las apuestas por el shale de Vaca Muerta.  El ADR de YPF terminó el viernes operado en un mínimo de USD 4,50 por primera vez desde que la petrolera argentina salió a cotización en junio de 1993. “Sobre llovido, mojado, a la extensión de la epidemia de coronavirus o COVID-19 se añadieron las disidencias entre países petroleros –sobre todo Arabia Saudita versus Rusia- y el ‘oro negro’ se desplomó, acentuando la caída de los mercados financieros globales, más allá de que pueda haber rebotes transitorios”, expresó Juan Llach, del IAE de la Universidad Austral. Para las acciones argentinas, lo precios presentes son los más bajos desde abril de 2009, cuando se los mide en dólares. Son muchos los operadores que consideran que aún pueden bajar un poco más, antes de dispararse desde una zona de compra. Medido en dólares, el S&P Merval de ByMA (Bolsas y Mercados Argentinos) sumó una caída de 24,4% en cinco ruedas. Mientras que en el plano internacional el dólar continuó revalorizándose, en la Argentina permaneció en un sendero de alza marginal, en paralelo con la inflación. Fueron entonces aquellas paridades que quedan fuera de las restricciones del mercado formal las que evidenciaron el fortalecimiento del billete verde. El bursátil “contado con liquidación” amagó con pasar los 90 pesos el jueves –llegó a transarse a $91,80–, mientras que el dólar libre o “blue” reaccionó después de meses de letargo y quebró el techo de los 80 pesos: en la semana ganó 8,1%, reflejo de una intensificación en la dolarización de pesos excedentes. También debe mencionarse la evolución del dólar en Brasil, donde la divisa marcó un récord de 5 reales, para estabilizarse en torno a los 4,80 reales, que implica un salto del tipo de cambio cercano al 20% en 2020. Seguí leyendo: Jornada financiera: Wall Street trepó 9%, pero los activos argentinos apenas recuperaron Por la crisis global, inversores ya descuentan que la negociación de la deuda se demoraría varios meses Wall Street se hundió 10%, la peor baja desde el “crash” de 1987, y desmoronó a los activos argentinos El coronavirus, las preocupaciones de los inversores locales y su impacto sobre el mercado financiero"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/15/coronavirus-que-medidas-tomaron-los-paises-mas-afectados-para-suavizar-el-golpe-economico-y-cuales-podria-aplicar-el-gobierno/","date":"2020-03-15 00:00:00","title":"Coronavirus: qué medidas tomaron los países más afectados para suavizar el golpe económico y cuáles podría aplicar el Gobierno","abstract":"Las opciones en carpeta tendrán impacto fiscal y monetario. Los bancos acompañarán con préstamos para pymes a tasas reales negativas. En los países donde más se sintió el “parate” hubo subsidios a empresas, reducción de impuestos al trabajo e incluso postergación en el pago de créditos hipotecarios","author":"Pablo Wende","body":"Donald Trump decretó la “emergencia nacional” y los mercados festejaron. Estados Unidos está listo para empapelar de dólares a la economía y suavizar los efectos de la recesión que se avecina por la diseminación del coronavirus cueste lo que cueste. A Alberto Fernández le gustaría hacer lo mismo, pero no puede: en la Argentina los dólares escasean y tiene fuertes limitaciones para emitir pesos sin provocar un fuerte salto del dólar y de la inflación. A pesar de ello, el Gobierno también comenzó a analizar medidas para suavizar el impacto económico que indudablemente sufrirá la Argentina e incluso ya hubo algunos anuncios. Además de las reuniones con infectólogos para analizar cuál es la mejor manera para frenar el avance del coronavirus, Infobae pudo saber que el Presidente comenzó a discutir con el jefe de Gabinete, Santiago Cafiero, y el ministro de Producción, Matías Kulfas, qué medidas podrían tomarse ante el agravamiento de la crisis económica que se avecina. Deberán ser anuncios que involucren directamente a aquellos sectores que más perjuicio tendrán luego de las últimas medidas sanitarias adoptadas. Pero además está claro que seguramente habrá más desafíos por delante. ¿Cuánto tardará en cerrar la primera fábrica por un caso de coronavirus? ¿Y qué podría suceder con la actividad de los shoppings si crece el número de contagiados en las próximas jornadas? Así como las medidas sanitarias que se están adoptando en la Argentina buscan copiar y en algunos casos adelantarse a lo que ya han decidido otros países, lo mismo sucede con las medidas económicas. Salvando las dimensiones de cada país, las consecuencias por cuarentenas prolongadas, aislamientos y en general el menor contacto social son parecidas en todos lados. Por lo pronto, un comunicado de Producción reveló que en una primera instancia el foco estará puesto en garantizar la producción de productos de primera necesidad, en particular alimentos. Bancos públicos y privados -aunque no se especificaron nombres- ofrecerán crédito para capital de trabajo para que las compañías alimenticias puedan ampliar su producción. El objetivo, en este caso, es evitar el desabastecimiento ante la decisión de muchas familias de comprar preventivamente ante la posibilidad de mayores restricciones para la circulación. El Santander fue el primero en reaccionar, ofreciendo créditos a tasas del 20% anual en pesos para promocionar el “teletrabajo”. Sin embargo, estas medidas no atacan el fondo del problema, que es la caída adicional de la actividad que se avecina. Hoteles, agencias de viaje, líneas aéreas, restaurantes, clubes de fútbol y teatros son ahora los primeros afectados. Pero en breve podrían sumarse otros, incluyendo comercio minorista y también industrias. Las exportaciones ya comenzaron a verse afectadas: hay menores venta de carne a China y el precio de la soja está cayendo en medio del fortalecimiento del dólar a nivel global y la menor demanda de Oriente. Uno de los que se adelantó a sugerir algún tipo de alivio fiscal fue el tributarista César Litvin. “Deberían reprogramarse los vencimientos de anticipos, pagos a cuenta y declaraciones juradas. Las pymes ya habían recibido un importante salvavidas a través de la moratoria impositiva, que permitió refinanciar deudas con el fisco a largo plazo y con importantes reducción de tasas”. Los ejemplos de lo que se está intentando alrededor del mundo para que el parate de la actividad impacte de la manera más suave posible en los sectores productivos pero también entre los trabajadores. En Estados Unidos, por ejemplo, Trump anunció una línea de USD 50.000 millones para empresas que sufran la falta de crédito. Y pidió al Congreso que apruebe una reducción de aportes patronales hasta fin de año como una manera de aliviar la presión tributaria a las empresas y favorecer el empleo. Además, la Reserva Federal volcó en pocas horas 1,5 billones de dólares para abastecer de liquidez al sistema financiero. En Japón, el Gobierno volcó miles de millones de dólares (obviamente en yenes) para subsidiar a los empleados que no pudieron concurrir a sus trabajos, en muchos casos para cuidar a los hijos que no asistían a los colegios. Las pequeñas empresas acceden a préstamos a tasa cero. Y el primer ministro Shinzo Abe anunció que habrá más medidas en la misma dirección. En Hong Kong se repartió el equivalente a USD 1.285 por adulto, aunque algunos sospechan que no fue sólo como paliativo por la crisis económica sino también para acallar las protestas. En Italia, el país más afectado y ahora epicentro de la epidemia, el primer ministro Giuseppe Conti prometió una “terapia de shock” para atacar la depresión económica en medio de una cuarententa que afecta a todo el país. Habría moratoria para el pago de impuestos para las empresas y también algún esquema de alivió para el pago de hipotecas a los bancos. Pero se estima que detrás también estará el Banco Central Europeo asistiendo con todos los euros que hagan falta. En la Argentina, el Gobierno tendrá que ingeniárselas para dar asistencia, pero es muy poco lo que se puede hacer con créditos de la banca pública o privada. Resultará inevitable dar algunos estímulos que tendrán costo fiscal, ya sea directamente con reducción de impuestos o con inyección de fondos vía subsidios para sectores “sensibles”, además de redireccionar partidas presupuestarias para atenderlos. Cualquiera de estas medidas tendrá efecto fiscal, es decir aumentará el déficit que ya tenía planificado el ministro de Economía, Martín Guzmán. Claro que un agujero más grande en las cuentas públicas sólo puede financiarse de una manera: con más emisión de pesos por parte del Banco Central, en un contexto de ausencia total de crédito y en el medio del proceso de renegociación de la deuda. Las demoras para presentar la propuesta a los acreedores está ligada en forma directa a este cambio de escenario y la necesidad de revisar todos los cálculos respecto a la evolución de los números fiscales. Las restricciones son enormes y las urgencias también. Ante semejante cambio del contexto global, la idea de “prender” la economía ya quedó en el pasado. Ahora el desafío es mucho menos atractivo y consiste en evitar que la recesión se transforme en una verdadera depresión económica. Seguí leyendo: Coronavirus: el gobierno y los bancos buscan modos de evitar que los jubilados concurran a las sucursales bancarias"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/15/alberto-fernandez-y-martin-guzman-reunidos-analizan-medidas-economicas-de-respuesta-al-coronavirus/","date":"2020-03-15 00:00:00","title":"Alberto Fernández y Martín Guzmán analizan medidas económicas de respuesta al coronavirus","abstract":"Quieren evitar que la recesión se transforme en un desplome de la economía. Mantienen la decisión de avanzar en la restructuración de la deuda, pero no es ahora lo prioritario","author":[],"body":"El presidente de la Nación, Alberto Fernández, y el ministro de Economía, Martín Guzmán, están reunidos en Olivos analizando un paquete de medidas de respuesta para evitar que el impacto económico del coronavirus termine por sumir a la Argentina en una depresión económica. A posteriori de la reunión con Guzmán, a las 17 horas, el presidente mantendrá una reunión muy amplia de funcionarios del gobierno nacional para ampliar la temática y revisar el panorama de las distintas áreas de gobierno. Además, el jefe de Gabinete, Santiago Cafiero, convocó también para mañana a las 9 a todos los ministros, a otra reunión que probablemente vuelva a encabezar el presidente. Hay sentido de urgencia, pero también examinar a fondo las medidas para no cometer errores. Aunque el gobierno mantiene la decisión de avanzar en la restructuración de la deuda, la prioridad del momento es estimular la economía, relegar los objetivos de austeridad o reducción del déficit fiscal y, por el contrario, estimular la producción y el consumo, aunque eso conlleve costos fiscales y monetarios. La fórmula política del “Estado presente” y “políticas activas” que el gobierno prioriza sobre concepciones más ortodoxas ganó definitivamente la mano. Ante la posibilidad cierta de una depresión económica, conceptos como crédito, expansión monetaria, estímulo fiscal y eventuales controles de precios pasaron a dominar el escenario. Todo el equipo económico, incluido el ministerio de Desarrollo Productivo, encabezado por Matías Kulfas, están involucrados en la confección de las medidas. Esta mañana, el presidente admitió en entrevista radial la posibilidad de “parar” el país por diez días, de modo de reducir al mínimo la circulación del coronavirus, pero reconoció que esa medida tendría un alto impacto económico, que debian evaluar precisamente esa cuestión y que la primera reunión que tendría, además de la reunión ampliada de las 17 horas en la Residencia Presidencial de Olivos, sería con el ministro de Economía. El gobierno mantiene bajo análisis la posibilidad de cerrar todas las escuelas del país, pero en la entrevista Fernández dijo que para evitar que eso derive en la exposición de muchos abuelos (la población más vulnerable al coronavirus) al cuidado de sus nietos, debería ser acompañada por un corte total de actividades. A su vez, señaló, ese corte tendría un severo impacto económico, que es necesario mitigar. Las excepciones obvias a un parate de ese tipo son transporte, energía, salud, que deberían tener instrucciones precisas de funcionamiento para atender diferentes tipos de situación. De todos modos, ante la consulta de Infobae, desde el ministerio de Transporte señalaron que de momento no se analiza la posibilidad de parar el transporte público o algún tipo de régimen excepcional. Los servicios públicos esenciales, como agua, electricidad, provisión de gas tienen protocolos de funcionamiento en casos de emergencia. Como en las actuales circunstancias uno de los riesgos puede ser la disponibilidad de personal, la distribuidora Edesur, por caso, dispuso la creación de “centros de respaldo” para seguir operando la red ante eventuales faltas de personal por contagio del virus. La emergencia y después Pero más allá de la decisión inmediata, están las medidas para evitar sus costos más extremos y cuyo alcance excede el período de aplicación, por el efecto depresivo que un parate tendría sobre la producción, el consumo y, entre otras cosas, el comercio exterior, por el abastecimiento de bienes y la necesidad de seguir generando divisas a través de las exportaciones. El viernes pasado, funcionarios de la Anses, el Banco Central y las asociaciones de bancos se reunieron para analizar cómo evitar que en aproximadamente dos semanas millones de jubilados concurran a los bancos a cobrar su mensualidad y pagar cuentas y servicios. Y volverán a hacerlo el lunes, para acordar medidas concretas. Ejemplo del tipo de reacción que esperan el gobierno y las empresas fue la decisión de uno de los bancos convocados de anunciar una línea de crédito a tasa del 20% anual para que micros, pequeñas y medianas empresas compren equipamiento que les facilite a la empresa y a sus empleados la aplicación de regímenes de teletrabajo o home office, de modo que al menos las actividades de servicios no se resientan ante acechanzas como las que ahora plantea el coronavirus. Uno de los riesgos que medidas de estímulo fiscal o expansión monetaria, que son exactamente las que los países desarrollados están adoptando en estos momentos, plantean para la Argentina es que deriven en una renovada espiral inflacionaria. En ese contexto, palabras como concertación o control de precios y aplicación de la ley de abastecimiento toman vuelo. De hecho, ayer la secretaría de Comercio Interior inició inspecciones para chequear en especial el abastecimiento y los precios del alcohol en gel y barbijos. Al respecto, el ministro de Desarrollo Productivo, Matías Kulfas, dijo que el gobierno sancionará cualquier abuso aplicando la ley de Abastecimiento y el Código Penal. En este contexto también debe recordarse que en el discurso de apertura de sesiones ordinarias ante la Asamblea Legislativa el presidente reafirmó su decisión de crear un “Consejo Económico y Social”, al frente del que querría designar al ex ministro de Economía y candidato presidencial Roberto Lavagna. Seguí leyendo: Coronavirus: qué medidas tomaron los países más afectados para suavizar el impacto económico y cuáles podría tomar la Argentina "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/15/stanley-la-increible-historia-de-la-empresa-de-eeuu-que-fabrica-termos-que-duran-decadas-y-un-mate-que-vale-3200-pesos/","date":"2020-03-15 00:00:00","title":"Stanley: la increíble historia de la empresa de EEUU que fabrica termos que duran décadas y un mate que vale 3.200 pesos","abstract":"La centenaria marca de Seattle no sólo logró afirmar su presencia en el país, sino que se convirtió en uno de sus cinco principales mercados","author":"Ximena Casas","body":"Un producto y una marca nacida en los Estados Unidos y destinada a un mercado muy específico -las actividades al aire libre como campings, caminatas, pesca y escaladas- tuvo un cambio de rumbo y un éxito inesperado en la Argentina. Los famosos termos verdes de Stanley, que tienen más de 100 años de historia, encontraron un nuevo significado como consumo aspiracional y un nuevo uso: el ritual del mate. Antes de Stanley, casi nadie estaba pendiente de cuál era la marca de un termo, un producto casi genérico. Pero su crecimiento en el mercado local sorprendió hasta a los dueños de la marca estadounidense, la empresa PMI, que tiene su sede en Seattle. Ya presentan a la Argentina como un “caso de éxito” y se convirtió en uno de los cinco principales mercados que tiene la compañía. Es más, la casa central de Stanley terminó desarrollando productos únicamente el mercado argentino y otros países de la región, como Uruguay: el “pico cebador”, que hace que la boca del termo no sea tan ancha y permite cebar correctamente el mate; y la última novedad, el mate de acero, que conserva por más tiempo la temperatura de la yerba y del agua. Los representantes locales, que importan la marca y la distribuyen en el Argentina fueron los que llevaron esa idea a la casa central de la firma y recibieron la aprobación. Un ingeniero viajó a Buenos Aires para desarrollar el producto y también participó una sommelier local de mate, Valeria Trapaga. ¿Por qué una marca de termos se convirtió en un caso de éxito de marketing? Detrás estuvo la estrategia de la empresa argentina Parallel, una firma dedicada a representar marcas internacionales, que hizo una propuesta a la dueña de Stanley para poder vender la marca en el país en 2012 y, luego de largos procesos, consiguieron lanzar el producto a mediados de 2015. “No teníamos entonces la expectativa de que iba a pasar lo que pasó, que el producto iba a tener tanto éxito”, dijo Facundo Mendizabal, titular de Parallel. “Sabíamos de la importancia del mate en la Argentina. Stanley es una marca que está muy vinculada con el aire libre y la aventura y tiene un posicionamiento en ese ámbito. Nosotros propusimos generar un vinculo con el consumidor argentino, de apego e identificación. Que más que un termo sea una experiencia\", agregó. “Desde el inicio tuvimos un equipo dedicado, que hizo un trabajo con mucha creatividad y quizás no tanto presupuesto como podría tener una multinacional. Al principio, desarrollamos mucho la estrategia online y el apoyo el líderes de opinión que adoptaron la marca, desarrollaron un vínculo y se convirtieron en los mejores embajadores\", recordó Mendizabal. Hasta Lionel Messi subió fotos a sus redes con el termo, aunque otra versión, no la clásica verde. En los comienzos, desde Parallel también generaron vínculos con equipos de rugby y el puntapié inicial de presentación de la marca en la Argentina fue en La Rural. “Nuestro timing fue muy importante. El producto estuvo bastante identificado con el campo, donde hay mucho mate y se trabaja mucho afuera. También estuvimos en la Feria del Surubí en Corrientes. Al principio, la marca se desarrolló más fuerte en interior del país”, destacó Mendizabal. Sobre la competencia con otras marcas locales, el ejecutivo aseguró que la entrada de Stanley al mercado no bajó las ventas del resto. “No bajó el consumo de la venta de termos de vidrio, sino que desarrollamos el mercado de termos inoxidables, que aumentaron su venta. Creo que hemos contribuido a generar y desarrollar la categoría. Es el valor que le da ahora un consumidor a este artículo, que no pasaba hace cinco años”, detalló. Se está tomando mucho más mate en las oficinas e individualmente que hace unos años, por ejemplo. En 2018, la venta de termos de la marca en la Argentina creció 225% en unidades en comparación con el año anterior. Mientras que en 2019 se elevó 41% en unidades, a pesar de la crisis del consumo. En el mercado local, el termo clásico se vende a $6.100. Y el nuevo mate a 3.200 pesos. Marca global, fenómeno local Aunque su llegada a la Argentina es reciente, la marca Stanley tiene más de 100 años de historia. El primer termo fue diseñado por William Stanley Jr en 1913, cuando inventó una botella portátil con un aislamiento con una doble pared de acero inoxidable que daba mejor resultado que el vidrio, que era lo que se usaba en ese momento como revestimiento interior. La versión, difícil de confirmar, es que quería que su café estuviera caliente durante todo el día, mientras trabajaba. Dos años después, comenzó su fabricación para la venta al público. En su historia, luego de la muerte de Stanley, la marca fue pasando por distintos dueños. Entre ellos, Landers, Frary & Clark, un fabricante de electrodomésticos, que entre 1949 y 1965 agregaron 15 productos nuevos y las empresas como aerolíneas, ferrocarriles, líneas marítimas, hospitales comenzaron a usar sus contenedores. Luego pasó a las empresas, J.B. Williams Company y Aladdin. Finalmente, en 2002 fue adquirida por Pacific Market International (PMI) con sede en Seattle y hoy tiene una línea de productos que va desde tazas, loncheras, juegos de cocina, conservadoras, entre otros. Las instalaciones de fabricación de Stanley se trasladaron a China. Seguí leyendo: ¿Por qué el termo de moda cuesta USD 20 en los Estados Unidos y $4.000 en Buenos Aires? Mate Stanley: por qué su precio es 300% más alto que uno tradicional"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/15/cuantos-defaults-hubo-en-la-historia-argentina-y-que-implicaria-caer-en-una-nueva-cesacion-de-pagos/","date":"2020-03-15 00:00:00","title":"Cuántos defaults hubo en la historia argentina y qué implicaría caer en una nueva cesación de pagos","abstract":"Se trata del incumplimiento de pago de los vencimientos de deuda, por capital e intereses, parcial o total. La referencia del pasado frente a la reestructuración parcial que se propuso el Gobierno para que ahora resulte sustentable y sostenible","author":"Daniel Blanco Gómez","body":"Faltan apenas dos semanas para que el gobierno de Alberto Fernández comience a desentrañar el desafío más grande de su gestión: la reestructuración de la deuda con los tenedores de bonos internacionales, si la coyuntura intenacional no fuerza un retraso en el cronograma original.Luego tendrá otros desafíos de igual dimensión quizá como cimentar las bases para un crecimiento sostenido de la economía que permita a la Argentina salir de la recesión y avanzar con otras metas como la reducción de la inflación, uno de los peores flagelos que viene padeciendo el país hace décadas. El propio ministro de Economía, Martín Guzmán, reconoció que necesitará un “alivio sustancial” para reestructurar los casi USD 70.000 millones de deuda con los acreedores privados del resto del mundo y bajo legislación extranjera. Ni el propio Presidente, quien fijó el plazo del 31 de marzo para realizar una oferta a los tenedores de bonos esperaba seguramente tener que llegar a instancias finales de la negociación con una economía mundial afectada en su producción y consumo por la pandemia del coronavirus que está destruyendo el valor de las empresas a nivel global, y el de los bancos locales en particular. Tampoco que desatara una guerra por el precio del petróleo que impacta también en la Argentina, y que principalmente afecta un proyecto que promete a largo plazo grandes dividendos como Vaca Muerta. Los expertos resaltan que no hay que perder de vista que el Gobierno también deberá negociar el pago de un crédito otorgado a la Argentina por el Fondo Monetario Internacional (FMI) –el más grande en la historia del órgano crediticio- por USD 57.000 millones, de los que decidió tomar solo USD 44.000 millones. Escenario de emergencia “Hemos estado en el camino correcto, pero ahora estamos en una situación de emergencia global que requiere que cada lado sea flexible”, dijo Martín Guzmán en referencia a los tenedores de bonos internacionales, añadiendo que si no se cumple el plazo del 31 de marzo, debería ser solo “cuestión de días”. Asimismo, en declaraciones a Reuters dejó en claro que el Gobierno no aceptará nada que no sea sostenible. “Seremos absolutamente firmes en eso”, aseguró al tiempo que agregó: “Cualquier acuerdo tendría que evitar forzar más austeridad fiscal en la economía argentina afectada por la recesión”. Guzmán dijo que el país está buscando “renovar” sus deudas con el FMI, aunque aclaró que el acuerdo con los tenedores de bonos es más urgente, considerando que los pagos de bonos vencen rápidamente y que el país no puede seguir pagando sus deudas con las reservas internacionales. Lo cierto es que el Gobierno trabaja a contra reloj y avanza con el cronograma de reestructuración de la deuda con el objetivo de evitar un default pero bajo la premisa de que la misma debe ser sostenible. El presidente Alberto Fernández insistió reiteradas veces que su intención es pagar la deuda externa pero después de darse “un tiempo para reconstruir” la economía. Asimismo, durante la gira europea que realizó en febrero en busca de apoyo internacional se lamentó de que el país se hubiera endeudado en “una velocidad inusual, en cantidades increíbles y a devolver en tiempo récord”. Los antecedentes de incumplimientos de deuda El abogado Eugenio Bruno, experto en el estudio e intervención como letrado en casos de reestructuraciones de deuda, escribió en su libro El default y la reestructuración de la deuda tres tipos de default emblemáticos en la historia de la Argentina: 1. Típico de iliquidez e insolvencia: “Cuando Buenos Aires se encontraba quebrada, en guerra con el Brasil, en medio de conflictos bélicos internos, con un Tesoro exhausto y con una economía virtualmente inexistente, sin un PBI capaz de afrontar el endeudamiento. Los agentes financieros que arreglaron el préstamo de 1824 (Baring Brothers) y los inversores que compraron títulos fueron co-responsables por esta situación de default, al haber prestado sumas multimillonarias a un territorio que carecía de los recursos para su repago”. 2. Efecto derrame de la crisis de deuda en México: \"El segundo distintivo fue el de 1988, en el marco de las negociaciones entre el Gobierno y los banqueros que se había iniciado en 1982, luego de la Crisis de la Deuda de México y rápidamente propagada por toda América Latina, bajo las cuales se venían refinanciando anualmente los vencimientos que la Argentina debía afrontar. 3. Crisis de la convertibilidad: El último caso de cesación de pagos resonante fue en respuesta al severo debilitamiento del régimen de cambio fijo, en un escenario de deterioro de la competitividad de las empresas por los bajos precios internacionales. El default decretado por el presidente fugaz Adolfo Rodríguez Saá a fines de diciembre de 2001 habría sido de mala fe, ya que si bien la situación fiscal de la Argentina estaba muy lejos de ser sólida, durante 2002, fue declarado bastante antes de las fechas con vencimientos sustanciales y el Presupuesto preveía fondos para ciertos pagos luego de que ésta hubiera sido reestructurada y que se esperaba tener terminada en marzo de 2002<U+2033>, dijo Bruno. En otro orden, el economista de Carta Financiera, Miguel Boggiano, afirmó a Infobae: \"La Argentina ha entrado en default muchas veces en su historia. “Queda a la vista que los reperfilamientos compulsivos del ex ministro de Economía, Hernán Lacunza en el 2019 y de Martín Guzmán en 2020 constituyen un nuevo evento de default”, sostuvo. No obstante, aclaró que “han sido cinco los eventos que efectivamente representaron un default con una consecuente reestructuración”. Cronología de los incumplimientos 1. 1827. La Argentina había tenido una presencia activa en los mercados internacionales de capital luego de la Independencia en 1816. “Fue justamente en medio de un boom de préstamos ocasionados por el fin de las guerras napoleónicas que Argentina y otros países de América Latina consiguieron emitir bonos en Londres para financiar sus guerras de independencia”, sostuvo Boggiano quien añadió que ese boom crediticio terminó en 1825 cuando el Banco de Inglaterra subió su tasa de descuento para frenar su caída de reservas. Ese ajuste monetario derivó en un crash bursátil, problemas bancarios y recesión en Inglaterra y Europa Continental. “En pocos meses, la crisis se expandió a América Latina. Argentina entró en default en 1827 y recién reinició sus pagos en 1857”, detalló. 2. El “Pánico de 1890”. La principal causa fue la bancarrota a la que casi llega la banca Baring Brothers debido al exceso de crédito que le había otorgado a la Argentina. El destino del préstamo, tomado principalmente en la época del ex presidente Julio Argentino Roca, fue para la construcción de ferrocarriles y a la modernización de Buenos Aires para transformarla en la “París de Sudamérica”, construyendo amplias avenidas, parques y un puerto moderno. “En 1880 la nación había crecido de manera sorprendente con el modelo agroexportador. Las políticas liberales del presidente Miguel Juárez Celman (1886-1890) llevaron a un período de especulación financiera que creó una burbuja. En 1888 quiebra el Banco Constructor de La Plata y estalla la crisis. El Estado argentino ingresa entonces en cesación de pagos por cuatro años”, destacó el economista de Carta Financiera. 3. 1982. “Esta crisis de deuda fue, después de la de 1930, la de mayor alcance del siglo XX”, consideró Boggiano. En ese sentido, afirmó que decenas de países de América Latina y África cayeron en default y que a diferencia de la cesación de pagos de bonos de la deuda pública, se produjo sobre préstamos bancarios. Según el economista de Carta Financiera, la Argentina tardó hasta 1992 en regularizar su situación a través del bautizado Plan Brady. “El régimen militar de 1976 a 1983 abusó del boom de liquidez mundial de los petrodólares. Por primera vez desde 1930 había crédito internacional para países emergentes. El país pasó de una deuda externa de USD 7.000 millones en 1976 a USD 45.000 en 1983, mientras que el PBI se mantuvo estancado”, describió. No obstante, la chispa que inició la crisis fue una fuerte suba de tasas de interés en Estados Unidos que terminó empujando a México: el 16 de agosto de 1982 se declaró imposibilitado de pagar los intereses de su deuda en dólares de USD 80.000 millones. Para octubre de 1983, se anotaban 27 países que debían USD 239.000 millones y estaban en vías de reestructuración. De esos Estados, 16 eran de América Latina, y entre México, Brasil, Venezuela y Argentina, sumaban el 74% de la deuda en reestructuración. Aproximadamente USD 37.000 millones se le debía a los ocho bancos más grandes de EEUU, lo que representaba el 147% de sus reservas de capital de aquel entonces. 4. 2002. El entonces presidente Adolfo Rodríguez Saá anuncia en diciembre de 2001 que Argentina suspendería sus pagos a la deuda externa y fue aplaudido en el Congreso Nacional. Sólo tres años después del Plan Brady (que implicó diferentes reducciones de deuda), la Argentina volvía a niveles previos a este acuerdo. “A nueve años del Plan Brady, la deuda llegaba a más del doble. Como porcentaje del PBI, pasó del 50% en los años noventa al 200% en 2001. El alto nivel de endeudamiento tuvo una gran influencia en la recesión que empezó en 1998 y en la caída libre de la actividad económica en 2001. Se ha acusado al FMI de haber sido el responsable de permitir esta crecida de la deuda, pero la responsabilidad última fue de la clase política argentina”, remarcó Miguel Boggiano. 5. Comienza en el final del gobierno de Mauricio Macri, agosto de 2019. “Macri sale del default a comienzos del 2016 y en tiempo récord vuelve a tener dificultades serias para honrar su deuda. Acude al FMI en mayo de 2018 y luego de perder en las PASO de 2019, enfrenta una caída extra en la confianza. Al no poder renovar deuda de corto plazo en dólares (Letes), su ministro de Economía (Hernán Lacunza) decide modificar unilateralmente la fecha del pago del capital. El problema se extiende hasta el presente. Hoy es el ministro de Economía Martín Guzmán quien se ve envuelto en este mismo evento crediticio”, analizó Boggiano. “Los políticos argentinos llevan 200 años gastando más allá de sus posibilidades. No importa el partido político; no importa si han sido gobiernos militares. Este gasto se financió en repetidas oportunidades con deuda. Si bien los diferentes defaults consiguieron ciertas quitas sobre la deuda, no se debe olvidar que hay una sola forma de pagar: con superávit fiscal”, concluyó Miguel Boggiano. Seguí leyendo: Por la crisis global, inversores ya descuentan que la negociación de la deuda se demoraría varios meses Mala señal para el empleo: volvió a caer en enero la cantidad de empresas que depositaron los aportes y contribuciones en la Anses AFIP: Piden postergar los plazos para entrar a la moratoria y repatriar capitales desde el exterior"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/15/los-argentinos-tienen-usd-130000-millones-en-el-pais-mas-de-4-veces-el-valor-de-todos-los-pesos-que-circulan-en-la-economia/","date":"2020-03-15 00:00:00","title":"Los argentinos tienen USD 130.000 millones en el país: más de 4 veces el valor de todos los pesos que circulan en la economía","abstract":"Se trata de ahorro privado que no está disponible porque huye del sistema financiero ante cada crisis y aumento de la presión tributaria","author":"Matías Barbería","body":"Los argentinos tienen dólares por más de cuatro veces el valor de los pesos que circulan en la economía. Según una estimación privada basada en una investigación del Gobierno de los Estados Unidos y datos cambiarios locales, en el país hay alrededor de USD 130.000 millones, frente a una base monetaria en pesos que equivale a algo menos de USD 30.000 millones medida en moneda extranjera. La enorme dolarización, tradicional en la Argentina pero potenciada por las crisis financieras y controles de cambios que azotaron al país entre 2012 y 2015, primero, y en 2018 y 2019, después, pone en números que la demanda de pesos de las personas y empresas está en mínimos indispensables para transacciones cotidianas. Y que es un caso único de desconfianza en la moneda. El cálculo del nivel de dolarización de los argentinos fue hecho por el economista Fernando Marull, a cargo del estudio que lleva su nombre. Para estimar cuántos billetes de dólar existen en el país tomó como partida un trabajo del Departamento del Tesoro y la Reserva Federal de los EEUU hecho en 2006, y que rastreaba el alcance del billete de dólar a lo largo del mundo. La investigación estadounidense de 14 años atrás dejó clara la particularidad del caso argentino. El país quedó primero en el ranking de tenencias de billetes de dólar con USD 1.300 per cápita. Si bien las tenencias totales de USD 50.000 millones eran menores que las de los residentes de Rusia, quienes entre todos sumaban unos USD 80.000 millones según ese estudio, la diferencia en cantidad de población mostraba que ninguna sociedad en el mundo usaba tanto el dólar fuera de los EEUU. En Rusia había USD 550 per cápita en ese entonces, menos de la mitad que en la Argentina y debajo de Panamá, con USD 648 por habitante. A partir de esa estimación original, y en base a datos del Indec y del Banco Central, Marull actualizó el dato en el tiempo. Como en 2006 la posición de inversión internacional de los argentinos estaba en USD 80.000 millones, asume que USD 30.000 millones estaba colocados en el exterior en distintas formas. Después, calculando las compras de billetes para formación de activos externos entre 2006 y el segundo trimestre de 2019, enfocándose en dinero papel en lugar de divisas -movimientos mayoristas, mayormente electrónicos- y asumiendo que una porción se gastó fuera del país, el economista llegó a que en estos 13 años de convulsionada vida económica del país los argentinos acumularon USD 80.000 millones más en billetes. En total, entonces, USD 130.000 millones en los colchones, cajas de seguridad y depósitos bancarios. Otros USD 100.000 millones, mientras tanto, son tenencias fuera del país que llevan al total a unos USD 230.000 milllones, similar a la posición bruta de inversión en moneda extranjera de los residentes argentinos calculada por el Indec. Para Marull, semejante nivel de dolarización es una muestra de lo que les tocó vivir a los ahorristas argentinos incluso más allá del período analizado. Ocho defaults o canjes de deuda, 4 hiperinflaciones, un récord de inflación para un sólo año de 3.079% y un último registro de inflación anual en 2019 del 53,8% explican la rareza. “Cuando tenés un banco central con mala reputación y un mal historial en cuanto a cumplimientos de deuda los pagás con desconfianza en tu moneda. Si se compara con Brasil, Chile o Uruguay ahí parece estar la diferencia”, dijo quien fue jefe de Gabinete de la Subsecretaría de Programación Económica entre 2017 y 2019. “Y al mirar el dato está también la explicación de por qué, aunque no estén en niveles bajos, la cotizaciones paralelas del dólar se mantuvieron bastante tranquilas mientras el Gobierno emite dinero, tiene problemas con su deuda en pesos y baja la tasa. Y eso es que es tal el nivel de dolarización que cada vez que una empresa o una persona no llega a fin de mes o necesita cubrir un gasto extraordinario, la plata sale de ahí, de los dólares que están guardados. De ahí que siempre parezca haber un flujo de oferta bastante robusto”, concluye Marull. Desde otro punto de vista, ese stock de dólares en manos de empresas y familias argentinas es ahorro que no está disponible para transformarse en préstamos, inversión, dada la tendencia histórica a procesos inflacionarios, bajo rendimiento de depósitos y hasta confiscación de ahorros. Ahorro fuera de juego. “El proceso de dolarizacion fue tan violento que lo que tenés es un ahorro disponible que se mantiene fuera del sistema. En los hechos funciona como un fondo procíclico, que cuando las condiciones son negativas eso sale de la economía y profundiza la crisis. De la misma forma, cuando se recrea la confianza y hay un horizonte de crecimiento esos dólares primero llegan como aplicación para gasto corriente o, más adelante, en forma de inversión y crecimiento ya sea de las familias o de las empresas, a través de inversión inmobiliaria, construcción u otros. Eso a la vez genera un proceso de apreciación cambiaria como los que vimos en procesos recientes”, dijo Rodrigo Álvarez, de la consultora Analytica. Pero, explica el economista, es dinero que puede volcarse al consumo y la inversión a nivel local. Que està agazapado esperando expectativas favorables para volver, sino al sistema, al menos a la calle. Pero eso es algo que no parece tan cercano hoy. “La Argentina tiene muchos frentes abiertos propios. Está el proceso inconcluso de la deuda, la incertidumbre respecto de la política económica, de la política monetaria y lo que es la construcción de confianza del propio Gobierno que lleva mucho tiempo. Argentina es una fábrica de fuentes de volatilidad sobre el que ahora se monta la volatilidad externa por la epidemia de coronavirus, resalta Álvarez. Seguí leyendo: Los mercados rebotaron, pero el Riesgo País argentino no cede y sigue en 3.100 puntos Cuánto vale tu auto usado: la última lista de precios actualizada para más de 6.000 modelos y versiones Deuda en pesos: el Gobierno insiste con un nuevo canje del bono Dual para evitar pagarlo con emisión"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/15/alicia-caballero-de-la-uca-los-abusos-del-capitalismo-se-combaten-con-institucionalidad/","date":"2020-03-15 00:00:00","title":"Alicia Caballero, de la UCA: “Los abusos del capitalismo se combaten con institucionalidad\"","abstract":"Los gobiernos populistas y de economías planificadas justifican el exceso de controles de precios congelados, licencias de importaciones, Ley de Góndolas, y otras recetas pese a que han fracasado, pero la decana de Económicas de la Universidad Católica destaca que en el mundo se superaron esos casos con mejores regulaciones y políticas de largo plazo","author":"Daniel Sticco","body":"La economía argentina arrastra enormes debilidades desde décadas, como la virtual ausencia de moneda; la profundización de la capacidad ociosa en las industrias, el comercio exterior e interior, la carencia de obras de infraestructura básica que se traduce en altísimos niveles de pobreza no solo medida por ingresos, sino más aún de acceso al agua potable y cloacas, caminos pavimentados, cercanía a establecimientos educativos y hospitalarios y calidad de la vivienda, en una apretada síntesis. Sin embargo, en las últimas décadas, la dirigencia política estuvo más dominada por intentar infructuosamente superar problemas que también se han transformados en estructurales, como la inflación a ritmo de dos dígitos altos; el default de la deuda pública; el estancamiento de la actividad productiva y comercial que se transforma en retroceso secular en términos por habitante. Habitualmente se menciona que el país es muy abundante en recursos naturales, desde la disponibilidad de agua potable; el campo, la minería y el potencial energético, pero no logra atraer inversiones locales y externas para ponerlos en valor, porque al mismo tiempo no se generan las condiciones para la sustentabilidad del ahorro de las empresas y familias. En busca de encontrar una respuesta sobre la persistencia de ese escenario y sugerencias para que pueda revertirse, Infobae entrevistó a Alicia Caballero, Decana Facultad de Ciencias Económicas Pontificia Universidad Católica Argentina (UCA), luego de haber tenido una rica experiencia en el mundo de las finanzas, desde el análisis de riesgo crediticio y presupuesto de flujo de fondos de las empresas, hasta la banca de inversión, fusiones y adquisiciones de empresas, el impulso de las nuevas pymes dinámicas, capital semilla, y atracción de la inversión extranjera directa, a través de la Fundación Invertir, entre otras. - ¿Cómo ve la economía, más allá de lo conocido de 10 o 30 años de estancamiento, según cómo se lo mire, y mucho más en términos por habitante, porque la población siguió creciendo? - Veo que la Argentina tiene 4 problemas estructurales complejísimos. El primero, que humanamente es el que más nos interpela es la pobreza, y que no está encontrando en la dinámica económica actual mecanismos de salida y de atención; segundo, no tenemos moneda, y la inflación en niveles altísimos, con episodios de hiperinflación, que tiene que ver, causa y consecuencia, con la pérdida del signo monetario. Vinculado con todo esto, el tercero, no tenemos ahorro, que es un subproducto de no tener moneda, y si se tiene es endeble, y en muchos casos en el exterior como manera de protegerse contra un sistema hostil; y el cuarto es que no tenemos instituciones, que quizás está más allá de la economía, pero está en la base de la economía. - ¿Por qué cree que se ha llegado a esta situación por décadas? ¿Es porque nuestras escuelas, nuestras universidades no han sabido preparar a los dirigentes del futuro, o porque la ideología es mucho más potente y niega esos conocimientos? - Creo que es porque a lo largo de las últimas décadas hemos tenido muy malos liderazgos, porque ninguno de ellos estuvo a la altura de la compleja situación de la Argentina en cada momento; no hemos tenido estadistas. Y en este momento creo que el país necesitaría una especie de Plan Marshall, pero no al nivel de recibir ayuda de capitales externos, sino de un programa que vaya más allá de un partido político, de ciertos grupos; sino que sea abarcativo, y que de alguna manera tenga un horizonte temporal que permita reconstruir todo lo que hace falta, porque los problemas estructurales no se pueden solucionar en dos años, aunque no ocurrió como en Europa y otros países que fue producto de guerras catástrofes, sino de decadencias que fue afectando la cultura. Porque cuando se dice “no creo en el peso”, no es el efecto de un cambio de hoy para mañana, sino que es el efecto de acumulación de situaciones de sucesivas crisis, de la cantidad de veces que se ha perdido. Recuerdo una frase de un profesor notable que tuvo la UCA, ya fallecido, Adrián Guissarri: “En la Argentina hay tantos psicólogos y psiquiatras porque la gente no puede dormir, y no puede dormir porque nunca sabe cuáles son sus activos y sus pasivos”. Y agregaba: “En los EEUU un americano sabe que se va a dormir con USD 100 en la cuenta, y al día siguiente tiene lo mismo. Un argentino tiene $100 y al día siguiente no sabe si va a tener 50 Patacones; 12 rublos, 101 dólares. - ¿Por qué cree que pese a la acumulación de problemas que se transformaron en estructurales, se ve por un lado a una parte de la sociedad ansiosa sin esperar que las nuevas medidas maduren, porque como dijo no se pueden solucionar ni en uno ni dos años, sino en varios, y por otro lado, otra que parece haber perdido las esperanzas de cambio? - Primero porque creo que estamos en un tiempo de crecientes ansiedades. Se ve en las nuevas generaciones. Nosotros podíamos esperar una semana una nota, ahora si no te la dan en 24 horas le incendian el rancho, aunque no es muy académico el término. O sea, veo que la gente cada vez tiene más aceleración. Y por otra parte creo que los líderes, en este caso políticos, pero también en general, no son claros en términos del tiempo que toma reformular determinadas cosas. Entonces, no hay una comunicación sincera, porque todos queremos dar buenas noticias todo el tiempo. Pese a que el anuncio de medidas de largo plazo no es una mala noticia, y es bueno saber a veces que ciertas cosas van a tardar de resolverse porque el problema es demasiado profundo. Entonces, creo que la diferencia entre los tiempos electorales, los impuestos diríamos en las democracias por las elecciones, reelecciones, etcétera, y el metabolismo natural de determinadas cosas, es que toman tiempo. Lo mismo que las carreras universitarias, que se van achicando cada vez más. En un punto el conocimiento tiene que metabolizarse. Me parece que también un mal de la sociedad es esta cosa medio hipócrita de que todos hacemos como que se puede. Pero hay muchos que tiene idea y conciencia del tiempo que toma, por ejemplo, bajar la pobreza, reducirla con sustentabilidad, porque se podrá distribuir recursos y hacer que la gente pueda comer, pero eso no implica que una persona en esa condición deje de ser pobre. Salir de la pobreza es algo que básicamente requiere que se cree trabajo, que se creen oportunidades laborales, que la gente esté educada. - Nuevamente, ¿por qué cree que los gobiernos últimamente en los últimos 30 años prácticamente no se hayan inclinado por generar incentivos para revertir esa decadencia, por el contrario, en general, se concentró en poner imposiciones, aumentar la presión impositiva? - Porque, en ese sentido, la Argentina es un país muy particular. Desde hace 30 años atrás seguimos con recetas que en el mundo mostraron no funcionar. A mí siempre me impresionó el caso del mercado común europeo, porque uno ve los rastros de lo que fue la Segunda Guerra, y 20 años después, tras tomar una postura de decir: “tenemos que salir adelante”, se sentaron los franceses, los ingleses, los alemanes, y empezaron a construir un mercado común, con la lógica de la superación. Pero nosotros seguimos dando vueltas. - ¿Cómo ve la estrategia del Gobierno, en particular del ministro Martín Guzmán, de decir que puede presentar el plan económico, ni un Presupuesto, hasta que no cierre la negociación de la deuda pública externa; como experta en el área de inversiones, cree que al acreedor lo convence esa postura? - Creo que en realidad cualquier negociación de pago de cualquier cosa se basa en los supuestos para hacer viable esa pauta de repago. Es decir, cuando una empresa está complicada y viene al banco y le dice yo no le puedo pagar ahora pero deme plazo, lo que se le pide es qué elementos puede dar para demostrar que después de dos o cuatro años podrá comenzar a pagar, basado en una perspectiva de generar recursos. Me parece que Martín Guzmán debería tener algún tipo de background general que le permita sostener lo que va a negociar. - Están los economistas que creen que el hecho de que no comunique o explicite su plan económico no significa que no lo tenga. ¿Al cabo de estos primero 100 días de Gobierno cree que hay un plan y no lo está explicitando pero lo tiene, o se suma a los que sostienen que el plan es el no plan? - Creo que, aparte de sobre llovido mojado (por el efecto del coronavirus en el mundo), toda esta situación termina de complicar terriblemente. Pero uno siempre quiere pensar que no se largaron a negociar sin red. Es cierto que cuando se es acreedor de alguna manera tampoco le conviene patear el tablero, y menos en este momento que creo que, bueno, todo el mundo va a poner un poco de para tratar de salir. Ahora, tampoco todos los acreedores son iguales. Una cosa son el Fondo Monetario y los organismos internacionales que siempre tienen un componente político, y otra cosa es un inversor de riesgo. Show me the money y se terminó. - ¿A nivel académico, no le digo de los estudiantes porque recién se están formando, en las tesis doctorales, en los trabajos que se presentan para obtener la maestría, ve preocupación por estos temas? - No. Lo que pasa es que el proceso de una tesis doctoral es tan largo que muchas veces también la vida le pasa, y al final quienes siguieron la carrera de Economía terminan escribiendo sobre otras cosas. - La pregunta viene porque por un lado entre los hándicaps, entre el currículum del ministro Guzmán, aparece su cercanía, su trabajo junto con un premio Nobel, Joseph Stiglitz. Entonces, ¿Es suficiente garantía estar tan cerca de la academia, tan cerca de un Nobel, para que eso te asegure ser un buen gestor, un buen administrador de un país? - Creo que es como todo, si es cirujano, es muy importante que esté bien formado. Ahora, también es muy importante que el profesional haya hecho unas cuantas cirugías. No lo conozco personalmente a Martín Guzmán. Y es muy bueno que sea una persona muy formada, y es muy bueno que tenga herramientas analíticas para desmenuzar los temas y hablar con solvencia. Supongo que en el equipo también tendrá gente que quizás tenga también experiencia de mercados, porque creo que el mundo cada vez más, no solamente a nivel gobierno, sino en general, se ve esta cosa mixturada e interdisciplinaria, porque la experiencia es muy importante. Por ejemplo, me pareció muy interesante cuando en su momento hubo un grupo de ex secretarios de Energía; o se intentó hacer con ex secretarios de Finanzas. Creo que todo eso tendríamos en Argentina que instituirlo. Abrevando de la experiencia de todo el mundo. - Usted decía que en la Argentina íbamos un poco a contramano de las recetas que tuvieron éxito en el mundo. Y se fue insistiendo con las políticas económicas que fracasaron, como los controles de precios, el cepo cambiario, el aumento de los impuestos y las retenciones. ¿Por lo ocurrido en estos primeros 100 días de gobierno, ve que se sigue en ese camino, o percibe un cambio? - No, sigo viendo en la Argentina esta dialéctica de la confrontación. Y la dialéctica de la confrontación no ayuda a algo que me parece indispensable que es generar las condiciones para recrear la inversión. Por eso en la medida en que acá no se entienda que la única manera de empezar a crecer, porque para poder distribuir se necesita previamente crecer, se requiere alentar el ahorro y la inversión. De lo contrario, como dijo Felipe González después de toda su campaña socialista: “en la medida en que uno no crece lo único que puede distribuir es miseria”. Y para crecer se necesita inversión, la cual se basa en la afluencia de capital, y que para eso suceda se necesita hacer un flujo de fondos, basado en supuestos que permite proyectar los ingresos netos esperados. Más allá de los dramas externos que ninguno podía conocer, por ejemplo, el coronavirus. El capital no es que sea malo, es así. - Al capital por definición le gusta tomar riesgos... - Sí. - Pero también necesita incentivos para que los capitales del mundo y de argentinos fuera del país se inviertan en proyectos de riesgo, como son los de largo plazo en energía, petróleo, minería, entre otros, ¿Por qué no vienen? - Acá lo que pasa es que cambian las reglas de juego todo el tiempo, a través de regulaciones y de nuevas leyes. Y, por ejemplo, en el caso de la minería vemos un odio visceral. Entiendo todo el tema del medioambiente y de la sustentabilidad, y sobre todo el agua en varias provincias, pero creo que es necesario definir políticas estratégicas. - Pero también pareciera que está presente una cuota de desconocimiento, porque lo que dicen los expertos es que en la minería moderna el agua que se saca es superior a la que se usa… - Sí. Australia es un país donde la minería está muy desarrollada y asegura la preservación del medioambiente. No soy una experta en eso, pero como todo también tiene que ver no solo con la legislación sino con el control que se hace de esa legislación, mientras que en la Argentina tenemos una dinámica pendular que impide que alguien se decida a invertir en ese sector. - El Gobierno menciona muy a menudo sobre las ganancias extraordinarias de las empresas, los sectores que se la llevan con pala, etcétera. ¿Cree que es tan así, porque cuando se ven los balances de las empresas, no reflejan esa situación? ¿Cómo se quiebra esa concepción? - Creo que hay cosas que tienen que ver con el discurso, con el relato. Y cosas que tienen que ver con las realidades. A mí me parece, que la manera de evitar los abusos del capitalismo, que sí existen, es con institucionalidad y una Justicia que sancione al que se pase de la línea. Que es lo que ocurre en los países desarrollados. Cuando Bernard Madoff hizo un fraude, pasó contralores y terminó preso, sigue preso, el hijo se suicidó, el otro se murió de cáncer. Eso es ejemplificador. - Usted lo que dice es que ¿No es necesario caer en el control de precios, en el cierre de la economía, en mecanismos de licencias no automáticas de importaciones, etcétera, para regular los mercados? - Exacto, definitivamente ese no es el camino. Creo que la economía es algo aparte que tiene como sus leyes físicas. En la medida en que se controla en exceso, se cierra, limita, las cosas, lo que aparece es desabastecimiento, las cosas van transcurriendo por otro lado. Y cuando se ve a los países que les fue bien en los últimos 30, 40 años, y hacia qué países huye la gente, surge un claro indicador. En general todos los botes van, por ejemplo, hacia Estados Unidos, no van hacia Haití o hacia Venezuela en este momento. No es una cuestión ideológica, es fáctico. ¿Qué hizo China?, atrajo las inversiones, atrajo el capital. Siguió férreamente en lo político al régimen centralizado, comunista, pero en lo económico se dijo ¿Cómo saco a toda esta cantidad de gente de la pobreza?, Generando trabajo, apeló a la inversión y a las reglas claras y sostenidas en el tiempo y en un horizonte de tiempo. Creo que deberíamos dejar de perder el tiempo con discusiones estériles y trazar un plan que genere certezas, cierto rumbo. La Argentina tiene sus activos: científicos, gente de tecnología, de ciencias exactas, recursos naturales. Le falta generar confianza para atraer el capital. Fotos: Maximiliano Luna Seguí leyendo: La capacidad ociosa de la industria exhibió su peor resultado desde 2002 La inflación de febrero fue de 2% y acumuló 50,3% en los últimos doce meses"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/15/propiedades-que-se-puede-comprar-con-usd-150000-en-el-mercado-inmobiliario-argentino/","date":"2020-03-15 00:00:00","title":"Propiedades: qué se puede comprar con USD 150.000 en el mercado inmobiliario argentino","abstract":"La extensión de la recesión general ha depreciado el valor de los inmuebles, pero también el poder adquisitivo de las familias y de los inversores, más allá de la situación adicional del efecto económico de la pandemia del coronavirus","author":[],"body":"Varios especialistas sostienen que un precio de referencia promedio en el mercado inmobiliario local en el presente, sobre todo en la Capital y el Gran Buenos Aires, se ubica en el rango de USD 150.000, tras el sostenido descenso que se registró en los últimos dos años. Un informe de la plataforma Properati (enfocada en la búsqueda de unidades), realizó un análisis minucioso y detectó 2.859 viviendas actualmente en oferta que cotizan entre USD 140.000 y USD 150.000, la mayoría de ellas son departamentos. Palermo presenta la mayor oferta en este rango de precios, con 233 unidades, que tienen una media de 46,7 m2; le siguen Villa Crespo 263 unidades y 62,2 m2; Almagro 224 unidades y 62,6 m2; Caballito 164 unidades y 58,2 m2) y Balvanera 125 unidades y 73,02 m2”, explicó Gabriel Gruber, director regional de la plataforma de marras. Otro entrevistado por Infobae consideró que con USD 150.000 se pueden conseguir desde un monoambiente en los barrios más demandados como Recoleta, Barrio Norte, Palermo, Belgrano, Núñez, hasta inmuebles en edificios que ofrezcan amenities (Gimnasio, SUM, pileta y seguridad). También se puede acceder a un departamento 2 ambientes en Almagro, Villa Villa Crespo, Villa Urquiza, en donde se gana superficie pero se trata de unidades con menores áreas comunes. Si la búsqueda se orienta hacia las zonas sur y oeste porteñas, como la Boca, Barracas o Liniers, se pueden adquirir propiedades de hasta 3 ambientes, en construcciones más antiguas y sin amenities. Lorenzo Raggio, gerente general de Interwin, detalló: “si navegamos por los portales de propiedades y vemos lo que se publica por el valor de USD 150.000 es una cosa, pero será muy distinto al sentarse en una inmobiliaria para negociar con el dinero en mano. Hoy se dan acuerdos de hasta un 20% por debajo del precio de publicación. Los vendedores no están urgidos por ser los primeros en bajar los precios hasta que tienen los billetes de moneda extranjera delante de ellos, allí es cuando la opción de vender resignando precio empieza a ser una posibilidad de cerrar una etapa y abrir otras”. El otro tema a considerar es si uno va a comprar un inmueble usado, nuevo, o en obra. “La incertidumbre respecto del futuro determina los precios. Las obras de refacciones en inmuebles usados están más baratas que nunca, en dólares, por lo que también los billetes pueden servir para hacer buenas remodelaciones”, agregó. Por su parte, Mario Gómez, director de Le Bleu Negocios Inmobiliarios, agregó: “por la baja en los costos de construcción se puede acceder con este presupuesto a departamentos monoambientes, dos ambientes e incluso tres ambientes compactos. Obviamente, depende de la zona donde esté ubicado: en Villa Urquiza se pueden comprar por USD 150.000 dólares desde dos monoambientes en el Proyecto Rivera 5800, o un 2 ambientes con baño y toillete. En Parque Patricios se puede acceder a un tres ambientes en Torres del Parque, un emprendimiento con amenities con posesión y escritura inmediatas”. Un estudio de la consultora Serinco detectó que con USD 150.000 dólares se pueden comprar solo 25 m2 en Puerto Madero, mientras que en Villa Lugano, con el mismo capital se adquieren 136 m2. Condimentos que determinan los precios efectivos “En la medida que un barrio es considerado más seguro, mejor comunicado, con buena infraestructura, varios colegios, centros de salud, entre otras ventajas, la demanda se consolida. No podemos desconocer que el precio de venta de un pequeño departamento en el corredor norte de la Capital, es similar al de una casa en ciertas localidades de GBA. Si hubiera más seguridad, medios ágiles de transportes, más infraestructura, seguramente se produciría ese arbitraje de zona (fenómeno por el cual la gente resigna zona en pos de una superficie mayor de vivienda) y no estaría tan concentrada la demanda en pocos focos”, dijo Gómez. Desde Properati informaron que cerca de del 10% de la oferta de viviendas en venta se cotizan entre USD 140.000 y USD 160.000 en la Capital. Si se suman las más económicas, representan el 46% de las viviendas en oferta que pueden conseguirse por montos similares o menores. En el ámbito porteño, de acuerdo a lo relevado por el Colegio de Escribanos de la Ciudad de Buenos Aires, la operación promedio se ubica en los USD 120.000, mientras que en la provincia de Buenos Aires se ubica en 80.000 dólares. Hay que aclarar que alejándose de la Avenida General Paz, y más aun superando los 30 km de la Capital, los valores descienden significativamente, y de hecho, en el interior muchas operaciones ya se concretan en pesos. “Por otro lado, con la baja en el costo de la construcción, tener 150.000 dólares en mano o aproximadamente, es una buena oportunidad para ingresar en un emprendimiento que se pague en pesos y en cuotas ajustadas por la Cámara Argentina de la Construcción (CAC), a estrenar”, observó Gómez. El mercado más lejos de la Capital Federal Al compararse con otras plazas de nuestro país, como La Plata, se puede acceder a viviendas a estrenar o semi nuevas: por ejemplo, a un dúplex de 80 a 90 m2 cubiertos en Gonnet y City Bell, bien ubicados y con todos los servicios. También, en ese rango de precios, se venden departamentos en torre de dos dormitorios con cochera de 70 a 80 m2 en el casco urbano de la capital de la provincia de Buenos Aires. En cuanto a los valores más bajos, Dolores Otero Rossi, socia-gerente de la inmobiliaria Otero Rossi & Cía, dijo: “las unidades menos cotizadas, se pueden encontrar en ciertas oportunidades por necesidades puntuales del vendedor/desarrollador. Se acuerdan quitas de hasta un 20% por debajo de los valores inicialmente cotizados. Pero hay que tener presente que se tratan de excepciones, ya que la tendencia es esperar a que pase la crisis y defender el valor en dólares invertidos en los bienes inmuebles”. El valor de los terrenos “Los lotes de unos 300 m2 aproximadamente en la zona oeste del partido de La Plata (Los Hornos, Olmos, Romero) y sur (Villa Elvira, Parque Sicardi) se consiguen entre los USD 10.000 y USD 18.000, dependiendo de los accesos y servicios que tenga. Este tipo de operaciones se encuentran estancadas, en la actualidad, ya que dependen mucho de los créditos hipotecarios para poder llegar a la construcción de las viviendas”, dijo Valentín López Gastesi, socio-gerente de Loga SRL y López Gastesi Propiedades. En cambio, los lotes en la zona norte (Hernández, Gorina, Gonnet, City Bell, Villa Elisa) constituyen un sector con un rango más amplio en cuanto a medidas o tipologías (abierto, PH o countries). El metro cuadrado en la zona va desde USD 60 hasta USD 150, dependiendo de la superficie, ubicación, servicios y amenities. También en otras partes, como en Capilla del Señor, partido de Exaltación de la Cruz, hay viviendas de valores que promedian USD 130.000, aunque en el pleno casco urbano de esta ciudad histórica, los inmuebles cuentan con terrenos y áreas descubiertas de amplias dimensiones que hacen que las cotizaciones no desciendan ni en plena negociación entre oferta y demanda. Por una casa de tres ambientes, garaje y patio, se piden USD 150.000 en promedio. Los precios en esa zona descienden cuando las propiedades se alejan del área céntrica. Expectativas del mercado Para Mario Gómez “el nuevo ciclo del sector inmobiliario tiene que estar motorizado por el ahorro y la inversión de largo plazo. Del mismo modo lo que se derive al sistema financiero, puede motorizar el crédito hipotecario y otras formas de financiamiento”. Mientras que Otero Rossi, consideró: \"para que la actividad vuelva a crecer sería ideal que el dólar siga estable o suba en forma moderada, acompañando la inflación. También creemos que los créditos hipotecarios son fundamentales para los compradores finales y para los desarrolladores. Para estos, es fundamental cierta estabilidad jurídica y reglas claras por parte del Estado. Consideramos que una buena iniciativa sería incentivar a nuestro sector con algún tipo de desgravación impositiva, como hicieron otros países vecinos, con grandes resultados”. Seguí leyendo: Por la crisis global, inversores ya descuentan que la negociación de la deuda se demoraría varios meses Mala señal para el empleo: volvió a caer en enero la cantidad de empresas que depositaron los aportes y contribuciones en la Anses "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/15/la-carta-politica-que-juega-martin-guzman-con-los-bonistas-para-que-no-fracase-la-renegociacion-de-la-deuda/","date":"2020-03-15 00:00:00","title":"La carta política que juega Martín Guzmán con los bonistas para que no fracase la renegociación de la deuda","abstract":"La deuda argentina se encuentra en un entorno internacional sumamente volátil, y con reacciones y contrareacciones de los principales bancos centrales, que hacen que los principales inversores tomen decisiones a una velocidad vertiginosa","author":[],"body":"Para poder materializar la dinámica en el cual se encuentra la deuda Argentina, siempre es bueno ponerlo en números: los flujos de los fondos dedicados a bonos de mercados emergentes registraron su mayor flujo de salida semanal histórico de casi USD 7.000 millones entre el 5 y el 11 de marzo, luego de ver los flujos de salida de USD 4.800 millones la semana pasada (el tercero más grande de la historia). Las últimas dos semanas las salidas de fondos de emergentes han ascendido a USD 11.800 millones, lo que llevó a perder los ingresos netos de los últimos dos meses. En base a la feroz dinámica actual del mercado, algunos de los actores se encuentran especulando que el ministro de Economía, Martín Guzmán, está dando los últimos retoques a su propuesta de reestructuración de la deuda para los tenedores de bonos. Se esperaba este lanzamiento a fines de marzo, pero el reciente baño de sangre en los precios de la deuda soberana de Argentina probablemente ha acelerado la línea de tiempo dado que entendemos que no se quiere que los jugadores angustiados tengan el suficiente tiempo para construir grandes posiciones. Además, tenemos entendido (con información limitada) que el análisis de sustentabilidad de Guzmán estaría en los niveles de Valor de Recupero cercano a los USD 50, un objetivo que parecía demasiado ambicioso hace cinco semanas, pero que ahora podría considerarse “favorable al mercado” a medida que las tasas de interés globales se han reducido, y todo el ecosistema de deuda EM ha sido golpeado por la crisis del coronavirus. En una entrevista de Reuters esta semana, Guzmán reafirmó su postura de que un acuerdo que no cumple con su estándar de Sostenibilidad de la Deuda no avanzará, e instó a los tenedores de bonos a ser flexibles en medio de esta crisis financiera global. Se refirió a la necesidad de un alivio total de los cupones en los “próximos años”, y su urgencia para comenzar la negociación se basa en la disminución de las reservas utilizables del BCRA y del Tesoro (que ahora son de USD 11.900 millones). El grave castigo del AA46 (USD 32,72), el Argent48 (USD 31,92) y el Century 2117 (USD 32,56) indican que el camino de haircut y/o VPN del ministro Guzmán implicará cortes agresivos a los cupones, no solo en la ventana inicial de cuatro años, sino también en la siguiente década. Las posiciones de larga duración han reaccionado a este posible enfoque, dado que son los bonos que mayor sensibilidad tienen frente a un corte de cupón. Es imposible saber cómo la postura de negociación de los tenedores de bonos ha cambiado, o se ha suavizado con la enorme reducción de los precios de la deuda soberana. Creemos que el Gobierno puede utilizar los consentimientos de salida para tratar de obtener los bonos de Descuento y PAR para aumentar la lista de bonos elegibles, pero en esta etapa, estos son solo especulaciones. Una lista elegible más grande es importante para que los modelos de Guzmán se ajusten a la sostenibilidad de la deuda. Sin duda, la valentía y la confianza que los especialistas de Exchange Bond tenían con respecto a la exclusión de estos valores se ha evaporado. La prima DICY sobre el promedio ponderado de la paridad global de bonos se ha reducido de más de USD 15 a USD 5, y este es el mejor barómetro que muestra cómo se ha fortalecido la posición negociadora de Guzmán. Quizás tengamos nuevas revelaciones sobre la próxima oferta en los próximos días. Si bien siempre hemos argumentado que la estructura y el contexto económico actual de Argentina no justifican un recorte de VPN como se impuso durante el intercambio de 2005, que fue del 73%, los tenedores de bonos deben considerar que Economía está siguiendo órdenes del “lado racional” del Frente de Todos. Cualquier fracaso de Alberto Fernández para lograr un acuerdo altamente favorable para la Argentina podría poner en peligro su presidencia, y esto aumentaría el riesgo de que el “lado menos racional” de su partido pueda avanzar en puestos claves. El equipo de Guzmán ya ha estado utilizando este argumento con inversores institucionales locales para convencerlos de participar activamente en las subastas de reinversión de deuda. En pocas palabras, han estado utilizando esta persuasión moral: “si no transfiere la deuda y fallamos como equipo, nuestros reemplazos buscarán una postura reguladora que sea mucho menos favorable para el mercado”. Creemos que los tenedores de bonos deberían considerar que sacrificar USD 3 o USD 4 ahora, para llegar a un acuerdo, es mejor que un incumplimiento por completo que lleve a Alberto Fernández a una posición de debilidad (como también a la Argentina). El autor es Head of Strategicde PPI (Portfolio Personal Investment) Seguí leyendo: Jornada financiera: Wall Street trepó 9%, pero los activos argentinos apenas recuperaron, en un mercado aún herido por el coronavirus Coronavirus crash: el valor sumado de los principales bancos privados de Argentina ya es casi 6 veces menor que el de Mercado Libre"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/15/alimenticias-en-crisis-caida-de-ventas-devaluacion-y-altas-tasas-de-interes-el-combo-perfecto-para-acumular-perdidas/","date":"2020-03-15 00:00:00","title":"Alimenticias en crisis: caída de ventas, devaluación y altas tasas de interés, el combo perfecto para acumular pérdidas","abstract":"Molinos Río de la Plata, Arcor y Mastellone Hermanos presentaron sus balances de 2019 y en los tres casos fueron muy negativos. Fuerte crisis de consumo golpea a la industria","author":"Natalia Donato","body":"Por segundo y tercer año consecutivo, gran parte de la industria alimenticia cerró el 2019 con balances en rojo. Algunas más saneadas que otras, muchas de las empresas líderes del sector presentaron números negativos producto de una sostenida caída en las ventas por la recesión, el mayor costo financiero derivado de las altas tasas de interés y una devaluación que afectó la deuda contraída en dólares convertida a pesos. Molinos Río de la Plata, Arcor y Mastellone Hermanos presentaron sus balances anuales la semana pasada y aunque reportaron ganancia operativa, el resultado neto fue negativo. En el caso de la firma de la familia Pérez Companc, el rojo fue de $1.006 millones y se asocia, según informó mediante un comunicado a la Bolsa, a “la imposibilidad de trasladar a los precios de sus productos los aumentos de costos en un contexto de persistente caída de consumo”. De esta manera, Molinos acumuló así tres años consecutivos de resultados netos negativos, ya que en 2017 y 2018 había perdido, en moneda de 2019, $1.161 millones y $2.619 millones, respectivamente. Según repasó la empresa en el comunicado, si bien se mantuvieron los ingresos respecto del año anterior, los costos de ventas aumentaron 5,6%, lo que provocó una caída de la ganancia bruta de $1.438 millones. Este incremento de costos está asociado a la “fuerte devaluación de la moneda y la inflación, que no se pudo trasladar a los precios de la cartera de productos, lo que fue determinante en los resultados negativos\". Según Molinos, el impacto negativo fue compensado parcialmente por los programas de eficiencia implementados para reducir los gastos de comercialización y administración y por los resultados de las operaciones de venta de la empresa italiana Delverde y adquisición de La Salteña. El resultante fue una ganancia operativa de $53 millones. “El 2019 fue un mal año para el consumo y en nuestro caso seguimos mostrando resultados negativos, como en 2018 y 2017. Sin embargo, mantenemos el ritmo de inversiones pensando siempre en el largo plazo y enfocando nuestros esfuerzos y compromisos en el consumidor. Seguiremos trabajando en la reducción de gastos para ser cada día más eficientes”, dijeron fuentes cercanas a la empresa a Infobae. También Arcor cerró, por segundo año consecutivo, balances con pérdida. La compañía que dirige Luis Pagani registró en 2019 un quebranto neto de $144 millones, una cifra muy inferior a los $1.555 millones del 2018. “En nuestro caso, la compañía operativamente tuvo un resultado positivo, como resultado de distintas estrategias que llevamos a cabo, pero el final fue negativo producto de las altas tasas de interés en pesos y por la fuerte devaluación de la moneda y su impacto sobre la deuda en dólares”, dijeron fuentes de la alimenticia ante la consulta de este medio. En 2018, el resultado operativo también había sido positivo, pero al igual que el año pasado, la devaluación impactó sobre los números finales. El grupo Arcor tuvo un buen desempeño en el exterior (lenta recuperación de ventas en Brasil y buen desempeño de las filiales de México y Paraguay), pero no sucedió lo mismo en la Argentina, donde los negocios de consumo masivo sufrieron una caída en los volúmenes vendidos producto de la situación generalizada de merma de la demanda por la crisis, la alta inflación y el impacto de la devaluación del peso. De todas formas, y así lo remarcaron en un comunicado de prensa que envió la firma luego de presentar su balance a la Comisión Nacional de Valores (CNV), “la sólida red de distribución del grupo, la integración vertical de sus operaciones, la innovación en acciones comerciales, la diversidad de portfolio y de marcas, y una adecuada administración de sus recursos, permitieron a la compañía compensar la pérdida de volumen alcanzando una ganancia operativa de $6.549 millones”. La láctea Mastellone también informó la semana pasada que tuvo pérdidas en 2019. En este caso, el rojo ascendió a $50 millones y también se debe a la caída del consumo y la devaluación. La demanda de productos lácteos se derrumbó bastante más que el promedio porque fue uno de los rubros que más incremento de precios tuvo. Tal como ya publicó Infobae, la compañía “trabajó para dinamizar el mercado a través del lanzamiento de productos con valor agregado, haciendo inversiones en equipos de envasado para incrementar la productividad de las plantas y mejorar los resultados generales”, dijo en un parte de prensa enviado cuando presentó el balance. En la industria diferencian entre las empresas que vienen registrando pérdidas netas en los últimos años pero están sanas de aquellas que no lo están por tener abultadas deudas en dólares, como es el caso, por ejemplo, de la aceitera Vicentín o Molino Cañuelas, entre otras. Seguí leyendo: Los alimentos aumentaron por encima de la inflación general: cuáles son los 10 que más subieron Los supermercados reconocieron un fuerte salto en la demanda, pero dicen que los precios no van subir y que garantizan el abastecimiento"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/14/cuanto-le-costara-el-coronavirus-a-la-economia-argentina/","date":"2020-03-14 00:00:00","title":"Cuánto le costará el coronavirus a la economía argentina","abstract":"Los economistas coinciden en que la actividad económica, que parecía encaminarse a una caída del 1,5% del PBI, se reducirá un 0,5% adicional. Significa una pérdida de unos USD 2.000 millones de valor agregado; más de USD 5.000 millones a precios corrientes. También se proyecta el recorte de exportaciones y baja notable del turismo receptivo","author":"Sergio Serrichio","body":"El impacto local del coronavirus profundizará la recesión en que está sumida la economía argentina desde el inicio de 2018, llevando lo que en principio apuntaba a ser una contracción del 1,5% del PBI a una caída del 2%, coincidieron la consultora Ecolatina y el economista Orlando Ferreres. Esa caída, para un PBI de aproximadamente USD 450.000 millones, significa una pérdida de generación de bienes y servicios por algo más de USD 2.000 millones en términos de valor agregado, y de unos USD 5.000 millones a precios corrientes de mercado. “Esto es un golpe fuerte a la actividad económica\", señaló María Castiglioni, socia del estudio C & T Asesores Económicos. Un primer efecto, dijo, será la caída del sector agropecuario, tanto por efecto precio (más bajos de las materias primas agropecuarias) como cantidades, por la menor demanda mundial. Eso a su vez tendrá un impacto sobre el valor de las exportaciones y la recaudación fiscal. De todos modos, dijo Castiglioni, es difícil separar los efectos de lo que ya venía ocurriendo con la economía. De hecho, según estimaciones de la consultora Abeceb, la caída de las exportaciones se estima hoy en unos USD 3.500 millones, consumiendo parte del lento repunte exportador verificado entre 2016 y 2019 Por cierto, hay sectores en que el impacto es decisivo y casi enteramente atribuible al impacto de la pandemia. El caso más claro e inmediato es el sector turismo, que tuvo una buena temporada estival, tanto por los desplazamientos internos de los viajeros locales como el turismo receptivo, pero enfrenta un panorama preocupante y con perspectivas de turismo invernal muy pobres, agravadas por el hecho de que uno de los principales países de origen de las visitas de extranjeros en invierno, Brasil, además devaluó fuertemente su moneda y así encareció relativamente la Argentina como destino. También quedó cerrada, por tiempo indeterminado, la apuesta al turismo chino, una de las promesas que el sector había meneado en la Feria Internacional del Turismo (Fitur), realizada en enero en Madrid. Además del turismo, están los efectos sobre el comercio y el resto de las actividades económicas, explica Castiglioni, porque un mayor grado de aislamiento implica menores niveles de consumo y, por arrastre, de producción,incluida la producción industrial, trabada además por las dificultades de provisión de insumos, partes y repuestos chinos e incluso por la afectación de los circuitos logísticos aún para provisiones no provenientes de China. Circuito logístico Al respecto, Sonia Castiglioni, ministra de Producción de Tierra del Fuego, dijo a Infobae que para mayo se estima que gran parte de la industria argentina, no sólo las plantas radicadas en la isla, tendrán dificultades de abastecimiento. “En algunos insumos, China es el único proveedor”, dijo la funcionaria, quien dio como ejemplo del tipo de situaciones que se presenta que una vez restablecida la actividad en un proveedor también tiene que verificarse que hayan vuelto a producir los proveedores de ese proveedor. Y si la cadena productiva se restablece, que también lo haga el circuito logístico. “Ayer (por el jueves) me comentaba una empresa que recibía repuestos por vía aérea que el circuito de carga era China-EEUU-Argentina. Pero ahora EEUU cerró los aeropuertos y este viernes aún no estaba claro qué pasaría con los aviones de carga”, dijo la ministra fueguina. “Evidentemente, todo esto tiene un impacto: basta mirar la cantidad de carbono emitida en China”, apuntó a Infobae el economista Orlando Ferreres, titular del estudio O.J.Ferreres y Asociados. “Lo que ya se preveía como una caída de 1,5% del PBI, al final será de 2%”, señaló. Si Expoagro cierra un día antes, si el fútbol se juega sin público, si menos gente sale a restaurantes, al cine, a lo que fuere, la suma de esos pequeños efectos se aproxima a ese 0,5% de contracción adicional, explicó el economista, para quien la situación más parecida a lo que está ocurriendo actualmente se presentó en 2008, con la crisis de los créditos “subprime” en EEUU, que se propagó a Europa y a todo el mundo. El único efecto positivo que exhibía la economía en los primeros meses, dice Ferreres, era un mayor consumo de los sectores más pobres favorecidos por las medidas oficiales, pero de escaso impacto en la actividad económica. El consumo interno no será una fuerza de tracción importante, señala, porque no hay perspectivas de que el salario real recupere una parte significativa de la caída de los últimos dos años. Si bien el economista no le dio tanta importancia a la caída en la cotización de la soja, porque ya estuvo en niveles inferiores al actual, sí llamó la atención sobre la caída del precio del petróleo, que aleja las chances de Vaca Muerta como impulsora de la inversión y la producción. Hacia adelante, prosiguió Ferreres, las claves serán cuán rápido se consiga una vacuna o un tratamiento eficaz de la enfermedad y cuál sea el resultado de la renegociación de la deuda. En ese frente, por cierto, el impacto no es positivo. Si bien la baja de las tasas internacionales puede hacer relativamente menos agresiva la quita que pueda exigir el Gobierno, los activos argentinos (los que ya existen y los que el gobierno pueda ofrecer) lucirán demasiado riesgosos. Basta mirar la evolución del riesgo-país que tuvieron en el último mes (particularmente, en la última semana) los bonos soberanos de la Argentina y los de países como Brasil, Colombia Uruguay y Croacia (vecina de Italia, el país europeo más afectado por el coronavirus). Mientras el indicador computado por J.P. Morgan para la Argentina pasó de 2.420 puntos en lunes 6 de marzo y cerró la semana en 3.100 puntos luego de haber rozado los 3.200 puntos (esto es, un aumento de casi 700 puntos), el riesgo país de Brasil aumentó 105 puntos, el de Colombia 139 puntos y el de Uruguay, un restructurador “amigable” de su deuda, aumentó 53 apenas puntos, incluso antes del rebote (y reducción del riesgo país) del viernes. De los 20 mercados emergentes para los que Morgan computa el EMBI (Emerging Market Bond Index), el aumento de riesgo más próximo al de la Argentina fue el de Ucrania (otro país que restructuró “amigablemente” su deuda), que aumentó 319 puntos, menos de la mitad de lo que hizo el riesgo argentino. ¿Qué puede hacer el Gobierno? “Lo que hacen todos los gobiernos: hacer tiempo y esperar que no haya mucho contagio hasta que aparezca una vacuna”, dijo Ferreres. Ese hallazgo llevará no días, sino meses “si uno es optimista”. Así que, en principio, habrá que pasar el invierno sin esa solución a la vista. Peligrosa escalada En tanto, la consultora Ecolatina, fundada por el ex ministro de Economía Roberto Lavagna y actualmente bajo la dirección del economista Lorenzo Sigaut Gravina señaló en un informe que si bien la economía China “está volviendo lentamente a la normalidad, la situación en Occidente escala peligrosamente y comienza a afectar el normal desenvolvimiento social, político y económico. El cierre de fronteras, la cancelación de vuelos, la suspensión de eventos masivos son parte de una agenda política que viró violentamente y hoy, dice el informe, “está centrada casi exclusivamente en el control de la pandemia; a nivel económico se observa un fuerte deterioro en el frente financiero, en el comercio internacional y una parálisis del consumo y la producción en aquellos países donde parte relevante de su población está en cuarentena”. El diagnóstico, aunque con un leve rezago, es similar para la Argentina. Por eso, dice el informe, “el impacto sobre la actividad económica será significativo”. Por el lado comercial, precisa, si bien Argentina es uno de los países con menor apertura comercial del mundo, parte relevante de su producción tiene como destino China, EEUU y Europa, que explican cerca del 30% de nuestras exportaciones) y el shock de demanda que están teniendo estos países definitivamente afectará el volumen de nuestras ventas; al mismo tiempo, el precio de las materias primas cayó en las últimas semanas y no queda claro si se recuperará en el corto plazo\". El turismo se verá directamente afectado por el temor y el cierre de fronteras y resentirá también el ingreso de divisas “en un contexto de escasez de Reservas Internacionales”. También las importaciones caerían, pero menos que las exportaciones. La escasez de divisas, según el informe, pondrá en una disyuntiva al equipo económico: “O impone restricciones cuantitativas a las importaciones con el fin de preservar el superávit comercial para hacer frente a sus compromisos financieros, o acepta perderlo parcialmente y no resentir tanto el nivel de actividad. Es probable que se elija un mix, lo cual afectará tanto la negociación de la deuda como a la actividad económica local”. Sobre la restructuración de la deuda, el otro gran condicionante para la economía argentina 2020, Ecolatina acota que aunque la situación “si bien convierte una quita agresiva en algo más aceptable, también es cierto que aumenta la probabilidad de que fondos buitres compren parte relevante de los activos para bloquear la reestructuración con el fin de litigar para intentar cobrar el 100% de sus acreencias”. Y en cuanto a efectos reales, directos, coincide en que la cancelación de eventos multitudinarios y un porcentaje creciente de empleados trabajando desde sus casas y la posible suspensión de parte del año lectivo afectará la actividad en sectores sensibles. Al respecto, recuerda en junio y julio de 2009, tanto los hoteles como los restaurantes sufrieron una merma en su actividad que superó el 8% mensual en términos desestacionalizados\". Se sumaban ahí el efecto de la crisis financiera iniciada en septiembre de 2008, por la quiebra de Lehman Brothers, y la epidemia de Gripe A/H1N1. “En este marco nos vimos obligados a recortar nuestra proyección de PBI para 2020, pasando de una contracción de 1,5% a una de 2% con riesgo a la baja si las restricciones de circulación/cuarentena se profundizan”, explica el infome de Ecolatina. La nota positiva, en ese panorama, es que la caída en los precios internacionales y las devaluaciones de socios comerciales como Brasil ayudarán a reducir la inflación local “siempre que no se produzca un nuevo salto del dólar oficial, lo cual ocurriría en un escenario de default”. Del mismo modo, aunque el desplome del precio del petróleo paraliza la actividad local en el sector, ayuda a contener la presión de aumentos de tarifas y combustibles. En este marco, concluye Ecolatina, “nuestra proyección de inflación para el año pasa de 37,5% a 35 por ciento”. Seguí leyendo: Cuáles son los 19 vuelos que mantendría Aerolíneas Argentinas hasta el próximo lunes y antes del operativo rescate Economía retrasó para la semana que viene el lanzamiento de la oferta de reestructuración de deuda Cuánto vale tu auto usado: la última lista de precios actualizada para más de 6.000 modelos y versiones"}
