{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2020/03/16/la-anses-el-pami-y-el-banco-nacion-anunciaron-cambios-en-su-atencion-al-publico/","date":"2020-03-16 00:00:00","title":"La Anses, el Banco Nación y el Pami anunciaron cambios sobre la fe de vida y los medicamentos crónicos","abstract":"Dieron a conocer una serie de medidas para tratar de evitar que sea necesario concurrir a sus sucurslaes","author":[],"body":"La Anses, el Pami y el Banco Nación informaron que realizarán cambios en la atención al público a raíz de la pandemia del coronavirus. A partir de este martes 17, la Anses y las Unidades de Atención Integral (UDAI) sólo atenderán a las personas que tengan un turno previamente asignado. También se reprogramarán los turnos otorgados con anterioridad al día de hoy. Se explicó que los nuevos turnos tendrán como prioridad a los trámites urgentes, por lo cual otros trámites que puedan ser efectuados a través de la WEB o del teléfono número 130 no serán atendidos en las oficinas. Allí se detalló que los trámites que se pueden realizar por la web o llamando al 130 son Constancias (Certificación Negativa, seguimiento de expedientes, Autónomos, CODEM, CUIL, Historia laboral), Clave de seguridad social, Fecha y lugar de cobro y Cambio boca de pago. En cambio, los trámites que se pueden hacer exclusivamente por la web son: Presentación de Certificado escolar, Presentación de Libreta AUH, Créditos ANSES AUH, Créditos ANSES SUAF, Programa Hogar, Tarifa social gas, Solicitud de certificados RENABAP, consultas sobre cuotas y consultas de expedientes. Sólo por el 130: Cambios- Alta bocas de pago y Asignación familiar por nacimiento o adopción o matrimonio. Como medidas adicionales tomadas en conjunto con el Banco Central, se dispuso: - Aliento a la utilización del uso de la tarjeta de débito - Trámites a través de las páginas WEB de los bancos - Ampliación del monto de retiro - Adopción de recaudos en las sucursales para evitar la aglomeración y colas, con especial énfasis en las que involucren a adultos mayores. También se informó que se está trabajando en un “marco normativo para permitir la habilitación de los apoderados para retirar dinero en efectivo con la sola acreditación de tal carácter y el reemplazo de la huella digital por una declaración jurada firmada por el beneficiario y un representante a fin de facilitar el cumplimiento de la fe de vida”. Por su parte, el Banco Nación anunció las siguientes medidas: - Se suspende la exigencia de fe de vida presencial para jubilados por 30 días. Podrán percibir su jubilación en un cajero automático sin necesidad de este tramite. - Promover el uso de los canales electrónicos (web, app celular) para evitar concurrir a sucursales. En la web del banco nación se dispondrán instructivos para facilitar dicha tarea. - En las sucursales se distribuirán folletos con instructivos. - En las sucursales se regulará el ingreso de personas de modo de evitar grandes concentraciones de clientes. - Se dispondrá de un servicio de asistencia telefónica para facilitar la Operatoria en canales digitales 0810-666-4444 Y el PAMI informó que tomará medidas para mejorar la atención de los jubilados: - Modi<U+FB01>caciones en la línea de atención para UGL y agencias. 6 modi<U+FB01>caciones que podrán descomprimir un 75% de la demanda de público. - Renovación automática de medicamentos hasta el 31 de marzo. Los a<U+FB01>liados que necesiten concurrir a una agencia para renovar su RTF no necesitarán hacerlo y se validará centralizadamente hasta esa fecha. - Inicio del trámite de a<U+FB01>liación de PAMI online. Se habilita opción para dar inicio al trámite a<U+FB01>liatorio del titular y su grupo familiar. - Certi<U+FB01>cación Negativa de PAMI digital. Aquellas personas que necesiten presentar un comprobante que demuestre su no a<U+FB01>liación al instituto para presentarlo a otra obra social podrán realizarlo desde la página web. - Renovación de credencial online. Toda persona que quiera renovar o halla perdido su credencial podrán realizar su trámite desde la página web. - Nuevo sistema de turnos online. Para administrar la demanda en las agencias se simpli<U+FB01>cará el sistema de turnos online evitando la con<U+FB02>uencia masiva y esperas prolongadas de las personas a<U+FB01>liadas. - Recepción de documentación digital. Para los trámites que requieran la presentación de documentación respaldatoria se habilitará una dirección de correo electrónico para cada agencia o UGL para el envío y recepción de la documentación digital que se gestionará en cada agencia evitando que la persona a<U+FB01>liada deba concurrir a presentarla. También se informó que “se suspendieron las actividades grupales sociopreventivas, se reemplazó el funcionamiento habitual de los comedores por la entrega de viandas y se dispuso el cierre los centros de día\". Y que “la Dirección Ejecutiva otorgó una licencia excepcional por 14 días corridos al personal que haya ingresado al país desde las zonas afectadas por la pandemia de COVID-19 y a quienes hayan estado en contacto con casos confirmados o posibles para que permanezcan en sus hogares en aislamiento obligatorio”. Por último, se explicó que “las personas mayores de 60 años y las personas gestantes podrán solicitar voluntariamente cumplir con sus tareas habituales con modalidades de trabajo remoto, al igual que quienes padecen enfermedades vasculares crónicas, respiratorias crónicas, diabetes, inmunodeprimidos, insuficiencia renal crónica y toda patología que presente una prescripción médica que indique el debido aislamiento”.  "}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2020/03/17/alberto-fernandez-trabajara-desde-olivos-para-dar-el-ejemplo-de-aislamiento-social/","date":"2020-03-16 00:00:00","title":"Alberto Fernández trabajará desde Olivos para dar el ejemplo de aislamiento social","abstract":"El Presidente continuará monitoreando el avance de la pandemia de coronavirus y ultimará los detalles de los anuncios que harán Transporte y Desarrollo Social","author":[],"body":"Tras anunciar el nuevo régimen de licencias para mayores de 60 años, embarazadas y empleados con afecciones de salud crónica, desde el Gobierno anunciaron que el presidente Alberto Fernández trabajará mañana todo el día desde Olivos para respetar las recomendaciones de aislamiento social. Fuentes oficiales revelaron a Infobae, que el objetivo es “predicar con el ejemplo” ante el aumento del número de infectados. Desde allí continuará monitoreando los nuevos anuncios y los diferentes reportes de las autoridades sanitarias. Esta noche, el Ministerio de Salud de la Nación confirmó 9 nuevos casos y el total de infectados asciende a 65. De los nuevos contagios, dos se reportaron en la ciudad de Buenos Aires, cuatro en territorio bonaerense y tres en Chaco. Uno de los contagiados es un profesional de la salud y los restantes tienen antecedentes de viajes a zonas de riesgo. Tras los anuncios, Alberto Fernández recurrió a las redes sociales para intentar generar conciencia en la población. Compartió un artículo periodístico que daba cuenta de una “invasión de turistas en Monte Hermoso” -a pesar de las indicaciones de permanecer en el hogar- y pidió responsabilidad a la ciudadanía. “Te proponemos que no trabajes y que tus hijos no vayan al colegio para que se queden en casa y no corran el riesgo de contagiarse. Si salen, si se exponen a la circulación pública, se están poniendo en riesgo. Aislate con tus hijos. Cuidate y cuidalos”, comentó en su cuenta de Twitter. Por la tarde, las principales figuras del Gabinete mantuvieron diferentes reuniones con el presidente en la Casa Rosada donde analizaron nuevas medidas para paliar las crisis sanitaria y económica. Para este martes se esperan nuevos anuncios de iniciativas “para desalentar el uso del transporte público”. Hoy, el ministro de Trabajo, Claudio Moroni, anunció que, debido al avance del coronavirus, están licenciados para presentarse a trabajar a partir de este martes las personas mayores de 60 años, las embarazadas y los empleados con afecciones de salud crónicas como las respiratorias, pulmonares y cardíacas. El funcionario incluyó en este beneficio a los padres, madres o tutores que deban cuidar a sus hijos que no asistan a clases y puedan justificar que no tienen con quién dejarlos. También aclaró que la medida no alcanza a los trabajadores de la salud considerados indispensables par realizar su tarea. Tampoco a las fuerzas de seguridad. Seguí leyendo: El Gobierno anunció una licencia de trabajo para mayores de 60, embarazadas y empleados con afecciones de salud crónicas Uruguay anunció el cierre total de la frontera con Argentina debido a la pandemia de coronavirus Qué es el remdesivir, la droga que funcionó en dos pacientes de coronavirus y se estudia a toda velocidad en el mundo Confirmaron otros doce casos de coronavirus en la Argentina y el total de infectados asciende a 68"}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2020/03/16/el-gobierno-anuncio-una-licencia-de-trabajo-para-mayores-de-60-embarazadas-y-empleados-con-afecciones-de-salud-cronicas/","date":"2020-03-16 00:00:00","title":"El Gobierno anunció una licencia de trabajo para mayores de 60, embarazadas y empleados con afecciones de salud crónicas","abstract":"Así lo informó el ministro Claudio Moroni. También incluye a los padres que deban cuidar a sus hijos. No están alcanzados los trabajadores de la salud considerados indispensables. Instan a que el sector privado también aplique el trabajo a distancia. Alberto Fernández trabajará este martes desde Olivos","author":[],"body":"El ministro de Trabajo, Claudio Moroni, anunció que, debido al avance del coronavirus, están licenciados para presentarse a trabajar a partir de este martes las personas mayores de 60 años, las embarazadas y los empleados con afecciones de salud crónicas como las respiratorias, pulmonares y cardíacas. El funcionario incluyó en este beneficio a los padres, madres o tutores que deban cuidar a sus hijos que no asistan a clases y puedan justificar que no tienen con quién dejarlos. También aclaró que la medida no alcanza a los trabajadores de la salud considerados indispensables par realizar su tarea. Tampoco a las fuerzas de seguridad. “Se los dispensa de asistir al lugar de trabajo. En el caso de los mayores de 60 años, la situación puede cambiar si es personal esencial y se requiere su presencia para que la empresa siga adelante”, aclaró el funcionario, al tiempo que remarcó: “Las embarazadas y los afectados por enfermedades crónicas nunca pueden ser trabajadores esenciales”. Moroni dijo que en estos casos “no se afectara el derecho a la remuneración” y le pidió a los empleadores privados que adopten medidas para reducir la presencia de trabajadores a los esenciales para que los lugares funcionen y que los restantes puedan trabajar a distancia. Según la resolución a la que accedió este medio, se consideran “trabajadores y trabajadoras incluidos en los grupos de riesgo que define la autoridad sanitaria nacional” a aquellos con enfermedades crónicas, cardíacas, inmunodeficiencias, diabéticos y personas con insuficiencia renal crónica. En esa línea, el ministro solicitó que esos trabajadores dispensados de ir a trabajar “puedan realizar el trabajo a distancia” . Luego, explicó que “el universo de trabajadores comprendidos en estas medidas es el mismo para el sector privado que para el público\". Y, finalmente , remarcó que el objetivo del gobierno nacional es “disminuir la presencia de trabajadores” en aquellas empresas que puedan funcionar trabajando a la distancia. “Recomiéndase a los empleadores y empleadoras que dispongan las medidas necesarias para disminuir la presencia de trabajadores y trabajadores en el establecimiento a aquellos indispensables para el adecuado funcionamiento de la empresa o establecimiento, adoptando a tal fin las medidas necesarias para la implementación de la modalidad de trabajo a distancia”, subraya el texto. Es que, tal como adelantó Infobae, el Gobierno busca disminuir el uso del transporte público y lograr una descongestión de las oficinas estatales. En el entorno de Moroni explicaron, por caso, que con esta medida la nómina del personal del Ministerio de Trabajo trabajará en un “90%” a distancia. Es decir, solo el 10% de los empleados de esa cartera lo harán desde este martes en forma presencial. Confían en que ese número se repitan en todas las dependencias del Estado. Aludieron, por ejemplo, al Servicio de Conciliación Laboral Obligatorio (SECLO), que depende de Trabajo, que tiene una gran afluencia de público y que solo funcionará hasta al menos el 31 de marzo para audiencias de pago. El funcionario también hizo referencia al caso de los padres que deben quedarse en su casa para cuidar a sus hijos debido a la suspensión de las clases. “Establecemos que es una ausencia justificada. Solo tiene que comunicar a su empleados el detalle de la situación”, indicó. Por otra parte, según detalló Ana Castellani, Secretaria de Gestión y Empleo Público, las medidas se aplicarán en todas las modalidades de contratación del sector público y en todas las jurisdicciones. La funcionaria informó que el Gobierno instó a las provincias a, en la medida de lo posible, seguir las mismas recomendaciones. También pidió colaboración al sector público municipal. Este martes, el Presidente, que durante todo el día encabezó reuniones interministeriales exclusivamente por el avance de la pandemia, trabajará desde la quinta de Olivos, en sintonía con el anuncio de Moroni. Ayer, Alberto Fernández, tras una larga reunión con funcionarios de su gobierno, de la Ciudad y de la provincia de Buenos Aires, oficializó la suspensión de clases por 15 días y el cierre de las fronteras por el mismo período. Aunque no se descarta que se prorroguen si es que el coronavirus presenta un aumento significativo de casos a nivel local. Para las próximas horas se esperan anuncios vinculados a la economía, a cuestiones sociales y al transporte. De hecho, las iniciativas que explicó el ministro de Trabajo este lunes están directamente relacionadas con el transporte. Para disminuir el flujo de pasajeros. Hoy, de hecho, disminuyó un 50% la cantidad de usuarios en el subterráneo porteño, según confiaron fuentes oficiales. Este martes habría, por caso, nuevas medidas en esa línea. Y se espera que la ciudad de Buenos Aires se acople a las iniciativas del gobierno nacional. Seguí leyendo: Confirmaron otros 9 casos en la Argentina de coronavirus y el total de infectados asciende a 65 "}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2020/03/16/el-sindicato-de-sanidad-busca-evitar-que-el-coronavirus-frene-las-paritarias-hizo-una-asamblea-por-videoconferencia/","date":"2020-03-16 00:00:00","title":"El sindicato de Sanidad busca evitar que el coronavirus frene las paritarias: hizo una asamblea por videoconferencia","abstract":"Lo decidió el titular del gremio, Héctor Daer, porque los trabajadores del sector, como los enfermeros, mucamas y camilleros, son considerados “personal de riesgo”. Habilitaron un canal de Youtube para establecer contacto con unos 600 delegados, que enviaron por mail opiniones y propuestas. La CGT también hará el jueves su reunión de consejo directivo con esta modalidad virtual","author":"Ricardo Carpena","body":"Las prevenciones ante el coronavirus están ocasionando fuertes cambios también en la vida interna de los sindicatos: el de Sanidad Capital, que encabeza Héctor Daer, cotitular de la CGT, realizó el viernes pasado una asamblea de 600 delegados, pero para evitar los eventuales riesgos de contagio de los presentes decidió hacerlo a través de una videoconferencia, en la que se trató, entre otros temas, la crítica situación ante la negativa empresarial a revisar las paritarias por el desfase salarial de 2019. El secretario de prensa de la Asociación de Trabajadores de la Sanidad Argentina de Buenos Aires (ATSA), Norberto Maschio, explicó a Infobae que la original medida se debe a que los delegados y trabajadores de la actividad (que se desempeñan como enfermeros, mucamas y camilleros de clínicas, sanatorios y hospitales del sector privado) son considerados personal de riesgo. Ante el temor al coronavirus, la CGT también anunció esta tarde que la reunión de su consejo directivo, que está previsto para el próximo jueves 19 de marzo, se hará por videoconferencia, aunque no brindó precisiones sobre la forma en que se instrumentará esta iniciativa. En el caso de Sanidad, durante unos 45 minutos, en un canal de Youtube del sindicato, se transmitió en vivo la videoconferencia para los delegados, en donde, luego de un discurso de Daer, podían hacerle preguntas, comentarios y propuestas por mail al secretario general del sindicato. En la asamblea virtual se analizaron las trabadas negociaciones salariales luego de la negativa de las cámaras empresariales a revisar la paritaria de 2019, que alcanzó un aumento del 32% durante el año pasado, mientras que la inflación de ese período fue del 53,8%. Y mañana o pasado mañana, luego de un nuevo encuentro que mantendrán con el sector patronal, el sindicato realizaría otra videoconferencia con los delegados para analizar si se concretan medidas de fuerza. En el convenio firmado por ambas partes estaba incluida una cláusula de revisión que los comprometía a sentarse a negociar una recomposición por el alza inflacionaria. Como informó Infobae, el sindicato que lidera Daer reclama una recomposición del 2%, una suma fija por definir y que se incorporen al básico de convenio los 4.000 pesos otorgados por decreto presidencial para que las categorías no se sigan achatando. Los empresarios de clínicas, sanatorios y hospitales privados aseguran que no pueden otorgar ningún aumento salarial adicional porque las obras sociales más importantes, como PAMI, IOMA o las empresas prepagas, no actualizan los valores abonados por las prestaciones realizadas. Incluso, con el argumento de la grave crisis que atraviesa el sector de sanidad en la Argentina, las cámaras patronales tampoco pagaron a los trabajadores de la actividad los 4.000 pesos otorgados por el Gobierno en dos tramos, uno de $3.000 y otro de $1.000. El sector empresarial del sector de sanidad pidió “rebalancear las coberturas que alcanza el Plan Médico Obligatorio, que nació en 2002 para garantizar una canasta básica de cobertura”, pero que \"se convirtió en una base infinita e insostenible”, según argumentaron. La semana pasada, Daer admitió: “Si no fuera por el coronavirus, estaríamos haciendo medidas de fuerza porque no hemos podido recuperar los ingresos en las paritarias”. En el contacto por videoconferencia que tuvieron con Daer, los delegados también intercambiaron opiniones e ideas sobre la posibilidad de que se dispongan medidas de fuerza si esta semana no se alcanza un acuerdo salarial, pero también acordaron medidas de prevención ante el avance del coronavirus como el cierre hasta fin de mes de la Escuela de Enfermería que tiene ATSA. También se resolvió darles prioridad en las clínicas de la obra social a los casos de urgencia, ya que es habitual que haya muchas consultas de casos que no revisten gravedad y que dificultan la atención de los pacientes que tienen síntomas que podrían ser compatibles con los que causa el coronavirus. El sindicato de Sanidad encontró una manera original de afrontar las dificultades concretas que origina en la actividad gremial la expansión del coronavirus, que, por ejemplo, también podría afectar el normal desarrollo de las elecciones para renovar autoridades que tendrá este jueves y viernes el Sindicato Único de Trabajadores del Neumático Argentino (SUTNA). Seguí leyendo: Alberto Fernández anunció la suspensión de las clases y el cierre de las fronteras por 15 días para minimizar la circulación del coronavirus Distanciamiento social: qué significa y por qué es importante para prevenir el coronavirus        "}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2020/03/16/eduardo-porreti-embajador-argentino-en-venezuela-contrajo-coronavirus/","date":"2020-03-16 00:00:00","title":"Eduardo Porretti, embajador argentino en Venezuela, contrajo coronavirus","abstract":"El diplomático se realizó un hisopado por su cuenta pese a que no tenía síntomas y le detectaron la enfermedad. Es el primer funcionario argentino contagiado por el virus que nació en China y tiene en vilo al mundo","author":[],"body":" El Encargado de Negocios de la Argentina en Venezuela –a cargo de la Embajada–, Eduardo Porretti, contrajo coronavirus, según confirmaron fuentes del Palacio San Martín a Infobae. El funcionario diplomático, que por sus tareas mantiene reuniones constantemente, decidió realizarse un hisopado por su cuenta pese a que no tenía los síntomas que caracterizan al virus que nació en China y se expandió rápidamente por todo el mundo. Luego de que le tomaran muestras en la garganta y en la mucosa de la nariz, los médicos le diagnosticaron la enfermedad. Porretti se encuentra aislado en su domicilio de Caracas, cumpliendo con las recomendaciones de los médicos. Mientras tanto, la Embajada está cerrada como consecuencia de las medidas de cuarentena sobre oficinas públicas dictadas por el gobierno local. Según supo este medio, distintos dirigentes del oficialismo y de la oposición (Porretti formó parte de los gobiernos de Cristina Kirchner, Mauricio Macri y Alberto Fernández) se preocuparon por su salud. A todos les agradeció las muestras de afecto y les transmitió el mismo mensaje: “Estoy bien, sin síntomas, trabajando aislado en mi domicilio”. Porretti no salió de Caracas en los últimos meses, por lo que sospecha que se contagió en alguno de los encuentros diarios de trabajo que mantuvo con colaboradores, dirigentes políticos o empresarios que pasaron por las oficinas de la sede diplomática. En la Argentina, hasta el momento se confirmaron 56 casos positivos –dos de ellos fallecieron–. El mayor número de contagios se registró en la Ciudad Autónoma de Buenos Aires (23), seguida por la provincia de Buenos Aires (12), Chaco (7), Córdoba (3), Tierra del Fuego (2), San Luis (1), Santa Fe (1) y Río Negro (1)."}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2020/03/16/el-gobierno-incluyo-a-brasil-y-chile-en-la-lista-de-los-paises-de-riesgo-por-el-coronavirus/","date":"2020-03-16 00:00:00","title":"El Gobierno incluyó a Brasil y Chile en la lista de los países de riesgo por el coronavirus","abstract":"El Presidente prohibió el ingreso al país de los extranjeros que lleguen a la Argentina desde esos destinos. Ya se había resuelto lo mismo con Estados Unidos, China, Corea del Sur, Japón, Irán y toda Europa","author":[],"body":"El Gobierno incluyó este lunes a Brasil y Chile en la lista de los países de riesgo por el coronavirus. Los dos países limítrofes se suman a la lista que ya integran Estados Unidos, China, Corea del Sur, Japón, Irán y el continente europeo. El presidente Alberto Fernández decidió la semana pasada que todos los vuelos provenientes de esas zonas queden suspendidos por 30 días. A esa medida le agregó ayer el cierre de todas las fronteras del país con el fin de frenar y bajar al máximo la circulación del virus en el país. Todos los vuelos internacionales pudieron operar hasta hoy para llevar o traer residentes a su país de origen. A partir del martes solo Aerolíneas Argentinas podrá operar para repatriar residentes. La línea de bandera ya tiene dos vuelos programados desde el aeropuerto de Miami que serán los primeros utilizados para que los argentinos varados puedan volver al país. Quienes regresen de Brasil o Chile deberán cumplir con la cuarentena obligatoria durante 14 días como prevé el Gobierno para aquellos argentinos que tienen intenciones de regresar al país. Chile tiene 155 casos confirmados de coronavirus mientras Brasil ya cuenta con 200. El gobierno de Sebastián Piñera implementó medidas similares a las que tomó Argentina con el fin de prevenir el contagio del virus y bajar su circulación. El Presidente fue claro ayer cuando explicó cuál es el motivo que motoriza al Gobierno a tomar decisiones drásticas. \"Todo indica que lo que tenemos que lograr es minimizar la circulación del virus. Hacer todo lo posible para que el virus no circule entre nosotros”, explicó durante la conferencia de prensa que brindó en la Quinta de Olivos, al tiempo que remarcó: “Tenemos que ganar tiempo para poder administrar de la mejor manera la cuestión sanitaria”. “Las fronteras se cerrarán durante los próximos 15 días. Lo hacemos porque el coronavirus no viene solo de Europa y está empezando a afectar a los países limítrofes y a nosotros mismos\", sostuvo el mandatario. En ese sentido, explicó que “por las fronteras terrestres vienen turistas que estuvieron en las zonas que nosotros consideramos de riesgo” y que por eso se tomó la decisión de que “nadie pueda ingresar a la Argentina, salvo los argentinos nativos y los residentes”. Hasta el momento hay 56 casos positivos en ocho distritos del país: 29 en la Ciudad Autónoma de Buenos Aires, 12 en la provincia de Buenos Aires, 7 en Chaco, 3 en Córdoba, 2 en Tierra del Fuego, 1 en San Luis, 1 en Santa Fe y 1 en Río Negro. Seguí leyendo Todo lo que tenés que saber sobre el coronavirus El mapa de los casos de coronavirus en Argentina, provincia por provincia Por qué aparecerán nuevos tipos de coronavirus si China no actúa de una vez por todas: el video que lo explica Eduardo Porretti, embajador argentino en Venezuela, contrajo coronavirus Distanciamiento social: qué significa y por qué es importante para prevenir el coronavirus   "}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2020/03/16/china-enviara-nueva-ayuda-sanitaria-a-la-argentina-para-mitigar-el-impacto-del-coronavirus/","date":"2020-03-16 00:00:00","title":"China enviará nueva ayuda sanitaria a la Argentina para mitigar el impacto del coronavirus","abstract":"Lo acordó el embajador chino con la Cancillería. Entregará 1.500 kits de detección del virus. Xi Jinping le envió una carta a Alberto Fernández donde asegura que se estabilizó la pandemia en su país","author":"Martín Dinatale","body":"En medio de la crisis mundial por la extensión del coronavirus, la Argentina recibirá una nueva ayuda de China de material sanitario destinado a detectar el virus. En paralelo, el presidente Xi Jinping envió una carta a su par Alberto Fernández donde le informó que la situación de su país registró “cambios favorables en la prevención y control” de la pandemia. El embajador de China en Buenos Aires, Zou Xiaoli, mantuvo en los últimos días reuniones con la Cancillería argentina donde transmitió la decisión de su país de enviar 1.500 kits de reactivos para detectar el coronavirus, de los cuales 500 son donados por la propia embajada. El despacho de estos productos sanitarios se realizará mañana y su entrega ya fue coordinada con el Ministerio de Salud y el Hospital Malbrán. Esta ayuda de China a la Argentina se sumará a las dos cámaras térmicas que donó la semana pasada la empresa china Huawei a la Dirección Nacional de Migraciones para detectar la fiebre de pasajeros que ingresan en el aeropuerto de Ezeiza. En la Cancillería explicaron a Infobae que “se están articulando nuevas donaciones” provenientes de Beijing para potenciar los mecanismos de mitigación del virus. En rigor, la ayuda que China está extendiendo a otros países consiste en la entrega de kits de detección de virus; indumentaria de protección, barbijos o termómetros; medicamentos y capacipación en relación al control y tratamiento de la epidemia. Hasta ahora, China envió este tipo de ayuda a Corea del Sur, Italia, Irán, Sri Lanka, Irak y Japón. Y la diplomacia china ya dijo que “la Argentina puede beneficiarse de esta modalidad de cooperación en virtud de los estrechos vínculos”.  Carta de Xi Jinping Esta disposición de China de mantener vínculos más estrechos con la Argentina y potenciar su ayuda en estos momentos de crisis sanitaria quedó reflejada en una carta que le envió el presidente Xi Jinping a Alberto Fernández el 11 de marzo pasado. En la misiva del presidente chino a Fernández, a la cual tuvo acceso Infobae, el jefe de Estado del país donde se inició el coronavirus expresó que “en la actualidad, gracias al esfuerzo mancomunado de toda la nación china, se han registrado cambios favorables en la situación de la prevención y el control sobre esta emergencia sanitaria pública. Tenemos la confianza, la capacidad y la seguridad de ganar esta batalla”. Hasta ahora se desconocían en detalle los avances de China en la lucha contra el coronavirus. Se sabe que hay más de 3.000 muertos aunque la información completa está estrictamente controlada por el régimen de Xi y existe una fuerte censura por parte del gobierno. La misiva de Xi Jinping a Fernández es, en rigor, una respuesta y agradecimiento al presidente argentino, quien había enviado un mensaje de apoyo y preocupación en enero pasado cuando estalló la epidemia en el estado chino de Wuhan. “En medio de la ardua lucha de China contra la epidemia causada por el nuevo coronavirus (COVID-19), Su Excelencia me envió una carta de solidaridad, símbolo del elevado nivel de las relaciones China-Argentina y el sincero afecto entre nuestros pueblos, por lo que quisiera expresarle, en nombre del Gobierno y pueblo de China, así como en el mío propio, nuestro sincero agradecimiento a Su Excelencia, y por su digno conducto, al Gobierno y pueblo de Argentina”, sostuvo Xi Jinping en su carta. A la vez, el presidente de China dijo que “a la luz de los principios de apertura, transparencia y responsabilidad, la parte china viene llevando adelante la cooperación con la Organización Mundial de la Salud y la comunidad internacional, con la mejor disposición de seguir garantizando la vida y la salud de los ciudadanos argentinos en China”. No es el único mensaje de aliento de Xi Jinping a su par argentino. También Xi atribuyó una “alta importancia al desarrollo de nuestras vinculaciones” y se mostró dispuesto a “elevar la Asociación Estratégica Integral China-Argentina a un nuevo escalón en beneficio de nuestro países y pueblos”. Este no es un dato menor: China mantiene relaciones bilaterales con gran parte del mundo pero divide a estas en niveles de acercamiento y cooperación. En el caso de las relaciones actuales de China y Argentina se encuentran en etapa de “asociación estratégica integral”. En Latinoamérica, sólo Brasil, México, Perú y Venezuela tienen este estamento. Pero la propuesta de Xi Jinping podría ser elevar este estatus actual a “asociación cooperativa estratégica” o “asociación de colaboración estratégica integral”, que son dos estamentos superiores de vinculación, y ello implicaría mayores beneficios mutuos. También ese nuevo estatus de relaciones bilaterales implicará mayor transferencia de tecnología y cooperación en defensa y ciencia. Seguí leyendo: La Corte Suprema dispuso una feria judicial extraordinaria en todo el país hasta el 31 de marzo El Gobierno incluyó a Brasil y Chile en la lista de los países de riesgo por el coronavirus   "}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2020/03/16/el-gobierno-convocara-a-los-lideres-parlamentarios-de-la-oposicion-para-analizar-nuevas-iniciativas-para-combatir-el-coronavirus/","date":"2020-03-16 00:00:00","title":"El Gobierno convocará a los líderes parlamentarios de la oposición para analizar nuevas iniciativas para combatir el coronavirus","abstract":"La encuentro será el miércoles. El objetivo es avanzar en un “gran acuerdo nacional” para enfrentar la grave pandemia","author":[],"body":"Mientras Alberto Fernández termina de definir la nueva batería de medidas para frenar el avance del coronavirus, fuentes oficiales aseguraron que este miércoles el gobierno nacional convocarán a los líderes parlamentarios de la oposición a una reunión en la que continuarán trabajando en los próximos pasos a seguir. La idea, según revelaron a este medio, es convocar a un “gran acuerdo nacional” de cara a la grave crisis sanitaria y económica que enfrenta el país. Tras el anuncio de suspensión de clases y cierre de fronteras que el Presidente hizo este domingo, gran parte de la oposición ya manifestó su apoyo. De hecho, el jueves pasado el presidente del Interbloque de Diputados de Juntos por el Cambio, Mario Negri, ofreció la colaboración del principal espacio opositor y pidió una reunión para evaluar la puesta en marcha de las medidas preventivas. \"El impacto del coronavirus sobre la economía argentina aún es difícil de medir pero será enorme. Tanto desde afuera, impactando en los precios de exportaciones, como desde adentro, cuando exista circulación del virus, con las consiguientes medidas más duras de aislamiento social y restricción de actividades\", manifestó Negri. El domingo, como muestra de unidad, el presidente se presentó ante los medios escoltado por el jefe de Gobierno porteño, Horacio Rodríguez Larreta, y el gobernador bonaerense Axel Kicillof. El gesto fue elogiado tanto por oficialistas como por opositores. Desde el macrismo y el radicalismo ya manifestaron en varios oportunidades que el diálogo entre los principales actores políticos será clave para enfrentar la pandemia. “Ponemos todas nuestras herramientas y profesionales a disposición para trabajar conjuntamente. La emergencia sanitaria que vivimos debe ser pensada de manera integral, junto a las consecuencias económicas y sociales que genera”, había publicado el domingo en las redes sociales el jefe del interbloque de Cambiemos, Luis Naidenoff. Por otro lado, fuentes parlamentarias confirmaron a Infobae que mañana Sergio Massa analizará junto con los jefes de bloque en Diputados “la parálisis de la actividad legislativa” de las próximas dos semanas. Seguí leyendo: El Gobierno define medidas para desalentar el uso del transporte público y descongestionar las oficinas estatales La AFA suspendió el fútbol en todas sus categorías hasta el 31 de marzo “Le pedí bien que no me denuncie”: la declaración del hombre que atacó a un vigilador Qué es el remdesivir, la droga que funcionó en dos pacientes de coronavirus y se estudia a toda velocidad en el mundo"}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2020/03/16/dos-hoteles-portenos-del-sindicato-de-comercio-se-usaran-para-alojar-a-quienes-tengan-que-aislarse-por-el-coronavirus/","date":"2020-03-16 00:00:00","title":"Dos hoteles porteños del Sindicato de Comercio se usarán para alojar a quienes tengan que aislarse por el coronavirus","abstract":"Se acordó entre el gobierno de la Ciudad de Buenos Aires y el gremio de Armando Cavalieri, luego de la propuesta que había efectuado la CGT. Los mercantiles también llegaron a un acuerdo con una cámara de supermercados para “proteger a trabajadores y clientes”. Militantes de una agrupación sindical controlaron que no entren a una cadena más de 20 clientes a la vez","author":"Ricardo Carpena","body":"La CGT ofreció hace 48 horas la red de hoteles sindicales para alojar a quienes tengan que quedar aislados por el coronavirus y ya hay un primer resultado de esa propuesta: el gremio de Comercio, que lidera Armando Cavalieri, firmó un convenio con el gobierno porteño por el cual puso a disposición dos hoteles propios en la ciudad de Buenos Aires que tienen, entre ambos, 121 habitaciones. De esta forma, los mercantiles dieron un paso concreto desde el sindicalismo “para que puedan alojarse personas con sintomatología y que deben esperar, en resguardo preventivo, el resultado de los análisis de confirmación de presencia del virus Covid-19”, según anunciaron oficialmente. Como anticipó Infobae, la oferta fue efectuada el sábado por el secretario de Acción Social de la CGT, José Luis Lingeri, líder del gremio de Obras Sanitarias, como una forma de descomprimir el sistema de salud y evitar que colapsen los hospitales, las clínicas y los sanatorios si llegara a aumentar en el país el número de enfermos o de sospechosos de haberse contagiado. La iniciativa sindical fue agradecida públicamente por el presidente Alberto Fernández durante una entrevista radial, aunque todavía no hubo un contacto oficial para instrumentar la ayuda entre la central obrera y el ministro de Salud de la Nación, Ginés González García. Para esta tarde estaba prevista una reunión entre dirigentes de la CGT con el ministro de Salud porteño, Fernán Quirós, para avanzar en la instrumentación de la propuesta para ceder los hoteles sindicales, pero finalmente se postergó sin una nueva fecha de realización. Sin embargo, el que avanzó en estas horas fue Cavalieri, que esta mañana firmó el convenio con el gobierno de la Ciudad de Buenos Aires en una reunión de la que participaron el jefe de Gabinete porteño, Felipe Miguel, y el presidente de OSECAC, la obra social mercantil, Carlos Pérez. De esta forma, OSECAC puso a disposición el Hotel Escorial, ubicado en Salta y Avenida de Mayo, mientras que en breve hará lo mismo con el Hotel de las Provincias, en Bartolomé Mitre al 2100, porque primero tienen que reubicar a los pasajeros del interior que están allí alojados. Los dos hoteles que ofreció Comercio en este convenio tienen una capacidad total de 121 habitaciones y, según el sindicato de Cavalieri, “contarán con asistencia alimentaria, televisión y refrigerio, además de respiradores para los casos que requieran mayor asistencia hasta tanto las personas afectadas puedan ser trasladadas a un centro de mayor complejidad”. “Queremos contribuir para que el sistema de salud local amplíe su capacidad de alojamiento en caso de que crezca el número de enfermos, o de personas con sintomatología y que deben esperar el resultado de los estudios”, destacó Pérez, que agregó: \"Es importante que pongamos todo nuestro esfuerzo ante esta situación, que seamos responsables y tomemos los recaudos necesarios”. La propuesta de la CGT surgió el viernes pasado en un encuentro que mantuvieron Lingeri y el equipo de técnicos que integran el Instituto de Investigación Sanitaria de la Seguridad Social (IISSS), que fue creado en 2013 por la central obrera y que presiden Gabriel Lebersztein (director médico de la obra social de Comercio) y Luis Scervino (director médico de la obra social de Obras Sanitarias). Lingeri dijo a Infobae que primero habló de la iniciativa con los cotitulares de la central obrera, Héctor Daer y Carlos Acuña, quienes la aprobaron de inmediato y acordaron que se pondrá a consideración del consejo directivo de CGT, aunque destacó que “el dirigente que esté de acuerdo puede llevarlo adelante mediante acuerdos de los responsables de Salud de cada jurisdicción”. “No nos inspiramos en ninguna experiencia parecida en otras partes del mundo. Fue una idea nuestra y creemos que se puede convertir en un aporte de la CGT y del sistema de obras sociales sindicales, que brinda asistencia médica a unos 15 millones de personas en todo el país”, dijo Lingeri. El secretario adjunto de la CGT, Andrés Rodríguez, que encabeza la Unión del Personal Civil de la Nación (UPCN), también afirmó a Infobae que la central obrera “está evaluando poner a disposición de las autoridades nacionales todo el andamiaje de las obras sociales para colaborar si esto se extiende demasiado o afecta a mucha gente”. El Sindicato de Comercio, por otra parte, acordó con la Asociación Supermercados Unidos (ASU) una serie de medidas para proteger a trabajadores del sector y a los clientes ante el coronavirus. Según se informó oficialmente, se integrará un “comité especial para la implementación y seguimiento de medidas de protección a trabajadores y clientes”, mientras que las empresas “proveerán de insumos y material de protección a los empleados de todas y cada una de las unidades de negocios así como cualquier otro elemento que recomendara la autoridad sanitaria”. Además, “se incrementará el ciclo de limpieza en general, especialmente en los elementos de contacto frecuente (góndolas, carros de compras, líneas de caja y check out, así como las pantallas táctiles)”. Se regulará también el acceso a los locales, “evitando aglomeraciones y manteniendo una óptima relación entre espacios y asistentes”, mientras que “se dispondrá en todos los pisos de venta de banners, audio y materiales de prevención”. El acuerdo incluye la decisión de “señalar los lugares de espera en la línea de caja, de manera de mantener la distancia entre cliente y cliente que dispongan las autoridades sanitarias”. Por último, “se reforzarán los procedimientos de control y seguimiento de la salud de los trabajadores, facilitándoles el cumplimiento de las indicaciones y recomendaciones de las autoridades sanitarias”. Sin el aval de Cavalieri, una agrupación del Sindicato de Comercio de Capital Federal, Nueva Generación, comenzó esta mañana a hacer controles en los ingresos de los supermercados Carrefour de Capital para “impedir la acumulación de muchos clientes y evitar la eventual propagación del virus”. “No más de 20 personas por comercio”, es la consigna de esta agrupación sindical que encabeza el dirigente de comercio Edgardo Romero, integrante de la Juventud Sindical Nacional, que dijo que, ante “la apatía dirigencial, decidieron \"salir a la calle para proteger a los afiliados que se encuentran en sus puestos de trabajo en supermercados y otros comercios de gran afluencia de público”. La agrupación mercantil está alineada con el dirigente opositor de Comercio Ramón Muerza, que perdió las últimas elecciones del Sindicato Capital en manos de Cavalieri. Seguí leyendo: El sindicato de Sanidad busca evitar que el coronavirus frene las paritarias: hizo una asamblea por videoconferencia La CGT ofrecerá los hoteles sindicales para alojar a quienes tengan que quedar aislados por el coronavirus   "}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2020/03/16/el-gobierno-define-medidas-para-desalentar-el-uso-del-transporte-publico-y-descongestionar-las-oficinas-estatales/","date":"2020-03-16 00:00:00","title":"El Gobierno define medidas para desalentar el uso del transporte público y descongestionar las oficinas estatales","abstract":"Alberto Fernández encabeza reuniones de urgencia en la Casa Rosada con sus ministros y secretarios de Estado","author":[],"body":"Pasadas las 5 de la tarde de este lunes, el presidente Alberto Fernández y varios de los principales ministros del gabinete iban y venían en reuniones en los diferentes salones de la Casa Rosada, abocados exclusivamente al análisis de medidas para contener la expansión del coronavirus, que tiene en vilo al planeta. Entre media mañana y entrada la tarde, el Presidente encabezó junto al jefe de Gabinete, Santiago Cafiero, el encuentro del gabinete económico y social –solo interrumpió su presencia para la teleconferencia de la que participó junto a parte de su equipo con los líderes de la región– que contó con la presencia de los ministros de Trabajo, de Economía, de Salud y de Desarrollo Productivo, y con un buen número de secretarios de Estado, entre ellos Vilma Ibarra y Mercedes Marcó del Pont, de la AFIP. En ese sentido, los funcionarios se dedicaron durante todo el día al estudio de las medidas que el Gobierno anunciará en las próximas horas, todas destinadas a mitigar el impacto de la pandemia, que ya cuenta en el país con más de medio centenar de casos. Según pudo saber este medio, la Casa Rosada ultima en estas horas los detalles de las medidas, que incluyen, según confiaron, iniciativas “para desalentar el uso del transporte público y descongestionar las oficinas” del Estado. Es decir, el Gobierno anunciaría el trabajo a distancia para el empleo público, con excepción de los rubros de Salud y las fuerzas de seguridad. Ayer, el Presidente había liderado el comité de crisis junto a funcionarios de Nación, Ciudad y Provincia, y especialistas, en el que se definió al final la suspensión de clases hasta el 31 de marzo. Aunque fuentes oficiales resaltan que el cierre de los establecimientos educativos –solo habilitados para proveer comida a los chicos– podría extenderse. En esa línea, Fernández anunció además el cierre de fronteras por dos semanas, la licencia para personas en situación de riesgo y la clausura de actividades no esenciales, especialmente del entretenimiento. Durante todo el lunes hubo además contactos permanentes entre los funcionarios de Transporte de los gobiernos nacional, bonaerense y porteño para estudiar las medidas a tomar en relación al uso del transporte público. Las tres administraciones consideran que, con las medidas tomadas y las que oficializarían en estas horas, se descomprime su uso. De hecho, fuentes de Transporte de la Ciudad y de la Nación subrayaron a este medio que este lunes, tras las disposiciones oficializadas ayer en Olivos por el Presidente, flanqueado por Horacio Rodríguez Larreta y Axel Kicillof, la circulación en el subterráneo porteño disminuyó un 50%. A la tarde, los ministros Mario Meoni y Juan José Méndez, de Nación y la Ciudad, analizaban los pasos a seguir. No se preveía la clausura total del subte o de los colectivos, por tratarse de un servicio esencial. Sí avanzaban con la idea de prohibir el transporte de mediana y larga distancia. “Son medidas en línea con la situación mundial para atacar la pandemia”, describían esta tarde en Casa Rosada. Buscan que la mayor cantidad posible de la población se aísle en sus casas. Seguí leyendo: La AFA suspende el fútbol en todas sus categorías hasta el 31 de marzo La Corte Suprema dispuso una feria judicial extraordinaria en todo el país hasta el 31 de marzo"}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2020/03/16/la-corte-suprema-dispuso-una-feria-judicial-extraordinaria-en-todo-el-pais-hasta-el-31-de-marzo/","date":"2020-03-16 00:00:00","title":"La Corte Suprema dispuso una feria judicial extraordinaria en todo el país hasta el 31 de marzo","abstract":"Adelantaron que se mantendrán las prestaciones mínimas. Seis provincias ya habían anunciado la suspensión de actividades","author":"Fabio Ferrer","body":"La Corte Suprema de la Nación dispuso este lunes una feria judicial extraordinaria en todo el país hasta el 31 de marzo. El máximo tribunal determinó que se mantendrán las prestaciones mínimas a través de la implementación de guardias. El resto del personal quedará liberado de prestar servicios. En el segundo artículo de la resolución se detalla que cada tribunal deberá asegurar “una prestación mínima del servicio durante el plazo establecido, debiendo cubrirse prioritariamente con los magistrados y/o funcionarios que no se encuentren dentro de los grupos de riesgo”. En esa línea, se suspenderá la atención al público “salvo para las actuaciones procesales en las que resulte indispensable la presencia de los letrados y/o las partes”. Para los asuntos “que no admitan demora” las partes podrán solicitar “habilitación de días y horas inhábiles”. Por otro lado, se resolvió otorgar una licencia excepcional, con goce de haberes, para todos aquellos magistrados, funcionarios y empleados mayores de 65 años o que padezcan enfermedades que los hagan más vulnerables al virus COVID-19. Lo mismo correrá para las mujeres embarazadas. Todo por un plazo inicial de 14 días corridos. Este domingo, Carlos Rosenkrantz y Horacio Rosatti se reunieron para discutir sobre la cuestión de la feria judicial. Según pudo saber Infobae, el presidente de la Corte no estaba dispuesto a acceder al pedido de suspender las actividades en los juzgados, hecho que profundizó las diferencias entre ellos. En los casos en que se detecten casos positivos de COVID-19 en los tribunales o dependencias judiciales “se dispondrá una licencia excepcional, con goce de haberes, respecto de todos los magistrados, funcionarios y empleados”. También se otorgará, según detalla el artículo 7, una licencia especial, con goce de haberes, a los padres, madres, tutores o adoptantes a cargo de menores de edad que concurran a establecimientos educativos. Si ambos padres trabajan en el Poder Judicial, solo se le otorgará la licencia a uno de ellos. La suspensión de la actividad en el orden nacional y en la Ciudad de Buenos Aires había sido reclamada por el Colegio Público de Abogados de la Capital Federal y la Unión de Empleados de la Justicia de la Nación. Hoy, el titular de las Juntas de Presidentes de Cámaras Nacionales y Federales de la República Argentina, Javier Leal de Ibarra, le envió una nota al presidente de la Corte Suprema de Justicia de la Nación, Carlos Rosenkrantz. En el escrito manifestó que ese cuerpo consideraba necesaria la declaración inmediata de feria judicial acorde a las medidas extraordinarias adoptadas por el presidente Alberto Fernández para evitar el contagio y la propagación del coronavirus. Seguí leyendo: España anunció el cierre de fronteras terrestres a partir de la medianoche Un juez federal aplicó el DNU del coronavirus al hombre que atacó a un vigilador Distanciamiento social: qué significa y por qué es importante para prevenir el coronavirus Locura por el papel higiénico: qué es el síndrome FOMO y por qué podría haber disparado las ventas  "}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2020/03/16/tragedia-de-once-juan-pablo-schiavi-pidio-que-le-den-el-arresto-domiciliario-por-temor-a-contagiarse-coronavirus-en-las-carcel/","date":"2020-03-16 00:00:00","title":"Tragedia de once: Juan Pablo Schiavi pidió que le den el arresto domiciliario por temor a contagiarse coronavirus en la cárcel","abstract":"El ex Secretario de Transporte señaló que por su edad y cuadro médico es grupo vulnerable, estado que se agrava por estar en prisión","author":"Martín Angulo","body":"El ex secretario de Transporte de la Nación Juan Pablo Schiavi insistió en su pedido para que le otorguen el arresto domiciliario por la emergencia sanitaria de la pandemia del coronavirus ya que se encuentra entre la población de riesgo y con problemas de salud, cuadro que se agrava en las unidades penitenciarias. Fuentes judiciales informaron a Infobae que la defensa de Schiavi -preso en la cárcel de Ezeiza por la tragedia ferroviaria de once- hizo el pedido el jueves pasado e insistió hoy ante las medidas que tomó ayer el gobierno nacional. Schiavi, que tiene una condena de cinco años y medio de prisión, sufre problemas cardiovasculares y neurofisiológicos de carácter central y pidió el año pasado que le otorguen el arresto domiciliario por su situación de salud. El Tribunal Oral Federal 2 dispuso estudios médicos para analizar el cuadro y luego los amplió. Se está a la espera que el Cuerpo Médico Forense los realice para que luego se tome una decisión. Los abogados de Schiavi, Maximiliano Rusconi y Gabriel Palmeiro, plantearon en la justicia el riesgo por el contagio de coronavirus. Sostuvieron que por el cuadro de salud de Schiavi ese virus agrava su situación, sumado a la sobrepoblación en las cárceles y la falta de recursos de higiene, entre otros factores, “resultan configurar un escenario especialmente propicio para el contagio de la enfermedad”. La defensa explicó que el servicio penitenciario no permite el ingreso de alcohol en gel para los detenidos. Y esta mañana insistieron con el planteo. Lo hicieron tras las medidas que ayer tomó el gobierno nacional y por una serie de decisiones que en los últimos días dictaron la Cámara Federal de Casación y el Servicio Penitenciario Federal (SPF) en relación a los grupos de riesgo ante el virus que están detenido. El SPF hará un listado con todos los internos que formen parte de grupos vulnerables que agravarían su situación ante el coronavirus. La defensa sostuvo que entre ellos está Schiavi porque tiene 62 años y problemas de salud. También recordó que la Cámara de Casación pidió que de manera urgente se haga un protocolo de prevención ante el coronavirus en las cárceles y en especial a las personas que sean grupo de riesgo. También le encomendó a los jueces que le den prioridad a las causas con presos en situación de vulnerabilidad. Los abogados del ex funcionario también expusieron que la situación de cuarentena que vive el país, tras las restricciones a la movilidad que impuso el gobierno -como la suspensión de clases-, hacen que el SPF se vea limitado a trasladar a Schiavi para hacerse los estudios pendientes. Y agregaron que en la justicia penal se comenzó a limitar la actividad con suspensión de audiencias -hoy se postergó la audiencia del juicio oral por la obra pública-, a la espera de que se defina el pedido del Colegio Público de Abogados de la Capital Federal para que se decrete la feria judicial en el Poder Judicial. Así, la defensa pidió “el inmediato traslado en comisión especial hacia su domicilio particular” por su cuadro de salud y los riesgos de contagio de coronavirus. Schiavi está detenido desde el 5 de octubre de 2018 cuando la condena por la tragedia de once quedó en condiciones de cumplirse. Recibió una pena de cinco años y medio que fue confirmada por la Cámara de Casación y ahora se encuentra en la Corte Suprema de Justicia de la Nación La tragedia ocurrió el 22 de febrero de 2012 cuando un tren de la línea Sarmiento chocó en la estación de once. Murieron 52 personas otras 789 resultaron heridas. En ese momento Schiavi era el secretario de Transporte de la Nación. Por el caso fueron condenadas 21 personas, entre ellas también el ex ministro de Planificación Federal Julio De Vido a cinco años y ocho meses de prisión, cuya situación está pendiente de resolución. Seguí Leyendo Todo lo que tenés que saber sobre el coronavirus La historia del primer niño con coronavirus en Sudamérica y los seis casos positivos en Chaco: la cronología de un contagio El Gobierno anuncia hoy nuevas medidas económicas: restricciones, transporte, jubilados y estímulos fiscales De villano a héroe: quién es Dietmar Hopp, el directivo más odiado del fútbol alemán que puede tener la cura contra el coronavirus"}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2020/03/16/el-gobierno-define-los-alcances-de-las-nuevas-medidas-para-evitar-el-avance-del-coronavirus/","date":"2020-03-16 00:00:00","title":"Terminó la reunión en Gobierno: los ministros trabajan ahora con sus equipos para definir los alcances de las nuevas medidas","abstract":"El Presidente coordinó un extenso encuentro en Casa Rosada. Los ministros trabajarán junto a sus equipos en la letra fina de las nuevas resoluciones, que serían comunicadas recién durante la noche","author":[],"body":"El Gabinete Económico y Social del gobierno nacional se reunió durante cinco horas en el Salón de los Científicos para definir las nuevas resoluciones que buscan evitar el avance del coronavirus y atenuar el impacto económico que tendrá el país en las próximas semanas. El propio Alberto Fernández participó de algunos tramos de la reunión. Paralelamente, a las 13, formó parte de una teleconferencia junto a otros presidentes de la región para coordinar la respuesta sanitaria a la propagación del virus que nació en China y tiene en vilo a todo el planeta. Además de Fernández, la cumbre contó con la coordinación del jefe de Gabinete, Santiago Cafiero. También estuvieron el ministro de Interior, Wado de Pedro; de Economía, Martín Guzmán; de Salud, Ginés González García; de Producción, Matías Kulfas, de Desarrollo Social, Daniel Arroyo; de Turismo, Matías Lammens; de Agricultura, Luis Basterra, y de Trabajo, Claudio Moroni. Además, la titular de la AFIP, Mercedes Marcó del Pont, la vicejefa de Gabinete, Cecilia Todesca, y el presidente del Banco Central, Miguel Ángel Pesce. Cada funcionario asistió al gabinete económico y social con los deberes hechos, proponiendo medidas concretas en cada una de sus áreas. Marcó del Pont y Pesce con ideas vinculadas a beneficios impositivos y baja en las tasas de crédito para comprar tecnología para que las empresas puedan realizar teletrabajo, Kulfas para que desarrolle propuestas de líneas de crédito para la pequeña y mediana empresa, Arroyo pensando estrategias de mitigación en la entrega de las tarjetas alimentarias que aún están pendientes y Guzmán, por supuesto, dando rienda suelta a su imaginación para encontrar dónde hay fondos disponibles para llevar adelante estas decisiones de emergencia. A todas las personas que ingresan a la Rosada –incluso funcionarios– les tomaron la temperatura en la puerta. La semana pasada comenzó ese control en la puerta de Balcarce 24, pero ahora se implementa la medida además por el ingreso de explanada, por donde acceden funcionarios e invitados. Cerca de las 14:30 comenzaron a retirarse. Acordaron ahora que trabajarán con sus equipos en la letra de las resoluciones que serán comunicadas conjuntamente en una conferencia de prensa que aún no fue anunciada. Todas las medidas deberán pasar antes por la oficina de Vilma Ibarra, secretaria Legal y Técnica. La funcionaria -de extrema confianza del jefe de Estado- se encuentra en su oficina trabajando en la redacción del nuevo paquete de medidas. La idea es que sean publicadas en el Boletín Oficial del martes. Fuera de las medidas que hay que tomar en relación al receso obligatorio en las escuelas, las dos cuestiones urgentes a definir son, por un lado, medidas para desincentivar el uso del transporte público en la zona del AMBA, un foco de peligro extremo para cuando el virus empiece a circular localmente. A tales efectos, está prevista una reunión entre los responsables del área de Nación, Ciudad y provincia de Buenos Aires. Por otro, un trabajo sostenido para penalizar a los que violen la cuarentena, tal como les pidió el Presidente al gobernador Axel Kicillof y al jefe de Gobierno Horacio Rodríguez Larreta en la reunión que ayer convocó en la Residencia de Olivos. Claro que la prioridad es difícil de tomar para el bonaerense, que tiene un problema aún más severo, como es garantizar la asistencia sanitaria para el momento en que la propagación se desarrolle localmente. En el encuentro que hoy realizó en el Salón de los Científicos de la Rosada hubo coincidencia en cuanto a que “el panorama económico será todavía más complejo de lo que ya suponíamos, y la recesión se va a extender más de lo que pensábamos”, por lo que hay consenso de que urge implementar medidas de reactivación por fuera de los planes de reducción del déficit para evitar males mayores. Ya están en marcha créditos que están disponibles de los organismos internacionales de crédito. Parte de ellos ya fueron destinados para el Ministerio de Salud para la compra de insumos y respiradores para el sistema de salud de las provincias. Se trata de un crédito de alrededor de 2.000 millones de pesos que, de todos modos, tardarán por lo menos dos meses en ejecutarse. Por último, trascendió que el Gobierno tiene previsto convocar a los dueños de los principales medios de comunicación a quienes se los informará del objetivo de las medidas que se están implementando y se les solicitará compromiso y responsabilidad con el particular momento que está viviendo el país. Seguí leyendo: El gobierno porteño dispuso nuevas medidas para desalentar la circulación de personas en la vía pública Las bolsas y el petróleo vuelven a desplomarse en medio del temor a los efectos del coronavirus Un voluntario recibe este lunes la primera dosis experimental contra el coronavirus COVID-19"}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2020/03/16/las-fuerzas-armadas-elaboraron-un-plan-operativo-de-emergencia-por-el-coronavirus/","date":"2020-03-16 00:00:00","title":"Las Fuerzas Armadas elaboraron un “plan operativo” de emergencia por el coronavirus","abstract":"El Estado Mayor Conjunto, por orden del Ministerio de Defensa, puso en alerta a sus efectivos para que presten ayuda sanitaria a la población en caso de ser requerido. Disponen de “kits descartables de coronavirus” y sus unidades militares para ser utilizadas en casos de cuarentena","author":[],"body":"El Estado Mayor Conjunto de las Fuerzas Armadas, a cargo del General de brigada Juan Martín Paleo, elaboró el fin de semana un documento de 21 páginas de carácter “reservado” que lleva el número 01/2020 y que contiene las “directivas” para otorgar un urgente “apoyo al plan operativo de preparación y respuesta al Covid-19”. El documento, al que accedió Infobae de manera exclusiva fue elaborado bajo los lineamientos del Ministerio de Defensa, al mando de Agustín Rossi. “El instrumento militar de la nación dispondá, a orden de elementos organizados, equipados e instruidos para realizar tareas de apoyo a la comunidad y ayuda humanitaria a fin de contribuir a los esfuerzos de contención y mitigación del COVID-19 que realice el Estado Nacional”, se señala en el punto 2 del documento que lleva el título de “misión\". Como ya adelantó este medio, Rossi había asegurado que todas las capacidades de las FFAA están disponibles para ser utilizadas contra el coronavirus y que tanto la capacidad logística del Ejército Argentino como las áreas de laboratorio y Sastrería Militar, que ahora confeccionan alcohol en gel y barbijos, “están claramente a disposición de todo el sistema” para “investigar la pandemia” y luchar contra el virus. “La operación consistirá en la organización, adiestramiento, alistamiento y despliegue, a orden de personal y medios adecuados para efectuar tareas de apoyo a la comunidad y ayuda humanitaria, de acuerdo con todos los procedimientos conjuntos de protección civil vigentes en las FFAA”, se describe en el punto referido al “concepto de la operación”. La directiva establece que las tres fuerzas, Ejército, Armada y Fuerza Aérea, estarán divididas en varios \"Comandos Conjuntos de Zona de Emergencia”, y cada uno de ellos estará equipado con un kit descartable contra el coronavirus que, según la actividad que desarrolle cada efectivo contendrá, por ejemplo, “alcohol en gel, guantes de látex, mamisolin o mameluco descartable, cofia, antiparras y barbijo quirúrgico”. Al personal militar afectado a estas tareas de ayuda a la población se le aplicará las vacuas “antigripal, hepatitis B, doble adultos y anti neumocóccica”. También se los capacitará adecuadamente sobre “aspectos epidemiógicos y de bioseguridad”. Tal como ordena el decreto 260/2020 firmado por el presidente Alberto Fernández y publicado en el Boletín Oficial el 12 de marzo pasado, la directiva del Comando en Jefe de las Fuerzas Armadas puso a disposición de quienes deban estar aislados, las “unidades habitacionales que tenga disponibles, según las prioridades que establezca la autoridad de aplicación, para atender la recomendación médica, cuando la persona afectada no tuviera otra opción de residencia. Asimismo, sus dependencias y profesionales de salud estarán disponibles para el apoyo que se les requiera”. La “directiva” firmada por el brigadier Pedro Esteban Girardi, el subjefe del Estado Mayor Conjunto de las Fuerzas Armadas, establece también \"la conformación del Comité de Emergencias de Defensa (COVID-19) a los efectos de las articulaciones y gestión de las Fuerzas Armadas en el marco de las medidas implementadas por el decreto presidencial. También se instruye al Jefe del Estado Mayor Conjunto para “dirigir el planeamiento y ejecución de las tareas de apoyo a la comunidad y ayuda humanitaria que realicen los medios militares para satisfacer los requerimientos que formule el ministerio de Salud, en forma coordinada con la Secretaría de Coordinación Militar en Emergencias tanto las que exigen los requerimientos de la etapa de crisis”. El ministro de Defensa, en consonancia con el documento reservado elaborado por las Fuerzas Armadas, sostuvo que para evitar la propagación del virus “no hay agencia del Estado que tenga la capacidad de logística que tienen las FFAA y sobre todo el Ejército Argentino”. “Imaginemos que hace la distribución y recolección de urnas en las elecciones”, remarcó. Y agregó: “Está claramente a disposición de todo el sistema en caso de que sea necesario para transporte de lo que se requiera. Cada uno de los ministros lo conoce y sabe cuáles son las capacidades”. Rossi también se refirió a los hospitales militares. “Ya hemos hecho un relevamiento que entregamos al Ministerio de Salud. En Ciudad de Buenos Aires tenemos el Hospital Militar Central y también el Hospital de Campo de Mayo, la Armada tiene el Pedro Mallo y la Fuerza Aérea en Pompeya tiene su hospital”, enumeró. “Pero además tenemos dos hospitales en Córdoba, dos en Bahía Blanca y centros de salud en distintos lugares. También tenemos hospitales de campaña y uno muy importante que puede atender hasta 26 camas para terapia. En caso de que eso sea necesario también se pueden desplegar”. Hasta el momento, según pudo saber Infobae de fuentes ministeriales, las Fuerzas Armadas no fueron convocadas para desplegarse de manera urgente en alguna zona del país. Sí, en cambio, ya están produciendo barbijos y alcohol en gel, tal cual lo informo este medio. No obstante, y por disposición de la autoridad política, el personal militar ya estableció “los criterios para el empleo de sistemas de fuerzas y los medios de transporte terrestres, aéreos y navales que considere necesarios mantener a disposición para influir en situaciones extra jurisdiccionales”. Las medidas adoptadas por las cúpulas de las tres Fuerzas Armadas está en consonancia con el decreto del Gobierno que Fernández anunció por cadena nacional y dispuso la emergencia sanitaria por un año, suspendió los vuelos internacionales provenientes de zonas afectadas y estableció la cuarentena obligatoria de 14 días para argentinos y extranjeros que llegaran de zonas afectadas. Ayer el jefe de Estado decidió suspender las clases hasta el 31 de marzo y el cierre de fronteras hasta la misma fecha.        , "}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2020/03/16/a-la-espera-de-la-decision-de-la-corte-ya-son-19-las-provincias-que-tomaron-medidas-por-el-coronavirus/","date":"2020-03-16 00:00:00","title":"A la espera de la decisión de la Corte ya son 19 las provincias que tomaron medidas por el coronavirus","abstract":"Tras un cuarto intermedio el Máximo Tribunal está deliberando para definir si declara la feria judicial","author":"Fabio Ferrer","body":"Ya son 19 las provincias que tomaron medidas para evitar la propagación y el contagio del coronavirus, a la espera de la decisión de la Corte Suprema de Justicia de la Nación que tras un cuarto intermedio continúa deliberando para definir si declara la feria judicial. Las provincias de Córdoba, Salta, Chaco, Entre Ríos, La Rioja, Río Negro y Tierra del Fuego declararon feria judicial al tiempo que otros distritos adoptaron distintas medidas en sintonía con lo dispuesto por la autoridad sanitaria nacional para tratar de contener la pandemia. Es así que la Suprema Corte de Justicia de la Provincia de Buenos Aires dispuso asueto en todo el ámbito del Poder Judicial bonaerense con suspensión de los términos procesales, desde el 16 hasta el 31 de marzo. Tucumán suspendió los turnos de firma digital, Mendoza dispuso asueto laboral para hoy y mañana, Formosa le dio licencia a las personas que están en el grupo de riesgo, San Juan no declaró la feria pero limitó las actividades, La Pampa decretó asueto para hoy, lo mismo que Jujuy que además decretó día inhábil a todos los efectos procesales el martes 17 de marzo sin perjuicio de nuevas medidas que oportunamente se darán a conocer. También adoptaron recaudos preventivos las Cámaras de Casación Federal y Nacional, la Cámara Laboral y el Consejo de la Magistratura de la Ciudad de Buenos Aires. A todo esto hay que sumar el pedido de la Junta de Presidentes de las Cámaras Nacionales y Federales de todo el país hecho por su titular, Javier Leal de Ibarra al Presidente de la Corte Suprema de Justicia de la Nación, Carlos Rosenkrantz para que el Máximo Tribunal declare feria judicial. En la nota presentada, el camarista Leal de Ibarra sostuvo que “los ambientes donde se desarrolla la tarea judicial no permiten respetar las pautas de distancia, adecuada ventilación, de prohibición de reunión y concurrencia de gran número de personas, además del tránsito permanente de quienes integramos el Poder Judicial, profesionales y de los justiciables, que también deben verse preocupados ante este situación epidemiológica y frente a la imposibilidad de adoptar otras medidas de precaución que eviten contagios.” En todos los casos se aclaró oficialmente que se garantizará “la prestación de servicio de justicia\" a partir de guardias mínimas y que mesas de información que permanecerán abiertas. El domingo por la noche los ministros de la Corte Suprema se reunieron en el Palacio de Tribunales para discutir una medida similar a nivel nacional. Sin embargo, el presidente del tribunal, Carlos Rosenkrantz, se opuso terminantemente a esa posibilidad y generó malestar en el resto del cuerpo. Al mismo tiempo, el titular del gremio de los empleados judiciales, Julio Piumato anticipó que el sindicato está evaluando convocar a un paro sanitario nacional. Seguí leyendo: La Corte bonaerense dispuso un asueto hasta el 31 de marzo para todo el Poder Judicial España anunció el cierre de fronteras terrestres a partir de la medianoche Un juez federal aplicó el DNU del coronavirus al hombre que atacó a un vigilador Distanciamiento social: qué significa y por qué es importante para prevenir el coronavirus Locura por el papel higiénico: qué es el síndrome FOMO y por qué podría haber disparado las ventas"}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2020/03/16/un-juez-federal-aplico-el-dnu-del-coronavirus-y-le-prohibio-salir-de-su-casa-al-hombre-que-ataco-a-un-vigilador-2/","date":"2020-03-16 00:00:00","title":"Un juez federal aplicó el DNU del coronavirus y le prohibió salir de su casa al hombre que atacó a un vigilador","abstract":"Es para que cumpla la cuarentena luego de haber viajado a Estados Unidos. Podría enfrentar una pena de hasta dos años de cárcel. Hoy fue indagado por un fiscal y se justificó diciendo que tuvo un problema familiar.","author":"Nicolás Pizzi","body":"La situación judicial de Miguel Ángel Paz, el preparador físico que atacó a un empleado de seguridad porque lo intimó a cumplir con la cuarentena en su departamento, cada vez se complica más. El juez federal de San Isidro, Lino Mirabelli, aplicó el DNU sobre el coronavirus y lo imputó por los dos delitos que prevé esa norma, confirmaron fuentes judiciales a Infobae. Aunque no está formalmente detenido, el juez le prohibió salir de su casa hasta que termine la cuarentena. Paz regresó al país el jueves 12 luego de un viaje a Estados Unidos. La empresa de seguridad del edificio Rosales Park Tower, en Vicente López, asegura que violó la cuarentena al menos tres veces. Primero el jueves, luego el viernes y finalmente el sábado por la tarde. Ese día, el empleado de seguridad agredido, Gustavo Granucci, lo intimó a cumplir con el protocolo de salud. La noticia se habría filtrado en un chat del edificio. Paz llamó a la guardia para quejarse y luego bajó a agredirlo. “¡¿Me estás amenazando, la c… de tu madre? ¿Vos me estás amenazando a mí, vos me estás amenazando a mí? ¡Me dijiste que me ibas a poner una multa, me estás amenazando!”, se escucha a Paz increpar al guardia de seguridad. El efectivo, intimidado, respondió: “Vos no estás cumpliendo el protocolo de sanidad. Tomátelas de acá, salí de la guardia”. Un empujón desató la furia del propietario. Las cámaras de seguridad registraron la brutal agresión cerca de las 21:20 del sábado. Fue una ráfaga de 19 trompadas en pocos segundos. Granucci, de 31 años, sufrió heridas en el cuerpo y la fractura del tabique nasal. Pese a todo, cerca de las 2 de la madrugada del domingo realizó la denuncia en la Comisaría 1ª de Olivos. A esa hora, el video de la agresión ya se había filtrado en Twitter. El presidente Alberto Fernández, siempre atento a las redes, se comunicó por mensaje directo con David Coen, la persona que subió el video. Y el domingo a la mañana se refirió al caso en una entrevista radial: pidió que el preparador físico quede preso. Por la agresión y la amenaza al vigilador se inició una causa donde actúa el fiscal Martín Gómez, de la UFI de Vicente López Este. El domingo a primera hora, el fiscal dispuso la aprehensión, como medida preventiva, y envió una ambulancia al domicilio de Paz para revisarlo. “No presentaba ningún síntoma vinculado al coronavirus”, le dijo el fiscal ayer a Infobae con los datos brindados por la Policía y la Secretaría de Salud de Vicente López. Hoy al mediodía, el fiscal lo indagó por teleconferencia y pidió su detención domiciliaria. El agresor trató de mostrarse arrepentido, pero admitió que volvió de Estados Unidos y que no cumplió con el aislamiento. Argumentó que tuvo un problema familiar con su padre y que no tenia noción de los alcances del DNU porque “era muy reciente”. En paralelo avanza la causa penal por el DNU que estableció las primeras medidas para evitar la propagación del coronavirus. Entre ellas figura la obligatoriedad de permanecer aislados durante 14 días para aquellas personas que presenten síntomas de la enfermedad o que hayan ingresado a la Argentina provenientes de los países más afectados por la enfermedad, como es el caso de Estados Unidos. Según el DNU, publicado el jueves pasado en el Boletín Oficial, el mismo día que Paz volvió al país, quienes violen el aislamiento serán denunciados por los delitos previstos en los artículos 205 (protege la salud en general) y 239 (delito de desobediencia) del Código Penal. El primero tiene hasta una pena de dos años de prisión. “Ya fue imputado por los delitos que prevé el DNU y lo notificamos mediante un acta que se le hizo llegar a su casa que tiene prohibido salir hasta que cumpla con la cuarentena”, dijo una fuente judicial del Juzgado Federal 2 de San Isidro. El juez Mirabelli avanza por estas horas con las primeras medidas de prueba. “Lo principal es asegurar la salud de todos y que se cumpla con el aislamiento”, fue la orden a sus empleados. En los próximos días, Paz será indagado. Antes deberá declarar como testigo el empleado de seguridad agredido. El presidente Alberto Fernández volvió a referirse al caso anoche, en la conferencia de prensa desde Olivos. Minutos después, lo llamó a Granucci, el empleado agredido. “Lo primero que hizo fue felicitarme por mi accionar para intentar frenar a ese animal. Me aclaró que esa no es la forma de actuar hacia mí. Después repudió totalmente la violencia y me dijo que saben dónde vive, cómo se llama y que ahora me quede tranquilo”, le contó Granucci a Infobae. Seguí leyendo Todo lo que tenés que saber sobre el coronavirus Alberto Fernández se comunicó con el guardia de seguridad agredido: “Me felicitó por haber frenado a ese animal” El hombre que agredió a un guardia llegó de Estados Unidos el jueves y salió varias veces a la calle: hoy lo indagarán en su casa La historia del primer niño con coronavirus en Sudamérica y los seis casos positivos en Chaco: la cronología de un contagio El Gobierno anuncia hoy nuevas medidas económicas: restricciones, transporte, jubilados y estímulos fiscales De villano a héroe: quién es Dietmar Hopp, el directivo más odiado del fútbol alemán que puede tener la cura contra el coronavirus"}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2020/03/16/la-corte-bonaerense-dispuso-un-asueto-hasta-el-31-de-marzo-para-todo-el-poder-judicial-de-la-provincia-de-buenos-aires/","date":"2020-03-16 00:00:00","title":"La Corte bonaerense dispuso un asueto hasta el 31 de marzo para todo el Poder Judicial","abstract":"Una decisión similar adoptó el máximo tribunal de Córdoba","author":[],"body":"La Justicia de la provincia de Buenos Aires entró en una suerte de feria durante quince días frente a la pandemia del coronavirus. La Suprema Corte de Justicia de la Provincia de Buenos Aires resolvió este lunes disponer asueto en todo el ámbito del Poder Judicial provincial, con suspensión de los términos procesales, desde hoy hasta el 31 de marzo. Y ordenó que durante esas dos semanas solo se brindará una prestación mínima del servicio de justicia, que se limitará a la atención de asuntos de urgente despacho o que por su naturaleza no admitan postergación. Apenas unos minutos después, la misma decisión se tomó en la provincia de Córdoba. El Tribunal Superior de Justicia de Córdoba (TSJ) dispuso un receso judicial extraordinario por razones sanitarias con la finalidad de evitar o reducir la propagación del coronavirus (COVID 19). Y aclaró que la medida tendrá la modalidad operativa de una feria judicial y se extenderá desde el martes al 31 de marzo, inclusive. Durante ese período se suspenden los plazos procesales y administrativos. Ya hay siete provincias que dispusieron feria judicial en sus jurisdicciones durante quince días:  Salta, Chaco, Entre Ríos, La Rioja, Río Negro y Tierra del Fuego. La Justicia de Buenos Aires La Corte de Buenos Aires firmó la resolución en donde no habló tecnicamente de feria, pero dispuso un asueto para el personal y la realización de las actividades mínimas en el servicio de justicia. La medida se tomó ante el carácter “extraordinario” que implica esta pandemia, para evitar o reducir la propagación del virus pero “garantizando una prestación esencial” del servicio de justicia. “En atención a las circunstancias que a la fecha resultan de conocimiento público y de relevancia social e institucional, en esta instancia, se advierte la necesidad de acentuar las acciones instrumentadas y adoptar otras de carácter extraordinario y temporal, garantizando al propio tiempo la prestación indispensable del servicio de justicia”, afirmaron en la resolución. En la misma resolución, la Corte provincial pidió a la Procuración General que adopte dentro del ámbito del Ministerio Público “las medidas que estime pertinentes”, en sintonía con esta resolución. No es un dato menor: las causas penales están en manos de los fiscales, con la intervención de un juez de Garantías. Pero se descuenta que el procurador Julio Conte Grand se sumará a la medida. La resolución de la Corte bonaerense no solo lleva la firma de los ministros bonaerense -Eduardo De Lazzari, Hilda Kogan, Daniel Soria, Eduardo Pettigiani, Luis Genoud y Sergio Torres-, sino del jefe de los fiscales de la provincia. Según expresó la Corte, se contempló que el actual estado de emergencia requiere preservar la salud del personal del Poder Judicial, como así también de todas las personas que concurren por cualquier motivo a las dependencias que lo integran. En cuanto a la atención de los asuntos urgentes, se decidió que permanezcan habilitados exclusivamente los Juzgados y Tribunales en turno, incluyendo las sedes descentralizadas, funcionando con guardias mínimas, conformadas con el magistrado a cargo -en caso de Tribunales Colegiados al menos uno de sus integrantes-, un funcionario letrado y los agentes indispensables que el titular designe. En los restantes organismos, se instruyó la permanencia del magistrado o un funcionario letrado en forma rotativa, sin la concurrencia del resto del personal, pero quedando a disposición del titular para el caso en que sea requerido. Dichos organismos prestarán la colaboración necesaria a la dependencia de turno, sin atención al público. En la Suprema Corte de Justicia también habrá un sistema de guardias rotativas, con participación del titular o funcionario a cargo y la mínima cantidad de agentes de sus distintas secretarías y dependencias. Por su parte, en las Cámaras de Apelación deberán organizarse guardias para la atención de los asuntos urgentes, con presencia de los Jueces o Vocales y los agentes que determinen. En cuanto a las Cámaras del Fuero Civil y Comercial se las autoriza a incorporar Juzgados de Familia adicionales a los de turno a fin de asegurar la debida prestación del servicio. Una resolución anterior había dispuesto que se eximía de ir a trabajar a empleadas embarazadas o con cuadros delicados de salud. En ese grupo se incluyó a “quienes hayan cumplido 65 o más años de edad, personas con depresión inmunológica de cualquier origen, personas que padezcan diabetes, personas con insuficiencia renal, personas hipertensas o con patologías cardiovasculares, personas trasplantadas, personas con patologías oncológicas y personas con antecedentes de patología respiratoria crónica o cursando infecciones respiratorias”. La Justicia de Córdoba El Tribunal Superior de Justicia de Córdoba (TSJ) dispuso un receso judicial extraordinario por razones sanitarias con la finalidad de evitar o reducir la propagación del coronavirus (COVID 19). Y aclaró que la medida tendrá la modalidad operativa de una feria judicial y se extenderá desde el martes al 31 de marzo, inclusive. Durante ese período se suspenden los plazos procesales y administrativos. Esta decisión fue adoptada por el Alto Cuerpo en base a las recomendaciones de las autoridades sanitarias y del equipo interdisciplinario convocado por la Administración General. La medida también había sido solicitada por la Asociación de Magistrados y Funcionarios Judiciales de la Provincia de Córdoba, Asociación Gremial de Empleados del Poder Judicial (Agepj), el Colegio de Abogados de Córdoba y otros operadores judiciales. El viernes, el TSJC y la Fiscalía General estaba preparando un esquema de medidas destinadas a reducir la presencia de público en los tribunales provinciales como así también evitar la concurrencia masiva de ciudadanos a las diferentes sedes judiciales. El objetivo es buscar disminuir y evitar la propagación y el contagio del nuevo coronavirus (COVID-19) y otras enfermedades infectocontagiosas en los ámbitos judiciales. La resolución también detalla que las personas que gocen de la licencia deberán cumplir sus tareas con la modalidad de teletrabajo, por medio del uso del portal de aplicaciones y el correo electrónico corporativo del Poder Judicial. Asimismo, se informó que estos agentes deberán permanecer en sus domicilios particulares declarados, ya que podrán recibir la visita de los médicos del Poder Judicial. El incumplimiento de dicha disposición implica una falta grave. Entre los fundamentos de la resolución, se explica que el riesgo que genera el avance de la pandemia que padece la población mundial (Covid19) “obliga a intensificar los esfuerzos institucionales en aras de la preservación de la salud de la población en general y de la planta laboral del Poder Judicial."}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2020/03/16/los-presidentes-de-las-camaras-federales-de-todo-el-pais-le-pidieron-a-la-corte-suprema-que-declare-feria-judicial-por-el-coronavirus/","date":"2020-03-16 00:00:00","title":"Los Presidentes de las Cámaras Federales de todo el país le pidieron a la Corte Suprema que declare feria judicial por el coronavirus","abstract":"Lo hizo a través de una nota firmada por Javier Leal de Ibarra, titular de la Junta de Presidentes de las Cámaras Nacionales y Federales","author":"Fabio Ferrer","body":"El titular de las Juntas de Presidentes de Cámaras Nacionales y Federales de la República Argentina, Javier Leal de Ibarra, le envió una nota al Presidente de la Corte Suprema de Justicia de la Nación, Carlos Rosenkrantz. En el escrito manifiesta que ese cuerpo considera necesario la declaración inmediata de feria judicial acorde a las medidas extraordinarias adoptadas por el presidente Alberto Fernández para evitar el contagio y la propagación del coronavirus. En el texto, el camarista Leal de Ibarra sostuvo que “los ambientes donde se desarrolla la tarea judicial no permiten respetar las pautas de distancia, adecuada ventilación, de prohibición de reunión y concurrencia de gran número de personas, además del tránsito permanente de quienes integramos el Poder Judicial, profesionales y de los justiciables, que también deben verse preocupados ante este situación epidemiológica y frente a la imposibilidad de adoptar otras medidas de precaución que eviten contagios.” Más allá de los servicios de guardias para atender urgencias y de toda otra medida que permita restringir la concurrencia de personal a las distintas dependencias, la Junta de Presidentes de las Cámaras de la Argentina le pidió a Rosenkrantz que la Corte declare de manera inmediata la feria judicial extraordinaria a fin de respetar las medidas preventivas recomendadas a nivel nacional. La nota elevada no estipula hasta cuándo debería durar la feria sino que lo deja librado a criterio de la Corte. Hasta el momento, seis provincias ya dictaron la suspensión de la actividad judicial como medida de prevención ante el avance de los contagios. Se trata de la provincia de Buenos Aires, Entre Ríos, Chaco, Salta, La Rioja y Tierra del Fuego, cuyos máximos tribunales locales resolvieron dictar ferias judiciales anticipadas. El primer distrito en tomar medidas de prevención fue Chaco, donde se registraron seis infectados y un muerto. El Superior Tribunal de Justicia afirmó que ante “la situación epidemiológica de público conocimiento relacionada con el COV1D 19 y en el marco de las medidas preventivas que se vienen adoptando, este Superior Tribunal de Justicia, considera necesario disponer con carácter excepcional receso judicial, garantizando un mínimo de servicio de justicia”. En todos los casos se aclaró oficialmente que se garantizará “la prestación de servicio de justicia\" a partir de guardias mínimas y que mesas de información que permanecerán abiertas. El domingo por la noche los ministros de la Corte Suprema se reunieron en el Palacio de Tribunales para discutir una medida similar a nivel nacional. Sin embargo, el presidente del tribunal, Carlos Rosenkrantz, se opuso terminantemente a esa posibilidad y generó malestar en el resto del cuerpo. Al mismo tiempo, el titular del gremio de los empleados judiciales, Julio Piumato anticipó que el sindicato está evaluando convocar a un paro sanitario nacional. Seguí leyendo: España anunció el cierre de fronteras terrestres a partir de la medianoche Un juez federal aplicó el DNU del coronavirus al hombre que atacó a un vigilador Distanciamiento social: qué significa y por qué es importante para prevenir el coronavirus Locura por el papel higiénico: qué es el síndrome FOMO y por qué podría haber disparado las ventas  "}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2020/03/16/casacion-y-la-camara-federal-portena-adoptaron-medidas-contra-la-propagacion-y-el-contagio-del-coronavirus/","date":"2020-03-16 00:00:00","title":"Casación y la Cámara Federal porteña adoptaron medidas contra la propagación y el contagio del coronavirus","abstract":"","author":"Fabio Ferrer","body":"El Tribunal de Superintendencia de la Cámara Federal de Casación Penal –máximo tribunal penal del país– deliberó sobre la emergencia sanitaria por el coronavirus y emitió una resolución de conformidad con el Decreto de Necesidad y Urgencia dictado la semana pasada por el Poder Ejecutivo Nacional y con las recomendaciones emanadas del Ministerio de Salud de la Nación. Los jueces resolvieron dispensar de concurrir a los lugares de trabajo a las personas que integren grupos de riesgo. La misma disposición rige para quienes tengan a cargo a menores en edad escolar o a personas que requieran asistencia. El resto del personal permanecerá en funciones debiendo asistir de manera rotativa o en un máximo del 50 por ciento de la cantidad de empleados de cada dependencia. Además, cada órgano dependiente de la Superintendencia debe disponer las medidas necesarias para que se mantenga entre las personas la distancia indicada por la autoridad sanitaria. Asimismo ordena restringir la cantidad de personas que ingresan en los ascensores, evitar aglomeraciones, garantizar la limpieza de los espacios comunes y de uso personal, y evitar el ingreso de servicios de “delivery”. Por su parte, la Cámara Federal porteña, con la firma de los jueces Martín Irurzun, Mariano Llorens, Leopoldo Bruglia y Pablo Bertuzzi, resolvió adoptar diversas medidas de carácter preventivo para combatir la pandemia. Es así que han decidido ventilar ambientes y pasillos, desinfectar baños, cocinas y superficies, sobre todo las de contacto público como son las mesas de entradas del fuero, proveer de jabón, alcohol en gel y toallas descartables para la higiene de manos, despoblar las oficinas para procurar la distancia entre personas mediante el desdoblamiento de turnos y de trabajo domiciliario, instrumentar la colocación de barreras físicas en las mesas de entrada, entre otras medidas. Además las consultas se evacuarán por teléfono o correo electrónico. Por otro lado, el presidente de las Juntas de Presidentes de Cámaras Nacionales y Federales de la República Argentina, Javier Leal de Ibarra, le envió una nota al presidente de la Corte Suprema de Justicia de la Nación, Carlos Rosenkrantz, en la que manifiesta que ese cuerpo considera necesaria la declaración inmediata de feria judicial acorde a las medidas extraordinarias adoptadas por el presidente Alberto Fernández para evitar el contagio y la propagación del coronavirus. En el texto, el camarista Leal de Ibarra sostuvo que “los ambientes donde se desarrolla la tarea judicial no permiten respetar las pautas de distancia, adecuada ventilación, de prohibición de reunión y concurrencia de gran número de personas, además del tránsito permanente de quienes integramos el Poder Judicial, profesionales y de los justiciables, que también deben verse preocupados ante esta situación epidemiológica y frente a la imposibilidad de adoptar otras medidas de precaución que eviten contagios”."}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2020/03/16/coronovirus-cinco-provincias-ordenaron-el-cese-de-la-actividad-judicial/","date":"2020-03-16 00:00:00","title":"Coronavirus: seis provincias ordenaron el cese de la actividad judicial","abstract":"Se diferenciaron de la decisión de la Corte Suprema, que por ahora no dispuso una feria extraordinaria pese al pedido del gremio y de los colegios de abogados","author":[],"body":"Seis provincias ya dictaron la suspensión de la actividad judicial como medida de prevención ante el avance del coronavirus. Se trata de Entre Ríos, Chaco, Salta, Río Negro, La Rioja y Tierra del Fuego, cuyos máximos tribunales locales resolvieron dictar ferias judiciales anticipadas. El domingo por la noche los ministros de la Corte Suprema se reunieron en el Palacio de Tribunales para discutir una medida similar a nivel nacional. Sin embargo, el presidente del tribunal, Carlos Rosenkrantz, se opuso terminantemente a esa posibilidad y generó malestar en el resto del cuerpo. En Chaco, el Superior Tribunal de Justicia afirmó que ante “la situación epidemiológica de público conocimiento relacionada con el Coronavirus (COV1D 19) y en el marco de las medidas preventivas que se vienen adoptando, este Superior Tribunal de Justicia, considera necesario disponer con carácter excepcional receso judicial, garantizando un mínimo de servicio de justicia”. El cese de actividad se dictó a partir de hoy y hasta el 31 de marzo para toda la provincia. Habrá solo “guardias mínimas que prestarán servicios de 8 a 12, con suspensión de términos y audiencias y sin atención al público presencial”. Solo prestarán servicios “aquellos agentes que han sido designados para cumplir funciones en los últimos 16 días de la feria judicial diciembre/2019-enero/2020, salvo aquellas personas que se encuentren en situación de riesgo frente al Coronavirus (COV1D 19)”. En Entre Ríos, el Superior Tribunal en acuerdo especial resolvió un receso judicial extraordinario por razones sanitarias, a partir de este lunes hasta el 31 de marzo de 2020 inclusive, a raíz de la situación epidemiológica y en el marco de otras medidas preventivas adoptadas. Se informó que se garantizará “la prestación de servicio de justicia\" y que \"la Mesa de Información Permanente permanecerá abierta”. Se dispuso que el plan de contingencias tendrá el tratamiento de un receso judicial extraordinario por razones sanitarias, que se establece “sin perjuicio de la sujeción de todo el personal disponible a las necesidades del servicio y a la eventualidad de su convocatoria”. En Salta, se dispuso una feria judicial extraordinaria en el Poder Judicial también desde este lunes hasta el 31 de marzo. No obstante, se indicó que hoy la actividad sería normal para cumplir con las audiencias ya fijadas. “El objetivo de la medida extraordinaria apunta a que los agentes judiciales se queden en sus domicilios cumpliendo con las medidas de cuarentena preventiva recomendadas por las autoridades sanitarias ante la pandemia de COVID-19”, se informó. Para los agentes judiciales de 60 años o de más edad, se dispuso el inicio inmediato de la cuarentena extraordinaria. En La Rioja, el Tribunal Superior de Justicia dictó una acordada en donde se declara “una Feria Judicial Extraordinaria por el tiempo que dure la emergencia”. En consecuencia, todos los tribunales de la provincia funcionarán con la modalidad de Feria y la consiguiente suspensión de los términos procesales para los procesos en curso. La decisión de la Corte de la Rioja se dictó no solo ante el escenario del coronavirus sino también “ante la emergencia sanitaria suscitada por los virus del DENGUE”. En Tierra del Fuego, el Superior Tribunal de Justicia dispuso una “Feria Judicial Extraordinaria” del 16 al 31 de marzo. El horario de atención será de 9 a 13, que podrá prorrogarse según el análisis de la evolución de la situación. “Se garantiza el servicio de justicia, con guardias mínimas, y para ello, se contará con empleados que no se encuentren en los grupos de riesgo: mujeres embarazadas, lactantes y quienes por sus condiciones de salud o edad cuenten con mayor probabilidad de contraer la enfermedad”, se resolvió. La decisión del Superior Tribunal de Justicia “se apoya en la declaración de la Organización Mundial de la Salud, que recomienda el aislamiento para mitigar la propagación del virus #COVID19”, se destacó. En Río Negro el Superior Tribunal de Justicia y la Procuración General dispusieron las mismas licencias que para el poder Ejecutivo en los casos de riesgo o de atención familiar y un “receso extraordinario” con régimen de feria judicial desde este martes 17 al 31 de marzo, sin perjuicio de que en todo horario se recepcionarán denuncias por incumplimiento del aislamiento obligatorio. Habrá guardias mínimas y trabajo domiciliario para quienes no concurran a sus puestos de trabajo. La recomendación rige para las audiencias o actos procesales que se realizarán, de ser posible, a través de video conferencias, skype u otros soportes digitales.  "}
