{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/19/los-comerciantes-le-pidieron-medidas-paliativas-al-gobierno-para-poder-enfrentar-el-pago-de-impuestos-y-deudas-bancarias/","date":"2020-03-19 00:00:00","title":"Los comerciantes le pidieron medidas paliativas al Gobierno para poder enfrentar el pago de impuestos y deudas bancarias","abstract":"La Cámara Argentina de Comercio (CAC) y la Cámara Argentina de la Mediana Empresa (CAME) advirtieron sobre el impacto de la paralización económica sobre la cadena de pagos y el empleo","author":[],"body":"Ante las cada vez más restrictivas medidas que se están tomando desde los gobiernos nacional, provinciales y municipales para frenar la propagación del coronavirus, los comerciantes sufren una fuerte caída en las ventas y ya están advirtiendo que no podrán hacer frente a sus obligaciones, como el pago de sueldos y el pago de impuestos. Además, aseguran que comenzó a cortarse la cadena de pagos. Así lo advirtió la Cámara Argentina de Comercio (CAC) en una carta enviada al ministro de Desarrollo Productivo, Matías Kulfas, y difundida recientemente. “Nos dirigimos a usted para manifestarle la muy difícil situación que atraviesa el sector representado por la Entidad en la coyuntura actual, signada por la pandemia de coronavirus; y solicitarle que tenga a bien considerar la adopción de nuevas medidas paliativas”, comienza la misiva. La entidad que preside Jorge Di Fiori remarcó que valora los anuncios realizados el martes pasado, que incluyen la ampliación del Programa de Recuperación Productiva y líneas de créditos blandos, entre otras, pero también señaló que, en las últimas horas, cámaras asociadas del interior del país les transmitieron la “gravísima situación que enfrentan numerosas empresas del sector”. “El desplome de la demanda y las múltiples restricciones que se han impuesto (cierre de locales, limitaciones a su funcionamiento, restricciones al tránsito entre provincias, entre muchos otros) las han puesto en una situación muy difícil. Múltiples empresas no se encuentran en condiciones de cumplir con sus obligaciones más básicas, como ser abonar las remuneraciones a su personal, pagar los alquileres u honrar sus créditos. Se está produciendo un severo proceso de corte de la cadena de pagos que el financiamiento anunciado no va a resolver en lo inmediato”, advirtió la CAC en la carta. Agregó que “las entidades financieras y el Estado, en materia tributaria y previsional, continúan con la aplicación de las regulaciones y normas en vigencia, como si no ocurriera el tremendo escenario” actual, por lo que “es imprescindible y urgente la adopción de las medidas propuestas y todas las que resulten necesarias para preservar las empresas formalmente constituidas y el empleo registrado, así como el nivel de actividad que se pueda mantener\". A su vez, desde la Cámara Argentina de la Mediana Empresa (CAME) destacaron las medidas adoptadas esta semana, pero también insistieron en la necesidad de que el Gobierno adopte otras complementarias, ante la gravedad de la situación para muchas empresas. Algunas de las sugeridas por la institución son las siguientes: -Flexibilizar los efectos del contrato de trabajo para quienes no puedan trabajar desde su casa. -Eximir del pago de las cuotas del monotributo y autónomos durante los meses de abril, mayo y junio. -Excluir a las pymes del Decreto que determina la doble indemnización. -Gestionar, mediante la Superintendencia de Riesgos del Trabajo, que la ART asuma tanto las licencias de los trabajadores determinadas por Resolución 207/2020 del Ministerio de Trabajo, así como la de los trabajadores que deban cumplir la cuarentena ante el cierre de la pyme por la posible situación de un caso portador de COVID-19. -Postergarles por 90 días a las pymes el pago de todas las deudas con entidades financieras. -Congelar durante 90 días los intereses financieros de los atrasos que tienen las empresas. -Generar líneas de créditos de interés nulo y de otorgamiento automático para empresas o comercios que deban cerrar por cuarentena forzosa, con el fin de hacer frente al pago de salarios. -Suspender el impuesto a los créditos y débitos bancarios para favorecer las transacciones sin contacto. -Eximir a las empresas en crisis del pago de ganancias, IVA y contribuciones patronales durante el período que rija la medida de emergencia. -Congelar los alquileres comerciales a enero 2020 y prorrogar el vencimiento contractual en forma automática a pedido del locatario. -Eximir por 60 días del pago de luz, gas y agua a las empresas afectadas. Seguí leyendo: El impacto del coronavirus, sector por sector: cuál es la perspectiva para comercio, industria, turismo, servicios y construcción Los negocios que crecen a pesar del coronavirus: delivery, comercio electrónico, notebooks y productos de limpieza"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/19/en-plena-crisis-por-el-coronavirus-el-gobierno-consiguio-un-canje-de-deuda-en-pesos-positivo-que-aliviara-sus-vencimientos-de-corto-plazo/","date":"2020-03-19 00:00:00","title":"En plena crisis por el coronavirus, el Gobierno consiguió un canje de deuda en pesos positivo que aliviará sus vencimientos de corto plazo","abstract":"El Ministerio de Economía obtuvo $304.689 millones sobre un total estimado de $596.000 millones. Los nuevos instrumentos de deuda pública vencerán entre 2021 y 2024","author":[],"body":"El Gobierno recibió este jueves una buena noticia relacionada a la deuda en pesos. En momentos en los que busca despejar vencimientos en pesos para hacer sostenible los compromisos con los acreedores locales, el Ministerio de Economía informó que en la licitación del día logró canjear $304.689 millones, lo que representa un 51% sobre un total de $596.000 millones, monto total que calculan los especialistas. La cartera que conduce Martín Guzmán recibió un total de 673 órdenes para la conversión de un total de $257.376 millones por nuevos instrumentos de deuda pública por un total en conjunto de valor nominal $304.689 millones. El resultado obtenido superó las expectativas del propio Guzmán, quien ayer señaló a la agencia Reuters que esperaba “intercambiar alrededor de $200.000 millones de deuda a corto plazo en esta primera ronda”. El funcionario dijo que el objetivo de este canje “es traspasar una porción significativa de la deuda en pesos, a tasas de interés sostenibles\". Los títulos a emitir entonces son Bonos del Tesoro con vencimiento 5 de agosto 2021, (Boncer 2021). por $120.752 millones; Bonos del Tesoro con vencimiento 18 de marzo de 2022 (Boncer 2022) por un total de $67.006 millones; Bonos del Tesoro con vencimiento 25 de marzo de 2023 (Boncer 2023) por $62.503 millones de pesos y Bonos del Tesoro con vencimiento 25 de marzo de 2024 (Boncer 2024) por $54.427 millones. “En el contexto de un mundo muy complicado con disparada de aversión al riesgo y con Argentina en su encrucijada buscando espacio fiscal para lograr paliar las consecuencias del coronavirus, el canje fue positivo”, afirmó a InfobaeNery Persichini, economista de GMA Capital. “Hay que mirar entre líneas. En Lecaps fue bastante buena la aceptación. Recordemos que la mayoría estaba en manos del fondo Templeton y no así en el bono de política monetaria que estaba en manos de Pimco”, agregó. Según el economista se evitó pagar en los próximos meses un monto aproximado del 15% de la base monetaria. “Eso seguro va a ir a alimentar políticas expansivas”, consideró. En tanto, añadió que de los cuatro bonos que se emitieron para el canje dos eran reaperturas. “El 39% fue del bono más corto de 2021 y el resto, un 61% se distribuyó de forma pareja en bonos a 2022, 2023 y 2024. De esta forma el Gobierno estira los plazos en pesos y despeja el horizonte financiero”, detalló. A su turno, el operador financiero Christian Buteler sostuvo: “Creo que es bueno el canje teniendo en cuenta el contexto actual. Unos $90.000 millones eran del sector público y el resto estaba en manos del sector privado, unos $215.000 millones. Hay quienes necesitan seguir en instrumentos en pesos como los institucionales y no tienen muchas opciones de inversión. Estimo que volverán a ofrecer otros canjes para quienes no entraron”. Cabe recordar que Economía realizó la semana pasada una operación similar en la que logró canjear el 85% del Bono Dual 2020 (AF20), en dólares, que venció en febrero, por bonos en pesos que finalizan en marzo del 2022. En febrero había dicho que no pagaría el vencimiento de capital e intereses de este título y lo mandó a una reestructuración a realizarse en septiembre. Pero a comienzos de marzo, comenzó a realizar una serie de canjes parciales para acercar posiciones con los agentes de mercado y tras varias colocaciones cambió USD 945 millones de Bono Dual. La operación se realizó en momentos en que la tasa de riesgo país superó los 4.100 puntos, mientras se espera la propuesta de Argentina para reestructurar USD 68.842 millones de bonos emitidos bajo legislación extranjera. Seguí leyendo: Coronavirus en la Argentina: el Gobierno evalúa postergar el pago del monotributo y otros impuestos Con un vuelo de Air France, las aerolíneas extranjeras ya comienzan a realizar los primeros viajes de repatriación"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/19/frente-al-anuncio-de-una-posible-cuarentena-total-los-supermercados-aseguraron-que-no-hay-riesgo-de-desabastecimiento/","date":"2020-03-19 00:00:00","title":"Frente al anuncio de una posible cuarentena total, los supermercados aseguraron que no hay riesgo de desabastecimiento","abstract":"Los proveedores continúan entregando productos, más allá de cuestiones puntuales, y desde la industria señalaron que hay capacidad ociosa para reforzar la producción","author":"Ximena Casas","body":"El pico de demanda en las grandes cadenas de supermercados y en los comercios mayoristas —con niveles que se triplicaron desde el fin de semana pasado— se mantiene sostenido y genera quiebres de stocks en algunos rubros, desde las empresas advirtieron que no hay riesgo de desabastecimiento. La posibilidad de una cuarentena general, una medida que el Gobierno podría tomar en estas horas, generó un incremento en la demanda en muchos comercios, pero desde el sector aclararon que la falta de algunos productos se debe a la imposibilidad de reponer en el momento, pero que las firmas proveedoras no dejaron de entregar mercadería, especialmente en el rubro de alimentos. “Se está haciendo un esfuerzo muy grande. Pero no hay desabastecimiento, los proveedores están entregando. Tenemos que llevar tranquilidad. Las largas colas fuera de los supermercados también son parte de las nuevas medidas de seguridad, que impiden que entre demasiada gente al mismo tiempo”, indicó José Vasco Martínez, titular de la Asociación de Supermercados Unidos (ASU) que agrupa a grandes cadenas. Desde el lado de los mayoristas, también aclararon que el problema no es de desabastecimiento, si no de incapacidad de reponer la mercadería en tiempo y forma. “A la mañana, los locales abren con una situación razonable, pero a medida mañana ya puede haber algún faltante. Sin embargo, diariamente se va normalizando. En alimentos es lógico y la demanda se ha triplicado o cuadriplicado”, detalló Alberto Guida, titular de la Cámara Argentina de Distribuidores y Autoservicios Mayoristas (Cadam). “Más allá de los quiebres de stock, no hay un riesgo de desabastecimiento porque la industria de la alimentación estaba fabricando a un nivel del 60% de su capacidad. Pero todo es un proceso”, agregó Guida. Desde una de las principales compañías productoras de artículos de higiene y limpieza señalaron que a partir de marzo se triplicó la venta de lavandinas y se duplicó la venta de jabones y productos de limpieza antibacterial en comparación con el promedio de los tres meses anteriores. Por eso, para poder cubrir con la demanda, están en proceso de duplicar y, en algunos casos, triplicar, su producción. En la empresa SC Johnson, propietaria de la marca Lysoform, también aseguraron que están aumentando su producción para satisfacer el crecimiento de la demanda. “Si bien el suministro ha sido normal, estamos viendo un aumento reciente de la demanda de productos en Precios Cuidados y otros productos de temporada\", aseguraron. La Federación Argentina de Empleados de Comercio y Servicios y la Asociación de Supermercados Unidos dispusieron regular el acceso a los locales para evitar aglomeraciones y señalar los lugares de espera en la línea de caja para mantener la distancia entre clientes. A comienzos de la semana, el presidente de la Unión Industrial Argetina (UIA), Miguel Acevedo, también había manifestado que el sector industrial está en condiciones de garantizar el abastecimiento de alimentos a los comercios, ante el crecimiento de la demanda por los consumidores que buscan abastecerse frente a las medidas relacionadas con el coronavirus. “Más allá de cuestiones puntuales, no hay riesgo de desabastecimiento de productos alimenticios en los supermercados. Es más, tenemos capacidad ociosa para reforzar la producción en el caso de ser necesario”, señaló Acevedo a Télam. De todas maneras, por las complicaciones generadas por la pandemia del coronavirus, admitió que la entidad creó un comité de crisis para analizar los distintos protocolos que pusieron en marcha las empresas en esta coyuntura tan especial. “El Gobierno está encarando esta crisis con mucha responsabilidad y se han tomado buenas medidas frente a algo que es desconocido. La industria está en permanente contacto y trabajando con el Gobierno y los sindicatos, armando medidas de altísima seguridad para que podamos cumplir con la producción”, dijo el presidente de la Coordinadora de la Industria de Productos Alimenticios (Copal), Daniel Funes de Rioja. Seguí leyendo: El Gobierno se reúne con funcionarios de Ciudad y provincia de Buenos Aires para definir la eventual cuarentena Carlos Melconian: “Hay que ayudar al empresario a que pague los sueldos”"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/19/cuales-son-los-precios-maximos-de-alimentos-y-productos-esenciales-que-comenzaran-a-regir-manana/","date":"2020-03-19 00:00:00","title":"Cuáles son los precios máximos de alimentos y productos esenciales que comenzarán a regir mañana","abstract":"El Gobierno dio a conocer la lista de artículos que deberán venderse a los valores del 6 de marzo en comercios minoristas y mayoristas","author":"Natalia Donato","body":"El Gobierno finalmente dio a conocer la lista de productos de consumo masivo que tendrán precios máximos a partir de mañana, en el marco de las medidas de emergencia que fueron adoptadas por el avance del coronavirus en el país. Tal como había sido informado, los precios volverán a los que regían el 6 de marzo. “No vamos a permitir que se pasen de vivos y se aprovechen de la necesidad y la angustia de la gente”, advirtió el ministro de Desarrollo Productivo, Matías Kulfas, y ratificó: “Estamos usando las herramientas legales para sancionar a quienes no cumplan las normas y especulen subiendo precios”. El listado contempla, para la Ciudad de Buenos Aires y el Conurbano, productos como alcohol Bialcohol de 250 cc a $80; aceite de girasol Cocinero de 900 cc a $95; arroz largo fino 00000 Primor por un 1 kg a $54; fideos corto mostachol Cica por 500 gramos a $45; galletitas de agua Mediatarde por 110 gramos a $20; harina de maíz Morixe por 500 gramos a $32; harina de trigo 000 Morixe por 1 kg a $36; yerba mate Taragüí por 500 gramos a $130. También incluye pañales descartables supersec Pampers por 26 unidades a $330; agua mineralizada sin gas Cellier/Favaloro por 1 litro a $35; lavandina común Odex por 1 litro a $43; papel higiénico hoja simple de 30 metros Elite por 4 unidades a $70; toalla femenina confort normales con alas LadySoft por 8 unidades a $49 y repelente Family Active Off por 165 cc a $145. La lista completa estará publicada en la web de la Secretaría de Comercio en las próximas horas. La resolución, que alcanza a hipermercados, supermercados, almacenes, mercados, autoservicios, minimercados minoristas y/o supermercados mayoristas, regirá para los próximos 30 días corridos, con posibilidad de revisión, según informó la cartera en un comunicado. La norma también establece que las empresas que forman parte integrante de la cadena de producción, distribución y comercialización deberán incrementar su producción al máximo de su capacidad para satisfacer la demanda y asegurar el acceso de todas y de todos los ciudadanos a los productos. Quienes no cumplan con esta decisión serán sancionados, en el marco de la Ley 20.680 de Abastecimiento como del Código Penal respecto a prácticas especulativas (indisponibilidad manifiesta de mercadería y/u oferta de productos por encima de los precios máximos), informó la cartera productiva. Controles El Ministerio continuó hoy con las inspecciones a comercios, farmacias e industrias a partir de denuncias de los consumidores por sobreprecios en el alcohol en gel y faltantes de artículos esenciales como barbijos. Ya se realizaron cerca de 400 operativos en todo el país. Durante estas inspecciones, se relevó información y control de productos básicos y esenciales para la ciudadanía, tanto alimenticios como de prevención (alcohol en gel, guantes, desinfectantes, barbijos). Según informó el Gobierno, los inspectores de la Secretaría de Comercio Interior controlaron precios de productos y labraron actas tras detectar irregularidades en el incumplimiento de la disposición de retrotraer los precios al 15 de febrero. A modo de ejemplo, indicó el comunicado, en una farmacia de la localidad bonaerense de Avellaneda se intimó a sus dueños a presentarse en 24 horas en la secretaría para exhibir la documentación correspondiente a una irregularidad denunciada por consumidores: la venta de 1 litro de alcohol en gel a 1.300 pesos. El Gobierno comenzó a realizar inspecciones en pequeños comercios, con la posibilidad de labrar actas de infracción, a partir de un decreto publicado ayer en el Boletín Oficial que lo habilitó a aplicar la Ley de Abastecimiento en superficies chicas. Comenzaron así a controlar que se cumpla con los precios del alcohol en gel y a partir de mañana lo harán con los 2.000 precios máximos de alimentos, bebidas y artículos de tocador y limpieza. Seguí leyendo: Frente al anuncio de una posible cuarentena total, los supermercados aseguraron que no hay riesgo de desabastecimiento"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/20/la-lista-de-los-95-vuelos-de-emergencia-que-repatriaran-a-los-argentinos-que-estan-en-el-exterior/","date":"2020-03-19 00:00:00","title":"La lista de los 95 vuelos de emergencia que repatriarán a los argentinos que están en el exterior","abstract":"Son viajes que realizarán Aerolíneas Argentinas y compañías extranjeras. El Gobierno estima que hay unos 25.000 compatriotas que buscan volver al país","author":[],"body":"El Gobierno, por medio de la Administración Nacional de Aviación Civil (ANAC), diseñó una lista con 95 vuelos de rescate con los que en los próximos días se repatriará a argentinos que están en el exterior. Infobae accedió a ese listado. Las autoridades estiman que hay unos 25.000 argentinos varados en el exterior y que buscan regresar a la Argentina. Por eso, a los 18 vuelos especiales que ya tiene programados Aerolíneas Argentinas, se sumarán también otros vuelos de compañías extranjeras, como Iberia, Latam, Air Europa, Emirates, Quatar,TAM, Luthansa, Air Belgium, Gol, Ethiopian Airlines y American Airlines. También la low cost chilena JetSmart. La lista completa “Aun no conversamos como sería la parte comercial, pero podría ser una suma definida por pasajero para poder costear los viajes. Hay un problema para traer a una gran cantidad de argentinos que están en Rio de Janeiro y San Pablo, realizamos una propuesta y desde Cancillería quedaron en darnos una respuesta”, le explicó hoy a Infobae Gonzalo Pérez Corral, country manager de la empresa. Pasajeros Las personas que pueden acceder a los vuelos especiales son, en primer lugar, los pasajeros de Aerolíneas Argentinas que tenían pasajes comprados y que se cancelaron por las restricciones de cierre de fronteras dispuestas por el Gobierno. Esto es con pasajes con fechas de regreso hasta el 31 de marzo, que es la fecha de restricciones para los vuelos que llegan a la Argentina que fue anunciada por el presidente Alberto Fernández. Pero también podrán acceder pasajeros que tengan vuelos cancelados de otras líneas aéreas. En ese caso, si se trata de una compañía miembro de la alianza SkyTeam, es la propia compañía la que tiene que solicitar un “rescate” a Aerolíneas Argentinas para esos pasajeros. “Es el mecanismo para esos casos por los acuerdos que ya tenemos”, explicaron fuentes de la compañía. En el caso de que los vuelos sean de otras compañías fuera de la alianza, esas empresas deben presentar un formulario por cada pasajero, para que pueda viajar en el vuelo de Aerolíneas Argentinas. Ese formulario (FIM) es lo que permite que se pueda realizar el viaje. Finalmente, los pasajeros que no tengan vuelos cancelados —por ejemplo los que tienen fechas de regreso posteriores al 31 de marzo— o que directamente no tengan pasajes comprados deben esperar a que haya espacio en esos vuelos especiales y abonar una tarifa de 550 euros en el caso que vuelen desde Madrid y de USD 500 para los que vienen desde Miami. Cabe destacar que Aerolíneas Argentinas programó en total 18 vuelos especiales de repatriación. Entre ellos, se confirmaron una nueva frecuencia a Miami, San Pablo, Rio de Janeiro, Lima y Cancún. También habrá 10 vuelos especiales dentro de la Argentina. En total, son siete los vuelos ya programados a Miami, cuatro a Madrid, dos frecuencias especiales a Lima, dos a Rio de Janeiro, dos a San Pablo y un vuelo a Cancún. “La decisión, surge a partir de las cancelaciones de otras compañías en dicho destino que impidió que muchos argentinos puedan volver en tiempo y forma”, explicaron desde la línea aérea de bandera. En término de asientos, son 4.000 las nuevas plazas que Aerolíneas Argentinas puso a disposición para el regreso de los argentinos al país. Desde el último viernes hasta el arribo del primer vuelo especial desde Miami este jueves, son 5.600 los argentinos que ya regresaron al país. Seguí leyendo: Bancos durante la cuarentena: cerrarán las sucursales pero habrá carga de dinero en los cajeros y banca electrónica Los comerciantes le pidieron medidas paliativas al Gobierno para poder enfrentar el pago de impuestos y deudas bancarias En plena crisis por el coronavirus, el Gobierno consiguió un canje de deuda en pesos positivo que aliviará sus vencimientos de corto plazo"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/19/jornada-financiera-cayo-el-dolar-blue-el-riesgo-pais-supero-los-4100-puntos-y-los-bonos-siguen-sin-encontrar-un-piso/","date":"2020-03-19 00:00:00","title":"Jornada financiera: cayó el dólar blue, el riesgo país superó los 4.100 puntos y los bonos siguen sin encontrar un piso","abstract":"La rueda terminó positiva para las acciones, con alza de 1,7% en Wall Street y de 3% en promedio para los ADR. El petróleo rebotó un 24%","author":"Juan Gasalla","body":"Las medidas conjuntas de estímulo monetario anunciadas en las últimas horas contribuyeron a ponerle una pausa al abrupto sendero bajista de las bolsas internacionales, que concretaron alzas entre 1 y 2 por ciento en sus principales referencias. Ante ese panorama, las acciones argentinas exhibieron un alza del 3% en promedio. Con un precio del petróleo que rebotó un 24%, las acciones de YPF recuperaron un 19% en la jornada. Distanciados de esta corriente, los títulos públicos argentinos volvieron a caer y el riesgo país subió 146 unidades, a los 4.115 puntos básicos poco después de las 17, hora en que cierran los mercados en Buenos Aires y Nueva York. El indicador de JP Morgan volvió a escalar posiciones para la Argentina en un contexto adverso. “El escenario externo, en conjunción a la situación de la deuda argentina, no hace más que seguir presionando a la baja la curva de deuda al disparar la probabilidad de un default”, indicó Portfolio Personal Inversiones. Research for Traders puntualizó que “los títulos públicos siguen sin encontrar un piso frente a la incertidumbre global generada por el coronavirus y ante la inquietud de los inversores sobre la oferta que el Gobierno presentará a acreedores en medio de una reestructuración de deuda”. Los bonos en el Mercado Abierto Electrónico (MAE) cayeron en promedio un 2%, con lo que acumularon una merma cercana al 20% en lo que va de la semana. Las emisiones en dólares de referencia retrocedieron 1% en promedio. El índice bursátil S&P Merval culminó con una ganancia de 2,6%, a 22.656 unidades, tras acumular en las anteriores tres sesiones de negocios una baja del 22,4% por el arrastre de las bajas globales. El volumen de negocios operados en acciones totalizó $799,9 millones (USD 12,3 millones), con un resultado de 87 subas, 42 descensos y doce papeles sin cambios. Tras haberse hundido 14,5% el miércoles, el panel líder de la Bolsa de Buenos Aires recompuso parcialmente los precios, a tono con el mejor clima inversor en el exterior, de todas formas, sigue muy afectado por las repercusiones de la pandemia. Entre las líderes, las acciones que más ganaron figuraron YPF (+20%), Aluar (+13,2%), Grupo Supervielle (+7,5%) y Bolsas y Mercados Argentinos (+5,8%). Cerraron en terreno negativo los papeles de Pampa Energía (-3,7%), Holcim (-3,4%), Cresud (-3,3%) y Banco Macro (-3,2%). Las acciones de YPF acumulan una caída de 74% de valor en dólares en los que va del 2020. El ADR de la petrolera recuperó un 19% en Nueva York, a USD 3,05, con el sostén del salto de 23,8% que pegó el precio del petróleo, a USD 25,22 el barril de Texas para entregar en abril. Wall Street cerró con ganancias y su principal indicador, el Dow Jones de Industriales, subió un 1% o 189 puntos, a 20.088 enteros, con una tónica alcista demarcada por el sector energético. También destacaron los avances de McDonald’s (+9%), Walt Disney (+6,9%) y Goldman Sachs (+6,7%). Las bolsas de Nueva York rompieron la la tendencia negativa de los últimos días como reacción a las medidas tomadas por los bancos centrales para proteger la economía frente a la crisis del coronavirus. El selectivo S&P 500 progresó un 2,3% y el índice tecnológico Nasdaq ascendió 2,3%, impulsado por Amazon (+2,8%), Netflix (+5,3%) y Facebook (+4,2%). En Europa el índice CAC de París subió 2,7%; el MIB de Milán, el 2,3%; el DAX de Fráncfort mejoró un 2% ; el IBEX 35 español avanzó 1,9% y el FTSE de Londres rebotó 1,4 por ciento. El índice Bovespa, de la Bolsa de San Pablo subió un 2,4%, mientras que el dólar en Brasil cedió 0,5%, a 5,08 reales. El dólar libre cayó casi 5% En el mercado de cambios se repitió la operatoria de las últimas jornadas, con un Banco Central que direcciona la cotización mayorista con posturas vendedoras. El dólar mayorista anotó un alza de 15 centavos, a $63,55, mientras que al público promedió $85,27 para la venta, por la imposición del recargo “solidario” del 30% para la demanda privada. Más calma estuvo la operatoria para las cotizaciones alternativas, como el bursátil “contado con liquidación”, que terminó debajo de los $90, y el dólar libre o “blue”, que cayó más de 4 pesos, un 4,8%, a $84 para la venta, en el reducido mercado marginal, diezmado por la ausencia de compradores y vendedores, en el marco de la “cuarentena” que adoptó buena parte de la población y también por la escasez de turistas extranjeros. Este jueves el Banco Central colocó unos $117.243 millones en Letras de Liquidez (Leliq) a 28 días de plazo con una tasa estable del 38 por ciento. Por la renovación parcial de rendimientos, el stock de Leliq se redujo en unos $70.000 millones, a $1.449.513 millones ($1,45 billón). Seguí leyendo: Las acciones argentinas recuperaron 3%, pero el Riesgo País avanza sobre los 4.100 puntos En medio de la crisis global, las provincias petroleras exigen un “barril criollo” a 54 dólares El FMI avanzó en su diálogo con la Argentina en un momento crucial por la deuda"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/19/la-anses-informo-las-fechas-de-pago-del-bono-extraordinario-para-beneficiarios-de-la-asignacion-universal-por-hijo-y-por-embarazo/","date":"2020-03-19 00:00:00","title":"La Anses informó las fechas de pago del bono extraordinario para beneficiarios de la asignación universal por hijo y por embarazo","abstract":"Se trata de un bono extraordinario que se cobrara por única vez en el marco de la Emergencia Sanitaria decretada ante la pandemia del Coronavirus","author":[],"body":"La Administración Nacional de la Seguridad Social (Anses) informó que durante la última semana de marzo comenzará el pago del bono extraordinario de $3.100 que se otorgará en el marco de las medidas sanitarias, laborales y económicas decretadas por el Gobierno Nacional. Este bono implicará el pago de una asignación adicional para quienes perciben la Asignación Universal por Hijo (AUH) y la Asignación por Embarazo, y alcanzará a un total de 4,3 millones de personas. El bono para la AUH será cobrado, al igual que lo que ocurrió en diciembre pasado, por todos los titulares de la AUH, la Asignación por Embarazo, por zona diferencial y de AUH por hijo con discapacidad. Por otro lado, el pago del bono de $3000 pesos a jubilados y pensionados se realizará en el mes de abril, como ya estaba establecido en el cronograma. Esta semana, el Gobierno anunció el pago de un bono extraordinario de $3.000 pesos para los jubilados y pensionados con ingresos mínimos y otro para beneficiarios de Asignación Universal por Hijo (AUH) y Asignación Universal por Embarazo (AUE), así como la extensión por dos meses de la exención del pago de créditos otorgados por la Anses y un refuerzo alimentario para comedores escolares y comunitarios. Los anuncios fueron realizados en Casa Rosada por el ministro de Desarrollo Social, Daniel Arroyo; y el titular de la Anses, Alejandro Vanoli; en el marco de las medidas dispuestas por el gobierno nacional para ayudar a paliar los efectos económicos del coronavirus sobre los sectores de menores recursos. Vanoli explicó que se trata de “un anuncio complementario” al que se hizo cuando se dispusieron aumentos para quienes reciben prestaciones en la seguridad social “ante un fenómeno global como es esta pandemia que genera efectos económicos en todo el mundo y que ha llevado a una desaceleración de la actividad económica global que tiene impacto en la Argentina”. Por su parte, Arroyo anunció que se implementará un “refuerzo adicional alimentario para comedores escolares, comunitarios y merenderos” e informó que “se llevará el sistema de asistencia alimentaria al modelo de viandas para evitar el traslado y movimiento de personas” en medio de la pandemia de coronavirus. Seguí leyendo La Anses oficializó la jubilación mínima de $15.892 y la ampliación de la Asignación Familiar Bono para beneficiarios de planes sociales y jubilados: cuáles son las nuevas medidas que anunció el Gobierno por el coronavirus"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/19/coronavirus-en-la-argentina-el-gobierno-evalua-postergar-el-pago-del-monotributo-y-otros-impuestos/","date":"2020-03-19 00:00:00","title":"Coronavirus en la Argentina: el Gobierno evalúa postergar el pago del monotributo y otros impuestos","abstract":"La AFIP y el Ministerio de Economía trabajan en el alcance de un alivio fiscal, luego del pedido de numerosas cámaras empresariales y de los contadores","author":"Martín Kanenguiser","body":"El Gobierno evalúa postergar el pago de impuestos como el monotributo y disminuir otros luego de haber anunciado la reducción de las cargas patronales que todavía no se puso en marcha. Ante la consulta sobre estas opciones, fuentes oficiales indicaron a Infobae que “se evalúan diferentes medidas tributarias”. Si se trata de avanzar en la postergación del pago de impuestos, la potestad es de la Administración Federal de Ingresos Públicos (AFIP) que conduce Mercedes Marcó del Pont. En particular, se evalúa qué hacer con el pago mensual del régimen simplificado para los pequeños contribuyentes vence mañana y que abarca a cerca de 3 millones de personas. Y otra fuente del equipo económico indicó que el Ministerio de Economía también estudia alternativas en este sentido, dado que si se tratara de cambios en las alícuotas, como es el caso del anuncio de rebaja de cargas, los mismos deberían dictarse por una norma del Poder Ejecutivo. Esto es, un decreto que pueda ser refrendado por el Congreso Nacional. De hecho, todavía se espera la resolución que oficialice la reducción de la carga de contribuciones patronales que el ministro de Desarrollo, Matías Kulfas, anunció hace un par de días para los sectores más castigados por el parate económico generado por la pandemia del coronavirus en la Argentina. En los hechos, muchas empresas e individuos están optando por diferir todo lo que pueden el pago de sus impuestos a la espera de una prórroga oficial. Esto responde a la abrupta caída en la demanda y, en términos administrativos, a que hasta fin de este mes la AFIP dispuso una feria, por lo que al menos hasta abril no habrá ejecuciones ni embargos. Por otro lado, dado que el costo de los intereses que cobra el fisco es del 3% mensual, las compañías priorizan otros pagos y asumen ese costo que consideran bajo frente a otros incumplimientos. En este contexto, la Federación de Consejos de Ciencias Económicas de la Argentina le envió hoy una nota al jefe de gabinete, Santiago Cafiero, en la que consideran que “se requiere de modo inmediato un conjunto de medidas” que se adapten a la grave coyuntura. Al respecto destacaron las siguientes solicitudes: - Suspender el pago del Monotributo hasta tanto se resuelva la situación sanitaria. - Reducción contundente de tasa de interés de tarjetas de créditos y préstamos personales para monotributistas, con subsidio de la misma acotada al plazo antes dicho. -Se sugiere a través de los organismos de competencia aplicar el mismo criterio para trabajadores en condición de informalidad y Mipymes. -Devolución del IVA para compras de alimentos (que el Gobierno suspendió) y productos de limpieza e higiene pagada con tarjeta de débito. -Compromiso de reducción de los niveles de gobierno nacional, provincial y municipal en los tributos sobre servicios esenciales en especial que impactan en tarifas de servicios Públicos, medicina y comunicaciones. - Atenuar las cargas sociales que deben costear los empleadores. -Extensión del plazo para la paga de impuestos. -Morigeración del impuesto a los débitos y créditos como manera de incentivar transferencias y disminuir al máximo las operaciones en efectivo que implican movilidad de las personas. -Subsidio para el afectado que deba ingresar en aislamiento y contribuya al sostén de su familia. Entre los impuestos que vencen en las próximas semanas, están el IVA, Monotributo y las cargas sociales. A nivel provincial, Ingresos Brutos. El ministro de Economía Martín Guzmán ya había expresado en el Congreso Nacional que el país recién podría llegar al superávit fiscal en 2023, pero el nuevo contexto de crisis global seguramente profundizará el rojo de las cuentas fiscales. Hasta ahora, el paquete anunciado será financiado por el sistema financiero local y, en algunos casos puntuales, por el Banco Mundial. Seguí leyendo: Frente al anuncio de una posible cuarentena total, los supermercados aseguraron que no hay riesgo de desabastecimiento"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/19/con-un-vuelo-de-air-france-las-aerolineas-extranjeras-ya-comienzan-a-realizar-los-primeros-viajes-de-repatriacion/","date":"2020-03-19 00:00:00","title":"Con un vuelo de Air France, las aerolíneas extranjeras ya comienzan a realizar los primeros viajes de repatriación","abstract":"Otras empresas también presentaron sus planes a la Cancillería para poder realizar viajes especiales en los próximos días pero aun no fue confirmado ningún cronograma","author":"Ximena Casas","body":"Aunque se trata de un número que va creciendo hora a hora, el Gobierno estima que hay unos 25.000 argentinos varados en el exterior y que buscan regresar a la Argentina. Por eso, a los 18 vuelos especiales que ya tiene programados Aerolíneas Argentinas, se sumarán también otros vuelos de compañías extranjeras. La primera que confirmó un vuelo especial fue Air France. Saldrá este viernes a las 23:40 desde París para arribar a las 9:40 a Buenos Aires el sábado 21 de marzo. Se pueden comprar los tickets desde Francia y las personas que ya tengan un pasaje Air France pueden revalidarlo, siempre que haya lugar en la misma clase. El Gobierno, a través del Ministerio de Transporte, la Administración Nacional de Aviación Civil (ANAC) y la Cancillería también se encuentra buscando alternativas con otras compañías. Entre ellas, Iberia, Latam, Air Europa y American Airlines. Con Iberia, por ejemplo, negocian que puedan salir dos vuelos desde Madrid a Buenos Aires. Las low cost JetSmart y Flybondi también anunciaron que tienen disponibilidad para traer a argentinos con vuelos especiales. El primer paso, se dio esta semana cuando la ANAC dispuso a través de una resolución que se haría una excepción para que otras aerolíneas privadas pudieran programar vuelos especiales para repatriar a los argentinos varados en el exterior y a los extranjeros que están en la Argentina y buscan regresar a sus países. Aunque no todos podrán ser repatriados rápidamente. Entre algunos de los casos que reciben en el canal de pedidos que habilitó Cancillería hay personas en un pequeño pueblo de Filipinas, donde las normas adoptadas por ese país no les permiten movilizarse a otra ciudad, o en Uzbekistán. Desde Latam confirmaron a Infobae que solicitaron autorización para realizar vuelos especiales y están en conversaciones con ANAC, aunque el plan aun no está definido y se comenzará a cerrar en los próximos días. “La idea es dar prioridad a donde más pasajeros tengamos. Estimamos que en total son unas 10.000 personas pero ese número va cambiando todo el tiempo”, señalaron desde la empresa. La low cost Jetsmart también puso a disposición a sus aviones para repatriar a argentinos que se encuentren en algunos de los países donde la empresa tiene operaciones, como Chile, Perú y Brasil. “Aun no conversamos como sería la parte comercial, pero podría ser una suma definida por pasajero para poder costear los viajes. Hay un problema para traer a una gran cantidad de argentinos que están en Rio de Janeiro y San Pablo, realizamos una propuesta y desde Cancillería quedaron en darnos una respuesta”, explicó Gonzalo Pérez Corral, country manager de la empresa. Por la inclusión de Chile en las zonas de riesgo, la línea aérea tendría que cancelar toda su operación desde aquel país a la Argentina. Desde Flybondi están abocados a la operación de sus vuelos ya programados desde San Pablo, Rio de Janeiro, Porto Alegre y Asunción hasta el 22 de marzo. “Nuestros empleados están trabajando con mucho compromiso y prevención”, mencionó Esteban Tossutti, presidente de Flybondi. El canciller Felipe Solá acusó desde su cuenta de Twitter a varias compañías extranjeras por haber dejado varados a los argentinos en otros países. Incluyó a Iberia, Air Europa, KLM, Air France, British Airways, Norwegian, Lufthansa, Edelweiss, United Airlines y Aeroméxico. El argumento de algunas de estas empresas es que debieron cancelar vuelos por el cierre de fronteras dispuesto por la Argentina. Sin embargo, desde Cancillería señalaron que siempre estuvo operativo el sistema de endoso, para que puedan traer a los pasajeros argentinos, pero que muchas de estas compañías no querían volver vacías a sus países de origen. Ahora, la idea es que puedan llevarse a extranjeros que están en la Argentina. “Los comentarios de Felipe Solá no ayudan seguro a que otras líneas aéreas avancen en ese sentido. Poner en movimiento una línea aérea después de haber frenado como se frenó en todo el mundo, reprogramar vuelos, es algo muy complejo. Con tripulaciones en el medio del marco del coronavirus. De hecho, Aerolíneas Argentinas no está llevando extranjeros. Cada línea estará viendo en su situación, si puede o no hacerlo. Hasta ahora no podían y recién ahora se abrió una puerta, lo que no significa que se lleve a cabo mañana”, comentó, en off the record, una fuente del sector. “Las líneas extranjeras siempre estuvieron a disposición pero tuvieron que cumplir con el decreto que cancelaba todos los vuelos. Ahora, en este contexto diplomático, no se cómo se va a reactivar el tema”, agregó. Aerolíneas Argentinas programó en total 18 vuelos especiales de repatriación. Entre ellos, se confirmaron una nueva frecuencia a Miami, San Pablo, Rio de Janeiro, Lima y Cancún. También habrá 10 vuelos especiales dentro de la Argentina. En total, son siete los vuelos ya programados a Miami, cuatro a Madrid, dos frecuencias especiales a Lima, dos a Rio de Janeiro, dos a San Pablo y un vuelo a Cancún. “La decisión, surge a partir de las cancelaciones de otras compañías en dicho destino que impidió que muchos argentinos puedan volver en tiempo y forma”, explicaron desde la línea aérea de bandera. Por último, la compañía realizará una serie de vuelos especiales a Salta, El Calafate, Bariloche y Ushuaia entre los días 20 y 21 de marzo, totalizando 10 frecuencias a dichos destinos. La decisión, se ampara en la gran cantidad de turistas que se encuentran en estos puntos de la Argentina y que necesitan volver antes del cierre de las operaciones que rige durante el fin de semana largo de cuatro días. En término de asientos, son 4000 las nuevas plazas que Aerolíneas Argentinas puso a disposición para el regreso de los argentinos al país. Desde el último viernes hasta el arribo del primer vuelo especial desde Miami este jueves, son 5.600 los argentinos que ya regresaron al país. Seguí leyendo: El emotivo mensaje del comandante del vuelo de Aerolíneas que trajo a los argentinos varados en Miami: “Bienvenidos a casa” Coronavirus: la advertencia de Felipe Solá a las aerolíneas por los argentinos varados y la respuesta de Iberia"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/19/carlos-melconian-hay-que-ayudar-al-empresario-a-que-pague-los-sueldos/","date":"2020-03-19 00:00:00","title":"Carlos Melconian: “Hay que ayudar al empresario a que pague los sueldos\"","abstract":"“Lo más ganso es tirar plata en helicóptero. Si la gente no la va a poder gastar. Hay que garantizar la tranquilidad del trabajo y del salario”, dijo.","author":[],"body":"Ponerse de acuerdo en cosas básicas —que los empresarios puedan pagar los salarios, en primer lugar—, no “tirar la plata al voleo\" y ser muy severo con los que busquen especular. El economista Carlos Melconian planteó hoy varias medidas que debería llevar adelante el Gobierno para evitar un colapso económico en medio de la crisis generada por la expansión del coronavirus. “Lo más ganso es tirar plata en helicóptero. Si la gente no la va a gastar. Hay que garantizar la tranquilidad del trabajo y del salario”, dijo. También advirtió que las discusiones ideológicas deben quedar atrás en estos momentos en los que, inevitablemente, el Gobierno debe apelar a la emisión monetaria. “Vamos a un gasto fiscal expansivo, no hay ninguna duda, con la maquinita de emitir, pero esto debe ser prolijo, ordenado y pensado”. Y pidió encolumnarse detrás del presidente, “que es el comandante en jefe en estos momentos de crisis”. “La gente tiene que estar tranquila con que va a cobrar su salario y el empresario tiene que poder pagar, los recursos no son infinitos”, aseguró el economista este jueves en una larga entrevista con Radio Mitre. “La Argentina es un país sin mercado de deuda y sin moneda, cuando vemos y queremos imitar lo que están haciendo en el mundo, nosotros no tenemos con qué. Tenemos que imitar esas cuestiones sin tener con qué. Por eso hay que usar esos recursos eficientemente, en una economía que va a estar parada, sin mercado y sin deuda, y ser drástico con los que saquen los pies del plato”, aseguró. Melconian habló de medidas contundentes que no dan lugar a la discusión entre gradualismo y shock. Aquí, las principales cuestiones que deberá atender el Gobierno en medio de la “economía de guerra” que se viene: Salarios y empleo Para el economista, la principal cuestión es que el Gobierno colabore con los empresarios para afrontar salarios y mantener el empleo. “Ayudar al empresario a que pague los sueldos y que se descomprima su colapso de la cadena de pagos. La contracara es que el empresario no saca personas del plantel. En este colapso hay que darle a la gente la tranquilidad de que se puede guardar y tiene su laburo y su sueldo”, dijo. Entre las posibles medidas, habló de procedimientos preventivos de crisis. Según su opinión, el fisco debe apuntar a sostener empleos, salarios y no trabar la producción, pero sin dádivas. “Poner plata en la gente que trabaja es un cambio paradigmático para este Gobierno”, destacó. De los costos que deben afrontar los empresarios —salarial, impositivo, financiero y de insumos—, Melconian consideró que el Gobierno debería ayudar con el costo salarial porque no es seguro que una baja en los impuesto tenga un efecto en asegurar el pago de salarios. Luego, será necesario precisar en qué tamaño de empresa se realiza el corte a partir del cual reciben o no esa ayuda. Evitar el corte de la cadena de pagos En el capítulo financiero, Melconian advirtió que en la administración de recursos con escasez no tiene sentido hablar de crédito para reactivar el consumo en una economía que está en estanflación hace ocho años. “El shock en el sistema financiero es para evitar un corte de crédito en cadena de pagos. Nadie está esperando una reactivación. Si está todo el mundo cagado y encerrado”, señaló. Además criticó duramente las medidas que van en ese sentido, como el relanzamiento del plan Procrear anunciado esta semana. “¿Para qué mierda sirven $100.000 millones de Procrear para pintar el baño? La gente no está con ánimo de crédito para pintar el baño, no es para tirar espejitos de colores con el Plan Procrear. ¿Vamos a ir a construir una casa y los albañiles se van a toser en la cara? ¿Vamos a hacer la revolución del Procrear en tres meses?”, se indignó. “Cepear” la economía “El mercado cambiario ajusta solo por caída del mercado importador y de turismo. La caída de las exportaciones va a ajustar por ahí. Es un modelo que tiene que comprar dólares, no hay que tener ninguna timidez en recontra cepear la economía mientras dure la economía de guerra. No van a venir a pedir ahora un régimen cambiario de flotación. Esto tiene que ajustar, las importaciones solas van a bajar por la recesión”, anticipó. Melconian señaló que hoy no le da importancia a la brecha entre el dólar oficial y los otros dólares que se manejan en la economía. Y descartó que una devaluación, en este contexto, pueda ser beneficiosa para la economía. “No hay animo. No le doy pelota hoy a la brecha. Si devalúo hoy un 25% no voy a empezar a mandar camiones de productos a Brasil. No me volví loco, pero estamos en una economía de tres meses de guerra.”, afirmó Precios e inflación Otra cuestión que destacó el economista es no evitar un conflicto de oferta de productos en un período donde la gente necesita abastecerse de alimentos. “Tiene que haber oferta fluida sin incremento de precios. Es muy hijo de puta el que en este esquema de economía de guerra se hace el vivo. En un escenario donde tenés que estar en tu casa sin gastar ¿de qué hiperinflación estamos hablando? La gente tiene que ver si tiene comida para los próximos 15 días\", afirmó Deuda y reperfilamiento “Lo que el mundo tiene que entender es que estamos nosotros también en guerra. Hoy hay plafond para que reanudemos la negociación en tres o cuatro meses y ver cómo sigue esta película\", dijo el economista. Y sugirió a la dirigencia política darle las herramientas y el mandato al presidente de la Nación para desarrollar una negociación seria con los bonistas con ley Nueva York y que la deuda que corresponde a tribunales locales, puede esperar. Sobre la deuda en pesos, señaló que va directo a un reperfilamiento. “Hay que perder la tímidez al rollover de la deuda interna en pesos”, señaló. Emisión monetaria Durante la charla, el economista se refirió al “embudo monetario” y señaló que no hay otra alternativa que la emisión. Pero advirtió que también es el momento para evitar todos aquellos gastos innecesarios. “Hay que emitir y cerrar cualquier otro grifo. Es una oportunidad de la clase política para cortar todos los gastos al pedo. La emisión, en la economía de guerra, tiene que estar destinada al gasto salud, que no se pare la producción en lo que hay demanda y plata para la gente se quede tranquila de que tiene lauro y salario”, detalló el ex presidente del Banco Nación. Sobre la escalada de la inflación que genera la emisión monetaria, Melconian advirtió que hoy no se puede seguir con el manual. “Tengo toda la vida pensando de forma diferente, pero esto es un quilombo”, se sinceró. “Expansión va a haber, no es un triunfo de keynesianismo ni la caída de los neoclásicos, pero hasta que nos digan si cambió la curva, con el consenso de los médicos y una honesta estadística, es vital que cuando se corte hay que tener un programa”, concluyó. Seguí leyendo Kicillof convocó a intendentes para analizar el efecto económico del coronavirus "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/19/el-impacto-del-coronavirus-sector-por-sector-cual-es-la-perspectiva-para-comercio-industria-turismo-servicios-y-construccion/","date":"2020-03-19 00:00:00","title":"El impacto del coronavirus, sector por sector: cuál es la perspectiva para comercio, industria, turismo, servicios y construcción","abstract":"Cómo hace cada actividad económica para enfrentar la crisis generada por la pandemia. Algunas compañías de los segmentos más afectados ni siquiera saben cómo pagarán los sueldos y los impuestos a fin de marzo","author":"Natalia Donato","body":"Así como ocurre en otros países del mundo, el avance del coronavirus en la Argentina no sólo tendrá consecuencias sanitarias para la población, sino también económicas. Y la peor noticia es que no se sabe cuál será el pico de la pandemia en el país y cuáles serán los efectos en materia de actividad y empleo. Hoy el escenario ya es crítico para algunos sectores y muy incierto para la gran mayoría, justamente debido a que se desconoce cuándo y con qué consecuencias terminará la pandemia.Infobae realizó un relevamiento de algunos de los principales sectores económicos y hay algunos, los más afectados, que ni siquiera saben cómo pagarán los sueldos y los impuestos a fin de mes. Hotelería y gastronomía Es una de las actividades más afectadas por la crisis, a partir de todas las decisiones que se han tomado desde el gobierno para frenar la circulación del virus. A los hoteles se les fueron cayendo las reservas, primero desde el extranjero y luego a nivel nacional, y recientemente el escenario se agravó aún más a partir de la norma del Ministerio de Turismo que establece que tampoco pueden alojarse argentinos en los hoteles entre el 16 y el 31 de marzo. “Los hoteles han visto caer sus reservas en un 100% y la ocupación se va deteriorando cada vez más y va a llegar a 0. A su vez, la gastronomía redujo su trabajo en más de 50% en algunos lugares y en otros directamente está cerrada. La situación del sector es alarmante”, aseguró a este medio la titular de la Federación Empresaria Hotelera Gastronómica (Fehgra), Graciela Fresno. La directiva planteó que “en la medida en que este escenario se mantenga, se va a ir complicando más y será difícil pagar salarios y cumplir con las obligaciones tributarias”. La entidad ya le llevó sus reclamos al Gobierno y si bien algunas medidas fueron tomadas ayer, todavía no son suficientes, aseguró Fresno, quien agregó que hacia adelante están avizorando un escenario aún peor debido a que las autoridades les aseguran que el pico del virus llegará en un mes o dos. Comercio El sector comercio en general es uno de los más perjudicados. Si bien los hoteles y restaurantes reciben en forma directa el impacto de la parálisis del turismo, en general todos los comercios, excepto los supermercados, se encuentran prácticamente vacíos desde hace varios días. De hecho, los shoppings quedaron abiertos, pero con fuertes restricciones para el ingreso del público. El temor al contagio y la “cuarentena”, forzosa o voluntaria, que muchas personas están haciendo generó poca circulación por las calles y, por ende, en los negocios. Los supermercados tuvieron un pico de demanda durante el fin de semana que ya mermó, aunque siguen funcionando normalmente por tratarse de un rubro esencial. “El panorama hoy es tétrico, si se puede utilizar una palabra. No sabemos cómo se van a pagar los sueldos. Es el día a día. A fin de mes también hay que pagar los impuestos. Si bien el Gobierno ha anunciado medidas interesantes como la suspensión del pago de las cargas patronales, hay otros tributos. Además, ¿cómo hacen las empresas que tienen créditos para pagarlos si tienen las puertas cerradas?”, se preguntó el secretario de la Cámara Argentina de Comercio (CAC), Mario Grinman, quien agregó: “No hay prácticamente gente en los comercios. La gente tiene temor y es lógico”. Grinman agregó que “en los próximos meses habrá graves problemas económicos porque por más que el virus esté controlado, los resabios quedan y los impactos económicos tardan en volver a acomodarse, mucho más acá que venimos muy golpeados. Muchos van a quedar en el camino\". Hay algunos comercios, especialmente marcas de ropa o calzado, que decidieron cerrar sus puertas en los shoppings, por ejemplo, y siguen con la venta online. De esta manera, minimizan el contacto con los clientes y pueden darle home office a sus empleados. Actividad manufacturera En el caso del sector industrial, la situación hoy no es compleja como en el rubro comercio donde ya se están perdiendo las ventas, pero será el próximo sector que lo sufra. De hecho, en algunas cadenas, como la automotriz, ya comenzaron los problemas para producir por falta de algunos insumos. El inconveniente no sólo puede surgir con inconvenientes en el transporte de los insumos, como ya ha habido casos, sino también con el hecho de que por las licencias otorgadas sumado al hecho de que los trabajadores quieren evitar sus lugares de trabajo por temor al contagio, hay menos gente en las plantas y ello afecta la operación habitual de esa fábrica. Por otra parte, al haber menos consumo, ello se trasladará en menor producción a la larga. “Hasta ahora, en la mayoría de los sectores industriales se había frenado la baja, pero hoy vamos a una recesión nuevamente. Se frenó el ingreso de extranjeros, la gente no compra, no podés pensar que no va a haber recesión”, analizó el titular de la UIA, Miguel Acevedo, quien agregó que el problema más grande que avizoran es cómo se pagarán los salarios cuando avance esta situación. En el caso del sector automotriz había una decisión coordinada de terminales y autopartistas de anunciar una cuarentena por 9 días para evitar problemas de abastecimiento en la industria, ante algunos problemas que habían comenzado a aparecer. Finalmente el gremio de Smata no lo aceptó y el plan quedó en la nada. En el sector anticipan que, de una forma u otra, la producción de algunos vehículos quedará paralizada. “Sabemos que deberemos hacer los mejores esfuerzos para que el fuerte impacto negativo en la actividad productiva sea el menor posible, aunque sin dudas será muy relevante”, anticipó el director ejecutivo de la Asociación de Fábricas de Autocomponentes (Afac), Juan Cantarella. Construcción El sector de la construcción es otro de los que tendrá una reacción más lenta a esta nueva crisis. Por ahora, en las obras se está trabajando normalmente, aunque con la salvedad de los grupos de riesgo, como los mayores de 60, los que tienen enfermedades respiratorias, o los que tienen niños en edad escolar a cargo. “La gente empieza a querer no estar tan expuesta y a tener que estar más presente en su casa por un montón de situaciones y eso va a ir menguando la actividad, lo que a la larga provocará un freno de las obras y una dificultad para pagar sueldos”, afirmó el flamante titular de la Cámara Argentina de la Construcción (Camarco), Iván Szczech, quien recordó que el sector perdió unos 47.000 empleos desde diciembre y que con este escenario la situación podría agravarse. Por otra parte, el hecho de que haya disminuido sensiblemente la cantidad de empleados administrativos en el Estado por la “cuarentena” les hace presuponer que también se ralentizarán los envíos de fondos contra certificados de obras, lo que afectará la obra pública. “Nosotros esperamos que estos anuncios que se hicieron ayer, como los créditos Procrear, muevan al sector. Se va haciendo lo que se puede y nosotros iremos reclamando las medidas necesarias para que las empresas puedan seguir trabajando”, aseguró el presidente de la cámara. Sector agropecuario El campo es de los menos afectados por esta crisis provocada por la pandemia del coronavirus. En la actividad agrícola, se trabaja con pocos empleados y el único riesgo que avizoran en el sector es que surjan inconvenientes con el transporte de los granos, en las próximas semanas cuando comience la cosecha gruesa. Pero el productor puede tranquilamente cosechar y dejar su producción en acopios hasta que pueda enviarlo al puerto directamente. Consultado al respecto, el titular de la Sociedad Rural Argentina (SRA), Daniel Pelegrina, aseguró que “el campo tiene que seguir funcionando. En la cadena de la carne, hay que faenar y proveer el alimento que necesita la gente; lo mismo con la fruta, hay un tiempo para cosecharla”. En el caso de la cosecha gruesa, el dirigente afirmó que “cuando se abren las ventanas climáticas, hay que hacer el trabajo porque si no, los riesgos son enormes”. “Pero ahí el impacto es mínimo. Son circuitos cerrados y de baja carga de gente trabajando. Y luego hay que tomar las precauciones pertinentes con los transportistas”, aseguró. Con respecto a la infraestructura de los puertos, Pelegrina afirmó que se modernizaron mucho en el último tiempo y hay importantes playas de espera para que no se produzcan importantes aglomeraciones de gente. Por lo tanto, si dejan ingresar los buques, no habría inconveniente alguno, analizó el ruralista. Servicios del conocimiento La economía del conocimiento es uno de los que mejor puede pilotear esta crisis, que llevó a muchos sectores a realizar home office. Sucede que en esta actividad, ya de por sí el trabajo es muchas veces a distancia. “Como economía del conocimiento, somos de los sectores que más podemos continuar con el nivel de actividad porque, o bien se trabaja en la casa, o bien trabajás para proyectos en el exterior afuera, por ende, de forma remota”, afirmó a este medio el director ejecutivo de Argencon, Luis Galeazzi. Sin embargo, el coronavirus igualmente les afectó. ¿En qué? En que el Congreso se encuentra prácticamente paralizado y quedó sin tratamiento el proyecto de ley que modificaría la norma para el sector sancionada durante el gobierno de Mauricio Macri. “Las empresas de software perdieron en enero todos los beneficios, con la expectativa de que se iba a recuperar con la nueva ley. Pero el panorama ahora es que se van a acumular varios meses sin esas ventajas”, señaló el directivo. Por otra parte, si esta crisis se extiende como está sucediendo en el mundo, las empresas lo sentirán en algún momento porque sus clientes se verán golpeados y no contratarán nuevos proyectos, estiman en el sector. Ese efecto indirecto no está medido, pero aseguran que algún impacto va a haber. Seguí leyendo: Relanzamiento de Procrear: cómo será el nuevo programa y qué impacto tendrá en la construcción Por las medidas contra el coronavirus el turismo perderá $9.000 millones en el próximo fin de semana largo"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/19/una-pyme-cordobesa-es-el-mayor-fabricante-de-respiradores-artificiales-de-pais-dejo-de-exportar-y-aumento-300-su-produccion-en-medio-de-la-pandemia/","date":"2020-03-18 00:00:00","title":"Una pyme cordobesa es el mayor fabricante de respiradores artificiales del país: dejó de exportar y aumentó 300% su producción en medio de la pandemia","abstract":"Tecme prevé abastecer municipios, provincias y a la Nación con 4.000 nuevos respiradores en los próximos días","author":"Daniel Blanco Gómez","body":"Una de las mayores preocupaciones que genera la pandemia de Coronavirus, que ya se cobró más de 8.500 vidas en todo el mundo (en Argentina hay más de 90 infectados), es el colapso del sistema de salud ante un contagio masivo que imposibilite atender la demanda de la población. Tecme, una empresa cordobesa que líder a nivel mundial en la fabricación de respiradores artificiales, frenó sus exportaciones a 50 países y aumentó un 300% su producción para atender la demanda local de instituciones privadas y hospitales públicos. De esta manera, aseguran, se abastecerá en los próximos días a municipios, provincias y a la Nación, además de instituciones privadas con unos 4.000 respiradores para salas de terapia intensiva. En tanto, la producción podría acelerarse en caso de que continúe aumentando la demanda. Los equipos tienen un valor de mercado de unos USD 20.000, según el modelo, y requieren de personal entrenado que los maneje. La compañía, que pertenece a la familia Mañá, cuenta con una planta de producción en el área industrial de Córdoba (4.700 m2) y otra en Atlanta, Estados Unidos (1.000 m2), además de oficinas comerciales en Buenos Aires. Exporta el 80% de su producción, principalmente a Brasil, China, Alemania y destina el restante 20% al mercado nacional. Sin embargo, decidió dar un giro en su estrategia comercial para cubrir las necesidades del mercado local. “Asumimos el compromiso de darle máxima prioridad al mercado nacional, suspendiendo momentáneamente nuestras operaciones de exportación a los más de 50 países en los que estamos presentes”, señaló Patricio Keegan, gerente de Marketing de la compañía. “Somos el principal proveedor de respiradores en Argentina y sabemos que los mismos son dispositivos imprescindibles en la atención de los casos más complejos de pacientes afectados por el coronavirus, por eso tomamos esta decisión”, agregó. “En el año 1966 el Dr. Ernesto P. Mañá (cirujano de tórax) y Luis R. Mañá (estudiante de Ingeniería), actuales Presidente y Vicepresidente, emprenden la investigación y desarrollo de respiradores mecánicos, con el objetivo de asistir la ventilación pulmonar de pacientes con distintos tipos de insuficiencia respiratoria”, describe la web de la empresa y un año después fabricaron los primeros respiradores en serie. En declaraciones a Infobae Keegan afirmó que “toda la compañía está enfocada en la producción de respiradores, realizando horas extras y aumentando la producción un 300%. Nosotros podemos seguir escalando en la producción si la demanda lo requiere y nuestros proveedores nos acompañan”. En ese sentido, señaló que una vez que la demanda sea satisfecha van a retomar las exportaciones. La mayor cantidad de respiradores son requeridos en la Ciudad de Buenos Aires, en Córdoba, Santa Fe y Mendoza. “Si bien este freno de las exportaciones nos trae problemas con clientes del exterior nosotros tenemos un compromiso con el país en medio de este brote de coronavirus”, destacó el directivo de la compañía cordobesa. Asimismo, desde la empresa señalaron que se encuentran trabajando de manera conjunta con gobiernos municipales, provinciales, organizaciones públicas y privadas y mantiene comunicación con el gobierno nacional para relevar la demanda de las distintas instituciones sanitarias y poder brindar soluciones en este contexto de emergencia. “Hay que entender que estamos ante una pandemia y que esto es una situación excepcional. Ningún sistema de salud del mundo está preparado para esto”, consideró Keegan, al tiempo que agregó que la compañía seguirá produciendo siempre que haya demanda por satisfacer y “si los proveedores los acompañan”. En este contexto, hoy el ministro de Obras Públicas de la Nación, Gabriel Katopodis, anunció este miércoles la construcción de ocho hospitales modulares de emergencia con 560 camas de terapia intensiva e internación para ampliar la red de asistencia sanitaria en plena lucha contra el coronavirus, de los cuales tres estarán ubicados en ciudades del interior del país y los otros cinco en el conurbano bonaerense. Seguí leyendo: YPF se desplomó 27% y la capitalización bursátil llegó a caer debajo de los USD 1.000 millones por primera vez Jubilados y coronavirus: cómo cobrar sin ir al banco y hacer las compras sin efectivo Relanzamiento de Procrear: cómo será el nuevo programa y qué impacto tendrá en la construcción"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/19/el-impacto-del-coronavirus-sector-por-sector-cual-es-la-perspectiva-para-comercio-industria-turismo-servicios-y-construccion/","date":"2020-03-19 00:00:00","title":"El impacto del coronavirus, sector por sector: cuál es la perspectiva para comercio, industria, turismo, servicios y construcción","abstract":"Cómo hace cada actividad económica para enfrentar la crisis generada por la pandemia. Algunas compañías de los segmentos más afectados ni siquiera saben cómo pagarán los sueldos y los impuestos a fin de marzo","author":"Natalia Donato","body":"Así como ocurre en otros países del mundo, el avance del coronavirus en la Argentina no sólo tendrá consecuencias sanitarias para la población, sino también económicas. Y la peor noticia es que no se sabe cuál será el pico de la pandemia en el país y cuáles serán los efectos en materia de actividad y empleo. Hoy el escenario ya es crítico para algunos sectores y muy incierto para la gran mayoría, justamente debido a que se desconoce cuándo y con qué consecuencias terminará la pandemia.Infobae realizó un relevamiento de algunos de los principales sectores económicos y hay algunos, los más afectados, que ni siquiera saben cómo pagarán los sueldos y los impuestos a fin de mes. Hotelería y gastronomía Es una de las actividades más afectadas por la crisis, a partir de todas las decisiones que se han tomado desde el gobierno para frenar la circulación del virus. A los hoteles se les fueron cayendo las reservas, primero desde el extranjero y luego a nivel nacional, y recientemente el escenario se agravó aún más a partir de la norma del Ministerio de Turismo que establece que tampoco pueden alojarse argentinos en los hoteles entre el 16 y el 31 de marzo. “Los hoteles han visto caer sus reservas en un 100% y la ocupación se va deteriorando cada vez más y va a llegar a 0. A su vez, la gastronomía redujo su trabajo en más de 50% en algunos lugares y en otros directamente está cerrada. La situación del sector es alarmante”, aseguró a este medio la titular de la Federación Empresaria Hotelera Gastronómica (Fehgra), Graciela Fresno. La directiva planteó que “en la medida en que este escenario se mantenga, se va a ir complicando más y será difícil pagar salarios y cumplir con las obligaciones tributarias”. La entidad ya le llevó sus reclamos al Gobierno y si bien algunas medidas fueron tomadas ayer, todavía no son suficientes, aseguró Fresno, quien agregó que hacia adelante están avizorando un escenario aún peor debido a que las autoridades les aseguran que el pico del virus llegará en un mes o dos. Comercio El sector comercio en general es uno de los más perjudicados. Si bien los hoteles y restaurantes reciben en forma directa el impacto de la parálisis del turismo, en general todos los comercios, excepto los supermercados, se encuentran prácticamente vacíos desde hace varios días. De hecho, los shoppings quedaron abiertos, pero con fuertes restricciones para el ingreso del público. El temor al contagio y la “cuarentena”, forzosa o voluntaria, que muchas personas están haciendo generó poca circulación por las calles y, por ende, en los negocios. Los supermercados tuvieron un pico de demanda durante el fin de semana que ya mermó, aunque siguen funcionando normalmente por tratarse de un rubro esencial. “El panorama hoy es tétrico, si se puede utilizar una palabra. No sabemos cómo se van a pagar los sueldos. Es el día a día. A fin de mes también hay que pagar los impuestos. Si bien el Gobierno ha anunciado medidas interesantes como la suspensión del pago de las cargas patronales, hay otros tributos. Además, ¿cómo hacen las empresas que tienen créditos para pagarlos si tienen las puertas cerradas?”, se preguntó el secretario de la Cámara Argentina de Comercio (CAC), Mario Grinman, quien agregó: “No hay prácticamente gente en los comercios. La gente tiene temor y es lógico”. Grinman agregó que “en los próximos meses habrá graves problemas económicos porque por más que el virus esté controlado, los resabios quedan y los impactos económicos tardan en volver a acomodarse, mucho más acá que venimos muy golpeados. Muchos van a quedar en el camino\". Hay algunos comercios, especialmente marcas de ropa o calzado, que decidieron cerrar sus puertas en los shoppings, por ejemplo, y siguen con la venta online. De esta manera, minimizan el contacto con los clientes y pueden darle home office a sus empleados. Actividad manufacturera En el caso del sector industrial, la situación hoy no es compleja como en el rubro comercio donde ya se están perdiendo las ventas, pero será el próximo sector que lo sufra. De hecho, en algunas cadenas, como la automotriz, ya comenzaron los problemas para producir por falta de algunos insumos. El inconveniente no sólo puede surgir con inconvenientes en el transporte de los insumos, como ya ha habido casos, sino también con el hecho de que por las licencias otorgadas sumado al hecho de que los trabajadores quieren evitar sus lugares de trabajo por temor al contagio, hay menos gente en las plantas y ello afecta la operación habitual de esa fábrica. Por otra parte, al haber menos consumo, ello se trasladará en menor producción a la larga. “Hasta ahora, en la mayoría de los sectores industriales se había frenado la baja, pero hoy vamos a una recesión nuevamente. Se frenó el ingreso de extranjeros, la gente no compra, no podés pensar que no va a haber recesión”, analizó el titular de la UIA, Miguel Acevedo, quien agregó que el problema más grande que avizoran es cómo se pagarán los salarios cuando avance esta situación. En el caso del sector automotriz había una decisión coordinada de terminales y autopartistas de anunciar una cuarentena por 9 días para evitar problemas de abastecimiento en la industria, ante algunos problemas que habían comenzado a aparecer. Finalmente el gremio de Smata no lo aceptó y el plan quedó en la nada. En el sector anticipan que, de una forma u otra, la producción de algunos vehículos quedará paralizada. “Sabemos que deberemos hacer los mejores esfuerzos para que el fuerte impacto negativo en la actividad productiva sea el menor posible, aunque sin dudas será muy relevante”, anticipó el director ejecutivo de la Asociación de Fábricas de Autocomponentes (Afac), Juan Cantarella. Construcción El sector de la construcción es otro de los que tendrá una reacción más lenta a esta nueva crisis. Por ahora, en las obras se está trabajando normalmente, aunque con la salvedad de los grupos de riesgo, como los mayores de 60, los que tienen enfermedades respiratorias, o los que tienen niños en edad escolar a cargo. “La gente empieza a querer no estar tan expuesta y a tener que estar más presente en su casa por un montón de situaciones y eso va a ir menguando la actividad, lo que a la larga provocará un freno de las obras y una dificultad para pagar sueldos”, afirmó el flamante titular de la Cámara Argentina de la Construcción (Camarco), Iván Szczech, quien recordó que el sector perdió unos 47.000 empleos desde diciembre y que con este escenario la situación podría agravarse. Por otra parte, el hecho de que haya disminuido sensiblemente la cantidad de empleados administrativos en el Estado por la “cuarentena” les hace presuponer que también se ralentizarán los envíos de fondos contra certificados de obras, lo que afectará la obra pública. “Nosotros esperamos que estos anuncios que se hicieron ayer, como los créditos Procrear, muevan al sector. Se va haciendo lo que se puede y nosotros iremos reclamando las medidas necesarias para que las empresas puedan seguir trabajando”, aseguró el presidente de la cámara. Sector agropecuario El campo es de los menos afectados por esta crisis provocada por la pandemia del coronavirus. En la actividad agrícola, se trabaja con pocos empleados y el único riesgo que avizoran en el sector es que surjan inconvenientes con el transporte de los granos, en las próximas semanas cuando comience la cosecha gruesa. Pero el productor puede tranquilamente cosechar y dejar su producción en acopios hasta que pueda enviarlo al puerto directamente. Consultado al respecto, el titular de la Sociedad Rural Argentina (SRA), Daniel Pelegrina, aseguró que “el campo tiene que seguir funcionando. En la cadena de la carne, hay que faenar y proveer el alimento que necesita la gente; lo mismo con la fruta, hay un tiempo para cosecharla”. En el caso de la cosecha gruesa, el dirigente afirmó que “cuando se abren las ventanas climáticas, hay que hacer el trabajo porque si no, los riesgos son enormes”. “Pero ahí el impacto es mínimo. Son circuitos cerrados y de baja carga de gente trabajando. Y luego hay que tomar las precauciones pertinentes con los transportistas”, aseguró. Con respecto a la infraestructura de los puertos, Pelegrina afirmó que se modernizaron mucho en el último tiempo y hay importantes playas de espera para que no se produzcan importantes aglomeraciones de gente. Por lo tanto, si dejan ingresar los buques, no habría inconveniente alguno, analizó el ruralista. Servicios del conocimiento La economía del conocimiento es uno de los que mejor puede pilotear esta crisis, que llevó a muchos sectores a realizar home office. Sucede que en esta actividad, ya de por sí el trabajo es muchas veces a distancia. “Como economía del conocimiento, somos de los sectores que más podemos continuar con el nivel de actividad porque, o bien se trabaja en la casa, o bien trabajás para proyectos en el exterior afuera, por ende, de forma remota”, afirmó a este medio el director ejecutivo de Argencon, Luis Galeazzi. Sin embargo, el coronavirus igualmente les afectó. ¿En qué? En que el Congreso se encuentra prácticamente paralizado y quedó sin tratamiento el proyecto de ley que modificaría la norma para el sector sancionada durante el gobierno de Mauricio Macri. “Las empresas de software perdieron en enero todos los beneficios, con la expectativa de que se iba a recuperar con la nueva ley. Pero el panorama ahora es que se van a acumular varios meses sin esas ventajas”, señaló el directivo. Por otra parte, si esta crisis se extiende como está sucediendo en el mundo, las empresas lo sentirán en algún momento porque sus clientes se verán golpeados y no contratarán nuevos proyectos, estiman en el sector. Ese efecto indirecto no está medido, pero aseguran que algún impacto va a haber. Seguí leyendo: Relanzamiento de Procrear: cómo será el nuevo programa y qué impacto tendrá en la construcción Por las medidas contra el coronavirus el turismo perderá $9.000 millones en el próximo fin de semana largo"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/20/por-el-aislamiento-obligatorio-el-dolar-blue-achico-la-brecha-pero-preven-que-se-dispararan-las-otras-cotizaciones/","date":"2020-03-20 00:00:00","title":"Por el aislamiento obligatorio, el dólar blue achicó la brecha pero prevén que se dispararán las otras cotizaciones","abstract":"El dólar financiero, el que se opera a través de bonos, se mantuvo ayer en torno a los $90 durante todo el día mientras que la busqueda de liquidez de minoristas terminó por empujar hacia abajo el precio del billete informal.","author":"Virginia Porcella","body":"La incertidumbre por la inminencia de la cuarentena generó ayer un atípico subibaja en la cotización del dólar blue. Lo mismo que las dos versiones del dólar libre -el “contado con liqui” (CCL) y el “dólar Bolsa” (MEP)- el billete en el mercado informal abrió con impulso y se mantuvo hasta mediados de la jornada en una cotización de $89,75 promedio. Por la tarde, sin embargo, y a diferencia de las variables legales a las que recurren los inversores para hacerse de divisas por montos superiores a las restricciones cambiarias vigentes, que se sostenían ambas en torno a los $90, el billete en el mercado informal registró una caída notable. Cerró en $ 84, algunos centavos por debajo del “dólar solidario”, aquel que suma el impuesto del 30% a la cotización oficial. Achicó así la brecha con la cotización oficial que desde principios de la semana había comenzado a ensancharse. En cambio, tanto el CCL como el MEP cerraron apenas por debajo de los máximos del día, en $89,50 y $88,72 respectivamente. El cambio de tendencia estuvo claramente influido por la búsqueda de liquidez, ante la rumores que crecían -y luego se confirmaron- respecto de la cuarentena obligatoria, sumados a las limitaciones para acceder a las ventanillas bancarias, alimentado también por el aumento de las variantes del dólar financiero. Sin embargo, a partir de hoy, completamente anulada la posibilidad de retirar efectivo en sucursales bancarias, también en el mercado informal se paralizará la actividad por las medidas dispuestas anoche. Lo cierto es que ya desde ayer en el mercado advertían un volumen bajo, además de la nula demanda de dólares y la mayor oferta. De ahí que se perderá referencia de precio durante al menos los próximos diez días, dado que las transacciones informales se limitarán eventualmente a movimientos entre conocidos o grupos creados a través de redes sociales, muy lejos de la city porteña. \"El valor dólar que alcanzó el dólar MEP (que se opera a través de bonos) generó un efecto psicológico que incentivó a muchos a salir a vender para tener liquidez\", apuntó un operador, quien destacó que el movimiento fue producto de pocas operaciones. \"En este contexto, el mercado informal es muy chico, pocas transacciones te mueven el precio\". La tendencia de la brecha, en cambio, se sostuvo en las cotizaciones libres y todos en el mercado prevén que sólo podrá aumentar. “Siempre que hay contextos de volatilidad, complejos a nivel local o internacional, y hoy tenemos los dos, el inversor se asusta y va al dólar. El tipo de cambio, con todo lo que estamos viviendo en la Argentina, con el escenario de incertidumbre que genera la renegociación de la deuda de la que se sigue sabiendo poco, más la recesión que se viene que va a ser larga, va a seguir subiendo”, aseguró Pablo Castagna, director de Balanz. “Cualquier excedente que los inversores tengan de pesos, aunque sea por montos menores, va a ir a comprar dólares vía bonos. La tendencia a la suba que vimos estas semanas se va a mantener, no veo nada que me haga pensar que esto va a pasar rápido”, agregó el experto financiero. No sólo el contexto turbulento en el mercado financiero empuja hacia arriba las cotizaciones paralelas al dólar oficial, también las medidas anunciadas por el Gobierno para amortiguar la caída de la actividad económica que se producirá por el impacto de la pandemia y el aislamiento obligatorio impuesto, las presionan al alza. “Es difícil prever el día a día pero hay mucha liquidez en el mercado y con la inyección que están haciendo, las medidas de expansión fiscal por el coronavirus, en el mediano plazo el dólar libre puede valer cualquier cosa”, opinó Ezequiel Asensio, de Valiant Asset Management. Seguí leyendo:"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/19/bancos-durante-la-cuarentena-la-semana-proxima-cerraran-las-sucursales-pero-habra-carga-de-dinero-en-los-cajeros-y-banca-electronica/","date":"2020-03-19 00:00:00","title":"Bancos durante la cuarentena: cerrarán las sucursales pero habrá carga de dinero en los cajeros y banca electrónica","abstract":"Para asegurar el abastecimiento de efectivo, cada entidad deberá responsabilizarse por los cajeros de sus sucursales y las transportadoras de caudales lo harán con aquellos cajeros ubicados fuera de ellas.","author":[],"body":"Las sucursales bancarias no abrirán al público durante toda la semana próxima pero se mantendrán activos los cajeros automáticos y la banca electrónica para poder operar a través de home banking, según las determinaciones que se apresta a tomar el Poder Ejecutivo para establecer una cuarentena total en todo el país para reducir los contagios del coronavirus. Durante la semana próxima, los días lunes y martes serán feriados, por lo que ya estaba establecido que no funcionaran las sucursales más allá de la situación excepcional generada por la pandemia. Los días miércoles, jueves y viernes serían declarados “días inactivos”. Durante esos tres días, operará la banca electrónica, ya que funcionarán las cámaras compensadoras, pero no habrá clearing de cheques. También funcionará el mercado cambiario. En esas tres jornadas se mantendrá en funcionamiento el Tesoro del Banco Central, de manera de asegurar la carga de los cajeros automáticos. Se establecerá una mecánica por la cual cada banco deberá responsabilizarse por abastecer los cajeros de sus sucursales y las transportadoras de caudales lo harán con aquellos cajeros ubicados fuera de ellas. Se espera que una vez que el Poder Ejecutivo dicte el decreto con las medidas de cuarentena total, el Banco Central publique en la jornada de mañana la normativa especifica para otras operaciones financieras. Asimismo, el Directorio del Banco Central de la República Argentina (BCRA) estableció hoy declarar “días inhábiles” del 16 al 31 de marzo del 2020 para las actuaciones cambiarias y financieras en el marco del fuero Penal Cambiario, “sin perjuicio de la validez de los actos procesales que se cumplan en dicho período por no ser necesaria en ellos la intervención de los encausados”, según explicó el organismo a través de un comunicado. “Más allá de esta decisión, el BCRA facultó a la Superintendencia de Entidades Financieras y Cambiarias para decidir qué casos necesitan resolverse con urgencia y encargar las actuaciones correspondientes en estas fechas”, agregó el BCRA. “Esta disposición tiene por objetivo contribuir con el aislamiento sanitario, en línea con las medidas establecidas por el Poder Ejecutivo Nacional, y preservar la salud tanto del personal de esta institución como la de todas las personas que concurren a esta sede administrativa con motivo de la sustanciación de los sumarios instruidos”, concluyó el comunicado. La Corte Suprema de Justicia de la Nación había tomado una determinación similar en referencia a las actuaciones judiciales de los tribunales de todo el país. Asimismo, la Administración Federal de Ingresos Públicos (AFIP) había decretado una “feria fiscal” para esa fecha. Esa decisión implica la extensión de todos los plazos procedimentales en materia impositiva, aduanera y de la seguridad social. Seguí leyendo: Los comerciantes le pidieron medidas paliativas al Gobierno para poder enfrentar el pago de impuestos y deudas bancarias En plena crisis por el coronavirus, el Gobierno consiguió un canje de deuda en pesos positivo que aliviará sus vencimientos de corto plazo "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/20/la-otra-batalla-del-gobierno-mitigar-el-bajon-economico-de-un-proceso-que-podria-ser-muy-largo/","date":"2020-03-20 00:00:00","title":"La otra batalla del Gobierno: mitigar el bajón económico de un proceso que podría ser muy largo","abstract":"El Presidente reconoció que paralizar el país tendrá un efecto sobre los bolsillos y prometió más medidas para atender las necesidades de los cuentapropistas. El impacto final sobre las cuentas públicas y la emisión monetaria dependerá de cuánto se prolonguen las medidas de aislamiento","author":"Pablo Wende","body":"El mundo sufrirá una histórica caída de la actividad en los próximos meses. Según estiman los principales bancos de inversión de Wall Street, la economía norteamericana podría mostrar una reducción de entre 15% y 20% en el segundo trimestre en relación a los tres primeros meses del año. Algo similar sucederá con la mayoría de las economías europeas, colapsadas por el avance de la pandemia. Y la Argentina no será la excepción ni mucho menos. Así lo reconoció ayer Alberto Fernández, quien habló de “mitigar” los efectos que el “aislamiento forzoso” provocará sobre el tejido productivo y en definitiva en los bolsillos de la gente. El Presidente adelantó que habrá medidas adicionales para atender a los monotributistas y a los sectores informales. Los cuentapropistas prácticamente quedaron afuera de la primera batería de anuncios que buscaron suavizar las pérdidas económicas de una situación inédita para la Argentina y para el mundo. Sin embargo, el “olvido” fue notorio. Se trata de un numeroso segmento de la propiedad que vive al día y que repentinamente se quedó sin ingresos. Pagar el alquiler, hacer las compras en el supermercado y pagar las facturas de servicios se convetirá en una verdadera odisea. Las primeras estimaciones, por ejemplo una realizada por Ecolatina, proyectan que la economía argentina caerá por esta crisis como mínimo 2% en 2020, contra una estimación previa de un resultado en rojo de 1,3%. Pero todo dependerá de cuánto se prolonguen las medidas extremas. Como en el resto de los países, también en Argentina los anuncios profundizarán el déficit fiscal y la necesidad de emisión monetaria. Pero la diferencia es que se trata de una crisis que encuentra al país con las defensas muy bajas: fuerte recesión, sin acceso al financiamiento y elevada inflación. Ninguna de estas condiciones se daba hasta ahora ni en Europa ni en los Estados Unidos. Tampoco en la mayoría de los países de América latina, que están avanzando con planes similares para amortiguar los efectos inevitables de la crisis. Pero el verdadero desafío para el Gobierno no es enfrentar los problemas que tendrán las empresas para pagar sueldos o el ingreso de los monotributistas por la virtual parálisis de la actividad en esta segunda quincena de marzo. El temor, con fundadas razones, es que las medidas de aislamiento -con mayores o menores restricciones- se mantengan durante varios meses. Eso podría generar que el apoyo prácticamente unánime que recibió el Presidente en la pelea contra el coronavirus se transforme en malestar cuando se aproximen los meses de invierno. Los infectólogos consideran que es muy improbable que se pueda cantar victoria luego de estos 12 días de aislamiento social obligatorio. El Banco Central oficializó ayer que la tasa de interés para los préstamos a las PYME será de 24%. El objetivo es que las empresas puedan conseguir financiamiento para pagar los sueldos y también hacer frente a los cheques librados, aún cuando la facturación se redujo a niveles mínimos en la mayoría de los rubros. Ya esta última semana fue terrorífica en materia de ventas, con caídas de más del 70% en casi todos los rubros exceptuando supermercados y almacenes. Pero lo que se viene hasta fin de mes será mucho peor. Por el lado de la ayuda directamente al bolsillo se arrancó con jubilados que ganan los haberes más bajos y los beneficiarios de la AUH. Estas medidas serían complementadas en las próximas horas para comprender también a los cuentapropistas. Otros países, con recursos casi “ilimitados”, fueron mucho más alla: suspendieron desalojos, el pago del alquiler por dos meses y también de las cuotas de créditos hipotecarios mientras dure la emergencia. Incluso también está previsto que el Estado se haga cargo de los pagos de servicios públicos a los sectores más afectados por la crisis. En Estados Unidos le darían un cheque de más de 1.000 dólares a cada ciudadano para enfrentar la crisis y la brusca merma de ingresos. Esta crisis inédita tiene para la Argentina varios componentes. El más importante por supuesto es la lucha contra la pandemia. Luego evaluar el impacto de la caída de la actividad global en las exportaciones, ante la menor demanda y el derrumbe de los precios de las materias primas, con la soja cerca de los USD 300 la tonelada. Y luego el efecto de paralizar la actividad durante una buena cantidad de semanas. La profundidad del impacto en la economía, el rojo de las cuentas públicas y la emisión monetaria estará directamente vinculada con el tiempo que demore combatir exitosamente al coronavirus."}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/20/el-gobierno-otorgara-beneficios-fiscales-a-empresas-de-salud-privada/","date":"2020-03-20 00:00:00","title":"El Gobierno otorgará beneficios fiscales a empresas de salud privada","abstract":"Se les otorgará un tratamiento diferencial en lo que respecta a las contribuciones patronales con destino al Sistema Integrado Previsional Argentino (SIPA) y al Impuesto sobre los Créditos y Débitos en Cuentas Bancarias","author":[],"body":"Tras haber declarado la cuarentena obligatoria en todo el territorio nacional, el Gobierno dispuso una serie de beneficios fiscales para las empresas privadas de salud con el objetivo de garantizar \"el acceso a las prestaciones médicas necesarias” en el marco del avance del coronavirus en la Argentina. La medida fue informada a través del Decreto 300/2020, publicado este viernes en el Boletín Oficial. El documento estableció que durante los próximos 90 días se le aplicará una “reducción del 95 por ciento en la alícuota prevista en el artículo 19 de la Ley N° 27.541”, con destino al Sistema Integrado Previsional Argentino (SIPA). Además, se ordenó que por el mismo período “las alícuotas del impuesto sobre los créditos y débitos en cuentas bancarias y otras operatorias serán del 2,50% y del 5%\", en las cuentas corrientes, cuando se trate de empleadores correspondientes a establecimientos e instituciones relacionadas con la salud. El texto lleva las firmas del presidente Alberto Fernández y de los ministros de Trabajo, Claudio Moroni, y de Economía, Martín Guzmán. Entre los considerandos, las autoridades nacionales señalaron que el “11 de marzo de 2020, la Organización Mundial de la Salud (OMS) declaró el brote del nuevo coronavirus como una pandemia, luego de que el número de personas infectadas por COVID-19 a nivel global llegara a 118.554, y el número de muertes a 4.281, afectando hasta ese momento a 110 países”. En este sentido, explicaron “que en la lucha contra dicha pandemia, se encuentran comprometidos los establecimientos e instituciones relacionados con la salud, a quienes se debe apoyar especialmente”. “A raíz de la situación de emergencia no sólo se debe procurar la adopción de medidas tendientes a la protección de la salud, sino también coordinar esfuerzos en aras de garantizar a los beneficiarios del Sistema Nacional del Seguro de Salud el acceso a las prestaciones médicas necesarias”, agregó el Decreto. Por esta razón, el Gobierno consideró que “resulta aconsejable establecer, por el plazo de noventa días, un tratamiento diferencial a los empleadores correspondientes a las actividades relacionadas con la salud, en lo que respecta a las contribuciones patronales con destino al Sistema Integrado Previsional Argentino (SIPA) y al Impuesto sobre los Créditos y Débitos en Cuentas Bancarias y otras Operatorias”. Este jueves, las autoridades sanitarias locales informaron otros 31 casos conformados y el número total de infectados en el país llegó a 128, por lo que el presidente Alberto Fernández decidió decretar el “aislamiento social preventivo y obligatorio” hasta el próximo 31 de marzo. Seguí leyendo: Estudian un posible caso de coronavirus en un barco que arribó a Buenos Aires y 400 turistas serán puestos en cuarentena Coronavirus en la Argentina: qué se podrá hacer y qué no durante la cuarentena obligatoria  "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/19/cuales-son-los-precios-maximos-de-alimentos-y-productos-esenciales-que-comenzaran-a-regir-manana/","date":"2020-03-19 00:00:00","title":"Cuáles son los precios máximos de alimentos y productos esenciales que comenzarán a regir hoy","abstract":"El Gobierno dio a conocer la lista de artículos que deberán venderse a los valores del 6 de marzo en comercios minoristas y mayoristas","author":"Natalia Donato","body":"El Gobierno finalmente dio a conocer la lista de productos de consumo masivo que tendrán precios máximos a partir de hoy, en el marco de las medidas de emergencia que fueron adoptadas por el avance del coronavirus en el país. Tal como había sido informado, los precios volverán a los que regían el 6 de marzo. “No vamos a permitir que se pasen de vivos y se aprovechen de la necesidad y la angustia de la gente”, advirtió el ministro de Desarrollo Productivo, Matías Kulfas, y ratificó: “Estamos usando las herramientas legales para sancionar a quienes no cumplan las normas y especulen subiendo precios”. El listado contempla, para la Ciudad de Buenos Aires y el Conurbano, productos como alcohol Bialcohol de 250 cc a $80; aceite de girasol Cocinero de 900 cc a $95; arroz largo fino 00000 Primor por un 1 kg a $54; fideos corto mostachol Cica por 500 gramos a $45; galletitas de agua Mediatarde por 110 gramos a $20; harina de maíz Morixe por 500 gramos a $32; harina de trigo 000 Morixe por 1 kg a $36; yerba mate Taragüí por 500 gramos a $130. También incluye pañales descartables supersec Pampers por 26 unidades a $330; agua mineralizada sin gas Cellier/Favaloro por 1 litro a $35; lavandina común Odex por 1 litro a $43; papel higiénico hoja simple de 30 metros Elite por 4 unidades a $70; toalla femenina confort normales con alas LadySoft por 8 unidades a $49 y repelente Family Active Off por 165 cc a $145. La lista completa estará publicada en la web de la Secretaría de Comercio en las próximas horas. La resolución, que alcanza a hipermercados, supermercados, almacenes, mercados, autoservicios, minimercados minoristas y/o supermercados mayoristas, regirá para los próximos 30 días corridos, con posibilidad de revisión, según informó la cartera en un comunicado. La norma también establece que las empresas que forman parte integrante de la cadena de producción, distribución y comercialización deberán incrementar su producción al máximo de su capacidad para satisfacer la demanda y asegurar el acceso de todas y de todos los ciudadanos a los productos. Quienes no cumplan con esta decisión serán sancionados, en el marco de la Ley 20.680 de Abastecimiento como del Código Penal respecto a prácticas especulativas (indisponibilidad manifiesta de mercadería y/u oferta de productos por encima de los precios máximos), informó la cartera productiva. Controles El Ministerio continuó este jueves con las inspecciones a comercios, farmacias e industrias a partir de denuncias de los consumidores por sobreprecios en el alcohol en gel y faltantes de artículos esenciales como barbijos. Ya se realizaron cerca de 400 operativos en todo el país. Durante estas inspecciones, se relevó información y control de productos básicos y esenciales para la ciudadanía, tanto alimenticios como de prevención (alcohol en gel, guantes, desinfectantes, barbijos). Según informó el Gobierno, los inspectores de la Secretaría de Comercio Interior controlaron precios de productos y labraron actas tras detectar irregularidades en el incumplimiento de la disposición de retrotraer los precios al 15 de febrero. A modo de ejemplo, indicó el comunicado, en una farmacia de la localidad bonaerense de Avellaneda se intimó a sus dueños a presentarse en 24 horas en la secretaría para exhibir la documentación correspondiente a una irregularidad denunciada por consumidores: la venta de 1 litro de alcohol en gel a 1.300 pesos. El Gobierno comenzó a realizar inspecciones en pequeños comercios, con la posibilidad de labrar actas de infracción, a partir de un decreto publicado ayer en el Boletín Oficial que lo habilitó a aplicar la Ley de Abastecimiento en superficies chicas. Comenzaron así a controlar que se cumpla con los precios del alcohol en gel y a partir de mañana lo harán con los 2.000 precios máximos de alimentos, bebidas y artículos de tocador y limpieza. Página web para denuncias Por otra parte, el Poder Ejecutivo también puso a disposición una página web en la que los consumidores podrán consultar los precios máximos vigentes que se establecieron y denunciar a los locales que no cumplan con esta norma. A partir de la Disposición 3/2020 que se publicó este viernes en el Boletín Oficial, las autoridades nacionales habilitaron la web preciosmaximos.produccion.gob.ar, dependiente del Ministerio de Producción, en la que se informará sobre “una canasta básica de productos de consumo discriminada para cada provincia”. El documento especificó que esta misma herramienta, que es gratuita y pública, también tendrá el objetivo de servir como medio de “recepción de reclamos y denuncias para las y los consumidores y para todos los agentes económicos que integran la cadena de producción, distribución y comercialización de los productos alcanzados por la fijación de precios máximos”. Seguí leyendo: Las 24 excepciones del decreto de cuarentena obligatoria para asegurar el abastecimiento de alimentos, medicamentos y combustibles"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/20/el-banco-central-prohibe-a-los-bancos-tomar-dividendos-hasta-junio-y-les-libera-350000-millones-para-que-otorguen-creditos-blandos/","date":"2020-03-20 00:00:00","title":"El Banco Central prohíbe a los bancos tomar dividendos hasta junio y les libera $350.000 millones para que otorguen créditos blandos","abstract":"Lo decidió ante las restricciones en el comercio y la producción por las medidas para detener la expansión del coronavirus. La autoridad monetaria. Busca que el sistema financiero preste a las pymes al 24%","author":[],"body":"Tal como adelantó Infobae, el Banco Central liberó encajes para destinarlos a préstamos a tasas moderadas para pymes. También decidió poner nuevos topes a la posición de Letras de Liquidez (Leliq) de los bancos. De esa manera, liberó unos $350.000 millones para que sean utilizados en créditos blandos a empresas y familias, ante las restricciones en el comercio y la producción por las medidas para detener la expansión del coronavirus. Asimismo, para forzar a las entidades a colocar sus excedentes, suspendió hasta el próximo 30 de junio la posibilidad de que distribuyan utilidades. la medida se tomó “para sostener la capacidad prestable” del sistema, según explicó el BCRA en un comunicado. También habilitó a que, hasta septiembre de 2020, se añadan 60 días de plazo para cada categoría de deudor. \"Estas medidas apuntan a que el sistema financiero pueda dar más apoyo tanto a empresas como a particulares y a que no se resienta la cadena de pagos en los próximos meses\", informó la autoridad monetaria. Según lo dispuesto por el Central, a partir de los próximos días los bancos ofrecerán créditos para financiar capital de trabajo de pequeñas y medianas empresas, con una tasa fija máxima del 24% anual. Los créditos aplicarán para actividades consideradas prioritarias como producción de alimentos, insumos médicos, higiene personal y tecnología, aunque también habrá líneas para capital de trabajo. Asimismo, para aumentar su capacidad prestable, el Banco Central estableció que “las entidades deberán desprenderse de una parte de su posición en Leliq (Letras de Liquidez)” y que también “reducirá el monto de sus encajes, incrementándose aún más la disponibilidad de recursos para financiamiento”. “La medida en su conjunto, sumando la baja de tenencia de Leliq en poder de las entidades y la liberación de encajes, genera un volumen de crédito para apoyo a este sector de más del 50% del financiamiento bancario actual”, informó la entidad que preside Miguel Pesce. Adicionalmente, la autoridad monetaria incrementó la liberación de encajes para financiar el programa Ahora 12 y se dispuso la flexibilización, de manera provisoria, de los parámetros con los que son clasificados los deudores bancarios. \"El sistema de clasificación vigente tiene en cuenta, entre otras variables, la cantidad de días de mora de cada deudor. Desde hoy y hasta septiembre de 2020, a la clasificación de cada deudor se le añadirán 60 días de plazo para cada categoría, permitiendo contemplar las dificultades ocasionadas por la crisis en diversas ramas de la actividad económica\", sostuvo el Central. Cabe recordar que los lineamientos centrales de la nueva política de créditos habían sido adelantados por el ministro de Desarrollo Productivo, Matías Kulfas, quien dijo este martes en conferencia de prensa que el objetivo es evitar el colapso de la cadena de producción y una caída en el empleo. “La idea es que las empresas puedan, a partir de esta regulación, financiar con los bancos tanto el capital de trabajo que necesitan para producir más como para sostener situaciones más complejas”, dijo el ministro. \"Hay muchas actividades que sufren en este contexto de reducciones a la movilidad y cuarentena\", admitió Kulfas durante la conferencia, pero dijo que el Gobierno espera que \"este parate sea lo más acotado en el tiempo\". No hay que perder de vista que durante los últimos días, bancos centrales de todo el mundo dispusieron rebajas de sus tasas de interés, algunos hasta el 0%, y la compra de títulos públicos y privados para evitar que el derrumbe de la actividad obligue al cierre masivo de empresas y afecte a las deudas soberanas. Seguí leyendo: Bancos durante la cuarentena: cerrarán las sucursales pero habrá carga de dinero en los cajeros y banca electrónica En plena crisis por el coronavirus, el Gobierno consiguió un canje de deuda en pesos positivo que aliviará sus vencimientos de corto plazo"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/19/coronavirus-en-la-argentina-el-gobierno-evalua-postergar-el-pago-del-monotributo-y-otros-impuestos/","date":"2020-03-19 00:00:00","title":"Coronavirus en la Argentina: el Gobierno evalúa postergar el pago del monotributo y otros impuestos","abstract":"La AFIP y el Ministerio de Economía trabajan en el alcance de un alivio fiscal, luego del pedido de numerosas cámaras empresariales y de los contadores","author":"Martín Kanenguiser","body":"El Gobierno evalúa postergar el pago de impuestos como el monotributo y disminuir otros luego de haber anunciado la reducción de las cargas patronales que todavía no se puso en marcha. Ante la consulta sobre estas opciones, fuentes oficiales indicaron a Infobae que “se evalúan diferentes medidas tributarias”. Si se trata de avanzar en la postergación del pago de impuestos, la potestad es de la Administración Federal de Ingresos Públicos (AFIP) que conduce Mercedes Marcó del Pont. En particular, se evalúa qué hacer con el pago mensual del régimen simplificado para los pequeños contribuyentes vence mañana y que abarca a cerca de 3 millones de personas. Y otra fuente del equipo económico indicó que el Ministerio de Economía también estudia alternativas en este sentido, dado que si se tratara de cambios en las alícuotas, como es el caso del anuncio de rebaja de cargas, los mismos deberían dictarse por una norma del Poder Ejecutivo. Esto es, un decreto que pueda ser refrendado por el Congreso Nacional. De hecho, todavía se espera la resolución que oficialice la reducción de la carga de contribuciones patronales que el ministro de Desarrollo, Matías Kulfas, anunció hace un par de días para los sectores más castigados por el parate económico generado por la pandemia del coronavirus en la Argentina. En los hechos, muchas empresas e individuos están optando por diferir todo lo que pueden el pago de sus impuestos a la espera de una prórroga oficial. Esto responde a la abrupta caída en la demanda y, en términos administrativos, a que hasta fin de este mes la AFIP dispuso una feria, por lo que al menos hasta abril no habrá ejecuciones ni embargos. Por otro lado, dado que el costo de los intereses que cobra el fisco es del 3% mensual, las compañías priorizan otros pagos y asumen ese costo que consideran bajo frente a otros incumplimientos. En este contexto, la Federación de Consejos de Ciencias Económicas de la Argentina le envió hoy una nota al jefe de gabinete, Santiago Cafiero, en la que consideran que “se requiere de modo inmediato un conjunto de medidas” que se adapten a la grave coyuntura. Al respecto destacaron las siguientes solicitudes: - Suspender el pago del Monotributo hasta tanto se resuelva la situación sanitaria. - Reducción contundente de tasa de interés de tarjetas de créditos y préstamos personales para monotributistas, con subsidio de la misma acotada al plazo antes dicho. -Se sugiere a través de los organismos de competencia aplicar el mismo criterio para trabajadores en condición de informalidad y Mipymes. -Devolución del IVA para compras de alimentos (que el Gobierno suspendió) y productos de limpieza e higiene pagada con tarjeta de débito. -Compromiso de reducción de los niveles de gobierno nacional, provincial y municipal en los tributos sobre servicios esenciales en especial que impactan en tarifas de servicios Públicos, medicina y comunicaciones. - Atenuar las cargas sociales que deben costear los empleadores. -Extensión del plazo para la paga de impuestos. -Morigeración del impuesto a los débitos y créditos como manera de incentivar transferencias y disminuir al máximo las operaciones en efectivo que implican movilidad de las personas. -Subsidio para el afectado que deba ingresar en aislamiento y contribuya al sostén de su familia. Entre los impuestos que vencen en las próximas semanas, están el IVA, Monotributo y las cargas sociales. A nivel provincial, Ingresos Brutos. El ministro de Economía Martín Guzmán ya había expresado en el Congreso Nacional que el país recién podría llegar al superávit fiscal en 2023, pero el nuevo contexto de crisis global seguramente profundizará el rojo de las cuentas fiscales. Hasta ahora, el paquete anunciado será financiado por el sistema financiero local y, en algunos casos puntuales, por el Banco Mundial. Seguí leyendo: Frente al anuncio de una posible cuarentena total, los supermercados aseguraron que no hay riesgo de desabastecimiento"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/19/frente-al-anuncio-de-una-posible-cuarentena-total-los-supermercados-aseguraron-que-no-hay-riesgo-de-desabastecimiento/","date":"2020-03-19 00:00:00","title":"Frente al anuncio de una posible cuarentena total, los supermercados aseguraron que no hay riesgo de desabastecimiento","abstract":"Los proveedores continúan entregando productos, más allá de cuestiones puntuales, y desde la industria señalaron que hay capacidad ociosa para reforzar la producción","author":"Ximena Casas","body":"El pico de demanda en las grandes cadenas de supermercados y en los comercios mayoristas —con niveles que se triplicaron desde el fin de semana pasado— se mantiene sostenido y genera quiebres de stocks en algunos rubros, desde las empresas advirtieron que no hay riesgo de desabastecimiento. La posibilidad de una cuarentena general, una medida que el Gobierno podría tomar en estas horas, generó un incremento en la demanda en muchos comercios, pero desde el sector aclararon que la falta de algunos productos se debe a la imposibilidad de reponer en el momento, pero que las firmas proveedoras no dejaron de entregar mercadería, especialmente en el rubro de alimentos. “Se está haciendo un esfuerzo muy grande. Pero no hay desabastecimiento, los proveedores están entregando. Tenemos que llevar tranquilidad. Las largas colas fuera de los supermercados también son parte de las nuevas medidas de seguridad, que impiden que entre demasiada gente al mismo tiempo”, indicó José Vasco Martínez, titular de la Asociación de Supermercados Unidos (ASU) que agrupa a grandes cadenas. Desde el lado de los mayoristas, también aclararon que el problema no es de desabastecimiento, si no de incapacidad de reponer la mercadería en tiempo y forma. “A la mañana, los locales abren con una situación razonable, pero a medida mañana ya puede haber algún faltante. Sin embargo, diariamente se va normalizando. En alimentos es lógico y la demanda se ha triplicado o cuadriplicado”, detalló Alberto Guida, titular de la Cámara Argentina de Distribuidores y Autoservicios Mayoristas (Cadam). “Más allá de los quiebres de stock, no hay un riesgo de desabastecimiento porque la industria de la alimentación estaba fabricando a un nivel del 60% de su capacidad. Pero todo es un proceso”, agregó Guida. Desde una de las principales compañías productoras de artículos de higiene y limpieza señalaron que a partir de marzo se triplicó la venta de lavandinas y se duplicó la venta de jabones y productos de limpieza antibacterial en comparación con el promedio de los tres meses anteriores. Por eso, para poder cubrir con la demanda, están en proceso de duplicar y, en algunos casos, triplicar, su producción. En la empresa SC Johnson, propietaria de la marca Lysoform, también aseguraron que están aumentando su producción para satisfacer el crecimiento de la demanda. “Si bien el suministro ha sido normal, estamos viendo un aumento reciente de la demanda de productos en Precios Cuidados y otros productos de temporada\", aseguraron. La Federación Argentina de Empleados de Comercio y Servicios y la Asociación de Supermercados Unidos dispusieron regular el acceso a los locales para evitar aglomeraciones y señalar los lugares de espera en la línea de caja para mantener la distancia entre clientes. A comienzos de la semana, el presidente de la Unión Industrial Argetina (UIA), Miguel Acevedo, también había manifestado que el sector industrial está en condiciones de garantizar el abastecimiento de alimentos a los comercios, ante el crecimiento de la demanda por los consumidores que buscan abastecerse frente a las medidas relacionadas con el coronavirus. “Más allá de cuestiones puntuales, no hay riesgo de desabastecimiento de productos alimenticios en los supermercados. Es más, tenemos capacidad ociosa para reforzar la producción en el caso de ser necesario”, señaló Acevedo a Télam. De todas maneras, por las complicaciones generadas por la pandemia del coronavirus, admitió que la entidad creó un comité de crisis para analizar los distintos protocolos que pusieron en marcha las empresas en esta coyuntura tan especial. “El Gobierno está encarando esta crisis con mucha responsabilidad y se han tomado buenas medidas frente a algo que es desconocido. La industria está en permanente contacto y trabajando con el Gobierno y los sindicatos, armando medidas de altísima seguridad para que podamos cumplir con la producción”, dijo el presidente de la Coordinadora de la Industria de Productos Alimenticios (Copal), Daniel Funes de Rioja. Seguí leyendo: El Gobierno se reúne con funcionarios de Ciudad y provincia de Buenos Aires para definir la eventual cuarentena Carlos Melconian: “Hay que ayudar al empresario a que pague los sueldos”"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/20/un-gran-fondo-de-estados-unidos-fue-la-tabla-de-salvacion-en-la-licitacion-de-bonos-en-pesos/","date":"2020-03-20 00:00:00","title":"Un gran fondo de Estados Unidos fue la tabla de salvación en la licitación de bonos en pesos","abstract":"Renovó deuda hasta 2024. Hoy puede ser el 2° día consecutivo de subas en el mundo","author":"Luis Beldi","body":"El último día de la semana, según los mercados overnight, pueden tener un cierre con un mix de alzas y bajas, pero moderadas. Lo que más se fortalecía en la trasnoche de occidente era el petróleo, que tenía alzas de 5,33%, a USD 27,29 por barril en el caso del WTI, el crudo que es referencia en Estados Unidos, y de 3,55%, a USD 29,48 por barril cuando se trató de Brent, que es el indicador que siguen las petroleras radicadas en la Argentina. Las bolsas de Nueva York tenían comportamientos dispares. El Dow Jones subía 0,60% después de haber abierto en baja; el S&P 500, 0,49%, y el Nasdaq, el índice de las empresas de nuevas tecnologías, 0,92%. En Europa, el DAX alemán, seguía alentado por las medidas de estímulo que tomó el Banco Central Europeo para no dejar caer a la economía y subía más de 2%. El Euro Stoxx, que agrupa a las 50 principales acciones de Europa, perdía 1,50%, pero su tendencia era a recortar pérdidas y podría cerrar en alza. Las Bolsas de Asia operaban sin definiciones. El Nikkei de Tokio pasó de subir 0,68% a perder 1,04%. El Hang Seng de Hong Kong estaba muy firme y subía 3%. El China A50 sumaba ganancias por 1,15%. La buena noticia para la Argentina es que la soja seguía en alza y anotaba 1,07% a su favor. El maíz, en tanto, aumentaba 1,60%. En Buenos Aires, la Bolsa tuvo un leve rebote de 2,58% en el S&P Merval, el índice de las acciones líderes. Sin embargo, el monto de negocios cayó 25%, a $ 800 millones. El haber terminado en territorio positivo se lo debe a uno de los papeles de mayor ponderación en la confección del indicador de las líderes. YPF tuvo un fuerte rebote de 20,03% después de haber tocado un mínimo histórico desde su reestatización. La mala noticia es que una resolución del Banco Central impidió a los bancos pagar dividendos de las acciones hasta el 30 de junio. Bolsas y Mercados Argentinos (BYMA) tenían listo el pago de dividendos en efectivo para los tenedores de sus acciones, pero no podrá concretarlo. Los ADR’s argentinos -certificados de acciones que cotizan en Wall Street- tuvieron comportamientos dispares. Lo mejor pasó por YPF (+18,68%) y Tenaris (+11,76%). Las caídas más fuertes fueron las de BBVA (-8,10%) y Pampa Energía (-7,03%). Pero en medio de este panorama positivo, continuó el desplome de los bonos en dólares, ya que están en precios bajos que no son atractivos para los inversores. Sucede que a esos valores la Argentina deberá ceder mucho en las negociaciones y deja poco margen para ganar. Los títulos en dólares perdieron un promedio de 3% y el riesgo país se elevó 75 unidades (2%), a 4.115 puntos básicos. En cambio, los títulos en pesos tienen esperanzas porque la licitación de bonos fue mejor de lo que el mercado esperaba. El Tesoro consiguió renovar más de la mitad de los vencimientos a corto plazo. Canjeó deuda por $ 258 mil millones con bonos que vencen entre 2021 y 2024. Fue fundamental en la operación la colaboración de Templeton, uno de los fondos de inversión más grandes de Estados Unidos, que canjeó sus Lecap por títulos que vencen en 2022, 2023 y 2024. Además, que no haya tomado los bonos más cortos con vencimiento en 2021, fue una buena señal y la operación mejora el perfil de la deuda en moneda local. La oferta fue más atractiva porque los nuevos bonos indexan por el CER y como la inflación proyectada para todo el año puede superar a la de 2019 y tocar 60% debido a la fuerte emisión de pesos que soporta la economía y que se aceleró con las medidas para enfrentar la pandemia. Ya se emitió la mitad de la base monetaria que está en casi $2 billones. Subió $650 mil millones desde principios de año. La base monetaria se forma con los pesos en poder del púbico más los depósitos que tienen las entidades financieras en el Banco Central. El dólar oficial tuvo leves movimientos en bancos y casas de cambio, donde aumentó 12 centavos, a $ 65,58, lo que llevó al dólar solidario a $ 88,25. La sorpresa estuvo en el mercado mayorista, donde el dólar tuvo la mayor devaluación del año al aumentar 25 centavos (+0,3%), a $ 63,55. Los feriados hacen que el Banco Central acelere la devaluación. Además, saben que en marzo la inflación será más elevada que la que se logró en enero y febrero. En el mercado libre, el dólar bajó un peso a $ 84. Los dólares alternativos tuvieron comportamientos mixtos. El dólar Bolsa aumentó 0,18%, a $ 88,53, mientras el contado con liquidación perdió 0,10% y cerró a $ 89,43. Las reservas perdieron 89 millones, quedaron en USD 43.950 millones y perforaron el piso de 44 mil millones que se alcanzó el 12 de diciembre pasado. Para hoy se espera que los mercados actúen en alza acorde a como estaba evolucionando el mundo en la madrugada. Seguí Leyendo: Los mercados levantan la cabeza tras días de derrumbe Después del anuncio de la Fed, los mercados abrieron a la baja y anticiparon otro día muy agitado en la City porteña Lunes negro en los mercados: cómo afectará a la Argentina Pánico se apodera de los mercados financieros tras suspensión de viajes "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/19/en-plena-crisis-por-el-coronavirus-el-gobierno-consiguio-un-canje-de-deuda-en-pesos-positivo-que-aliviara-sus-vencimientos-de-corto-plazo/","date":"2020-03-19 00:00:00","title":"En plena crisis por el coronavirus, el Gobierno consiguió un canje de deuda en pesos positivo que aliviará sus vencimientos de corto plazo","abstract":"El Ministerio de Economía obtuvo $304.689 millones sobre un total estimado de $596.000 millones. Los nuevos instrumentos de deuda pública vencerán entre 2021 y 2024","author":[],"body":"El Gobierno recibió este jueves una buena noticia relacionada a la deuda en pesos. En momentos en los que busca despejar vencimientos en pesos para hacer sostenible los compromisos con los acreedores locales, el Ministerio de Economía informó que en la licitación del día logró canjear $304.689 millones, lo que representa un 51% sobre un total de $596.000 millones, monto total que calculan los especialistas. La cartera que conduce Martín Guzmán recibió un total de 673 órdenes para la conversión de un total de $257.376 millones por nuevos instrumentos de deuda pública por un total en conjunto de valor nominal $304.689 millones. El resultado obtenido superó las expectativas del propio Guzmán, quien ayer señaló a la agencia Reuters que esperaba “intercambiar alrededor de $200.000 millones de deuda a corto plazo en esta primera ronda”. El funcionario dijo que el objetivo de este canje “es traspasar una porción significativa de la deuda en pesos, a tasas de interés sostenibles\". Los títulos a emitir entonces son Bonos del Tesoro con vencimiento 5 de agosto 2021, (Boncer 2021). por $120.752 millones; Bonos del Tesoro con vencimiento 18 de marzo de 2022 (Boncer 2022) por un total de $67.006 millones; Bonos del Tesoro con vencimiento 25 de marzo de 2023 (Boncer 2023) por $62.503 millones de pesos y Bonos del Tesoro con vencimiento 25 de marzo de 2024 (Boncer 2024) por $54.427 millones. “En el contexto de un mundo muy complicado con disparada de aversión al riesgo y con Argentina en su encrucijada buscando espacio fiscal para lograr paliar las consecuencias del coronavirus, el canje fue positivo”, afirmó a InfobaeNery Persichini, economista de GMA Capital. “Hay que mirar entre líneas. En Lecaps fue bastante buena la aceptación. Recordemos que la mayoría estaba en manos del fondo Templeton y no así en el bono de política monetaria que estaba en manos de Pimco”, agregó. Según el economista se evitó pagar en los próximos meses un monto aproximado del 15% de la base monetaria. “Eso seguro va a ir a alimentar políticas expansivas”, consideró. En tanto, añadió que de los cuatro bonos que se emitieron para el canje dos eran reaperturas. “El 39% fue del bono más corto de 2021 y el resto, un 61% se distribuyó de forma pareja en bonos a 2022, 2023 y 2024. De esta forma el Gobierno estira los plazos en pesos y despeja el horizonte financiero”, detalló. A su turno, el operador financiero Christian Buteler sostuvo: “Creo que es bueno el canje teniendo en cuenta el contexto actual. Unos $90.000 millones eran del sector público y el resto estaba en manos del sector privado, unos $215.000 millones. Hay quienes necesitan seguir en instrumentos en pesos como los institucionales y no tienen muchas opciones de inversión. Estimo que volverán a ofrecer otros canjes para quienes no entraron”. Cabe recordar que Economía realizó la semana pasada una operación similar en la que logró canjear el 85% del Bono Dual 2020 (AF20), en dólares, que venció en febrero, por bonos en pesos que finalizan en marzo del 2022. En febrero había dicho que no pagaría el vencimiento de capital e intereses de este título y lo mandó a una reestructuración a realizarse en septiembre. Pero a comienzos de marzo, comenzó a realizar una serie de canjes parciales para acercar posiciones con los agentes de mercado y tras varias colocaciones cambió USD 945 millones de Bono Dual. La operación se realizó en momentos en que la tasa de riesgo país superó los 4.100 puntos, mientras se espera la propuesta de Argentina para reestructurar USD 68.842 millones de bonos emitidos bajo legislación extranjera. Seguí leyendo: Coronavirus en la Argentina: el Gobierno evalúa postergar el pago del monotributo y otros impuestos Con un vuelo de Air France, las aerolíneas extranjeras ya comienzan a realizar los primeros viajes de repatriación"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/19/los-comerciantes-le-pidieron-medidas-paliativas-al-gobierno-para-poder-enfrentar-el-pago-de-impuestos-y-deudas-bancarias/","date":"2020-03-19 00:00:00","title":"Los comerciantes le pidieron medidas paliativas al Gobierno para poder enfrentar el pago de impuestos y deudas bancarias","abstract":"La Cámara Argentina de Comercio (CAC) y la Cámara Argentina de la Mediana Empresa (CAME) advirtieron sobre el impacto de la paralización económica sobre la cadena de pagos y el empleo","author":[],"body":"Ante las cada vez más restrictivas medidas que se están tomando desde los gobiernos nacional, provinciales y municipales para frenar la propagación del coronavirus, los comerciantes sufren una fuerte caída en las ventas y ya están advirtiendo que no podrán hacer frente a sus obligaciones, como el pago de sueldos y el pago de impuestos. Además, aseguran que comenzó a cortarse la cadena de pagos. Así lo advirtió la Cámara Argentina de Comercio (CAC) en una carta enviada al ministro de Desarrollo Productivo, Matías Kulfas, y difundida recientemente. “Nos dirigimos a usted para manifestarle la muy difícil situación que atraviesa el sector representado por la Entidad en la coyuntura actual, signada por la pandemia de coronavirus; y solicitarle que tenga a bien considerar la adopción de nuevas medidas paliativas”, comienza la misiva. La entidad que preside Jorge Di Fiori remarcó que valora los anuncios realizados el martes pasado, que incluyen la ampliación del Programa de Recuperación Productiva y líneas de créditos blandos, entre otras, pero también señaló que, en las últimas horas, cámaras asociadas del interior del país les transmitieron la “gravísima situación que enfrentan numerosas empresas del sector”. “El desplome de la demanda y las múltiples restricciones que se han impuesto (cierre de locales, limitaciones a su funcionamiento, restricciones al tránsito entre provincias, entre muchos otros) las han puesto en una situación muy difícil. Múltiples empresas no se encuentran en condiciones de cumplir con sus obligaciones más básicas, como ser abonar las remuneraciones a su personal, pagar los alquileres u honrar sus créditos. Se está produciendo un severo proceso de corte de la cadena de pagos que el financiamiento anunciado no va a resolver en lo inmediato”, advirtió la CAC en la carta. Agregó que “las entidades financieras y el Estado, en materia tributaria y previsional, continúan con la aplicación de las regulaciones y normas en vigencia, como si no ocurriera el tremendo escenario” actual, por lo que “es imprescindible y urgente la adopción de las medidas propuestas y todas las que resulten necesarias para preservar las empresas formalmente constituidas y el empleo registrado, así como el nivel de actividad que se pueda mantener\". A su vez, desde la Cámara Argentina de la Mediana Empresa (CAME) destacaron las medidas adoptadas esta semana, pero también insistieron en la necesidad de que el Gobierno adopte otras complementarias, ante la gravedad de la situación para muchas empresas. Algunas de las sugeridas por la institución son las siguientes: -Flexibilizar los efectos del contrato de trabajo para quienes no puedan trabajar desde su casa. -Eximir del pago de las cuotas del monotributo y autónomos durante los meses de abril, mayo y junio. -Excluir a las pymes del Decreto que determina la doble indemnización. -Gestionar, mediante la Superintendencia de Riesgos del Trabajo, que la ART asuma tanto las licencias de los trabajadores determinadas por Resolución 207/2020 del Ministerio de Trabajo, así como la de los trabajadores que deban cumplir la cuarentena ante el cierre de la pyme por la posible situación de un caso portador de COVID-19. -Postergarles por 90 días a las pymes el pago de todas las deudas con entidades financieras. -Congelar durante 90 días los intereses financieros de los atrasos que tienen las empresas. -Generar líneas de créditos de interés nulo y de otorgamiento automático para empresas o comercios que deban cerrar por cuarentena forzosa, con el fin de hacer frente al pago de salarios. -Suspender el impuesto a los créditos y débitos bancarios para favorecer las transacciones sin contacto. -Eximir a las empresas en crisis del pago de ganancias, IVA y contribuciones patronales durante el período que rija la medida de emergencia. -Congelar los alquileres comerciales a enero 2020 y prorrogar el vencimiento contractual en forma automática a pedido del locatario. -Eximir por 60 días del pago de luz, gas y agua a las empresas afectadas. Seguí leyendo: El impacto del coronavirus, sector por sector: cuál es la perspectiva para comercio, industria, turismo, servicios y construcción Los negocios que crecen a pesar del coronavirus: delivery, comercio electrónico, notebooks y productos de limpieza"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/19/en-medio-de-la-crisis-global-las-provincias-petroleras-exigen-un-barril-criollo-a-54-dolares/","date":"2020-03-19 00:00:00","title":"En medio de la crisis global, las provincias petroleras exigen un “barril criollo” a 54 dólares","abstract":"En un contexto de pandemia y tensión entre Rusia y Arabia Saudita, la cotización internacional ronda los USD 26. El sector le envió una carta al Ejecutivo solicitando el precio diferenciado a la producción local","author":"David Cayón","body":"Las provincias de la Organización Federal de Estados Productores de Hidrocarburos le enviaron una carta al secretario de Energía, Sergio Lanziani, en la que le piden la vuelta del “barril criollo” con precio sostén de 54 dólares. Los estados provinciales aducen que el sector está viviendo “una alta volatilidad e incertidumbre” que se vive en el mundo y que son “absolutamente ajenas a las realidades económicas, sociales y productivas de la Argentina de manera de evitar perjuicios\" que, aseguran, podría provocar que la recuperación se “difícil” y que colocaría en “serio riesgo, la paz social, el empleo y la seguridad energética del país”. En esta carta Chubut, Formosa, Jujuy, La Pampa, Mendoza, Neuquén, Río Negro, Salta, Santa Cruz y Tierra del Fuego acordaron pedirle al Estado nacional un precio sostén para la producción de USD 54, lo que significaría la vuelta de lo que se denominó el “barril criollo” y en donde la operatoria era que el Estado nacional pagaba al productor la diferencia entre el precio del mercado y el precio sostén. En este caso y si el Estado nacional le diera luz verde al subsidio a la producción petrolera, significaría que deberá cubrir la diferencia con el mercado internacional en medio de una fuerte caída de los valores de mercado por la pandemia de coronavirus que hizo que China consumiera 15% menos y abriera la puerta a una pelea entre dos grandes productores como Rusia y Arabia Saudita que hizo que se rompiera el equilibrio de la OPEP, habría que pagar 28 dólares por barril por arriba del precio de mercado. En este contexto las provincias, que discutieron posturas diferentes como por ejemplo Chubut que quería un valor de USD 47 dólares sin retenciones y Santa Cruz que pedía un precio mayor con el fin de evitar la caída de regalías petroleras, “Las provincias que integran la Organización Federal de Estados Productores de Hidrocarburos (Ofephi) firmaron el 17 de marzo un documento que presentaron ante las autoridades del gobierno nacional, en donde detallaron que la pérdida de recursos para el conjunto de las provincias, como consecuencia de los actuales valores internacionales de crudo, asciende a unos 3.800.000.000 de pesos mensuales”, explica la nota que le enviaron al secretario de Energía. La propuesta final de las provincias petroleras, que cuenta con el apoyo de las empresas que operan en el país, incluye no sólo un precio sostén de 54 dólares sino también piden bajar las retenciones en donde se establezca “un esquema variable en función del precio internacional en donde la cuota tienda a 0% para el caso de las provincias exportadoras de petróleo”. En esta línea pide “liberar las exportaciones para el excedente por sobre las necesidades del mercado interno”. Como una medida de esta impactaría en el precio de los combustibles, la carta señala que también pide “mantener los precios de los combustibles en surtidor vigentes a partir del 1 de marzo del 2020”, y “trabajar en un marco jurídico que permita dotar de previsibilidad a las inversiones del sector”. Buenos Aires El pedido de las provincias se motoriza en que, con valores internacionales tan bajos, crece la posibilidad de que la importación sea más rentable que la producción local. Pero también en que con estos valores las provincias pierden muchos ingresos provenientes de las regalías petroleras. Este punto es fundamental para entender el reclamo de Buenos Aires para entrar al grupo de las provincias petroleros. Y por el que el gobernador Axel Kicillof sigue sumando apoyos. “Queremos convertir a la provincia de Buenos Aires en petrolera. El petróleo crudo se produce en 10 provincias, muchas de ellas en la Patagonia, pero 80% se destila en la Provincia. No se carga petróleo crudo en los autos, sale por los puertos de la provincia. Es necesario encontrar un papel porque Vaca Muerta es una oportunidad en la cuestión industria”, dijo Kicillof, y puso en alerta a los gobernadores de, por lo menos, nueve de las 10 provincias petroleras. La primera en sumar el apoyo fue Santa Cruz. La provincia gobernada por el kirchnerismo no dudó en respaldar al ex ministro de economía de Cristina Kirchner. Y ahora sumó el apoyo del líder de la Federación Argentina Sindical del Petróleo, Gas y Biocombustibles (FASPGyBio), Pedro Milla. “Nosotros le llevamos a Kicilof un montón un proyectos porque la provincia de Buenos Aires tiene que ser una provincia petrolera, las mejores refinerías de país están en buenos Aires tiene planta de gas, distribución de gas, biocombustibles, puerto, zonas de exploración off shore en Bahía Blanca y Mar del Plata. Kicillof tiene razón y nuestra federación que tiene presencia en casi todo el país, lo va a apoyar en su pedido”, le dijo Milla a Infobae. Seguí leyendo: Se adelantarán los controles y desde las 13 habrá operativos en rutas y salidas de la ciudad de Buenos Aires El Gobierno se reúne con funcionarios de Ciudad y provincia de Buenos Aires para definir la eventual cuarentena obligatoria"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/19/las-acciones-argentinas-recuperan-3-pero-el-riesgo-pais-se-sostiuene-sobre-los-4000-puntos/","date":"2020-03-19 00:00:00","title":"Las acciones argentinas recuperaron 3%, pero el Riesgo País avanzó sobre los 4.100 puntos","abstract":"Los mercados siguen vulnerables. Wall Street y las bolsas europeas exhibieron ganancias entre 1 y 2 por ciento y el petróleo rebotó más de 20%","author":[],"body":"Los mercados financieros siguen alterados, después de una racha bajista que se extiende por más de un mes, aunque este jueves mostraron algunos números positivos, luego de conocerse nuevas iniciativas de estímulos en las economías centrales. En una rueda con rumbo alcista en Wall Street, que se recompuso de una baja de 6% el miércoles, las acciones argentinas recuperaron 3% en promedio. No obstante, la debilidad de los títulos de deuda se correspondió con un Riesgo País todavía por encima de los 4.100 puntos básicos. La Bolsa de Argentina subió alentada por compras de oportunidad en un complicado contexto financiero global dados los temores por el impacto económico provocado por el brote de coronavirus. El índice líder S&P Merval de Buenos Aires avanzó 2,6% a 22.656 unidades, liderado por la mejora anotada en acciones energéticas. El referencial líder acumuló en las anteriores tres sesiones de negocios una baja del 22,4% por el derrumbe de las bolsas mundiales. Las acciones de la petrolera estatal YPF subieron 20%, a $283 en Buenos Aires y USD 3,05 en Nueva York, tras marcar niveles mínimos en sesiones previas. En un contexto global adverso para las inversiones de riesgo, por el creciente temor a las consecuencias económicas globales del coronavirus, el Riesgo País argentino medido por el banco JP Morgan, subió casi 150 enteros, a 4.115 puntos básicos, todavía en sus niveles máximos en 15 años. Los líderes mundiales se apresuraron a fortalecer los mercados globales sacudidos por el pánico, inyectando liquidez al sistema financiero en momentos en que los inversores venden activos, buscando dólares en efectivo ante la escalada de la epidemia. Wall Street abrió en rojo este jueves pero revirtió su curso y el Dow Jones avanzó un 1%, para quedar apenas por encima de los 20.000 puntos. Las bolsas europeas, en tanto, subieron cerca de un 2% este jueves, tras el recorte de tipos de interés por parte del Banco de Inglaterra y otras medidas de estímulo para evitar una crisis económica derivada de la pandemia del coronavirus. El índice CAC de París subió 2,7% , hasta 3.855 puntos; el MIB de Milán, el 2,3%, hasta 15.466 enteros; el DAX de Fráncfort mejoró un 2%, hasta las 8.610 unidades; el IBEX 35 español avanzó 1,9% , hasta 6.395 enteros, y el FTSE de Londres rebotó 1,4%, hasta 5.151 puntos. Según los analistas, los inversores buscan el rumbo después de las últimas medidas de los bancos centrales para proteger la economía: el Banco Central Europeo anunció anoche de urgencia un programa de compra de bonos de 750.000 millones de euros (USD 810.000 millones). También el Banco de Inglaterra recortó las tasas de interés en Reino Unido del 0,25% hasta el mínimo histórico del 0,1% y aumentó su programa de estímulo de alivio cuantitativo, de compra de deuda pública y privada, a 645.000 millones de libras (€700.000 millones). Se trata de un aumento de 200.000 millones de libras (€217.000 millones) de la dotación de su programa de alivio cuantitativo, de compra de bonos de deuda pública y privada, hasta 645.000 millones de libras. El banco central británico precisó que la mayoría de los nuevos activos que adquiera con la emisión de más dinero serán “bonos de deuda del Gobierno del Reino Unido” y las compras se completarán “lo antes posible”. Se trata de planes similares a los anunciados este mes la Reserva Federal para inyectar un billón de dólares en el sistema financiero estadounidense. Ademas, la Fed anunció anoche que dará apoyo a fondos del mercado monetario. Wall Street sigue a la espera de que los legisladores aprueben un plan de estímulo fiscal multimillonario propuesto por el gobierno de Donald Trump, que incluiría aplazamientos del pago de impuestos, asistencia a sectores especialmente afectados como las aerolíneas u hoteles y entrega de efectivo a los ciudadanos. Mientras tanto, en la víspera hubo ventas de pánico para obtener liquidez que además de hacer caer a la Bolsa impactaron en activos seguros como la deuda pública y el oro, cuyos precios bajaron. El rendimiento del bono del Tesoro de los EEUU a 10 años -rendimiento y precio operan a la inversa- se situó en 1,12% anual y la onza de oro cedió a 1.473 dólares. En otros mercados, el petróleo de Texas rebotó un 24%, hasta los USD 25 el barril. Los operadores reaccionan también a un dato negativo: el número de solicitudes de subsidio por desempleo en EEUU aumentó por encima de lo esperado la semana pasada, hasta un total de 281.000 peticiones.  SEGUÍ LEYENDO: La Bolsa de Nueva York cierra su recinto a partir del lunes y operará de forma electrónica por el coronavirus El FMI avanzó en su diálogo con la Argentina en un momento crucial por la deuda El derrumbe de Wall Street por el coronavirus es el más rápido e intenso desde el Crack del ’29 Argentina fue la más castigada, con bajas de 15% para acciones y 12% para bonos Default o reperfilar la deuda, las opciones que le quedan al Gobierno ante el pánico global por el coronavirus YPF se desplomó 27% y la capitalización bursátil llegó a caer debajo de los USD 1.000 millones por primera vez"}
