{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/30/javier-milei-argentina-va-a-la-peor-crisis-de-su-historia-con-default-hiperinflacion-y-una-catastrofe-sanitaria/","date":"2020-03-30 00:00:00","title":"Javier Milei: “Argentina va a la peor crisis de su historia con default, hiperinflación y una catástrofe sanitaria”","abstract":"El economista explica por qué cree que las políticas que está llevando adelante Alberto Fernández están erradas y por qué la Argentina ya está en cesación de pagos","author":"Sebastián Catalano","body":"Javier Milei no es optimista, para nada. Cree que la Argentina va directo hacia la peor crisis de su historia. En diálogo con Infobae, el verborrágico economista liberal asegura que, a diferencia de lo que asegura el presidente Alberto Fernández, es “ridículo” dejar de lado la economía para priorizar 100% la salud. \"Argentina va a la peor crisis de su historia. Va a ser una combinación de default, hiperinflación y una catástrofe sanitaria. Soy muy pesimista, creo que vamos hacia un desastre. O sea, una caída monstruosa del PBI y de los salarios reales y aumento del desempleo. Ahora, esperemos que todo esto sirva para que la gente comprenda que el Estado no es la solución, sino que es lo más importante dentro de los problemas que se generan. Es decir, el Estado no es la solución, el Estado es el problema”, afirma. — ¿Está bien extender la cuarentena? — Puedo comprender lo que se hizo en tratar de frenar la expansión temprana del virus. Contribuyó a que la gente tome conciencia del problema y para que se mejoren hábitos en materia de higiene, algo fundamental para combatir este tipo de problemas. Pero es un falso dilema elegir entre la vida y la economía. — ¿Por qué? — Habrá muertos de todas maneras, es así. Después es una cuestión estadística. Si se va una cuarentena al extremo, nos entierran a todos. La producción es cero y como no vamos a tener nada para consumir, nos vamos a morir todos. Pero la gente no se va a dejar morir, va a tratar de resistir y todo termina en una guerra civil donde se muere para conseguir alimentos. Esto que parece una locura, muy lejano, pero hoy ya hay saqueos en Italia, una sociedad muchísimo más civilizada que la nuestra, del primer mundo y con muchísimos más ingresos. No darse cuenta de esto es un error garrafal. Además, hay casos exitosos como Israel, Singapur, Taiwán y Hong Kong. — ¿Qué hicieron? — Aíslan a los grupos de riesgo. El mayor grupo de riesgo son los adultos mayores, que en general están jubilados o perciben una jubilación y no aportan mucho a la producción. Después, en lugar de aislando a la gente, hay que hacer tests masivos. En lugar de tener a militares, gendarmes y policías controlándole papeles a la gente tendrías que tenerlos con esos termómetros modernos que se los pones en la cabeza y automáticamente te marcan la temperatura. Todos los que tienen debajo de 37,5, a laburar. Hay que tratar de minimizar la caída de la producción. No podés encerrar a todo el mundo y creer que eso se va a arreglar con emisión monetaria. Porque si todos estamos encerrados la producción es cero y se financia el aumento de gasto con emisión monetaria, eso da que el valor del dinero es cero. Estás gestando la base de una hiperinflación. — ¿Se puede renegociar la deuda en este contexto? — Cuando Guzmán dice que va a resignar el cumplimiento de las metas fiscales está diciendo que no va a pagar, que va a ir al default directo. Cuando después dice que no va a pagar con reservas, lo está confirmando. Por algo los tenedores de los credit default swap están requiriendo que se determine si Argentina ya está en default y ese créditos se deben pagar. — ¿Argentina ya está en default? — Con un riesgo país arriba de los 4.000 puntos, con el ministro de Economía diciendo que va a arrear las metas fiscales, que no va a usar reservas para pagar, sin acceso al financiamiento externo. No hay magia, se llama default. O sea, el default en realidad ya empezó en el gobierno de Macri. Técnicamente, Argentina cayó en default a mediados del 2018, cuando fuimos al FMI para que pagues la cuenta. Si Argentina no se hubiera patinado la cantidad monstruosa de reservas que hizo durante el 2018 Argentina hubiera tenido una hiperinflación en el 2018. El programa del Fondo permitió comprar tiempo para hacer las reformas y Argentina no hizo ninguna reforma. — ¿Qué haría su fuese Presidente? — No se me ocurriría bajo ningún punto de vista controlar precios. Me parece un espectáculo dantesco que la secretaria de Comercio suba fotos de locales que cierran. Básicamente, el presidente Fernández está siendo asistido por incompetentes, ya sea Marcó del Pont, Vanoli, Kulfas, Guzmán, Paula Español, son todas personas que adhieren a ideas económicas que lejos de ser la solución son el problema. — En Twitter habla de “fraude keynesiano”. ¿Qué es? — Keynes y los keynesianos dicen haber demostrado la inaplicabilidad de la Ley de Say, que asegura que para consumir primero tenés que tener ingreso. Keynes no era economista –sólo tomó un curso de economía con Marshall durante un semestre– y el uso del multiplicador keynesiano, que es un diseño de Kahn, implica una violación de la restricción del presupuesto. Si el multiplicador keynesiano se pudiera aplicar no habría motivo para que todo el mundo fuese rico: dice que la inversión multiplicada por un número te da el ingreso. Entonces vos agarras y hacés volar la inversión financiera con emisión monetaria y el producto es infinito. Lo cual es una ridiculez. O cuanto más alta es la propensión marginal a consumir más alto es el multiplicador, y llegas al absurdo que el PBI tiende a infinito cuando la inversión se hace cero, lo cual también es ridículo. ¡Si la producción es cero y yo te doy papelitos para sostener el consumo qué vas a poder comprar! Nada porque no hay bienes. Que el poder adquisitivo del dinero sea cero significa que el nivel de precios es infinito. Por lo tanto, dado el nivel de precios de hoy, tenés una hiperinflación. — Ese es el horizonte que ve... — Las medidas que está llevando a cabo el Gobierno, como estimular la demanda con emisión monetaria con la demanda de dinero en caída, con contracción de oferta, con Ley de Abastecimiento, con caídas más pronunciadas de la producción y del empleo, no solo llevan al default con una hiperinflación, sino que generan una situación de desabastecimiento monstruosa que podría derivar en una guerra civil. — El Presidente dice que eligió priorizar la vida en esta instancia y no la economía. — Justamente, el falso dilema. Como hacedor de políticas públicas tiene que minimizar la cantidad de muertos. Si esto tan exitoso y hay cero infectados de coronavirus y no se muere nadie, nos morimos todos de hambre porque no hay producción. — En estas horas hay tensión entre Alberto Fernández y el mundo empresarial por el tema de los despidos. Con Paolo Rocca, en particular. ¿De qué lado está? — Franz Oppenheimer decía que hay dos medios, los económicos, los del mercado, o crear riquezas sirviendo al prójimo con bienes de mejor calidad a un mejor precio. Y los medios políticos, la expropiación del que produce. El Estado no produce nada. Lo único que produce el Estado son impuestos y pobreza. Atacar a los empresarios es como matar a la gallina de los huevos de oro. Si se lleva esa afirmación al límite se va a la estatización de todos los medios de producción. Eso se llamó comunismo y fue un fracaso económico, social y cultural, que asesinó a 150 millones de seres humanos. Es más, cuando se empezó a implementar en la Unión Soviética, en los primeros años, la descoordinación macroeconómica que generó mató de frío a 30 millones de personas. Algunas de las reflexiones que le están llevando al Presidente, lejos de ser una solución, lo único que van a hacer es generar una catástrofe económica y social. Seguí leyendo: Analizan reabrir los bancos este viernes para el pago de jubilaciones y AUH Dólar hoy: siguió la suba gradual y marcó un nuevo máximo en bancos, a $86,55 Bono de Anses: se confirmó la fecha de cobro del beneficio extra de $10.000"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/30/carlos-rodriguez-sobre-el-efecto-economico-del-coronavirus-no-hay-que-esperar-que-el-mercado-lo-solucione-es-una-situacion-de-guerra/","date":"2020-03-30 00:00:00","title":"Carlos Rodríguez sobre el efecto económico del coronavirus: “No hay que esperar que el mercado lo solucione, es una situación de guerra”","abstract":"Aseguró que la inflación generada por la emisión monetaria hoy es un problema de segundo nivel porque la prioridad es que la gente tenga comida. “Va a haber más inflación y hay que bancársela,”","author":[],"body":"El economista Carlos Rodríguez, ex viceministro de Economía y ex rector de la Universidad del CEMA, opinó sobre las medidas tomadas por el gabinete económico para enfrentar la crisis como consecuencia del coronavirus y aseguró que la inflación que se pueda generar por la emisión monetaria no es hoy un problema de segundo nivel y no una prioridad. —¿Apoya algunas de las medidas económicas que se tomaron para enfrentar la situación de crisis? —No critico las medidas económicas. Estoy criticando más al Ministerio de Salud. Me parece bien la cuarentena, pero se está tomando sin saber realmente dónde estamos parados. Estamos copiando a los demás países, pero los demás países hacen test, ven los focos de infección, quiénes son los infectados y curados. Nosotros no sabemos nada, solo testean a los que viajaron en avión, pero no la transmisión doméstica. Hace falta alguien que sepa de administración, no de política. Estos muchachos se hicieron pegando carteles en la calle, pero no saben de administración de recursos, se quedan paralizados en el accionar. —¿Cuál es la consecuencia de esta crisis económica generada por la pandemia de coronavirus que más le preocupa? —Va a ser grave el impacto social. Tenemos un problema social grave, que va mucho más allá del crecimiento económico, la inversión, el comercio internacional. En el conurbano hay muchos millones de personas que ya vivían hacinadas y en la pobreza extrema, con problemas de hambre y salud. Esa es la situación de base de la que partimos después de décadas de populismo. —¿Cómo estima que será el impacto? —Con la cuarentena, esa gente hacinada ahora encima no puede salir de su casa. No puede ir a trabajar ni ir a cobrar el sueldo. No tienen cuenta en un banco. Es un problema social grave. Como estar en un campo de refugiados en Siria, pero sin equipos de militares especializados o de Médicos sin Fronteras. Son millones. Ni el gobernador Axel Kicillof ni el ministro Ginés González García están entrenados para eso. —¿Y cómo se debería intervenir? —Hace falta más un experto en administración, en manejo de crisis, de movilización de recursos. En los barrios del conurbano, hay grupos de gente que se están organizando entre ellos para ayudarse ante la ausencia del Estado. Son situaciones que no podés esperar que el mercado lo solucione. No puede haber mercado si la gente no puede transitar, es una situación de guerra total. Acá hace falta coordinación, un ente con miles de personas, como las Fuerzas Armadas si estuviesen entrenadas para esto. Miles de personas de rescate, que lleven a la gente servicio o comida. O van a surgir milicias populares. —¿El rol de presidente como coordinador al frente de esta emergencia no le parece suficiente? —Una persona sola no alcanza. Y los que están por debajo de él, no sirven. El barbijo y los test son fundamentales en esto. El presidente hizo lo que pudo al declarar la cuarentena, pero hoy tenés una crisis con los jubilados tratando de cobrar la plata. —¿Las medidas como el bono de Anses o el apoyo a las pymes para que puedan pagar salarios pueden funcionar como contención? —Las pymes por un mes más le van a pagar a los empleados, pero los empleados no pueden ir a trabajar. Está bien la cuarentena, pero si vos dejás que la gente vaya a trabajar, se infecta. Y ahí tenés el otro lado del problema: que no hay un sistema de salud capaz de atenderlos. Un respirador no cuesta plata y los reactivos tampoco. Hace dos meses que sabemos que los vamos a necesitar y no los tenemos. —Las medidas de apoyo se van a generar con más emisión monetaria, ¿eso puede generar más problemas? Va a haber más inflación y hay que bancársela. La inflación es un problema de segundo nivel en este momento en el cual la prioridad es resolver el problema de que la gente tenga dinero para comprar comida. Esto va a durar muchos meses. ¿Qué información precisa el presidente para decidir cuánto tiempo va a durar esto y para quiénes? Es inadmisible que no sepan la estadística de la curva porque se hacen pocos testeos. —¿El default también está en el horizonte de los problema de la Argentina? —El problema del default no nos afecta porque hoy no podemos estar peor. Pero cuando salgamos de esta situación, puede ser de acá a un año si hay algún tipo de cura, ahí va a venir el problema de cómo salimos. Ahí va a entrar el tema del default y de mirar un poco para adelante, cosa que no estamos haciendo. Estar o no en default no va a agravar el problema de hoy, que la gente no puede llegar a la comida y que es mucho más grave. Va a afectar a expertos en finanzas nada más, pero de acá a un año va a ser fundamental. Hay que mirar a mediano plazo. —Esta crisis puso en evidencia el enorme peso que tiene la economía informal, ¿cómo se puede resolver? —Es culpa de los más de 120 impuestos que existen (al trabajo, IVA, Ganancias, patrimonio, impuestos laborales, Ingresos Brutos, al cheque). Con el parate nos damos cuenta de que estamos mantenidos por la economía en negro, básicamente nuestro sistema populista expulsa a los trabajadores. Y los trabajadores expulsados por el sistema se van a trabajar en negro. Seguí leyendo: Mayra Arena: “En las villas hay resignación con el coronavirus; el principal enemigo es el hambre” Así combate Suecia el coronavirus: sin cuarentena y diferente al resto del mundo"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/30/jornada-financiera-mejor-tono-global-apuntalo-a-acciones-y-bonos-con-caida-de-3-para-el-riesgo-pais/","date":"2020-03-30 00:00:00","title":"Jornada financiera: mejor tono global apuntaló a acciones y bonos, con caída de 3% para el riesgo país","abstract":"Los ADR terminaron mixtos, en una rueda determinada por el rebote de 3% en Wall Street y el desplome de 6,5% para el petróleo","author":"Juan Gasalla","body":"En una rueda que fue de menor a mayor, las acciones y los bonos argentinos anotaron mejoras, con un dólar que registró una suba marginal en el mercado local, ajeno a las firmes devaluaciones emergentes. Mientras que las acciones se negociaron equilibradas, los bonos en dólares de referencia exhibieron un alza promedio de 3%, que se plasmó en un importante retroceso de 3% para el riesgo país argentino, ahora más cerca de los 4.000 puntos. Los activos argentinos sobrellevaron las señales poco auspiciosas para la abultada reestructuración de deuda que intenta concretar este año el Gobierno, los datos macroeconómicos negativos y la latente aversión al riesgo desatada por los temores por el impacto de la pandemia de coronavirus en la economía mundial. Este lunes se conoció que antes del efecto de la pandemia, el Estimador Mensual de la Actividad Económica (EMAE) de Argentina se contrajo un 1,8% interanual en enero, el primer mes completo de gobierno de Alberto Fernández. El Instituto Nacional de Estadística y Censos (INDEC) precisó que la actividad económica cayó un 0,1% respecto del mes anterior en la medición desestacionalizada. En 2019 el PBI argentino se contrajo un 2,2%, luego de haber perdido otro 2,5% en 2018. Los bonos soberanos en el Mercado Abierto Electrónico (MAE) mejoraron 3,3% en promedio, impulsados por la suba anotada en los bonos ‘Par’ y ‘Disc’ nominados en dólares. En el exterior, las principales referencias en dólares ganaron 3% en promedio. El Gobierno evalúa establecer “guías” para la reestructuración de su deuda, aunque aún no está lista una propuesta formal a los acreedores, indicó a Reuters una fuente con conocimiento de los planes oficiales. En lo inmediato, los agentes bursátiles ven probable el pago en tiempo y forma de los intereses de los bonos Par por USD 250 millones, mientras que también podría hacerse efectivo el próximo 22 de abril un cupón ley Nueva York correspondiente a intereses de los bonos Globales 2021, 2026 y 2046, por unos 503 millones de dólares. El riesgo país de Argentina, medido por el banco JP Morgan, restaba 135 unidades o 3,1% a las 17, hora de cierre de la operatoria bursátil en Argentina y en Wall Street, a 4.050 puntos básicos, en contraste con el nivel máximo intradiario de 4.519 enteros del lunes de la semana pasada. Para el economista Gustavo Ber, “crecen las preocupaciones por la agresiva oferta que recibirían próximamente los bonistas - sumado a una elevada exit yield en el actual delicado escenario - y es por ello que ni siquiera las castigadas cotizaciones despiertan interés ni detienen desarmes de carteras del exterior”. En lo que respecta a renta variable, Wall Street cerró con ganancias moderadas este lunes y su principal indicador, el Dow Jones, subió un 3,2% tras una reacción positiva de los inversores a los esfuerzos de autoridades y empresas norteamericanas para combatir la COVID-19. El Dow Jones de Industriales escaló 691 puntos, para situarse en 22.327 enteros, con alzas destacadas para Johnson & Johnson (+8%), Merck (+7,4%), Microsoft (+7%) e Intel (+6%). Por su parte, el selectivo S&P 500 avanzó 3,4%, hasta los 2.627 puntos; y el tecnológico Nasdaq progresó 3,6%, hasta los 7.774 puntos. El salto de Johnson & Johnson se debió a que la farmacéutica anunció que prevé realizar en septiembre una serie de pruebas en humanos de una vacuna experimental para combatir el coronavirus. El índice bursátil S&P Merval de ByMA (Bolsas y Mercados Argentinos) subió un 1,4%, a un cierre provisorio de 24.384 unidades, luego de caer el viernes un 5,6 por ciento. El referencial líder de la Bolsa de Buenos Aires acumuló en marzo una caída del 30,3% en pesos y 34,2% en dólares. El dólar mayorista finalizó este lunes a $64,47, en una plaza controlada por el Banco Central. La divisa de EEUU se apreció un 3,6% a lo largo de marzo, a un ritmo un poco más marcado que el de la inflación, aunque lejos de las pronunciadas devaluaciones aplicadas por otros países de la región. Al público el dólar concluyó a $86,55 para la venta en el promedio de bancos, mientras que desde el pasado 23 de marzo que dejó de haber precios de referencia en el mercado paralelo, ante la paralización de la actividad por la cuarentena. Los mercados financieros de Argentina permanecerán cerrados el martes por el feriado nacional en conmemoración del Día de Veterano de Guerra, en medio de un aislamiento social preventivo y obligatorio hasta el 12 de abril. SEGUÍ LEYENDO: Dólar hoy: siguió la suba gradual y marcó un nuevo máximo en bancos Coronavirus: los 5 shocks que impactan en un menor ingreso de dólares Semana financiera: la recuperación se cortó con una drástica toma de ganancias Mercados: los índices mejoran, pero el petróleo cede a nuevos mínimos desde 2002  "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/30/bono-de-anses-se-confirmo-la-fecha-de-cobro-del-beneficio-extra-de-10000/","date":"2020-03-30 00:00:00","title":"Bono de Anses: se confirmó la fecha de cobro del beneficio extra de $10.000","abstract":"Esta semana cobrarán aquellas personas que tengan la Asignación Universal por Hijo y por Embarazo","author":"David Cayón","body":"El titular de la Anses, Alejandro Vanoli, confirmó que los beneficiaciarios de la Asignación Universal por Hijo y por Embarazo serán los primeros en cobrar el plus de $10.000 denominado Ingreso Familiar de Emergencia. Todavía queda el plazo de hoy y mañana para que termine la preinscripción según el número con el que termina el DNI, luego de que se anotaran en los primeros dos días algo más de cinco millones de personas. Vanoli adelantó que el próximo viernes cobrarán los $10.000 aquellas personas que sean beneficiarias de la Asignación Universal por Hijo y de la Asignación Universal por Embarazo. Para el resto de las personas que puedan acceder al Ingreso Familiar de Emergencia se mantiene el 15 de abril como la fecha establecida para cobrar. Según pudo saber Infobae, se estudian alternativas para atención bancaria que podrían comunicarse en las próximas horas. Quiénes cobrarán el Ingreso Familiar de Emergencia (IFE) .Trabajadores en la informalidad, no registrados, que no tengan otro ingreso más que la percepción de la Asignación Universal por Hijo (AUH). La Encuesta Permanente de Hogares del Instituto Nacional de Estadísticas y Censos (Indec) estima que en la Argentina la proporción de asalariados en negro es del 34% de los trabajadores; unos 2,2 millones de personas que no tienen aportes al sistema de jubilaciones y pensiones. 2. Monotributista único, que no tenga otro ingreso declarado, como asalariado en blanco, pensionado, jubilado o trabajador autónomo y empleado de casas particulares. En el caso de los monotributistas deben estar inscriptos en AFIP en categorías “A”, hasta $208.339,25 y “B\" $313.108,87, de ingreso acumulado en los pasados 12 meses, un promedio mensual de $17.361,60 en el primer caso; y $26.092,40 en el segundo. La AFIP tiene registrados unos 3,2 millones de trabajadores en esa condición, pero el Ministerio de Trabajo identificó que se reduce a casi 1,6 millones la cantidad de los que no dependen de otro ingreso. 3. Monotributista Social; el último dato del Ministerio de Trabajo es de 366.000 trabajadores en esa condición. 4. Perceptoras de Asignación Universal por Embarazo. Existen 159.000, según las previsiones del Presupuesto 2020. 5. Beneficiarios como único recurso monetario del Plan Progresar, actualmente unos 530.000 estudiantes que perciben menos de $6.000 por mes. Los excluidos del IFE 1. Monotributistas registrados en las categorías “C” o superior. Son unos 1,6 millones de trabajadores. 2. Autónomos registrados en la AFIP. Son unos 400.000 aproximadamente. 3. Jubilados. 4. Pensionados. 5. Trabajadores informales mayores de 65 años, pese a que muchos con edad superior a ese tope aún se desempeñan en un trabajo precario, porque no obtienen otro ingreso. 6. Si quien lo solicita o algún miembro de su grupo familiar percibe ingresos por trabajo en relación de dependencia registrado en el sector público o privado; monotributistas de categoría “C” o superiores y régimen de autónomos; prestación por desempleo; jubilaciones, pensiones o retiros de carácter contributivo o no contributivo, sean nacionales, provinciales, municipales o de la Ciudad Autónoma de Buenos Aires; ni planes sociales, salario social complementario, Hacemos Futuro, Potenciar Trabajo u otros programas sociales nacionales, provinciales o municipales. Qué pasos hay que seguir para percibir el beneficio Aquellas personas que están inscriptas en la Anses no tienen que hacer ningún trámite; los que no estén registrados deberán inscribirse en una aplicación disponible en la web del organismo. Allí tendrán que cargar sus datos y su CBU. Para aquellos que viven en zonas más alejadas del país o que estén en situación de mayor informalidad, se dispondrán mecanismos alternativos como el cobro por correo. Se va a dar un plazo suficiente para que todos los que cumplan con los requisitos puedan cobrar el beneficio, según informó el organismo que conduce Alejandro Vanoli. Agregó asimismo que se pueden realizar consultas en www.anses.gov.ar y a través del número telefónico 130. Cabe destacar que para poder solicitar el ingreso no hará falta concurrir a las oficinas de la Anses y que el beneficio, excepcional y por única vez, se otorgará tras realizar evaluaciones socioeconómicas y patrimoniales sobre la base de criterios objetivos que se fijen en su reglamentación. Cuándo completar el formulario Debés hacerlo entre el 27 y el 31 de marzo, en el día específico según el último número de tu DNI. Los documentos terminados en 0,1, 2, 3, 4 y 5 ya tuvieron sus días de inscripción y quedan para hoy los DNI terminados en 6 y 7 y para mañana los que terminan en 8 y 9. Seguí leyendo: ARBA suspendió los embargos a las pymes hasta junio y se analiza aplazar el pago de impuestos bonaerenses El Gobierno actualizará el impuesto a los combustibles pero no habrá aumentos en los surtidores"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/30/alberto-fernandez-y-su-guerra-contra-los-empresarios-miserables-en-medio-de-la-pandemia-el-presidente-eligio-a-paolo-rocca-como-su-enemigo/","date":"2020-03-30 00:00:00","title":"Alberto Fernández y su guerra contra los “empresarios miserables” en medio de la pandemia: ¿el Presidente eligió a Paolo Rocca como su enemigo?","abstract":"“Ahora les digo yo que no dejaré que lo hagan”, dijo el Presidente al hablar de posibles despidos. “Bueno, muchachos: les tocó la hora de ganar menos”, agregó horas más tarde y todos los dardos parecieron apuntar al dueño de Techint","author":[],"body":"El domingo en el que extendió la pandemia le apareció otro contrincante de peso a Alberto Fernández. O quizás lo haya elegido él mismo. Es más palpable, tangible y quizás tenga nombre y apellido. Lejos del enemigo invisible que devasta al mundo y que ya cobró la vida de más de 30.000 seres humanos –20 en la Argentina– este fantasma tiene cara visible e, incluso, una actitud desafiante que contrasta con cierto alineamiento que por ahora se da con buena parte de los sectores políticos y económicos, por más antagónicos y lejanos que fueran hasta antes de la irrupción del coronavirus. “Hay que ser solidario, ponerse en el lugar del otro y ayudarlo. Algunos miserables olvidan a quienes trabajan para ellos y en la crisis los despiden. A esos miserables les habló el papa Francisco. Ahora les digo yo que no dejaré que lo hagan”, tuiteó Fernández en la mañana de ayer. Fue duro el Presidente, pero no quedó ahí. Redobló la apuesta en esa misma línea, en su mensaje al país por la noche. “Si algo tiene que enseñarnos la pandemia es la regla de la solidaridad. Aquí nadie se salva solo. Lo dije en el G20 y lo repito ahora. También vi con alegría que es el pensamiento del Papa. Es una regla moral que tenemos como sociedad”, aseguró el mandatario. Luego, agregó: “No podemos en semejante crisis desamparar a alguien dejándolo sin trabajo. De lo que se trata, para muchos de esos empresarios es de ganar menos, no de perder. Bueno, muchachos: les tocó la hora de ganar menos”. No dio nombres. No hizo falta. Fernández ya había apuntado directo a especuladores, los que aumentan los precios y otros “vivos”, como los definió, que aparecieron en medio de la cuarentena obligatoria. Pero esta vez habló de despidos, directamente. Y si bien la economía cruje y varios sectores ya hacen cálculos sobre cuántos argentinos podrían perder sus trabajos, hasta el momento una sola gran compañía argentina anunció despidos a gran escala: Techint, el holding que dirige Paolo Rocca (67), quien además es uno de sus principales accionistas. ¿El nuevo enemigo no invisible de Alberto Fernández? Despidos Como describió Infobae el viernes por la tarde, en medio de la cuarentena por el coronavirus, Techint anunció que despedirá a 1.450 empleados de su constructora. “Se desvincularán unos 1.450 empleados de proyectos de obras y servicios para clientes privados de Buenos Aires, Tucumán y Neuquén. Son proyectos paralizados en el marco del DNU de la cuarentena”, afirmó la empresa, que se ampara en que su convenio colectivo permite desvincular obreros si las obras se paralizan. También prometió que si los proyectos vuelven a retomarse, se los volverá a contratar; algo que suena a utopía por estas horas. Nada que parezca estar más lejos de los argumentos de solidaridad, ponerse en el lugar del otro y ayuda que esgrimió el primer mandatario. “Hay un abuso por parte del sector empresario que una vez más dan la espalda al país y a sus trabajadores. Mientras, todos estamos poniendo el hombro para que ante esta pandemia sigamos sacando a Argentina de este grave momento”, detalló Ricardo Camaño, vocero de la Uocra, el gremio que preside Gerardo Martínez. El rumor corrió hoy por celulares oficiales y oficiosos: “Alberto habló con Paolo y va para atrás con los despidos”. ¿Lo convenció de hacerlo, se lo “ordenó”, el empresario se arrepintió, negociaron algo en el medio? Ninguna fuente oficial pudo dar más detalles. El gremio aseguró no haberse enterado de nada y en la empresa desmintieron categóricamente cualquier llamada. “El señor no está”, le dijeron a Infobae en uno de los domicilios de Rocca, uno de los empresarios más influyentes y ricos del país, dueño de un patrimonio familiar de USD 3.300 millones, según Forbes. Por lo pronto, hoy habrá una reunión virtual entre el Ministerio de Trabajo, la empresa y dirigentes de la Uocra. Según la agencia NA, el gremio señaló que este no es el único caso, y que podría haber unos “100 mil despidos” en la construcción en las próximas semanas. Enemigos íntimos La construcción de un enemigo es un clásico de la política, y su elección es un arte. Cuando más grande, mejor. Todo. Igual, es cuestión de timing. Los presidentes de la democracia señalaron a sus enemigos preferidos, algunos permanentes, otros rotativos. Incluso el propio Mauricio Macri también eligió a Rocca como contrincante, aunque no tan directamente como podría ser ahora. En medio del pedido de procesamiento del empresario por la causa de los Cuadernos, Techint se vio envuelta en una escalada con la secretaría de Energía, a cargo de Gustavo Lopetegui, por los subsidios al gas en Vaca Muerta. Esa causa sigue abierta y Rocca reclama millones que asegura que el gobierno de Macri le prometió y nunca cumplió. Ahora los tendría que pagar Fernández. Otra utopía. Si bien Macri fue un presidente “del palo”, se enfrentó cada vez que pudo a la Unión Industrial Argentina, de la que Techint es uno de sus pilares. Y más en el último año, cuando acusó a Miguel Acevedo, presidente de la entidad fabril, de dejarlo solo en un acto en Córdoba. A pesar de los abrazos y las sonrisas públicas se mencionó por lo bajo todo el tiempo el viejo encono entre los Macri y los Rocca, dos familias “tanas” bien distintas que habrían emulado la eterna antinomia norte-sur de ese país de este lado del Atlántico. Rocca fue “enemigo” de Macri, por momentos. ¿Lo será de Alberto? ¿Lo eligió el Presidente para hacer tronar el escarmiento de arriba para abajo? Hace pocos días, Ricardo Bloch, socio director de RHB Consultores, describió en Infobae de manera magnífica como John F. Kennedy también tuvo como uno de sus grandes enemigos a un magnate del acero, igual que Rocca. Jacqueline Kennedy le contó al historiador Arthur Schlesinger que el momento en que más enfurecido vio al asesinado presidente de EEUU fue luego de la reunión, en 1962, con Roger Blough, el máximo ejecutivo de la US Steel. “Los hechos se desencadenaron cuando el empresario le comunicó a Kennedy que aumentaría el precio de la tonelada del acero, ignorando que pocos días atrás el secretario de Trabajo, Arthur Goldberg, había negociado con los sindicatos metalúrgicos un freno a los aumentos salariales del sector, que producirían un inmediato rebote inflacionario, como así también la suspensión de una huelga que afectaría el nivel de la actividad económica”, escribió Bloch. Kennedy habló en cadena de “un pequeño puñado de ejecutivos del acero, que buscan poder privado y ganancias que exceden su sentido de responsabilidad pública”. Además, le canceló todo los contratos militares a la US Steel y mandó al Departamento de Comercio y hasta el FBI a que investigaran las “actividades extracomerciales” de los popes del acero, quienes no tardaron en dar marcha atrás con los aumentos. ¿Conocerá Fernández la historia de Kennedy y Blough? Como sea, es de esperar que la sangre no llegue al río y ambos se den la mano, como hicieron el 18 de diciembre pasado, cuando el Presidente almorzó con los empresarios de AEA, la Asociación Empresaria Argentina, de la que Rocca es vicepresidente. “Espero que sigan invirtiendo para poner al país de pie. Ser expertos en levantarnos no es una buena idea, y yo sé que muchos están haciendo un gran esfuerzo”, planteó Fernández durante su discurso. Un día antes de ese encuentro, en Wuhan, una ciudad china en la provincia de Hubei, se detectaron los primeros síntomas de una nueva enfermedad respiratoria. Tres meses y medio después asoma una guerra personal entre dos de los hombres más poderosos de la Argentina en medio de un contexto sin precedentes y de una incertidumbre abrumadora. “Al virus lo frenamos entre todos. Viralicemos la responsabilidad. #Somos responsables”, tuiteó la cuenta del Grupo Techint hace apenas 10 días. Irónicos tiempos de pandemia. Seguí leyendo: Impacto Económico CV: el grupo de Whatsapp en el que cientos de empresarios se organizan para volver a producir Semana clave por la asistencia a los cajeros automáticos en el conurbano: La Matanza lanza operativo de “ordenamiento de colas\" Según un informe, 5,5 millones de personas están en “muy alto riesgo” de perder su trabajo debido a las medidas para combatir al coronavirus"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/30/el-equipo-economico-se-reune-en-olivos-y-analiza-medidas-para-evitar-desbordes-y-posibles-contagios-en-los-cajeros-automaticos/","date":"2020-03-30 00:00:00","title":"El equipo económico se reunió en Olivos y analizó medidas para evitar desbordes y posibles contagios en los cajeros automáticos","abstract":"El presidente Alberto Fernández adelantó que posiblemente se abran algunas sucursales que otorguen turnos para las cobranzas","author":"Natalia Donato","body":"Con las urgencias que la situación económica amerita, producto de las consecuencias de tener paralizado un país por la crisis del coronavirus, los ministros del gabinete económico se reunieron con el presidente Alberto Fernández en la residencia de Olivos. Uno de los temas a debatidos fue cómo hacer para evitar larguísimas colas en los cajeros automáticos que promuevan eventuales contagios de la pandemia. “A las 10.30 tenemos una reunión del Consejo Económico y Social. Está Miguel Pesce (titular del Banco Central) ahí. Tenemos que buscar un mecanismo para que no pase lo del otro día en cajeros. La parte mala es que se expusieron al contagio, la buena es que no eran de riesgo”. “Creo que vamos a habilitar unas cuantas sucursales de bancos y vamos a dar turnos para cobranzas con más rigor, para que no se mezclen todos”, había adelantado el primer mandatario en declaraciones radiales. Es uno de los tantos focos de conflicto que está generando esta situación de cuarentena, ahora extendida hasta el 13 de abril. El viernes se registraron larguísimas colas en los cajeros automáticos, públicos y privados, debido a la gran cantidad de gente que fue a retirar efectivo antes del comienzo del fin de semana. Y el problema podría incrementarse en los próximos días, a partir de la instrumentación del Ingreso Familiar de Emergencia (IFE), ya que si bien tanto los beneficiarios de la Asignación Universal por Hijo (AUH) como los monotributistas tienen cuenta bancaria y pueden utilizar directamente su tarjeta para consumir, muchos igualmente se dirigen a los cajeros para retirar su dinero. Los $ 10.000 por única vez, en principio, serían depositados a mediados de abril. También los jubilados reciben sus haberes a través de una cuenta bancaria y tienen su plástico para consumir. De todas maneras, muchos siguen yendo al banco a retirar su dinero. “Esta semana tenemos fecha de cobro todos los días por terminación de DNI, pero queremos remarcar, ahora más que nunca, que no necesitan ir a retirar el efectivo a un cajero, que pueden consumir directamente con la tarjeta de débito sin necesidad de exponerse en la calle por este tema”, insistieron en el Banco Nación. “Estábamos hablando con el presidente de la Nación el problema que se está planteando. Nosotros, desde la Asociación Bancaria, cada vez que el BCRA desde el inicio de la cuarentena nos ha requerido algo hemos accedido. Estamos con el inconveniente de los jubilados y le preocupa al Presidente. En el día de hoy buscaremos un mecanismo\", aseguró el líder del gremio, Sergio Palazzo. El gabinete económico también está analizando los distintos mecanismos disponibles para que las empresas afectadas por la parálisis económica puedan pagar sus sueldos (flexibilización del programa Repro, cuya reglamentación está próxima a salir-, y financiamiento bancario) y cómo están evolucionando los precios. Al respecto, Fernández manifestó: \"Hablé con Matías Kulfas (ministro de Desarrollo Productivo) y le pasé datos que me llegaron. Las grandes cadenas de supermercados están respetando los precios máximos. Fallamos en los lugares difíciles de controlar: supermercados chinos y almacenes. Ahí es donde se cometen los mayores abusos, y en las carnicerías. El precio no aumenta en los frigoríficos”. “Con la verdura estamos trabajando también con el Mercado Central, para evitar estos abusos”. Los ministros también repasaron medidas adoptadas, como la suspensión de los desalojos por falta de pago de alquileres y el congelamiento del valor de las cuotas de créditos hipotecarios hasta el 30 de septiembre. Ambas decisiones fueron tomadas mediante los decretos de Necesidad y Urgencia (DNU) 319 y 320 el fin de semana. Seguí leyendo: Pymes y comercios: cómo acceder a los préstamos al 24% anual que impulsa el Gobierno Alberto Fernández y su guerra contra los “empresarios miserables” en medio de la pandemia: ¿el Presidente eligió a Paolo Rocca como su enemigo?"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/30/en-el-ojo-de-la-tormenta-la-historia-de-tecme-el-mayor-fabricante-de-respiradores-mecanicos-del-pais/","date":"2020-03-30 00:00:00","title":"En el ojo de la tormenta: la historia de Tecme, el mayor fabricante de respiradores mecánicos del país","abstract":"Se trata de una casi desconocida empresa que lidera un segmento ahora vital y que también tiene una planta de producción en EEUU. La intervención del Gobierno en el negocio y quién es su competidor, otra pyme de Córdoba","author":"Sebastián Catalano","body":"Es parte de un negocio industrial de nicho, casi desconocido en el país y mucho menos para el común de los argentinos. Con todo, es un segmento próspero que ahora “explotó”, en todo sentido: Tecme es el nombre de una casi ignota pyme cordobesa que desde hace años es el mayor fabricante local de respiradores mecánicos. Con el más del 60% del mercado local, esta empresa –que tiene un solo competidor argentino, otra cordobesa llamada Leistung– está en el ojo de la tormenta y por varios motivos. Primero porque su producto estrella, que vende en más de 50 países con la marca Neumovent, se convirtió en vital en medio de la pandemia de coronavirus. Y, además, porque recibieron una intimación e intervención del Gobierno para que dejen de vender y distribuir sus productos: desde ayer, toda la producción de esta compañía será comprada por el Estado nacional, quien ya envía los respiradores a las provincias según su cronograma. Eso ya provocó el enojo de Mendoza, a quien Tecme tuvo que llamar para suspender una entrega que tenía que concretarse por estas horas. Tecme nació en 1966, en Córdoba, de la mano de un médico cirujano de tórax, Ernesto P. Mañá y su hermano, Luis Mañá, estudiante de ingeniería. Ambos siguen al frente de la empresa, como presidente y vice, aunque el día a día ahora está en manos de sus hijos y también de sus nietos. La de esta pyme grande es una historia de garaje, literalmente. Similar a la de Apple y Microsoft, pero antes y en Córdoba. El estacionamiento en este caso fue el de los padres de los Mañá, allí se hicieron las primeras pruebas. Un año después del startup tenían un modelo (ciclado por presión), luego llegaron los volumétricos y, desde 1997, los manejados por microprocesadores. Sus primeros prototipos se probaron en el Departamento de Cirugía Experimental del Hospital de Córdoba. Detalles técnicos al margen, la empresa se convirtió rápido en el líder del mercado local en venta de respiradores. El headquarter de Tecme está en el área industrial y productiva de la ciudad de Córdoba. Son 4.700 m2 (en un predio de 15.000 m2) y tiene una oficina comercial y de servicio técnico en Buenos Aires y una planta de producción en Atlanta, Georgia, en el sureste de Estados Unidos, de 1.000 m2, desde donde exporta a otros países. Los Mañá y sus descendientes cultivan un perfil casi subterráneo pero el año pasado, casi como una premonición de lo que vendría, ambos fundadores recibieron el Premio a la Trayectoria Empresaria de parte del gobierno cordobés. “Asumimos el compromiso de darle máxima prioridad al mercado nacional, suspendiendo momentáneamente nuestras operaciones de exportación a los más de 50 países en los que estamos presentes”, le dijo a Infobae días atrás Patricio Keegan, gerente de Marketing de la compañía quien vive en Atlanta y es nieto de uno de los fundadores. “Somos el principal proveedor de respiradores en Argentina y sabemos que los mismos son dispositivos imprescindibles en la atención de los casos más complejos de pacientes afectados por el coronavirus, por eso tomamos esta decisión”, agregó. Por entonces, la empresa ya prometía dejar de exportar y aumentar 300% su producción en medio de la pandemia. Horas después llegó a la casa central de Tecme una carta dirigida a su presidente. Allí, Ginés González García, ministro de Salud de la Nación, le prohibió a la empresa vender sus productos a privados o provincias y le comunicó que el Estado intervenía toda la cadena de producción. “El Gobierno nos exige que hagamos la entrega y asegura que el Estado nacional se encargará de distribuir según su criterio. Acatamos la medida, por supuesto, pero estamos analizando con nuestros abogados el alcance de este pedido oficial”, dijo Keegan. Y agregó que “mientras tanto seguimos produciendo a full. Paramos todas las entregas, pero aún no empezamos con el plan semanal de entregas para la Nación”. Ayer, el ministro González García encabezó un operativo en el que el Gobierno envió 200 respiradores y otros insumos sanitarios esenciales en todo el país, sobre todo en el norte. “Estamos distribuyendo todos los respiradores y los insumos con racionalidad a todo el país para que estén donde hagan falta”, afirmó desde Aeroparque. “La única forma de distribuir con equidad un recurso escaso es que lo manejemos centralizadamente”, dijo. En Argentina hay 8.500 camas con respiradores, por lo que el Gobierno busca dotarse de otros 1.500 en las próximas semanas. La cantidad de camas parece suficiente, pero el problema radica en que el 80% de esas camas con respiradores se encuentran ocupadas con pacientes que poseen otras patologías. El Gobierno buscará despejar las que pueda y las empresas trabajan para cuadruplicar sus producciones y fabricar unos 500 respiradores por semana. Competencia Las cajas que controló el ministro el sábado tenían las etiquetas azules de Tecme, pero había otras con un logo de una letra “L”, de Leistung. Se trata de la otra pyme cordobesa que es la segunda empresa del mercado local de respiradores. Tienen 70 empleados en el país y otros tantos en Brasil, donde también fabrica sus modelos Luft3. Si bien producen equipos para suministrar anestesia y respiradores para transporte (son los únicos fabricantes de estas unidades para ambulancias), ahora concentran toda su producción en los modelos para terapias intensivas, los que usan los pacientes más afectados por el coronavirus. “En un mes y medio multiplicamos por cuatro la producción de los equipos de terapia. El tema son los componentes importados, como sensores y válvulas. Cambiamos parte de la cadena de provisión, pero todas las fábricas del mundo aumentaron su producción”, explicó Silvina Grasso, gerente general de Leistung e hija de uno de los tres ingenieros que fundaron la empresa en 1984. “De México para abajo los únicos que fabrican respiradores son Argentina y Brasil. Esa es una suerte en este contexto. Nos llamaron de todo el mundo para comprar, pero cortamos las exportaciones y solo vendemos a nivel local. Tener dos fábricas es un privilegio, deberíamos llegar bien. Creo que no va haber problema con los respiradores”, asegura. - ¿También recibieron la carta del ministro? - Sí, nos llegó la carta. Yo no creo que sea una “intervención”. Están centralizando la distribución y está bien: tenemos que informar cada cinco días el stock. Eso sí, esperamos que nos paguen… porque si no, nos fundimos. Está bien, mejor que distribuyan ellos, es correcto encolumnarse detrás de una estrategia que funcione… pero tiene que funcionar. Seguí leyendo: Impacto Económico CV: el nuevo grupo de Whatsapp en el que cientos de empresarios se organizan para hacer propuestas y volver a producir en medio de la pandemia Semana clave por la asistencia a los cajeros automáticos en el conurbano: La Matanza lanza operativo de “ordenamiento de colas\" Según un informe, 5,5 millones de personas están en “muy alto riesgo” de perder su trabajo debido a las medidas para combatir al coronavirus"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/30/la-afip-postergo-hasta-el-29-de-mayo-el-plazo-para-ingresar-a-la-moratoria-impositiva-2020/","date":"2020-03-30 00:00:00","title":"La AFIP postergó hasta el 29 de mayo el plazo para ingresar a la moratoria impositiva 2020","abstract":"El ente recaudador extendió dos meses el periodo previsto para la “adhesión temprana” al plan de regularización. Quienes ingresen hasta fines de mayo podrán abonar un menor pago a cuenta y acceder a plazos más largos para regularizar su situación","author":[],"body":"La Administración Federal de Ingresos Públicos (AFIP) postergó hasta el 29 de mayo la fecha del primer corte para ingresar a la Moratoria impositiva 2020. A través de una resolución general el organismo extendió dos meses el periodo previsto para la “adhesión temprana” al plan de regularización. De esta manera quienes ingresen hasta fines de mayo podrán abonar un menor pago a cuenta y acceder a plazos más largos para regularizar su situación. La resolución que lleva la firma de la titular del organismo Mercedes Marcó del Pont instrumenta la prórroga de la Moratoria 2020 dispuesta a través del DNU 316/2020. Allí se estableció la extensión del plazo, pero sin cambiar las condiciones (es sólo para las pymes, pese a que muchos contadores pedían que se aplicara a otras empresas) ni el tope que permite ingresar deuda vencida al 30 de noviembre pasado (se pedía extender hasta febrero). El requisito para tomar este beneficio, que implica una quita en la deuda -a diferencia de los planes de pago de la AFIP- es que las empresas deben encuadrar y estar inscriptas como Micro, Pequeñas o Medianas Empresas, “en los términos del artículo 2° de la ley N° 24.467 y sus modificatorias y demás normas complementarias o se trate de entidades civiles sin fines de lucro, por obligaciones vencidas al 30 de noviembre de 2019”. Pese a que se estableció que este régimen estuviera vigente hasta el 30 de abril de este año inclusive, por la aparición de la pandemia del coronavirus se decidió postergar su finalización hasta mediados de año, dado que muchas actividades beneficiadas sufrieron una importante caída de ingresos por las restricciones a la actividad económica. El proyecto justifica por qué se utiliza un decreto y no una ley, aunque para algunos constitucionalistas está claro que el Poder Ejecutivo no puede legislar en materia impositiva sin aval del Congreso. De todos modos, el texto indica que la Comisión Bicameral podrá aprobar o rechazar esta medida, con un resultado que seguramente será favorable dado que se trata de una medida reclamada por la mayoría de los contribuyentes. Cabe recordar que la moratoria es una de las herramientas que fueron previstas en la ley de Solidaridad Social y Reactivación Productiva para atender la difícil situación que atravesaba el entramado productivo a finales del año pasado. “La herramienta que permite refinanciar en plazos de hasta 10 años toda la deuda impositiva, aduanera y de la seguridad social que tengan los contribuyentes recobra relevancia en el actual escenario de emergencia sanitaria. La iniciativa prevé la condonación parcial de intereses y total de multas”, destacaron desde el organismo que conduce Mercedes Marcó del Pont. En tanto, los nuevos plazos de adhesión están disponibles para pymes, monotributistas, autónomos y las entidades civiles sin fines de lucro como cooperativas, consorcios de propietarios, obras sociales, universidades públicas y clubes de barrio. En todos los planes, el primer vencimiento será el 16 de julio. Asimismo, la normativa establece que el Certificado MiPyME podrá obtenerse hasta el 30 de junio de 2020. No hay que perder de vista que contar con el documento otorgado por el Ministerio de Desarrollo Productivo es condición necesaria para las micro, pequeñas y medianas empresas así como para los monotributistas y autónomos que quieran acceder a la moratoria. No obstante, la AFIP informó que la fecha de pago para la primera cuota no se modificará. Los tributaristas creen que la decisión es buena pero insuficiente, ya que sigue sin incorporar a otras empresas ni las deudas más allá del 30 de noviembre pasado. Seguí leyendo: Analizan reabrir los bancos este viernes para el pago de jubilaciones y AUH Bono de Anses: se confirmó la fecha de cobro del beneficio extra de $10.000 "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/30/mercados-los-indices-operan-estables-pero-el-petroleo-cede-a-nuevos-minimos-desde-2002/","date":"2020-03-30 00:00:00","title":"Mercados: los índices operaron en alza, pero el petróleo cedió a nuevos mínimos desde 2002","abstract":"Las referencias de Wall Street ofrecieron subas de 3% y el Merval creció 1,4%. El Riesgo País de Argentina retrocedió debajo de los 4.100 puntos","author":"Juan Gasalla","body":"Los índices bursátiles globales operaron este lunes con sensibles mejoras, después de varios días de amplia volatilidad, cuando la tendencia bajista se hizo inevitable para todos los mercados. Un dato inquietante fue el de la nueva caída de los precios del petróleo crudo, esta vez afectados por la reducción de la demanda de energía, dada la decisión de establecer cuarentena en varios países por el avance del coronavirus. El precio del petróleo intermedio de Texas (WTI) se desplomó 6,5% hasta los USD 20,15 para los contratos con entrega en mayo, arrastrado por las graves caídas de la demanda de combustible a raíz de la crisis del COVID-19. Los precios del petróleo norteamericano acusaron el efecto de la reducción drástica de los desplazamientos por las medidas obligatorias de confinamiento y de distanciamiento social que se están llevando a cabo en buena parte del mundo. También siguió como directriz de este mercado la abierta guerra de precios entre Arabia Saudí y Rusia, productores de peso en el cartel exportador de la OPEP. En lo que va de año, el precio del petróleo en sus principales referencias, el WTI y el Brent del Mar del Norte, descendieron más de un 60%, a niveles de 2002. El petróleo está ya en una franja de precios tan baja que ni siquiera resulta rentable para que muchas empresas permanezcan activas, por lo que es probable que los productores con los mayores costos cierren su producción, especialmente después de llegar al tope de sus capacidades de almacenamiento. “El petróleo WTI caía a su nivel más bajo desde noviembre de 2002 mientras los bloqueos afectan la demanda global, el oro operaba en baja, aunque los temores por el menor crecimiento económico ante el avance del virus estimulan la demanda de activos de seguridad y la soja mostraba subas, debido a que se redujo la estimación de la cosecha en los principales países productores”, puntualizó Research for Traders en un reporte. Luego de algunas tensiones entre los representantes de los partidos Republicano y Demócrata, la Cámara Baja de Estados Unidos aprobó el histórico paquete de estímulo por USD 2 billones, rubricado por el presidente norteamericano Donald Trump. “Ahora la expectativa está puesta en los tiempos en los que la asistencia llegará a hogares y empresas ante el debilitamiento de la economía por el brote de Coronavirus que no cesa en ese país”, indicaron los analistas del Grupo SBS. Los rendimientos de los bonos del Tesoro de los EEUU también mostraban bajas, luego que Donald Trump extendió las pautas de distanciamiento social en todo el país hasta el 30 de abril. El retorno a 10 años se ubicó en 0,67% anual. En ese sentido, el Riesgo País de JP Morgan exhibió una rotunda baja de 135 unidades para la Argentina, a 4.050 puntos básicos. El índice líder S&P Merval de la Bolsa de Comercio de Buenos Aires ganó un 1,4% a 24.384 unidades, luego de caer el viernes un fuerte 5,6 por ciento. “El mercado va a continuar inestable por mucho tiempo. No hay razones locales o externas que calmen el malestar”, dijo a Reuters un operador, y añadió que “el golpe del coronavirus a nuestro mercado es tremendo por la situación económica”. Desde Portfolio Personal Inversiones subrayaron que con la extensión de la cuarentena en nuestro país “las consultoras recalcularon la caída del PBI prevista entre 1,5% y 2% a entre 4% y 5% para el año”, mientras que el gobierno de Alberto Fernández negocia con el Fondo Monetario Internacional un desembolso por unos 2.500 a 3.000 millones de dólares, a través de facilidades financieras por fuera de los programas tradicionales. SEGUÍ LEYENDO: Coronavirus: los 5 shocks que impactan en un menor ingreso de dólares Semana financiera: la recuperación se cortó con una drástica toma de ganancias Las bolsas comienzan a operar con números dispares en el arranque de la semana"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/30/coronavirus-los-5-shocks-que-impactan-en-un-menor-ingreso-de-dolares/","date":"2020-03-30 00:00:00","title":"Coronavirus: los 5 shocks que impactan en un menor ingreso de dólares","abstract":"El país está necesitado de divisas, pero el avance de la enfermedad contrae la demanda global y se achican los volúmenes del comercio exterior","author":"Juan Gasalla","body":"La Argentina atraviesa un delicado período financiero, con escasas reservas disponibles en el Banco Central, falta de divisas para que el Tesoro honre la deuda soberana, nula inversión extranjera y débiles precios internacionales de las materias primas. Los analistas advierten que el escenario económico que plantea en el corto plazo el contagio del coronavirus, con una caída sin precedentes en el tráfico de personas, pero también en el de bienes y en los flujos de capital hacia economías emergentes, significará una merma en el ingreso de dólares a la necesitada economía argentina, por cinco vías diferentes. 1) Comercio exterior. El cierre de fronteras y la caída de la demanda interna en todos los países afectados por la pandemia condiciona el intercambio comercial. “El primero de los impactos está claro, por menores precios y volúmenes operados en el mundo”, consideró Marcelo Elizondo, docente de la Maestría en Dirección Estratégica y Tecnológica del ITBA. Elizondo, también titular de la Consultora DNI explicó a Infobae: “para las materias primas hay un escenario donde la afectación de precios y volúmenes va a ser rápida y no sabemos su duración. Puede preverse que este año la caída de exportaciones argentinas puede estar ente 5% y 10% abajo en volumen. Pero esto es una emergencia que no sabemos cuánto puede extenderse y lo mejor es estar preparados para un escenario adverso”. Ejemplo de ello es lo sucedido con el precio de la tonelada de soja, en USD 323, que si bien se recuperó del piso de precios de mediados de marzo, aún cotiza con una baja de 10% respecto de los valores del cierre de 2019 en el Mercado de Chicago (USD 356). 2) Inversión extranjera. Los países emergentes en general observaron en los últimos dos meses una persistente salida de capitales que regresaron a los países centrales, a la vez que una menor inyección de fondos frescos para el sector productivo en forma directa. Aunque la Argentina está exenta en parte de esta exposición al flujo de capitales, por tratarse de una economía cerrada y con “cepo” cambiario, apostaba a la carta ganadora del mega yacimiento de hidrocarburos no convencionales de Vaca Muerta para atraer fondos frescos. Según un estudio del Instituto de Finanzas Internacionales (IIF por sus siglas en inglés), la salida de capitales de países emergentes en las últimas seis semanas fue la más veloz y profunda en las últimas dos décadas. Un informe del IERAL de la Fundación Mediterránea apuntó que “la región más afectada sería la Patagonia, más dependiente del petróleo. Desde fines del año pasado había una merma de actividad en la zona más dinámica, Vaca Muerta que, con estos bajos precios, agravará su situación. El problema de esta región es su fuerte dependencia en el oro negro, lo cual la hace más vulnerable”. Elizondo recordó que “YPF proyectaba un ingreso por inversión extranjera en Vaca Muerta de USD 15.000 millones este año. Ahora el precio del petróleo es de la mitad de lo que justifica esta inversión para desarrollar Vaca Muerta”. 3) Servicios.Un tercer impacto es sobre los servicios, puntualmente el turismo receptivo, que, con un tipo de cambio alto, hubiera significado un aporte de dólares este año. “El turismo receptivo esperaba ingresar a la Argentina entre 6.000 y 7.000 millones de dólares este año. Ahora esos fondos no van a venir”, lamentó Elizondo. Para el IERAL, también es la Patagonia la más afectada en este aspecto, porque en esa región “se encuentran las provincias que mayor flujo de turistas extranjeros reciben habitualmente. Aunque en este caso también hay que incluir como perjudicados: Misiones, Mendoza, Salta y la Ciudad Autónoma de Buenos Aires”. 4) Mercado de capitales. Aquí confluyen dos cuestiones que decantan en un shock negativo extra para la llegada de divisas al país. Por un lado, la caída de la cotización de las acciones que colapsa las valuaciones de las empresas privadas y su acceso al financiamiento en el exterior. Por el otro, la amenaza de un default de deuda soberana, con una renegociación con acreedores que se empantana con la incertidumbre por los efectos del coronavirus. La negociación de la deuda en este contexto financiero queda muy complicada. 5) Devaluación de las monedas. Debido a la elevada inflación, el peso argentino se mantiene estable en términos reales. En cambio, otras monedas emergentes, como el real de Brasil, el rublo ruso, el peso chileno y el yuan chino se depreciaron claramente respecto del dólar. Estos países son socios clave para la Argentina en términos comerciales. “El mundo está volátil, y además de caer los precios de las empresas, lo que afecta su financiamiento, también compromete la estrategia cambiaria de Argentina. Brasil o China pueden tolerar una devaluación sin el riesgo de una inestabilidad macroeconómica, porque son países que tienen confianza en su moneda. Pero Argentina no puede, porque cualquier devaluación impacta en presiones cambiarias e inflacionarias debido a la bajísima credibilidad de la moneda”, refirió Marcelo Elizondo. Conclusiones Está claro que la Argentina no se verá exenta de los efectos económicos del covid-19, que adquieren escala global. Aún antes de conocerse su impacto sobre el comercio exterior, ya en enero y febrero de este año el Indec informó un retroceso en las exportaciones en divisas del 0,8% y del 2,8% interanual, respectivamente. Mientras, en las importaciones el declive fue notable, del 16,1% interanual en enero, y del 20,1% en febrero, lo que posibilitó sendos superávit comerciales de USD 1.015 millones y USD 1.129 millones, respectivamente. Para el Instituto de Investigaciones Económicas de la Bolsa de Comercio de Córdoba, “la menor demanda de productos del sector primario para consumo humano y forraje por China, junto con la caída asociada del precio de las principales materias primas que exporta Argentina -soja, maíz y trigo- que se vio con mayor fuerza desde la segunda quincena de marzo, impactarán negativamente en las exportaciones y en la generación de divisas del país. A su vez, el derrumbe del precio del petróleo, hace no rentable la producción en Vaca Muerta”. El reporte de la Bolsa de Comercio de Córdoba prevé que \"la menor circulación de personas y trabajadores resultante de las políticas sanitarias vigentes también tendrá un efecto negativo en actividad. Sin embargo, por ser una economía más cerrada al mundo y por esperarse una circulación del virus menor a la de los países desarrollados, la caída adicional del Producto debido al coronavirus sería menor que en el mundo desarrollado”. Marcelo Elizondo, del ITBA y la Consultora DNI, aporta que “un problema añadido a la crisis generada por el coronavirus es que no sabemos cuánto va a durar. Si extrapolamos lo que ocurre hoy hacia adelante, estamos frente a una catástrofe sanitaria con consecuencias económicas. Pero si observamos más allá podemos ver en dos espejos, el de China, que empezó a revertir el contagio, está recuperándose y puede encarrilar su economía hacia una normalización, y el de Italia y España, que están más complicadas y cuyo impacto macroeconómico puede ser más profundo”. “Con las limitaciones que tenemos para hacer proyecciones en este contexto, el primer semestre del comercio exterior argentino va a ser malo por una baja de importaciones y exportaciones, y el segundo dependerá de cómo evolucione la restricción económica en el mundo por el problema sanitario. Argentina queda complicada porque básicamente es un exportador de materias primas. En 2019, de los USD 65.000 millones exportados, unos USD 40.000 millones correspondió a materias primas como granos, carnes o pesca, o bien manufacturas de origen agropecuario como aceites o harina de soja”, agregó Elizondo. Concluyó que “hay un impacto económico inicial por el coronavirus, como vemos en los commodities, y una incógnita hacia adelante sobre cómo quedará la economía ¿Seguirá igual Europa? ¿Continuará unida, con los mismas exigencias de estabilidad fiscal y los mismos aranceles para las importaciones?”. Seguí leyendo: La posible extensión de la cuarentena vuelve más negativos los pronósticos para la economía argentina en 2020 Qué dicen los gurúes de la economía global sobre los costos humanos y económicos de la pandemia y el coronacrash"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/30/pymes-y-comercios-como-acceder-a-los-prestamos-al-24-anual-que-impulsa-el-gobierno/","date":"2020-03-30 00:00:00","title":"Pymes y comercios: cómo acceder a los préstamos al 24% anual que impulsa el Gobierno","abstract":"Es compleja la implementación de la línea subsidiada para mipymes a las que se espera lleguen $350.000 millones. En las empresas hay pedidos de “tasa cero” y urgencia por la cercanía del pago de salarios","author":"Fernando Meaños","body":"En el menú de medidas oficiales para aliviar el parate económico provocado por la cuarentena, el Gobierno decidió volcar una fuerte cantidad de fondos para financiar a tasas blandas a las micro, pequeñas y medianas empresas con el objeto de evitar uno de sus mayores temores: que la semana próxima, sus empleados no cobren sus salarios. El Banco Central anunció que el sistema financiero podría llegar a disponer de $350.000 millones para ese sector. Pero al mismo tiempo que diseñó esta ayuda, llegó la cuarentena total y el cierre de las sucursales. En ese escenario, gobierno, bancos y pymes se enfrentan a desafíos cruzados: hay pymes a las que los créditos blandos les parecen demasiado duros, hay bancos que no quieren prestar contrarreloj y sin analizar sus riesgos, hay un Poder Ejecutivo al que le urge que haya plata en los bolsillos y, en el medio de todos, una marcada dificultad operativa para hacer desde el teletrabajo lo que habitualmente se hace en una reunión con papeles sobre la mesa. En este complejísimo escenario, no obstante, se lograron avances. Entre el jueves y el viernes, el Banco Central, el Ministerio de Desarrollo Productivo y las tres cámaras bancarias unificaron las condiciones de una línea orientada a financiar salarios de las mipymes e incluso de monotributistas. ¿Las condiciones? Una plazo de 12 meses con 3 de gracia, una tasa del 24% anual, garantía del Fogar y monto máximo equivalente al 100% de la masa salarial de la empresa. El acuerdo surgió gracias a un elemento clave: para definir el otorgamiento, los bancos privilegiarán la acreditación de los fondos del préstamo directamente en las cuentas-sueldo de los empleados de la pyme. Cualquier fantasma de que el empresario use el dinero con otro destino en un escenario financiero tan particular, quedó disipado. Algunos bancos ya hicieron saber que ofrecerán esta línea y otros, se estima, se sumarán en los próximos días. La instrumentación no es un escollo insalvable, ya que el banco que presta es quien administra las cuentas sueldo de su cliente. Otra vía de financiamiento rápida para que pymes y comercios salgan del paso es el adelanto de cuenta corriente. El “descubierto” no requiere de mayor trámite, es simple de implementar y su tasa promedio en el sistema supera el 40%. El Banco Provincia, por ejemplo, salió a ofrecer la ampliación del acuerdo de cuenta corriente al 24% a 90 días para sus pymes clientes en pago de haberes. El Banco Nación, que tiene 300.000 cuentas sueldo, anunció iguales condiciones. Otros bancos saldrán con líneas similares, siempre que sea para clientes propios. “Ningún banco va a ponerse a estudiar una carpeta de una pyme que no conoce en este escenario de incertidumbre total. A nuestros clientes los vamos a apoyar, por supuesto, pero nadie va a asumir otros riesgos. Si el Gobierno espera una ventanilla automática para financiar a las pymes, eso no va a ocurrir”, explicó un ejecutivo de una entidad. “Cada banco, pese a la emergencia, no descuidará su estrategia comercial. Los bancos públicos pueden acompañar más o ser más receptivos. Pero en algunos bancos privados, las pymes pueden no estar entre las prioridades. Mucho menos a tasas tan negativas como éstas”, agregó. El crédito para capital de trabajo, es decir, no para sobrellevar la urgencia del pago de salarios sino para aspirar a mantener cierto nivel de actividad, encuentra un escollo fuerte en las puertas cerradas de las sucursales. En las entidades aseguran que los ejecutivos de cuenta de banca corporativa están trabajando vía homeoffice. Y en todos los productos lanzados se ofrece una gestión vía homebanking y el apoyo del call center. Pero sin la sucursal abierta, no es lo mismo. Hay normativas del BCRA que no se pueden obviar. En un banco privado líder deslizan una negociación con el Central para lograr cierta flexibilización en algunos temas, como aceptar la digitalización de alguna documentación que habitualmente se exige en papel o bien cerrar postergar cualquier trámite presencial para cuando termine la cuarentena. De lo contrario, la colocación masiva de estos préstamos imaginada en los despachos oficiales se volverá poco viable. Otros bancos privados, como Galicia o Comafi, ya anunciaron sus líneas al 24% para capital de trabajo y se espera que otros lo hagan. Santander y BBVA, habían lanzado préstamos para financiar proyectos de teletrabajo al 20% antes de la cuarentena total. Demanda incierta Pero si la voluntad de prestar a las pymes por parte de los bancos en este escenario lleva algunos interrogantes, desde el lado de la demanda las dudas no son menores. Las entidades que nuclean a las pymes y al comercio, jaqueadas en muchos de sus sectores por estar directamente sin ingresos, apuntan más a pedir subsidios que a esperar facilidades de financiamiento. La Cámara Argentina de Comercio y Servicios (CACyS) pidió esta semana, mediante una carta dirigida al titular del Banco Central, Miguel Pesce, que se disponga “establecer una línea de crédito para pago de salarios con acreditación bancaria a tasa cero con plazo de gracia y cuotas sin interés.” Para concretar eso, la CACyS pidió que el BCRA aplique redescuentos a los bancos, una medida que éstos, por lo general, siempre son reacios a aceptar. La entidad descartó utilizar el Repro como solución, tal como planea el gobierno, ya que su implementación requiere un tiempo del que las pymes no disponen. Desde la Confederación Argentina de la Mediana Empresa (CAME) destacaron que “la prioridad es pagar los sueldos” y dieron la voz de alarma con la reapertura del clearing bancario, una medida que generó reclamos cruzados. Para algunos, la acreditación de cheques entregados con anterioridad significa un drama, porque no tienen ingresos para cubrir su pago. Otros, en cambio, esperaban poder depositar cheques de clientes para disponer de fondos para pagar los salarios. Más que tomar deudas, muchas mipymes solamente piensan en apagar el incendio. Seguí leyendo: Monotributo: la AFIP suspendió en marzo las exclusiones y bajas por falta de pago Drama para bares y restaurantes: aseguran que la mayoría no podrá sobrevivir si se extiende la cuarentena"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/30/el-gobierno-actualizara-el-impuesto-a-los-combustibles-pero-no-habra-aumentos-en-los-surtidores/","date":"2020-03-30 00:00:00","title":"El Gobierno actualizará el impuesto a los combustibles pero no habrá aumentos en los surtidores","abstract":"Fue dispuesto por el Ministerio de Desarrollo Productivo. La medida se da en el marco de la caída internacional de los precios del petróleo y negociaciones por un “barril criollo”","author":"Ximena Casas","body":"El Gobierno nacional actualizará a partir del 1º de abril el impuesto a los combustibles líquidos, que se venía postergando desde el año pasado. Sin embargo, advirtieron que ese incremento no se verá reflejado en un aumento de los precios de las naftas y el gasoil en las estaciones de servicio. Se trata de un impuesto trimestral que se actualiza sobre la base de las variaciones del Indice de Precios al Consumidor (IPC) del Indec y fue diferido sucesivamente desde 2019, durante el Gobierno anterior. Su implementación a partir de abril fue comunicada el domingo por funcionarios del Ministerio de Desarrollo Productivo a las empresas del sector. Con todo, se les aclaró que el impuesto a los combustibles se descongela, pero que no debía reflejarse en variaciones en el precio que pagan los consumidores. “El incremento va a ser absorbido por las refinadoras que se ven beneficiadas por la caída del precio internacional del crudo”, les señalaron. Por el acumulado en los últimos meses, este impuesto equivale aproximadamente al 5% del precio por litro de los combustibles, lo que representa $2,6 para el litro de nafta súper y $3 para la nafta premium, de acuerdo a los precios de las estaciones de YPF en la ciudad de Buenos Aires. Desde las medidas de aislamiento social y preventivo dispuesto por el Gobierno, las ventas de combustibles en las estaciones de servicio se desplomaron. “Durante la primera semana de aislamiento, las ventas habían cedido un 80%. Ahora ya estamos más cerca del 85% al 90%, prácticamente estamos vendiendo un 10% de lo que vendíamos antes”, explicó Gabriel Bornoroni, titular de la Confederación de Entidades del Comercio de Hidrocarburos de la República Argentina (Cecha). Las petroleras, por su parte, absorberían el impuesto y están en negociaciones con el ministerio de Desarrollo Productivo, que encabeza Matías Kulfas, para establecer un precio local o sostén del barril de petróleo. En precio internacional del petróleo Brent cayó este lunes a poco más de USD 22 por barril, su nivel más bajo desde 2002. Las negociaciones se llevan adelante con las provincias petroleras, las empresas y los gremios, pero el objetivo del ministerio es también sumar a la cadena de productores de insumos y servicios, en su mayoría pymes. Las provincias solicitaron un precio de “barril criollo” de USD 54 retroactivo al 1º de marzo, mientras que las empresas consideraron que debería ser más cercano a los USD 42. Aunque aun no fue confirmado, el precio podría ser un valor intermedio de entre USD 45 y USD 47. Este valor permite a las empresas seguir produciendo y a los gobernadores seguir sosteniendo los pagos por regalías. Para las empresas no integradas —que deben comprar a otra el crudo para procesar— puede sostener cierto nivel de actividad, teniendo en cuenta la caída de la demanda. Otra idea es que las retenciones a las exportaciones de crudo que se ubican en un 8% —tras la sanción de la Ley de Solidaridad Social y Reactivación Productiva—, queden vinculadas a la evolución del precio internacional del crudo. En el caso de los consumidores, un precio de “barril criollo” implica que pagarán el combustible en las estaciones de servicios al mismo precio actual, sin observar ningún un impacto a la baja por la caída del precio internacional. “Un precio de un barril solidario y unas retenciones a las exportaciones que serían móviles es todo un paquete que están negociando las petroleras”, indicaron desde el sector. Pero desde una de las firmas del sector, destacaron que que las empresas refinadoras ya tenían producto comprado y como la demanda cayó considerablemente, el impacto del “barril criollo” sería limitado. En las estaciones de servicio, en tanto, hay mucha preocupación sobre lac continuidad en un contexto de caída abrupta de la demanda. Se estima que son 5.000 estaciones en todo el país. “Estamos enviando notas al Gobierno para recibir créditos a tasa cero que se depositen directamente en la cuenta sueldo de los trabajadores. Con este 10% que estamos vendiendo no vamos a poder hacer frente al pago de sueldos. Pedimos créditos a tasa cero pero lo vamos a devolver y de esa forma vamos a poder seguir funcionando”, agregó Bornoroni. Seguí leyendo Las industrias petrolera y de combustibles presentarán un inédito pedido de proceso preventivo de crisis para el sector Arabia Saudita decidió aumentar sus exportaciones de petróleo y el crudo se desploma hasta mínimos de casi dos décadas"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/29/efecto-puerta-12-una-docena-de-vacas-murieron-aplastadas-en-un-hecho-de-inseguridad-rural-en-medio-de-la-cuarentena/","date":"2020-03-29 00:00:00","title":"Una docena de vacas murieron aplastadas en un hecho de inseguridad rural en medio de la cuarentena","abstract":"Sucedió en el distrito bonaerense de Capitán Sarmiento, en el campo que alquilan el productor agropecuario Ezequiel Iglesias y su padre. La policía investiga el caso.","author":[],"body":"Un nuevo hecho de inseguridad rural golpea al campo argentino.Lo más llamativo de este caso es que se produjo en momentos de cuarentena obligatoria para prevenir la pandemia del coronavirus. Un suceso de abigeato. La mayoría de este tipo de delitos nunca llegan a esclarecerse. En Capitán Sarmiento, en el campo que alquilan el Ingeniero Agrónomo, Ezequiel Iglesias, y su padre, a casi 200 kilómetros de la Capital Federal. La policía investiga para determinar lo que sucedió, luego que ayer aparecieron 12 animales muertos y aplastados en una manga. Son 9 vacas y 3 terneros, que fueron encontrados por el propio Iglesias en momentos que realizaba la recorrida diaria por el establecimiento rural. Según comentó Iglesias a este medio, “un grupo de personas habrían ingresado al lugar, donde encerraron a los animales en el corral, los pusieron a todos en la manga y solamente alcanzaron a carnear un solo animal. Al resto de los animales, en vez de soltarlos para que vuelven al campo, los dejaron encerrados y al estar tanto tiempo apretados, murieron asfixiados”. Iglesias, aseguró que nunca se olvidará la escena con la que se encontró cuando llegó al establecimiento rural. Y agregó: “Nunca tuvimos que vivir una situación así. En esta zona no se vivió un hecho de estas características. Me da mucha indignación que hagan esta barbaridad. No demostraron tener amor por los animales”. Una tarea por demás ingrata fue tratar de remover los animales muertos del lugar del hecho. Lo hicieron tirando con una camioneta de la manga y solamente pudieron sacar 5 animales, pero los restantes quedaron atascados y en un avanzado estado de descomposición. Por otro lado, el productor agropecuario sostuvo que la Policía está trabajando intensamente para dar con los responsables del hecho. El intendente de Capitán Sarmiento, Javier Iguacel, también está colaborando con la investigación y mostró su solidaridad con Ezequiel Iglesias y su familia. “Lamento que esto haya sucedido en un momento tan complicado para los argentinos. Entre todos estamos trabajando para salir unidos de esta difícil situación que estamos viviendo por la pandemia del coronavirus”, dijo Iglesias. Seguí leyendo: Según un informe, 5,5 millones de personas están en “muy alto riesgo” de perder su trabajo por las medidas contra el coronavirus  "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/31/las-diez-preguntas-clave-para-que-una-pyme-pueda-sacar-un-credito-destinado-al-pago-de-sueldos/","date":"2020-03-31 00:00:00","title":"Las diez preguntas clave para que una pyme pueda sacar un crédito destinado al pago de sueldos","abstract":"Cómo debe hacer una empresa para sacar la línea del 24% a tasa fija por un año y tres meses de gracia dispuesta por el Gobierno","author":[],"body":"Tras una extensa negociación que duró prácticamente toda la semana pasada, entre el viernes y el sábado el Ministerio de Desarrollo Productivo terminó de acordar con las entidades que nuclean a los bancos, públicos y privados, el mecanismo para que otorguen créditos a las pequeñas y medianas empresas destinados al pago de salarios. De hecho, en las últimas horas varios bancos salieron a informarlo mediante comunicados de prensa. Aquí, las diez preguntas clave para todas aquellas firmas que tienen que recurrir a su banco a gestionar uno de estos préstamos a tasa blanda. 1) ¿Cuáles son los pasos que debe seguir la pyme a la hora de solicitar el crédito? En primer lugar, la empresa debe completar la solicitud del crédito incluyendo el detalle de la nómina de empleados (formulario 931 de AFIP). Luego, debe enviar ese pedido a la entidad bancaria donde se va a solicitar el crédito. El banco luego se pondrá en contacto a fin de comunicarle los pasos a seguir para su instrumentación. 2) ¿Dónde se tramita el crédito? En el banco donde ya es cliente y a través del cual se les abona a sus empleados las cuentas sueldo. 3) ¿Qué empresas pueden solicitarlo? ¿Precisan alguna garantía para poder acceder al crédito? Podrán acceder todas las mipymes que se encuentren inscriptas en el Registro PyME del Ministerio de Desarrollo Productivo. El Fondo de Garantías Argentino (FoGar) de la cartera otorgará a las entidades financieras las garantías para que las pymes puedan acceder a los préstamos otorgados. A las compañías medianas, pertenecientes a los tramos 1 y 2, se les dará una garantía del 25% del capital otorgado por la entidad financiera. A las micro y pequeñas empresas, incluidos los monotributistas, se les otorgará un aval del 100% del capital aprobado por el banco. El representante legal de la pyme se constituye en fiador del préstamo, a través de documentos electrónicos (declaración jurada). 4) ¿Cuál es la tasa de interés y el plazo para devolver el préstamo? La tasa será como máximo del 24% fija durante un año, el cual incluye un período de gracia de tres meses. Cada entidad, no obstante, puede mejorar las condiciones crediticias. 5) ¿Hay un monto máximo? Sí, el del 100% de la masa salarial bruta de la empresa y estará destinado al pago de salarios. También la línea permitirá la cobertura de cheques de pago diferidos. 6) ¿Qué documentación tiene que presentar la pyme? Las empresas deberán completar un formulario, que será presentado a las entidades bancarias a la hora de iniciar la solicitud. Además, deberán contar con el certificado MiPyME, cuyo trámite se inicia en la web de AFIP y es otorgado por el Ministerio de Desarrollo Productivo. 7) ¿Qué tiene que hacer el banco? El banco chequeará la información recibida y podrá solicitarle información adicional a fin de realizar el análisis del crédito a otorgar. 8) Si el banco está cerrado, ¿cómo obtiene el crédito la empresa? Los bancos deben proveer atención virtual a través de sus canales comerciales habituales. Las entidades deben instrumentar las vías. 9) ¿Dónde se acredita el dinero? Hay dos modalidades, se escoge la más rápida: a) que el dinero se acredite directamente en la cuenta sueldo de los empleados o B) en la cuenta de la empresa que inmediatamente transferirá a los empleados. 10) ¿Cuándo tiene la pyme que empezar a devolver el crédito? El crédito tiene tres meses de periodo de gracia. Seguí leyendo: Pymes y comercios: cómo acceder a los préstamos al 24% anual que impulsa el Gobierno ARBA suspendió los embargos a las pymes hasta junio y se analiza aplazar el pago de impuestos bonaerenses"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/31/estiman-que-la-actividad-economica-cae-al-menos-30-en-cada-dia-de-cuarentena-obligatoria/","date":"2020-03-31 00:00:00","title":"Estiman que la actividad económica cae al menos 30% en cada día de cuarentena obligatoria","abstract":"Son cálculos de mínima en base a datos de consumo y servicios de alta frecuencia. Las estimaciones llegan hasta el 45% de retracción económica por cada día de freno en marzo","author":"Matías Barbería","body":"El aislamiento social preventivo y obligatorio decretado por el Gobierno desde el 20 de marzo pasado y extendido recientemente hasta el 13 de abril próximo le recorta al menos el 30% a la actividad económica de cada día, según cálculos privados. En base a la retracción en los sectores no esenciales de la economía que, en lo posible, fueron relegados a trabajo hogareño o directamente interrumpidos la estimación permite darle una medida al daño económico que genera la epidemia de coronavirus Covid-19. Los cálculos de máxima llegan a un 45% de derrumbe. El cálculo es del estudio Fernando Marull & Asociados, que combinando datos de alta frecuencia -estadísticas de períodos menores a un mes- con proyecciones llegó a la cifra de que casi un tercio de la economía se apaga en cada día de cuarentena obligatoria. Salvo por actividades consideradas esenciales, sectores ligados a la cadena de alimentación, producción, transporte y comercio (supermercados), salud, energía y comunicaciones, que o mantuvieron su marcha o vieron aumentada la demanda por sus bienes y servicios, el resto de la economía está sintiendo la dureza de las medidas preventivas. “Según nuestros cálculos, los sectores esenciales que están activos suman el 40% del PIB, por lo que el restante 60% si está afectado por la cuarentena y ya están sintiendo el fuerte impacto que está teniendo en los niveles de demanda”, analizó Fernando Marull. “En base a indicadores y evidencia anecdótica, podemos calcular que el impacto en la actividad sería de una caída promedio de 30% comparado con semanas atrás. Por caso, según confirmó el CEO de YPF, la demanda de naftas bajó 70%, en línea con el menor tránsito automotor (bajó 70%)”, detalló el economista. “Un buen indicador para ver el bajón de actividad es la demanda de energía total diaria que informa Cammesa, que muestra bajas de 25% versus la primer quincena de marzo (ajustado por temperatura). Los camiones que llevan grano a los puertos se vieron afectados inicialmente y luego fueron acomodándose a la nueva logística de emergencia”, concluyó. Menos impacto en abril Según otra estimación, en este caso de OJF y Asociados, la caída de la actividad en cada día de marzo frenado por la cuarentena llegó al 45%. El cálculo, autoría de Fausto Spotorno, se hace en base a un a proyección de estimaciones de impacto de huelgas y datos de empleo registrado que trabajó normalmente durante los días de cuarentena. “Sabemos que un tercio de los trabajadores está exceptuado de las medidas de aislamiento y aún a ese sector le asignamos un castigo por la menor eficiencia económica que generan los controles a la circulación y la producción, reforzados en la crisis sanitaria”, dijo Spotorno a Infobae. “En ese sentido, calculamos que en marzo cada día de cuarentena la actividad fue un 45% menor a la de un día habitual, lo que ya le recortó poco más de 1 punto al PBI de este año”, agregó el economista. “Para abril, mientras tanto, calculamos que el impacto es del 40% cada día. Esto es porque es un mes en el que la cosecha y la cadena agroindustrial tienen mucho peso, y son actividades que no paran por la cuarentena. Con todo, si se mantuviera la cuarentena durante todo el mes estaríamos hablando de 3,5 puntos del producto los que se perderían, mientras que si se mantiene sólo hasta el 13 del mes creemos que sería algo más de la mitad de esa cifra, más de 1,7 punto”, señaló. “El problema es que abril es uno de los que más le aportan a la actividad económica del año, unos 8 puntos del producto anual, con lo cual el impacto es más relevante ese mes”, concluyó Spotorno. Las previsiones de las consultoras privadas para el PBI de este año rondaban expectativas de caída del 1,5% al 2%antes de las medidas para contener a la pandemia y, ahora, empiezan a rondar la zona del 4% al 5% de caída. Seguí leyendo: Llegó el 31 de marzo: se demora la propuesta de la deuda pero el Gobierno insiste que quiere evitar el default Las diez preguntas clave para que una pyme pueda sacar un crédito destinado al pago de sueldos "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/30/analizan-reabrir-los-bancos-este-viernes-para-el-pago-de-jubilaciones-y-auh/","date":"2020-03-30 00:00:00","title":"Los bancos abrirán este viernes para el pago de jubilaciones y AUH","abstract":"Sergio Palazzo, titular de La Bancaria, lo confirmó a través de un comunicado. Es para evitar que se junten muchos beneficiarios en cajeros automáticos.","author":[],"body":"El Gobierno definió la reapertura de los bancos con el objetivo de facilitar el cobro de jubilaciones y AUH, que empiezan a pagarse este viernes. La decisión de abrir las sucursales al público, cerradas desde el decreto de aislamiento social preventivo y obligatorio, surge ante la aglomeración de beneficiarios de la Anses que podría producirse en cajeros automáticos y debido a que buena parte de los que reciben pagos del ente previsional no cuentan con tarjetas de débito para hacer extracciones. Como parte de las medidas para limitar la aglomeración de clientes en las sucursales bancarias, el Gabinete económico del Gobierno, la Asociación Bancaria y las cámaras de bancos trabajaron durante la jornada de este lunes para reabrir sucursales con el fin de concretar los pagos de Anses de abril. El problema, en el que se involucró el propio presidente de la Nación, Alberto Fernández, es que buena parte de los beneficiarios se manejan en efectivo y retiran todo su ingreso de una sola vez. Mantener cerradas las sucursales, entonces, supondría juntar demasiada gente en los cajeros automáticos en los días de pago. Además, temen en el Gobierno, las personas que no tienen o no usan tarjeta de débito no van a tener forma de acceder a sus ingresos si el sistema bancario sigue operando en forma remota. El operativo al que aspiran el presidente del Banco Central, Miguel Pesce, los bancos públicos y el sindicato del sector implica fijar turnos específicos para reducir al mínimo la cantidad de personas que se acercan a cobrar al mismo tiempo. El titular de la Asociación Bancaria Sergio Palazzo confirmó la decisión a través de un comunicado en el que aseguró que la decisión está basada en que “existen jubilados que no pueden percibir su haber jubilatorio; también debido a las colas que son de público conocimiento y que han empezado a provocar desbordes, enfrentamientos, roturas de sucursales bancarias debido a la necesidad de muchos compatriotas de cobrar la asistencia que el Estado está brindando para que puedan subsistir”. “Más de 13 millones de personas tienen en esta emergencia la necesidad de contar con efectivo para realizar sus compras imprescindibles para subsistir, muchas veces en comercios de cercanía que no tienen las condiciones para realizar transacciones con tarjetas de débito”, agregó el referente sindical. Tras mantener una reunión con el Presidente del BCRA y del Banco Nación, desde La Bancaria confirmaron que las sucursales se abrirán solo para pagar los beneficios de seguridad social. Por otra parte informaron: -Respecto a la recepción de depósitos de grandes numerarios, los mismos, a partir de ahora tendrán un buzón donde podrán dejarlo para que luego sea remitida la aceptación de dicho depósito. -Dentro de los bancos solo podrán estar las personas con las distancias de seguridad previstas en la resolución sanitaria. El resto deberá realizar la fila fuera de la entidad bancaria. -Una vez finalizado el horario de atención al público se orientarán las filas hacia los cajeros automáticos, que previamente serán recargados. En un principio el pago de la AUH previsto para este viernes abarcaba a 2.400.000 personas en un día; por ello se tomó la decisión de que el pago se realice en tres días: viernes, lunes y martes. Considerando que la mayoría de los beneficiarios poseen tarjetas de débito, no es necesario que lo hagan por caja. En tanto, el pago del día lunes estará disponible en cajeros automáticos desde el día sábado, con lo cual se podrá retirar durante el fin de semana. “Ante la ansiedad, lo que hicimos es anticipar las medidas que tiene que disponer el Banco Central a través de una circular, que se está por emitir. En principio, voluntariamente vamos a completar los servicios que prestan miles de trabajadores bancarios en todo el país. Deben respetarse las distancias mínimas de seguridad que establece la autoridad sanitaria y hay que evitar los agolpamientos, que son un punto de contagio para población de riesgo como los jubilados\", destacó Eduardo Berrozpe, vocero de La Bancaria en declaraciones a Radio La Red. La cantidad de sucursales que abrirá el viernes será determinada por cada entidad bancaria. Con respecto a la situación de los empleados, el sindicato informó que se mantendrán todas las licencias de personas de riesgo y trabajadores que tengan hijos a su cuidado por la suspensión de clases. Este grupo no será parte de los grupos de trabajo dispuestos para la reapetura. Deberá proveerse a los trabajadores a cargo de todo elemento sanitario y de limpieza (alcohol en gel, guantes, etc). Por otra parte La Bancaria exigió a las autoridades nacionales y provinciales la presencia de fuerzas de seguridad pública. Seguí leyendo: El equipo económico se reúne en Olivos y analiza medidas para evitar desbordes y posibles contagios en cajeros automáticos Dólar hoy: sigue la suba gradual y marca un nuevo máximo en bancos, a 86,49 pesos"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/31/por-el-coronavirus-el-gobierno-postergo-la-revision-del-programa-de-precios-cuidados/","date":"2020-03-31 00:00:00","title":"Por el coronavirus, el Gobierno postergó la revisión del programa de Precios Cuidados","abstract":"La renovación debía hacerse el 7 de abril pero la secretaría de Comercio decidió mantener los precios actuales. Hubo reacciones dispares entre las empresas adheridas","author":"Natalia Donato","body":"En un encuentro pactado para hablar sobre cómo sería la revisión del programa de Precios Cuidados, hace 15 días la secretaria de Comercio Interior, Paula Español, les dijo a los empresarios de la alimentación que la urgencia era garantizar el abastecimiento y que por el programa oficial se reunieran a fin de mes. Pasaron dos semanas y se acerca la fecha de renovación del programa, relanzado por este gobierno el 6 de enero. Pero la decisión que muchas empresas se veían venir ya fue tomada: no habrá, por el momento, una nueva revisión. “La renovación de Precios Cuidados prevista para el 7 abril va a quedar postergada mientras dure el congelamiento de precios establecidos en la resolución 100/2020, que en principio es por 30 días desde su fecha de vigencia, 20 marzo”, precisaron fuentes oficiales al ser consultadas sobre el tema. La cuestión se abordó en la reunión del gabinete económico que se desarrolló hoy. Esa norma fijó precios máximos para unos 2.300 productos de la canasta básica, entre alimentos, bebidas, artículos de limpieza y tocador y dispuso que deberían volver a sus valores del 6 de marzo. Si el precio máximo del 20 de marzo -fecha de la norma- era superior al que tenía ese artículo el 6 de marzo, debía respetarse esta última fecha, es decir, debía bajar. Sucede que los 311 productos que integran Precios Cuidados tienen precio fijado desde el 7 de enero, es decir, dos meses antes que todo el resto. Por lo tanto, esta decisión generó reacciones diversas entre los empresarios. Algunos se mostraron molestos y aseguran que esta situación hará imposible continuar en el programa, como es el caso del dueño de Morixe, Ignacio Noel, mientras que fuentes de otras empresas admiten que ya imaginaban este escenario y que, más allá de la suba de costos y la reducción de márgenes, es un momento para acompañar. “Antes de que el Gobierno tomara esta decisión de postergar la revisión, ya habíamos definido no aumentar precios en este contexto de alta sensibilidad y acompañar la coyuntura de emergencia”, precisaron fuentes de Unilever, al tiempo que agregaron que se imaginaban que eso podía suceder y que “aún cuando los costos hayan aumentado y los margenes se achiquen, hay que acompañar”. Desde otra empresa grande coincidieron en la necesidad de adaptarse a este momento y no tocar los precios. Noel, en cambio, mostró molestia por la situación: “¿Quien se va a querer quedar en Precios Cuidados si te congelan el precio muy por debajo del de mercado? El trigo aumentó 30% entre enero y marzo. Y mientras nuestra harina 000 cuesta $ 33 en el programa, según el Indec el valor promedio es de $ 43,62 el kilo\". Con respecto a los precios máximos, el dueño de Morixe cuestionó que haya diversos valores según la marca. Fiscalizaciones El Gobierno ahora está focalizado en controlar que todas las cadenas de supermercados y pequeños almacenes cumplan con el decreto de los precios máximos y mediante AFIP y Secretaría de Comercio realizan fiscalizaciones diarias. Según un reporte conocido hoy, durante los primeros 10 días de vigencia de los operativos de control se realizaron 1.860 fiscalizaciones alrededor del país con la participación de 2686 agentes de la AFIP. Realizaron nueve clausuras preventivas a farmacias, supermercados y autoservicios. Las inspecciones contemplaron 795 farmacias, 1050 autoservicios y supermercados, 13 fábricas de alcohol en gel y 2 empresas productoras de barbijos. Todas las cadenas de supermercados y mayoristas fiscalizadas a lo largo de la semana pasada registraron irregularidades en alguno de sus locales. Los inspectores de la AFIP detectaron precios abusivos en 8 de cada 10 fiscalizaciones, pero en la mayoría de los casos, las irregularidades fueron corregidas en el momento, según el parte enviado por el organismo recaudador. Seguí leyendo: Alberto Fernández y su guerra contra los “empresarios miserables” en medio de la pandemia: ¿el Presidente eligió a Paolo Rocca como su enemigo? Alquileres, servicios públicos, cuotas y bancos: cuáles son las medidas de alivio para los consumidores "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//opinion/2020/03/31/mas-de-la-mitad-de-los-empleados-privados-tienen-comprometidos-sus-sueldos-en-actividades-imprescindibles/","date":"2020-03-31 00:00:00","title":"Más de la mitad de los empleados privados tienen comprometidos sus sueldos en actividades imprescindibles","abstract":"El esfuerzo que el Presidente le pide a las empresas no parece correspondido con uno similar del lado del sector público en su conjunto","author":"Roberto Cachanosky","body":"El domingo por la noche el presidente Alberto Fernández tuvo la desafortunada idea de tratar de miserables a los empresarios que despiden personal y decir que es hora de que ganen un poco menos, más allá que siempre habrá quienes tienen comportamientos prebendarios, esos que piden proteccionismo y demás privilegios para no tener que competir y lograr un consumidor cautivo. En primer lugar, porque antes de seguir pidiéndole esfuerzos al sector privado, el Presidente debería estar liderando una baja del gasto público a nivel nacional, provincial y municipal, en vez de tener a gobernadores e intendentes desfilando por la Casa Rosada antes de la cuarentena, pidiendo plata para financiar la exorbitante burocracia estatal, la cual, como mínimo, puede reducirse en $500.000 millones en los tres niveles de gobierno, sin agregar otros rubros de clientelismo político. Todo parece indicar que la dirigencia política no entendió que sus sueldos se financian con los impuestos que paga la gente del sector privado que produce. Es como si no hubiesen tomado conciencia que si el sector privado agoniza, ellos no van a poder cobrar. Podrán emitir toda la moneda que quieran, pero al problema del coronavirus le van a agregar otro no menos: una inflación aguda. El gráfico muestra el total de personas que trabaja en blanco. De los 12,1 millones que informa el Ministerio de Trabajo para diciembre último, el 26,7% lo hace en el sector público a nivel nacional, provincial y municipal que pretende seguir cobrando el 100% de sus salarios como si nada pasara en la Argentina. Pesada burocracia estatal Es evidente que, dentro de esos 3,2 millones de empleados en la administración pública hay policías, docentes, personal de las fuerzas armadas y de la salud que deben seguir cobrando su sueldo pleno, pero hay una inmensa mayoría de puestos estatales que, al igual que los empleados del sector privado, tendrán que sacrificar parte de sus ingresos, por las buenas o por las malas. Acá hay empresas que no van a poder pagar los alquileres, los sueldos y van a ir a la ruina con esta extensa cuarentena sin paliativos generales. De acuerdo con los últimos datos, en la Argentina hay aproximadamente 550.000 empresas. El 99% de son pymes, es decir, tienen hasta 200 empleados, y generan el 60% de los puestos de trabajo del sector privado y las grandes empresas generan el otro 40%. En números aproximados, de los 8 millones de puestos de trabajo en el sector privado, 4,9 millones los generan la suma de los ocupados en las micro, pequeñas y medianos empleadores. Sin negar el principio de igualdad ante la ley, es bastante claro que una pyme tiene mucho menos espalda para aguantar sin trabajar que las grandes compañías. Del total de las 550.000 empresas, el 28% son comercios, los cuales ya venían agonizando por el largo estancamiento económico que se arrastra desde 2011 y la crisis de 2018, agudizada ahora por la cuarentena que hace que la gente no circule y los comercios no puedan vender. Si no venden, no pueden pagar el alquiler, los sueldos y tampoco los impuestos. Siempre en base a datos del Ministerio de Trabajo para diciembre 2019, la mayor cantidad de puestos de trabajo del sector privado está en el rubro comercio y reparaciones. Luego viene la industria manufacturera y el resto de los sectores. El rubro Servicios Comunitarios, Sociales y Personales abarca una amplia gama que va desde la recolección de basura, esparcimiento, peluquería, etc. Un largo listado de actividades. De acuerdo a estos datos, había 1,12 millones de personas que trabajan en comercios que tienen sus ingresos muy comprometidos porque las empresas no venden. De la industria manufacturera, hay sectores fuera de combate como el automotriz y el autopartista. Todo lo que tiene que ver con la actividad inmobiliaria está paralizado, ahí se registran otras 56.000 personas que no pueden aguantar mucho tiempo más. Construcción tiene 416.600 puestos de trabajo que no funcionan. Los 265.600 puestos de trabajo de hoteles y restaurantes también complicadísimos; explotación de minas y canteras, paralizada, en definitiva, siendo optimista y suponiendo que la industria manufacturera trabaja al 50%, aproximadamente la mitad de los puestos de trabajo del sector privado, es decir 3.900.000 millones personas tienen su sueldo comprometido porque están en rubros que no facturan. A eso hay que sumarle 397.500 autónomos (básicamente profesionales) que están sin trabajo (es dudoso que hoy un odontólogo, arquitecto, abogado, escribano, tenga mucho trabajo) y tenemos otro 1,6 millones de monotributistas únicos. En total, el sector privado tiene comprometido el ingreso de no menos de 5.900.000 personas de continuar esta parálisis de actividad. Los docentes, los médicos, el transporte de mercaderías y el sector agropecuario pueden continuar funcionando, por ahora. Pero atención que esta situación se puede complicar a los que hoy tienen trabajo. Por ejemplo, si las empresas dejan de facturar, suspenden su publicidad, de la cual dependen los medios para sobrevivir y los periodistas no van a tener ingresos porque las empresas periodísticas pueden entrar en crisis financiera. El señor que tiene un local y se lo alquila al comercio de electrodomésticos, es dudoso que pueda cobrar el alquiler si el inquilino no vende ni un ventilador. La empleada doméstica no va a poder seguir cobrando un sueldo si la familia que la contrata no tiene ingresos porque perdieron su sueldo. Y dentro del universo del sector privado hay que sumar los que están en el sector informal que hoy no pueden hacer ni una changa. Mientras tanto los empleados del sector público nacional, provincial y municipal dedicados a actividades burocráticas, pretenden seguir cobrando el sueldo como si nada pasara en Argentina ni en el mundo. Antes de la crisis, el sector privado ya no podía seguir aguantando el peso de los 19 millones de personas que todos los meses pasan por la ventanilla del estado a cobrar un sueldo. Es fácil imaginar que, con las empresas sin venta, ese esquema ya no es viable. Si a la crisis de la salud no se le quiere agregar una catástrofe económica, habría que sugerirle al Presidente que vaya pensando seriamente en liderar una fenomenal baja del gasto público en los tres niveles de la administración. Los ingresos tributarios se van a caer fuertemente, incluso en valores nominales, y no hay mucho margen para emitir, salvo que a la crisis de salud y de actividad se quiera agregar un desparramo inflacionario descontrolado. En definitiva, es hora que la dirigencia política ponga las barbas en remojo, porque esta vez se puede hundir con el sector privado, si no reaccionan a tiempo. Seguí leyendo: Alberto Fernández, contra Paolo Rocca: “Hermano, esta vez colaborá” Javier Milei: “Argentina va a la peor crisis de su historia con default, hiperinflación y una catástrofe sanitaria” Carlos Rodríguez sobre el efecto económico del coronavirus: “No hay que esperar que el mercado lo solucione, es una situación de guerra” "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/31/el-empleo-registrado-acumulo-en-febrero-27-meses-consecutivos-de-caida/","date":"2020-03-31 00:00:00","title":"El empleo registrado acumuló en febrero 27 meses consecutivos de caída","abstract":"Previo a la cuarentena, tanto los empleadores como el personal en relación de dependencia registrado en la Anses volvieron a disminuir tanto respecto de enero como de un año antes","author":"Daniel Sticco","body":"La actividad económica se encamina al tercer año consecutivo en recesión, y una de las consecuencias más inquietantes es la pérdida de fuentes de trabajo, al menos en la franja formal que es la que se caracteriza por pagar mejores salarios que los puestos informales. Un indicador anticipado de los datos laborales que procesa mensualmente el Ministerio de Trabajo, es el resultado de las declaraciones juradas que mes a mes le presentan a la Anses el conjunto de empleadores, desde los que tienen anotados desde 1 puesto de trabajo en relación de dependencia hasta más de 5.000 personas, que informa la AFIP. En febrero, último mes previo a la declaración de la cuarentena por parte del Presidente de la Nación, como medida preventiva, el total de empresas que cumplieron con los aportes del 11% y contribuciones del 16% sobre la nómina salarial declarada se redujo a 541.357, un 0,2% en comparación con enero, 11.979 menos, y 2,3% respecto de un año antes, 138.827 trabajadores menos, y representó una caída interanual durante 27 meses consecutivos. Como ocurre habitualmente, las disminuciones de la cantidad de empleadores por tramo de personal fueron más marcadas en los tramos de 1 hasta 25 puestos en relación de dependencia, que se concentran en poco más del 93% del total de las empresas, aunque representan en conjunto el 25% del total de puestos asalariados registrados. De ahí, probablemente, la preocupación del Gobierno de concentrar la asistencia social y financiera por efecto de la pandemia en esa parte del mercado de trabajo. Pero, en términos relativos, en proporción al total de firmas con empleados a cargo, por el contrario, las variaciones tanto en el mes como en un año no sólo mantuvieron la característica de no mostrar un patrón común en el que la baja se concentra o es más intensa en la franja de las micro y pequeñas empresas, sino que se observaron aumentos en comparación con enero en el grupo de empresas de 1.501 a 2.500 trabajadores en 8,2%; y el siguiente de 2.501 a 5.000 en 1,32%, muy por arriba del incremento en 0,5% en el tramo agregado de 1 a 25 que fue de 0,47%, mientras que cayeron en el resto de los segmentos intermedios y de más de 5.000 asalariados. Personal afectado por tamaño de empresa La estadística de la AFIP sobre la desagregación de la cantidad de personal registrado en las declaraciones juradas de aportes y contribuciones para la jubilación reveló que en febrero aumentó en 9.258 en el total de empleadores con 1 a 25 trabajadores, en comparación con enero; mientras que se redujo en 21.237 puestos informados para los tramos con mayor dotación por empresa. En tanto que en comparación con febrero de 2019 la reducción de la nómina que recibió la Anses disminuyó en todos los tramos, desde las micro, pequeñas y medianas empresas, hasta las grandes de 100 hasta 5.000 empleados. Unicamente aumentó en las de más de 5.000, en ese caso en 14.890 puestos. En ese caso, el resultado final fue que por cada puesto que debieron dar de baja, o que incumplieron en el pago de aportes y contribuciones a la Administración Nacional de la Seguridad Social, los empleadores con hasta 25 asalariados declarados se redujeron en poco más de 2,3 en los tramos superiores. Por rama de actividad, las estadísticas de Anses correspondiente a febrero a las que tuvo acceso Infobae revelaron que de la baja en 138.827 puestos la mayor parte se concentró en la franja de los productores de bienes, con 114.543 menos que un año antes, en su mayor parte en la construcción (66.078 empleos) y en el conjunto de la industria manufacturera 42.396 casos, seguido por el agro 9.175, principalmente. Mientras que en el segmento de los servicios dejaron de aportar 24.172 trabajadores en términos netos, pero con notable heterogeneidad, dado que sobresalieron las bajas de nómina en el comercio y reparaciones con 28.812 personas; servicios personales y artísticos 16.948; transporte y logística 7.593: servicios profesionales y científicos 5.398. Entre otros; en contraste con los aumentos que se registraron en la administración pública, defensa y seguridad que se expandió en 17.179 puestos; salud y servicios sociales de sanidad 12.165; información y comunicaciones 9.797; y enseñanza 5.522 empleos más. De ahí que cada vez son más los economistas que recomiendan que el Gobierno adopte medidas de carácter general para paliar los efectos de la mayor recesión derivada de la pandemia, porque así como el coronavirus no discrimina entre la población, tampoco lo hace en sus efectos sobre la actividad y el empleo de todas las empresas del sector productivo, el comercio y el resto de los servicios públicos y privados. Seguí leyendo Javier Milei: “Argentina va a la peor crisis de su historia con default, hiperinflación y una catástrofe sanitaria” Carlos Rodríguez sobre el efecto económico del coronavirus: “No hay que esperar que el mercado lo solucione, es una situación de guerra” Analizan reabrir los bancos este viernes para el pago de jubilaciones y AUH El Gobierno dictó la conciliación obligatoria y frenó por 15 días los despidos en Techint"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/31/el-gobierno-analiza-incorporar-a-las-cobradoras-de-servicios-para-pagar-el-bono-de-10000/","date":"2020-03-31 00:00:00","title":"El Gobierno analiza incorporar a las cobradoras de servicios para pagar el bono de $10.000","abstract":"La cámara que las agrupa ofreció armar una red de locales en zonas sensibles para pagar el Ingreso Familiar de Emergencia (IFE). Se busca evitar las aglomeraciones en los cajeros, contrarias a toda recomendación sanitaria","author":[],"body":"Ante el colapso que sufrió la red de cajeros automáticos durante el fin de semana para el pago de la Asignación Universal por Hijo (AUH) y otros beneficios sociales, el Gobierno analiza la posibilidad de incorporar a las recaudadoras extrabancarias para poder pagar el Ingreso Familiar de Emergencia (IFE) de $10.000. Según pudo saber Infobae de fuentes oficiales, se encuentra bajo análisis una propuesta de la Cámara Argentina de Empresas de Cobranza Extrabancaria de Impuestos y Servicios (CAECEIS) de agregar entre 1.000 y 1.500 locales a las bocas de cobro. En el gobierno hubo un fuerte impacto por las imágenes aparecidas con grandes aglomeraciones de público alrededor de los cajeros automáticos, contrarias a todas las recomendaciones sanitarias. Por tal motivo, se aceleró un plan para abrir con restricciones las sucursales bancarias el viernes 2 para el pago de asignaciones sociales. La IFE comenzará a pagarse el 15 de abril y en la preinscripción hecha por la Anses se anotaron 8 millones de personas, según informó el organismo previsional. “Hemos mantenido contactos con el Banco Central, la Anses y el ministerio de Economía para poner a disposición una red de los locales de nuestras empresas, en especial los ubicados en algunas zonas sensibles del conurbano para pagar la asignación de $10.000” señaló Gustavo Gómez, presidente de CAECEIS, y gerente general de Rapipago. Gómez aseguró que, contando con la base de datos de Anses, en estos locales podría pagarse incluso a aquellos beneficiarios que no poseen tarjeta de débito, uno de los puntos críticos del pago del IFE. Ese fue uno de los aspectos salientes de la propuesta, que aún no tuvo respuesta definitiva. “Disponemos de la tecnología para pagar a quien se presente con su DNI a cobrar. Por supuesto que no sería en todos los locales de nuestras empresas, sino en aquellos que cuenten con ciertas condiciones tanto en materia de seguridad como en la logística para albergar mucha gente, siempre cumpliendo con la distancia entre las personas en las filas y todas las condiciones sanitarias exigidas”, explicó el titular de CAECEIS. Los punto de atención al público de las recaudadores (alrededor de 15.000 en todo el país) se encuentran en su mayoría cerrados, tanto los que son locales autónomos como los que están ubicados bajo las forma de stands en supermercados y otros comercios. En CAECEIS, cuya actividad esencial es cobrar, aseguran que disponen de la logística para poder pagar la IFE, incluyendo el transporte de caudales. De toda la red de cobranza extrabancaria, desde que el Gobierno dictaminó la cuarentena total solamente funciona alrededor del 10% de las bocas de la red, que son las instaladas en autoservicios de barrio. Las grandes cadenas de supermercados cuentan con stands, que están inhabilitados como tantas otras actividades comericiales. En las últimas horas, el Banco Central habilitó que en esos 1.500 autoservicios y otros comercios se puedan cobrar facturas de servicios públicos en la línea de cajas, tanto en efectivo como con tarjeta de débito. En el contexto de las restricciones, la dificultad radica en que además de que el dueño del comercio tiene que aceptar prestar el servicio, debe encontrar la logística para depositar el efectivo en una sucursal cercana. Para cumplir con las restricciones, el Central habilitó solamente este margen mínimo de esas bocas de cobro dado que no requieren personal propio. Son cobros que se hacen en la propia línea de cajas, con el personal del comercio. El BCRA no permite a las recaudadoras tener cajas exclusivas para cobranzas ni tampoco afectar a personal propio. El mercado de las empresas de cobranza extrabancaria atraviesa un punto crítico ante tan reducida actividad provocada por la contención de la pandemia de coronavirus. Al mismo tiempo, desde todo el sector financiero han surgido mecanismos para pagar las facturas de luz, gas, agua, telefonía, televisión por cable, acceso a Internet y cualquier otro servicio de manera online, sin necesidad de utilizar efectivo ni de hacer filas. Tanto los bancos, como las fintech y las propias recaudadoras tienen aplicaciones para celulares, páginas web y otras herramientas para pagar las facturas con dinero electrónico, empleando tarjetas de débito o de crédito o bien haciendo una transferencia desde una cuenta bancaria o una billetera electrónica. Asalariados, jubilados y beneficiarios de asignaciones sociales, por definición, poseen una cuenta bancaria, por lo que pueden pagar por vía electrónica. Seguí leyendo: Bono de Anses: se confirmó la fecha de cobro del beneficio extra de $10.000 Los bancos abrirán este viernes para el pago de jubilaciones y AUH"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/31/bono-anses-hoy-concluye-el-plazo-de-preinscripcion-y-ya-se-anotaron-mas-de-ocho-millones-de-personas/","date":"2020-03-31 00:00:00","title":"Bono Anses: hoy concluye el plazo de preinscripción y ya se anotaron más de ocho millones de personas","abstract":"El cronograma finaliza hoy para las personas con números de documentos terminados en 8 y 9. El Gobierno definió la reapertura de los bancos con el objetivo de facilitar el cobro de jubilaciones y AUH, que empiezan a pagarse este viernes","author":"Daniel Blanco Gómez","body":"Más de 8,1 millones de personas se preinscribieron en el registro para poder cobrar los $10.000 del Ingreso Familiar de Emergencia (IFE) dispuesto por el Gobierno para paliar el impacto económico derivado la pandemia de coronavirus, en base a los últimos datos informados por la Administración Nacional de la Seguridad Social (Anses). Durante la jornada del lunes, la cantidad de inscriptos ascendió a más de 2 millones de personas, que se suman a los más de 6 millones anotados entre el viernes y el domingo, desde la puesta en marcha del registro. Cabe destacar que cuando se anunció el lanzamiento de esta ayuda, el Gobierno calculó que el bono sería entregado aproximadamente a 3,6 millones de hogares. En tanto, el cronograma de preinscripción concluye hoy para las personas con números de documentos terminados en 8 y 9. El miércoles 1 de abril iniciará la etapa formal de inscripción, en la que la Anses comenzará a pedir más datos a los inscriptos, como CBU y contactos, entre otras cuestiones. El trámite es completamente digital y gratuito en la página web de la Anses, donde deberán completar un trámite con los datos personales y establecer una cuenta bancaria (CBU) para el cobro. Prioridad de cobro para AUH y AUE El Gobierno definió la reapertura de los bancos con el objetivo de facilitar el cobro de jubilaciones y AUH, que empiezan a pagarse este viernes. La decisión de abrir las sucursales al público, cerradas desde el decreto de aislamiento social preventivo y obligatorio, surge ante la aglomeración de beneficiarios de la Anses que podría producirse en cajeros automáticos y debido a que buena parte de los que reciben pagos del ente previsional no cuentan con tarjetas de débito para hacer extracciones. En tanto, el titular de la Anses, Alejandro Vanoli, confirmó que los beneficiarios de la Asignación Universal por Hijo y por Embarazo serán los primeros en cobrar el plus de $10.000 denominado Ingreso Familiar de Emergencia. Para el resto de las personas que puedan acceder al Ingreso Familiar de Emergencia se mantiene el 15 de abril como la fecha establecida para cobrar. Todavía queda el plazo de hoy para que termine la preinscripción según el número con el que termina el DNI. Quiénes cobrarán en abril el Ingreso Familiar de Emergencia (IFE) 1. Trabajadores en la informalidad, no registrados, que no tengan otro ingreso más que la percepción de la Asignación Universal por Hijo (AUH). La Encuesta Permanente de Hogares del Instituto Nacional de Estadísticas y Censos (Indec) estima que en la Argentina la proporción de asalariados en negro es del 34% de los trabajadores en relación de dependencia; unos 2,2 millones de personas que no tienen aportes al sistema de jubilaciones y pensiones. 2. Monotributista único, que no tenga otro ingreso declarado, como asalariado en blanco, pensionado, jubilado o trabajador autónomo, ni trabajador registrado de casas particulares, inscriptos en AFIP en categorías “A”, hasta $208.339,25 y “B\" $313.108,87, de ingreso acumulado en los pasados 12 meses, un promedio mensual de $17.361,60 en el primer caso; y $26.092,40 en el segundo. La AFIP tiene registrados unos 3,2 millones de trabajadores en esa condición, pero el Ministerio de Trabajo identificó que se reduce a casi 1,6 millones la cantidad que no depende de otro ingreso. 3. Monotributista Social; el último dato del Ministerio de Trabajo es de 366.000 trabajadores en esa condición. 4. Beneficiarios como único recurso monetario del Plan Progresar, actualmente unos 530.000 estudiantes que perciben menos de $6.000 por mes. Cómo van a cobrar las personas que no tienen cuenta bancaria El Gobierno tiene varias alternativas en estudio para que aquellos beneficiarios del Ingreso Familiar de Emergencia (IFE) que no tengan cuenta bancaria puedan cobrar igualmente los $10.000 a mediados de abril. Una de ellas es que una vez que la Anses tenga un punto de contacto con ese beneficiario, que puede ser un correo electrónico o un número de teléfono, le envíe un código que podrá utilizar en los cajeros de la red link con Punto Efectivo. La persona deberá entrar a los cajeros con cualquier tarjeta que tenga banda magnética, como por ejemplo la SUBE o la de la obra social, y luego en la máquina ingresar su número de DNI. Ahí se le requerirá que ponga el código enviado por Anses y directamente podrá retirar sus $ 10.000, en principio por única vez. Según fuentes del Banco Nación, hay en todo el país 6.500 cajeros con Punto Efectivo. Otra posibilidad que seguramente se aplicará con estos casos es el envío del dinero por Correo Argentino. La Anses ya paga algunos haberes de esa manera, por lo que con aquellos beneficiarios cuya residencia esté alejada y no tengan acceso a cajeros automáticos podrán recibir el Ingreso Familiar de Emergencia (IFE) por correo. Seguí leyendo: El equipo económico se reunió en Olivos y analizó medidas para evitar desbordes y posibles contagios en los cajeros automáticos La AFIP postergó hasta el 29 de mayo el plazo para ingresar a la moratoria impositiva 2020 "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/31/ante-la-escasez-de-estos-productos-autorizaron-a-farmacias-a-elaborar-alcohol-en-gel-e-insecticidas/","date":"2020-03-31 00:00:00","title":"Ante la escasez de productos, autorizaron a farmacias a elaborar alcohol en gel e insecticidas","abstract":"La medida surge como respuesta a la falta de estos productos como consecuencia del avance del coronavirus, el dengue y el zyka, y fue anunciada en la Resolución 681/2020 publicada este martes en el Boletín Oficial","author":[],"body":"Ante la escasez de alcohol en gel e insecticidas en varios comercios de la Argentina como consecuencia del avance en el país del coronavirus y de diferentes enfermedades transmitidas por el mosquito, el Gobierno autorizó a las farmacias a producir estos productos para su comercialización. La medida fue anunciada en la Resolución 681/2020 publicada este martes en el Boletín Oficial. Por el momento, este permiso solo será válido “en el ámbito de la Ciudad Autónoma de Buenos Aires”, aunque las autoridades nacionales invitaron al resto de las jurisdicciones “a adherir” también a esta decisión.. El documento, firmado por el ministro de Salud, Ginés González García, ordenó instruir “a los profesionales farmacéuticos a prestar su colaboración para la prevención de los virus de Coronavirus Covid 19, Dengue y Zika”. De esta manera, se le dio autorización a este tipo de comercios, siempre que cuenten “con laboratorios habilitados”, a elaborar y tener en stock “hasta 5 kilogramos de alcohol en gel y 5 kilogramos de productos repelentes de insectos con la finalidad de responder racionalmente a las necesidades de dispensación”. La Resolución aclaró que este permiso especial estará vigente “por el plazo en que se extienda la emergencia sanitaria” y precisó, además, que la Secretaría de Calidad en Salud presentará una “Guía de Buenas Prácticas de Preparación en Farmacia”, la cual deberán seguir estos establecimientos. Entre los considerandos, el Gobierno señaló que “los repelentes de insectos se encuentran dentro del ‘Listado de productos médicos de alto impacto en la salud que están sujetos al régimen de venta libre en farmacias’”, mientras que “el alcohol en gel es un cosmético que se utiliza sin prescripción médica”. En este sentido, se resaltó que ambos \"son factibles de elaborar en las farmacias que cuenten con laboratorio habilitado” y que por esta razón el Colegio Oficial de Farmacéuticos y Bioquímicos de la Capital Federal “ha ofrecido su colaboración” en el marco de la emergencia sanitaria y “ha efectuado un pedido” para que sus miembros “puedan elaborar y tener en existencia” estos dos productos. Por último, el Ministerio de Salud remarcó que es su responsabilidad “asegurar la accesibilidad de la población a elementos de prevención de contagio”, tanto del coronavirus como de las enfermedades que transmiten determinados mosquitos. “En la actual situación, existe una demanda de esos productos por parte de la población en las farmacias de la Ciudad Autónoma de Buenos Aires, que excede ampliamente la posibilidad de ser atendida, generando ello una grave inquietud y preocupación en los concurrentes a los mostradores de las farmacias”, explicó en la Resolución la cartera que conduce González García. Esta medida no es aislada: el Gobierno viene avanzando con una serie de controles, no solo para garantizar el abastecimiento del alcohol en gel, sino también para hacer cumplir el precio máximo establecido y comprobar que los negocios no guarden artículos en depósitos cuando dicen que no los tienen. Sin embargo, fuentes del Poder Ejecutivo detallaron a Infobae que cuando realmente existe un faltante en el stock,  la Secretaría de Comercio no tiene mucho por hacer, más que instar a las empresas productoras a incrementar la fabricación. Hasta el momento, la catidad total de infectados por el coronavirus en la Argentina es de 966, de las cuales 24 personas ya perdieron la vida como consecuencia de la enfermedad. Seguí leyendo: La historia de la inventora del alcohol en gel, la enfermera que tuvo una gran idea y desapareció Alcohol en gel: sigue en falta y el Gobierno refuerza la presión a las empresas que lo producen"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/31/tras-el-aumento-de-la-carne-el-gobierno-abrio-una-investigacion-y-obligara-a-que-frigorificos-informen-precios/","date":"2020-03-31 00:00:00","title":"Tras el aumento de la carne, el Gobierno abrió una investigación y obligará a que frigoríficos informen precios","abstract":"La medida fue anunciada en la Resolución 103/2020 publicada este martes en el Boletín Oficial","author":[],"body":"Si bien el Gobierno descartó una intervención fuerte en el mercado tras el aumento que se registró los últimos días en el precio de la carne, la Secretaría de Comercio Interior abrió una investigación al respecto y le ordenó a los frigoríficos informar la cotización semanal de este producto. La medida fue anunciada en la Resolución 103/2020 publicada este martes en el Boletín Oficial. Con la firma de la titular del organismo, Paula Español, se dispuso crear “un régimen informativo respecto de todas las empresas” que estén inscritas en la AFIP y que tengan la venta de carne “actividad principal o secundaria”. A partir de la entrada en vigencia de este registro, que comenzará a funcionar “al día siguiente de su publicación en el Boletín Oficial y por un período de 90 días corridos, el cual podrá ser prorrogado en caso de necesidad”, los comerciantes alcanzados por esta iniciativa deberán, “el último día hábil de la semana de cada mes calendario”, comunicarle a las autoridades “la cantidad diaria de kilos de media res y cuero vacunos comercializados, su precio promedio diario de venta por unidad de medida y la categoría de origen de tales productos”. Los datos requeridos tendrán que presentarse siguiendo unas determinadas reglas y a través de la Plataforma “Trámites a Distancia” (TAD) del sistema de Gestión Documental Electrónica (GDE). Por otra parte, la Resolución también aclaró que “la Subsecretaría de Acciones para la Defensa de las y los Consumidores podrá publicar periódicamente en su página web y con acceso público, los precios de referencia de venta de media res y cuero vacuno”, así como también “dictar las normas complementarias y/o aclaratorias que resulten necesarias”. En este sentido, el Gobierno señaló que los incumplimientos de esta media “serán sancionados” de acuerdo con lo establecido en el Decreto Nº 274 del 17 de abril del año pasado, el cual reguló “la lealtad y transparencia en las relaciones comerciales” con el objetivo de “garantizar el acceso a información esencial sobre los productos y servicios comercializados en la República Argentina a través de canales físicos o digitales, en interés de todos los participantes del mercado”. Por último, la Secretaría de Comercio Interior le encomendó a la Comisión Nacional de la Defensa de la Competencia “la realización de una investigación del mercado de carne vacuna” para determinar si alguna empresa incurrió en un delito al aumentar los precios de este alimento en medio del aislamiento social, preventivo y obligatorio dispuesto por el presidente Alberto Fernández. Según estimó la consultora Elypsis, en la tercera semana de marzo hubo un incremento del 0,48% en la carne vacuna, aunque todavía no hay cifras oficiales y el Instituto Nacional de Estadísticas y Censos (INDEC) suspendió parte de sus relevamientos y está operando con su capacidad mínima. Además, se registraron importantes incrementos en los valores de la hacienda en el Mercado de Liniers: durante la segunda semana del presente mes, superó los 110 pesos por kilo en las categorías que están ligadas al consumo. No obstante, según comentó el presidente de Confederaciones Rurales Argentinas, Jorge Chemes, el Ministerio de Agricultura no tiene pensando una intervención estatal en la cadena de comercialización, aunque sí le pidieron a los productores encontrar un nivel de precios que no tenga un efecto en los mostradores de las carnicerías. Seguí leyendo: Cuál fue el impacto de los controles y la cuarentena sobre los precios de los alimentos El Gobierno descartó una intervención en el mercado de la carne vacuna El Gobierno definió que ayudará a pagar salarios a las pymes de sectores afectados que tengan hasta 25 empleados"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/31/crisis-del-coronavirus-empresarios-proyectan-que-sus-ventas-caeran-entre-el-20-y-el-50-en-2020/","date":"2020-03-31 00:00:00","title":"Crisis del coronavirus: empresarios proyectan que sus ventas caerán entre el 20% y el 50% en 2020","abstract":"Así se desprende de un informe del IAE Busines School, escuela de negocios de la Universidad Austral. El 72% de los empresarios consultados dijo no creer que las medidas económicas tomadas por el gobierno nacional sean suficientes para atenuar el impacto negativo de esta crisis","author":"Daniel Blanco Gómez","body":"El impacto de la pandemia de coronavirus sobre el comercio y el empleo comienza a tomar dimensiones considerables que preocupan a empresarios y al propio Gobierno. En ese contexto, el IAE Business School realizó un sondeo entre empresarios sobre cuáles son sus perspectivas de cara al impacto que la crisis provocada por el Covid-19 tendrá en sus negocios: el 40% de los consultados proyectaron una caída de sus ventas de entre el 20% y el 50% para 2020. Al preguntarles sobre las diferentes iniciativas que puede tomar una compañía para afrontar la crisis provocada por el Coronavirus, solo el 37% considero que el equipo directivo de su empresa hizo una alta ponderación del impacto de esas medidas a largo plazo, el 51% considero que la ponderación realizada por su equipo directivo fue media, y el 12% baja. Al respecto, Roberto Vassolo, profesor del IAE y quien lideró el sondeo, indicó: “Los datos muestran que tenemos una enorme dificultad para iluminar nuestras iniciativas de corto plazo con un debate sobre el impacto que las mismas tendrán en el largo plazo. Un 63% de las empresas está tomando sus medidas de corto sin detenerse concienzudamente a evaluar el impacto de largo plazo de las mismas. Es importante recordar que es mejor tener un plan con un escenario futuro inexacto que no tener ningún plan\". Consultados sobre qué iniciativas están evaluando tomar en las empresas a las que pertenecen, la mayoría de los empresarios mencionó ajustes a su producto/servicio y en los costos no laborales. \"Observamos un buen balance en las iniciativas, atacando tanto la venta como los costos. Un 55% de las empresas está ajustando su producto y un 67% ajustando los costos no laborales. El riesgo que vemos, al haber poco foco en el largo plazo, es que en este proceso se estén destruyendo activos importantes como la marca y procesos organizacionales centrales\", advirtió Vassolo. En tanto, el 72% de los empresarios consultados dijo que no cree que las medidas económicas tomadas por el gobierno nacional sean suficientes para atenuar el impacto negativo de esta crisis en la coyuntura económica. ¿Qué le piden al gobierno? A la cabeza de los reclamos está la necesidad de disminuir los aportes patronales para afrontar el pago de salarios. En ese punto coincidieron un 45% de las empresas. El empleo como prioridad ante la crisis Las entidades empresariales que nuclean a distintos sectores productivos manifestaron este lunes la prioridad de sostener el empleo de cara a la actual coyuntura que suma una crisis económica de largo arrastre y el impacto de la pandemia de coronavirus. No obstante, reclamaron la asistencia del Estado y de las entidades bancarias para sostener sus actividades. La expresión de las entidades se producen en momentos en que la empresa Techint anunció el despido de 1.450 trabajadores -desde hoy en suspenso por la conciliación obligatoria de 15 días dispuesta por el Ministerio de Trabajo- y el pedido del presidente Alberto Fernández a las empresas de “ganar un poco menos” y aportar al mantenimiento de las fuentes de empleo. En una declaración conjunta, la Unión Industrial de la Provincia de Buenos Aires (Uipba), la Confederación Económica de la provincia de Buenos Aires (Cepba), y la Asociación de Industriales de Buenos Aires (Adiba), plantearon que las pymes no pueden “afrontar el pago de los sueldos de los trabajadores a raíz del parate de la producción”. “Al igual que la industria y el comercio, todas las entidades financieras deben realizar su mayor esfuerzo para que cada empresa pueda cumplir con sus obligaciones”, plantearon las entidades al solicitar “que flexibilicen provisoriamente los parámetros con los que son clasificados los deudores bancarios, la efectiva suspensión del cierre de cuentas bancarias y la postergación del vencimiento de financiaciones”. Por su parte, el presidente de presidente de la Cámara Argentina de la Construcción (Camarco), Iván Szczech, dijo que el sector está “trabajando intensamente con el gobierno y el gremio para buscar las herramientas que permitan afrontar el pago de sueldos en este contexto tan desafiante”. “Para las empresas de la construcción, para las cuales la crisis del Covid-19 se sumó a la que arrastra desde hace dos años, en este momento poder sostener el empleo es la prioridad”, aseveró el nuevo titular de Camarco. En tanto, el presidente de la Confederación Argentina de la Mediana Empresa (CAME), Gerardo Díaz Beltrán, aseveró que “si hay un sector que soporta estoicamente este proceso es el de las pymes, las que al término de este aislamiento van a dejar de facturar $250.000 millones y que hoy tiene tres millones de personas sin trabajar a los que tendrá que pagarle los sueldos”. Por último, Industriales Pymes Argentinos (IPA) asumió “la voluntad y el esfuerzo de no despedir personal de sus fábricas” a la vez que propusieron un “shock de medidas que maximicen los beneficios de las decisiones oficiales con un respaldo a las pymes para que garanticen el pago de salarios, se mantenga el consumo esencial y aseguren la vitalidad del sistema productivo”. El IPA pidió créditos a tasa del 0%, con devolución en 24 meses y 90 días de gracia desde la finalización de la cuarentena, con el objetivo de destinarlo al pago de salarios y a capital de trabajo que solventen los cheques emitidos, una medida busca evitar la ruptura de la cadena de pagos. Seguí leyendo: Carlos Rodríguez sobre el efecto económico del coronavirus: “No hay que esperar que el mercado lo solucione, es una situación de guerra” Bono de Anses: se confirmó la fecha de cobro del beneficio extra de $10.000"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/31/las-restricciones-a-la-circulacion-del-transporte-de-cargas-complican-el-abastecimiento-de-trigo/","date":"2020-03-31 00:00:00","title":"Las restricciones a la circulación del transporte de cargas complican el abastecimiento de trigo","abstract":"Ya son más de 80 los municipios que aplican medidas para evitar el paso de los camiones. Además, por la crisis del coronavirus, Rusia limitará por tres meses las exportaciones del cereal. Desde el gobierno nacional descartaron nuevamente una intervención del mercado triguero local","author":[],"body":"En las últimas horas surgieron inconvenientes para abastecer el mercado interno de trigo, a partir de las restricciones que implementaron más de 80 municipios del interior a la circulación del transporte de cargas en medio de la cuarentena obligatoria para prevenir el coronavirus. “En el mercado interno de trigo no hay problemas de abastecimiento por temas de oferta, pero si por los inconvenientes de logística que surgieron la semana pasada a partir de las medidas que tomaron muchos intendentes de no permitir la circulación de camiones”, expresaron a este medio representantes de la exportación. Por su parte, integrantes de la industria molinera aseguraron ante la consulta realizada por Infobae:  “No hay un abastecimiento fluido de trigo en el mercado interno, que en gran medida podría estar afectado por los problemas de logística que existen en diferentes puntos del país a partir de las restricciones a la circulación del transporte de cargas”. Desde hace meses el mercado triguero viene complicado por un cuello de botella, donde los productores no cerraron nuevas ventas luego de haber pre vendido en diciembre pasado gran parte de su cosecha ya que buscaron cubrirse del aumento de las retenciones que aplicó el gobierno de Alberto Fernández, que para el cereal pasaron de 6,7 al 12%. A partir de esta situación, el Ministerio de Agricultura, a cargo de Luis Basterra, solicitó a las diferentes entidades vinculadas a la compraventa del cereal en el ámbito doméstico que articulen medidas de manera conjunta para asegurar el abastecimiento del cereal para los molinos y la harina para la industria. Allí se acordó que la exportación, en caso de ser necesario, sirva de proveedor para contener efectos negativos sobre los precios internos de la economía. Ayer en medio de versiones sobre una posible intervención oficial en la cadena de trigo, fuentes cercanas al titular de la cartera agropecuaria rechazaron la posibilidad de una medida de ese tipo y también negaron la instrumentación de restricciones a las exportaciones del cereal, como si anunció Rusia en las últimas horas. Brasil: cuota extra Mercosur Por otro lado, el mercado de trigo de la Argentina sigue de cerca el accionar de Brasil, luego que en noviembre pasado anunció la puesta en marcha de un cupo libre de aranceles por fuera del Mercosur para las compras del cereal. El cupo es de 750.000 toneladas por año. La medida fue aprobada por los integrantes del Comité Ejecutivo de Gestión de la Cámara de Comercio Exterior (Gecex / Camex), en base a la propuesta realizada por el Ministerio de Agricultura, Ganadería y Abastecimiento de Brasil. Hay que recordar que hasta el el momento las compras extra bloque tenían un arancel del 10%. Esto permite que Argentina tenga una ventaja competitiva significativa, al tratarse del principal vendedor de trigo que tiene Brasil. Desde el mercado de granos aseguraron que la oferta de trigo nacional alcanzará para asistir la demanda de Brasil. Más allá de esto, hoy continuará el diálogo entre exportadores nacionales e importadores de Brasil para analizar la situación. Son frecuentes este tipo de reuniones entre ambas partes. Un reciente informe de la Bolsa de Comercio de Rosario señaló que en 2019 el Mercosur tuvo una alta participación en las compras del cereal argentino, alcanzando las mismas los USD 1.346 millones y con un marcado protagonismo de Brasil, representando el 95,8% de las compras. La decisión de Rusia El Ministerio de Agricultura de Rusia propuso ayer limitar las exportaciones de granos durante tres meses, una decisión que provocó preocupación entre los comerciantes en vistas de que las medidas del mayor exportador mundial de trigo podrían extenderse. Además, el ministerio de Economía del otro exportador del Mar Negro, Ucrania, realiza por estas horas un monitoreo de las ventas al exterior del cereal y en el caso de ser necesario, podría implementar medidas similares a las de Rusia. “Los panaderos y molineros en el país habían pedido anteriormente que se limitaran las exportaciones de granos para evitar un aumento en los precios del pan si se acelera la propagación del coronavirus”, señalaron las agencias de noticias. Seguí leyendo: La marcha de la campaña agrícola: en la última semana se cosecharon 1 millón de hectáreas de los cultivos de verano  "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/30/arba-suspendio-los-embargos-a-las-pymes-hasta-junio-y-se-analiza-aplazar-el-pago-de-impuestos-bonaerenses/","date":"2020-03-30 00:00:00","title":"ARBA suspendió los embargos a las pymes hasta junio y se analiza aplazar el pago de impuestos bonaerenses","abstract":"La agencia de recaudación provincial no realizará ejecuciones con proceso judicial hasta mitad de año; Kiciloff también estudia la posibilidad de extender la moratoria","author":"David Cayón","body":"El gobernador de la provincia de Buenos Aires, Axel Kicillof, anunció que ARBA, la agencia de recaudación provincial, no trabará embargos a las pymes con deudas impositivas hasta junio, en medio de la paralización general de la economía por la pandemia del coronavirus. La medida, que iba a ser anunciada el próximo 1 de abril, fue publicada hoy en el Boletín Oficial de la provincia. Con \"el fin de aliviar la situación económica de los contribuyentes”, la administración provincial dispuso que estima necesario extender en forma excepcional el plazo durante el cual la Agencia de Recaudación no solicitará “las medidas cautelares dispuestas en el artículo 14 del Código Fiscal en juicios de apremio”. De este modo, la administración bonaerense decidió que desde el 1 de abril hasta el 31 de mayo no se trabarán embargos a las cuentas ni propiedades ni se llevarán adelante medidas cautelares en aquellos casos que estén en instancia judicial. “Forma parte de varias medidas que se están analizando”, explicó a Infobae una fuente de la administración bonaerense. El artículo 14 del Código Fiscal bonaerense establece que las agencias están facultadas para “trabar por las sumas reclamadas las medidas precautorias indicadas en el juicio de apremios”. Es decir, una agencia está facultada para trabar un embargo de las cuentas bancarias, fondos y valores depositados en una entidad financiera, bienes de cualquier tipo y adoptar medidas cautelares de cualquier naturaleza tendientes a garantizar el recupero de la deuda. La medida busca aliviar a las Pymes provinciales y viene de la mano de otra lanzada por el Banco Provincia. La entidad financiera lanzó una línea de crédito exclusiva para el pago de sueldos de las pequeñas y medianas empresas y las empresas de salud con una tasa negativa de 24 por ciento a 90 días y es para cubrir toda la nómina de sueldos. Aunque la suerte de Kicillof, como en algún punto también la de Horacio Rodríguez Larreta, está atada a las decisiones que tome la Casa Rosada, en el equipo del gobernador del Frente de Todos siguen analizando varias medidas. “Algunas variables se están analizando, pero todavía no están lo suficientemente lista para ser lanzadas en este momento”, explicaron. Frente a la consulta, las fuentes no descartaron que se podría anunciar en los próximos días “un diferimiento de los pagos en los impuestos o la ampliación de los planes de pagos”. Otro punto que está en estudio es prorrogar la moratoria bonaerense, que se lanzó hace un mes atrás y que va en línea con el freno a los embargos que se estableció hoy con la publicación en el Boletín Oficial, pero que tendrá validez a partir del miércoles. A partir del pasado 2 de marzo unas 600.000 pymes bonaerenses, que adeudan cerca de $26.000 millones, podían acceder al nuevo plan de pagos de la Agencia de Recaudación de la provincia de Buenos Aires (Arba), para regularizar deudas de los impuestos Inmobiliario (Básico y Complementario), Automotores, Ingresos Brutos y Sellos. Según se estableció, el programa de regularización bonaerense contempla la quita total de intereses, multas y punitorios; abarca deudas vencidas al 31 de diciembre de 2019, tanto en estado judicial como prejudicial, planes de pago caducos y vigentes. La moratoria está abierta haste el última día de la suspensión de los embargos, el 31 de mayo, pero en la administración bonaerense ya analizan la posibilidad de extenderla para que las pymes que hoy tienen su actividad paralizada. “Tenemos que analizarlo, dependerá de cómo siga el aislamiento a partir de mediados de abril, son temas que se van viendo todos los días”. Seguí leyendo: Alberto Fernández, contra Paolo Rocca: “Hermano, esta vez colaborá\" Pymes y comercios: cómo acceder a los préstamos al 24% anual que impulsa el Gobierno "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/31/las-diez-preguntas-clave-para-que-una-pyme-pueda-sacar-un-credito-destinado-al-pago-de-sueldos/","date":"2020-03-31 00:00:00","title":"Las diez preguntas clave para que una pyme pueda sacar un crédito destinado al pago de sueldos","abstract":"Cómo debe hacer una empresa para sacar la línea del 24% a tasa fija por un año y tres meses de gracia dispuesta por el Gobierno","author":[],"body":"Tras una extensa negociación que duró prácticamente toda la semana pasada, entre el viernes y el sábado el Ministerio de Desarrollo Productivo terminó de acordar con las entidades que nuclean a los bancos, públicos y privados, el mecanismo para que otorguen créditos a las pequeñas y medianas empresas destinados al pago de salarios. De hecho, en las últimas horas varios bancos salieron a informarlo mediante comunicados de prensa. Aquí, las diez preguntas clave para todas aquellas firmas que tienen que recurrir a su banco a gestionar uno de estos préstamos a tasa blanda. 1) ¿Cuáles son los pasos que debe seguir la pyme a la hora de solicitar el crédito? En primer lugar, la empresa debe completar la solicitud del crédito incluyendo el detalle de la nómina de empleados (formulario 931 de AFIP). Luego, debe enviar ese pedido a la entidad bancaria donde se va a solicitar el crédito. El banco luego se pondrá en contacto a fin de comunicarle los pasos a seguir para su instrumentación. 2) ¿Dónde se tramita el crédito? En el banco donde ya es cliente y a través del cual se les abona a sus empleados las cuentas sueldo. 3) ¿Qué empresas pueden solicitarlo? ¿Precisan alguna garantía para poder acceder al crédito? Podrán acceder todas las mipymes que se encuentren inscriptas en el Registro PyME del Ministerio de Desarrollo Productivo. El Fondo de Garantías Argentino (FoGar) de la cartera otorgará a las entidades financieras las garantías para que las pymes puedan acceder a los préstamos otorgados. A las compañías medianas, pertenecientes a los tramos 1 y 2, se les dará una garantía del 25% del capital otorgado por la entidad financiera. A las micro y pequeñas empresas, incluidos los monotributistas, se les otorgará un aval del 100% del capital aprobado por el banco. El representante legal de la pyme se constituye en fiador del préstamo, a través de documentos electrónicos (declaración jurada). 4) ¿Cuál es la tasa de interés y el plazo para devolver el préstamo? La tasa será como máximo del 24% fija durante un año, el cual incluye un período de gracia de tres meses. Cada entidad, no obstante, puede mejorar las condiciones crediticias. 5) ¿Hay un monto máximo? Sí, el del 100% de la masa salarial bruta de la empresa y estará destinado al pago de salarios. También la línea permitirá la cobertura de cheques de pago diferidos. 6) ¿Qué documentación tiene que presentar la pyme? Las empresas deberán completar un formulario, que será presentado a las entidades bancarias a la hora de iniciar la solicitud. Además, deberán contar con el certificado MiPyME, cuyo trámite se inicia en la web de AFIP y es otorgado por el Ministerio de Desarrollo Productivo. 7) ¿Qué tiene que hacer el banco? El banco chequeará la información recibida y podrá solicitarle información adicional a fin de realizar el análisis del crédito a otorgar. 8) Si el banco está cerrado, ¿cómo obtiene el crédito la empresa? Los bancos deben proveer atención virtual a través de sus canales comerciales habituales. Las entidades deben instrumentar las vías. 9) ¿Dónde se acredita el dinero? Hay dos modalidades, se escoge la más rápida: a) que el dinero se acredite directamente en la cuenta sueldo de los empleados o B) en la cuenta de la empresa que inmediatamente transferirá a los empleados. 10) ¿Cuándo tiene la pyme que empezar a devolver el crédito? El crédito tiene tres meses de periodo de gracia. Seguí leyendo: Pymes y comercios: cómo acceder a los préstamos al 24% anual que impulsa el Gobierno ARBA suspendió los embargos a las pymes hasta junio y se analiza aplazar el pago de impuestos bonaerenses"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/31/estiman-que-la-actividad-economica-cae-al-menos-30-en-cada-dia-de-cuarentena-obligatoria/","date":"2020-03-31 00:00:00","title":"Estiman que la actividad económica cae al menos 30% en cada día de cuarentena obligatoria","abstract":"Son cálculos de mínima en base a datos de consumo y servicios de alta frecuencia. Las estimaciones llegan hasta el 45% de retracción económica por cada día de freno en marzo","author":"Matías Barbería","body":"El aislamiento social preventivo y obligatorio decretado por el Gobierno desde el 20 de marzo pasado y extendido recientemente hasta el 13 de abril próximo le recorta al menos el 30% a la actividad económica de cada día, según cálculos privados. En base a la retracción en los sectores no esenciales de la economía que, en lo posible, fueron relegados a trabajo hogareño o directamente interrumpidos la estimación permite darle una medida al daño económico que genera la epidemia de coronavirus Covid-19. Los cálculos de máxima llegan a un 45% de derrumbe. El cálculo es del estudio Fernando Marull & Asociados, que combinando datos de alta frecuencia -estadísticas de períodos menores a un mes- con proyecciones llegó a la cifra de que casi un tercio de la economía se apaga en cada día de cuarentena obligatoria. Salvo por actividades consideradas esenciales, sectores ligados a la cadena de alimentación, producción, transporte y comercio (supermercados), salud, energía y comunicaciones, que o mantuvieron su marcha o vieron aumentada la demanda por sus bienes y servicios, el resto de la economía está sintiendo la dureza de las medidas preventivas. “Según nuestros cálculos, los sectores esenciales que están activos suman el 40% del PIB, por lo que el restante 60% si está afectado por la cuarentena y ya están sintiendo el fuerte impacto que está teniendo en los niveles de demanda”, analizó Fernando Marull. “En base a indicadores y evidencia anecdótica, podemos calcular que el impacto en la actividad sería de una caída promedio de 30% comparado con semanas atrás. Por caso, según confirmó el CEO de YPF, la demanda de naftas bajó 70%, en línea con el menor tránsito automotor (bajó 70%)”, detalló el economista. “Un buen indicador para ver el bajón de actividad es la demanda de energía total diaria que informa Cammesa, que muestra bajas de 25% versus la primer quincena de marzo (ajustado por temperatura). Los camiones que llevan grano a los puertos se vieron afectados inicialmente y luego fueron acomodándose a la nueva logística de emergencia”, concluyó. Menos impacto en abril Según otra estimación, en este caso de OJF y Asociados, la caída de la actividad en cada día de marzo frenado por la cuarentena llegó al 45%. El cálculo, autoría de Fausto Spotorno, se hace en base a un a proyección de estimaciones de impacto de huelgas y datos de empleo registrado que trabajó normalmente durante los días de cuarentena. “Sabemos que un tercio de los trabajadores está exceptuado de las medidas de aislamiento y aún a ese sector le asignamos un castigo por la menor eficiencia económica que generan los controles a la circulación y la producción, reforzados en la crisis sanitaria”, dijo Spotorno a Infobae. “En ese sentido, calculamos que en marzo cada día de cuarentena la actividad fue un 45% menor a la de un día habitual, lo que ya le recortó poco más de 1 punto al PBI de este año”, agregó el economista. “Para abril, mientras tanto, calculamos que el impacto es del 40% cada día. Esto es porque es un mes en el que la cosecha y la cadena agroindustrial tienen mucho peso, y son actividades que no paran por la cuarentena. Con todo, si se mantuviera la cuarentena durante todo el mes estaríamos hablando de 3,5 puntos del producto los que se perderían, mientras que si se mantiene sólo hasta el 13 del mes creemos que sería algo más de la mitad de esa cifra, más de 1,7 punto”, señaló. “El problema es que abril es uno de los que más le aportan a la actividad económica del año, unos 8 puntos del producto anual, con lo cual el impacto es más relevante ese mes”, concluyó Spotorno. Las previsiones de las consultoras privadas para el PBI de este año rondaban expectativas de caída del 1,5% al 2%antes de las medidas para contener a la pandemia y, ahora, empiezan a rondar la zona del 4% al 5% de caída. Seguí leyendo: Llegó el 31 de marzo: se demora la propuesta de la deuda pero el Gobierno insiste que quiere evitar el default Las diez preguntas clave para que una pyme pueda sacar un crédito destinado al pago de sueldos "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/30/analizan-reabrir-los-bancos-este-viernes-para-el-pago-de-jubilaciones-y-auh/","date":"2020-03-30 00:00:00","title":"Los bancos abrirán este viernes para el pago de jubilaciones y AUH","abstract":"Sergio Palazzo, titular de La Bancaria, lo confirmó a través de un comunicado. Es para evitar que se junten muchos beneficiarios en cajeros automáticos.","author":[],"body":"El Gobierno definió la reapertura de los bancos con el objetivo de facilitar el cobro de jubilaciones y AUH, que empiezan a pagarse este viernes. La decisión de abrir las sucursales al público, cerradas desde el decreto de aislamiento social preventivo y obligatorio, surge ante la aglomeración de beneficiarios de la Anses que podría producirse en cajeros automáticos y debido a que buena parte de los que reciben pagos del ente previsional no cuentan con tarjetas de débito para hacer extracciones. Como parte de las medidas para limitar la aglomeración de clientes en las sucursales bancarias, el Gabinete económico del Gobierno, la Asociación Bancaria y las cámaras de bancos trabajaron durante la jornada de este lunes para reabrir sucursales con el fin de concretar los pagos de Anses de abril. El problema, en el que se involucró el propio presidente de la Nación, Alberto Fernández, es que buena parte de los beneficiarios se manejan en efectivo y retiran todo su ingreso de una sola vez. Mantener cerradas las sucursales, entonces, supondría juntar demasiada gente en los cajeros automáticos en los días de pago. Además, temen en el Gobierno, las personas que no tienen o no usan tarjeta de débito no van a tener forma de acceder a sus ingresos si el sistema bancario sigue operando en forma remota. El operativo al que aspiran el presidente del Banco Central, Miguel Pesce, los bancos públicos y el sindicato del sector implica fijar turnos específicos para reducir al mínimo la cantidad de personas que se acercan a cobrar al mismo tiempo. El titular de la Asociación Bancaria Sergio Palazzo confirmó la decisión a través de un comunicado en el que aseguró que la decisión está basada en que “existen jubilados que no pueden percibir su haber jubilatorio; también debido a las colas que son de público conocimiento y que han empezado a provocar desbordes, enfrentamientos, roturas de sucursales bancarias debido a la necesidad de muchos compatriotas de cobrar la asistencia que el Estado está brindando para que puedan subsistir”. “Más de 13 millones de personas tienen en esta emergencia la necesidad de contar con efectivo para realizar sus compras imprescindibles para subsistir, muchas veces en comercios de cercanía que no tienen las condiciones para realizar transacciones con tarjetas de débito”, agregó el referente sindical. Tras mantener una reunión con el Presidente del BCRA y del Banco Nación, desde La Bancaria confirmaron que las sucursales se abrirán solo para pagar los beneficios de seguridad social. Por otra parte informaron: -Respecto a la recepción de depósitos de grandes numerarios, los mismos, a partir de ahora tendrán un buzón donde podrán dejarlo para que luego sea remitida la aceptación de dicho depósito. -Dentro de los bancos solo podrán estar las personas con las distancias de seguridad previstas en la resolución sanitaria. El resto deberá realizar la fila fuera de la entidad bancaria. -Una vez finalizado el horario de atención al público se orientarán las filas hacia los cajeros automáticos, que previamente serán recargados. En un principio el pago de la AUH previsto para este viernes abarcaba a 2.400.000 personas en un día; por ello se tomó la decisión de que el pago se realice en tres días: viernes, lunes y martes. Considerando que la mayoría de los beneficiarios poseen tarjetas de débito, no es necesario que lo hagan por caja. En tanto, el pago del día lunes estará disponible en cajeros automáticos desde el día sábado, con lo cual se podrá retirar durante el fin de semana. “Ante la ansiedad, lo que hicimos es anticipar las medidas que tiene que disponer el Banco Central a través de una circular, que se está por emitir. En principio, voluntariamente vamos a completar los servicios que prestan miles de trabajadores bancarios en todo el país. Deben respetarse las distancias mínimas de seguridad que establece la autoridad sanitaria y hay que evitar los agolpamientos, que son un punto de contagio para población de riesgo como los jubilados\", destacó Eduardo Berrozpe, vocero de La Bancaria en declaraciones a Radio La Red. La cantidad de sucursales que abrirá el viernes será determinada por cada entidad bancaria. Con respecto a la situación de los empleados, el sindicato informó que se mantendrán todas las licencias de personas de riesgo y trabajadores que tengan hijos a su cuidado por la suspensión de clases. Este grupo no será parte de los grupos de trabajo dispuestos para la reapetura. Deberá proveerse a los trabajadores a cargo de todo elemento sanitario y de limpieza (alcohol en gel, guantes, etc). Por otra parte La Bancaria exigió a las autoridades nacionales y provinciales la presencia de fuerzas de seguridad pública. Seguí leyendo: El equipo económico se reúne en Olivos y analiza medidas para evitar desbordes y posibles contagios en cajeros automáticos Dólar hoy: sigue la suba gradual y marca un nuevo máximo en bancos, a 86,49 pesos"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/31/por-el-coronavirus-el-gobierno-postergo-la-revision-del-programa-de-precios-cuidados/","date":"2020-03-31 00:00:00","title":"Por el coronavirus, el Gobierno postergó la revisión del programa de Precios Cuidados","abstract":"La renovación debía hacerse el 7 de abril pero la secretaría de Comercio decidió mantener los precios actuales. Hubo reacciones dispares entre las empresas adheridas","author":"Natalia Donato","body":"En un encuentro pactado para hablar sobre cómo sería la revisión del programa de Precios Cuidados, hace 15 días la secretaria de Comercio Interior, Paula Español, les dijo a los empresarios de la alimentación que la urgencia era garantizar el abastecimiento y que por el programa oficial se reunieran a fin de mes. Pasaron dos semanas y se acerca la fecha de renovación del programa, relanzado por este gobierno el 6 de enero. Pero la decisión que muchas empresas se veían venir ya fue tomada: no habrá, por el momento, una nueva revisión. “La renovación de Precios Cuidados prevista para el 7 abril va a quedar postergada mientras dure el congelamiento de precios establecidos en la resolución 100/2020, que en principio es por 30 días desde su fecha de vigencia, 20 marzo”, precisaron fuentes oficiales al ser consultadas sobre el tema. La cuestión se abordó en la reunión del gabinete económico que se desarrolló hoy. Esa norma fijó precios máximos para unos 2.300 productos de la canasta básica, entre alimentos, bebidas, artículos de limpieza y tocador y dispuso que deberían volver a sus valores del 6 de marzo. Si el precio máximo del 20 de marzo -fecha de la norma- era superior al que tenía ese artículo el 6 de marzo, debía respetarse esta última fecha, es decir, debía bajar. Sucede que los 311 productos que integran Precios Cuidados tienen precio fijado desde el 7 de enero, es decir, dos meses antes que todo el resto. Por lo tanto, esta decisión generó reacciones diversas entre los empresarios. Algunos se mostraron molestos y aseguran que esta situación hará imposible continuar en el programa, como es el caso del dueño de Morixe, Ignacio Noel, mientras que fuentes de otras empresas admiten que ya imaginaban este escenario y que, más allá de la suba de costos y la reducción de márgenes, es un momento para acompañar. “Antes de que el Gobierno tomara esta decisión de postergar la revisión, ya habíamos definido no aumentar precios en este contexto de alta sensibilidad y acompañar la coyuntura de emergencia”, precisaron fuentes de Unilever, al tiempo que agregaron que se imaginaban que eso podía suceder y que “aún cuando los costos hayan aumentado y los margenes se achiquen, hay que acompañar”. Desde otra empresa grande coincidieron en la necesidad de adaptarse a este momento y no tocar los precios. Noel, en cambio, mostró molestia por la situación: “¿Quien se va a querer quedar en Precios Cuidados si te congelan el precio muy por debajo del de mercado? El trigo aumentó 30% entre enero y marzo. Y mientras nuestra harina 000 cuesta $ 33 en el programa, según el Indec el valor promedio es de $ 43,62 el kilo\". Con respecto a los precios máximos, el dueño de Morixe cuestionó que haya diversos valores según la marca. Fiscalizaciones El Gobierno ahora está focalizado en controlar que todas las cadenas de supermercados y pequeños almacenes cumplan con el decreto de los precios máximos y mediante AFIP y Secretaría de Comercio realizan fiscalizaciones diarias. Según un reporte conocido hoy, durante los primeros 10 días de vigencia de los operativos de control se realizaron 1.860 fiscalizaciones alrededor del país con la participación de 2686 agentes de la AFIP. Realizaron nueve clausuras preventivas a farmacias, supermercados y autoservicios. Las inspecciones contemplaron 795 farmacias, 1050 autoservicios y supermercados, 13 fábricas de alcohol en gel y 2 empresas productoras de barbijos. Todas las cadenas de supermercados y mayoristas fiscalizadas a lo largo de la semana pasada registraron irregularidades en alguno de sus locales. Los inspectores de la AFIP detectaron precios abusivos en 8 de cada 10 fiscalizaciones, pero en la mayoría de los casos, las irregularidades fueron corregidas en el momento, según el parte enviado por el organismo recaudador. Seguí leyendo: Alberto Fernández y su guerra contra los “empresarios miserables” en medio de la pandemia: ¿el Presidente eligió a Paolo Rocca como su enemigo? Alquileres, servicios públicos, cuotas y bancos: cuáles son las medidas de alivio para los consumidores "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//opinion/2020/03/31/mas-de-la-mitad-de-los-empleados-privados-tienen-comprometidos-sus-sueldos-en-actividades-imprescindibles/","date":"2020-03-31 00:00:00","title":"Más de la mitad de los empleados privados tienen comprometidos sus sueldos en actividades imprescindibles","abstract":"El esfuerzo que el Presidente le pide a las empresas no parece correspondido con uno similar del lado del sector público en su conjunto","author":"Roberto Cachanosky","body":"El domingo por la noche el presidente Alberto Fernández tuvo la desafortunada idea de tratar de miserables a los empresarios que despiden personal y decir que es hora de que ganen un poco menos, más allá que siempre habrá quienes tienen comportamientos prebendarios, esos que piden proteccionismo y demás privilegios para no tener que competir y lograr un consumidor cautivo. En primer lugar, porque antes de seguir pidiéndole esfuerzos al sector privado, el Presidente debería estar liderando una baja del gasto público a nivel nacional, provincial y municipal, en vez de tener a gobernadores e intendentes desfilando por la Casa Rosada antes de la cuarentena, pidiendo plata para financiar la exorbitante burocracia estatal, la cual, como mínimo, puede reducirse en $500.000 millones en los tres niveles de gobierno, sin agregar otros rubros de clientelismo político. Todo parece indicar que la dirigencia política no entendió que sus sueldos se financian con los impuestos que paga la gente del sector privado que produce. Es como si no hubiesen tomado conciencia que si el sector privado agoniza, ellos no van a poder cobrar. Podrán emitir toda la moneda que quieran, pero al problema del coronavirus le van a agregar otro no menos: una inflación aguda. El gráfico muestra el total de personas que trabaja en blanco. De los 12,1 millones que informa el Ministerio de Trabajo para diciembre último, el 26,7% lo hace en el sector público a nivel nacional, provincial y municipal que pretende seguir cobrando el 100% de sus salarios como si nada pasara en la Argentina. Pesada burocracia estatal Es evidente que, dentro de esos 3,2 millones de empleados en la administración pública hay policías, docentes, personal de las fuerzas armadas y de la salud que deben seguir cobrando su sueldo pleno, pero hay una inmensa mayoría de puestos estatales que, al igual que los empleados del sector privado, tendrán que sacrificar parte de sus ingresos, por las buenas o por las malas. Acá hay empresas que no van a poder pagar los alquileres, los sueldos y van a ir a la ruina con esta extensa cuarentena sin paliativos generales. De acuerdo con los últimos datos, en la Argentina hay aproximadamente 550.000 empresas. El 99% de son pymes, es decir, tienen hasta 200 empleados, y generan el 60% de los puestos de trabajo del sector privado y las grandes empresas generan el otro 40%. En números aproximados, de los 8 millones de puestos de trabajo en el sector privado, 4,9 millones los generan la suma de los ocupados en las micro, pequeñas y medianos empleadores. Sin negar el principio de igualdad ante la ley, es bastante claro que una pyme tiene mucho menos espalda para aguantar sin trabajar que las grandes compañías. Del total de las 550.000 empresas, el 28% son comercios, los cuales ya venían agonizando por el largo estancamiento económico que se arrastra desde 2011 y la crisis de 2018, agudizada ahora por la cuarentena que hace que la gente no circule y los comercios no puedan vender. Si no venden, no pueden pagar el alquiler, los sueldos y tampoco los impuestos. Siempre en base a datos del Ministerio de Trabajo para diciembre 2019, la mayor cantidad de puestos de trabajo del sector privado está en el rubro comercio y reparaciones. Luego viene la industria manufacturera y el resto de los sectores. El rubro Servicios Comunitarios, Sociales y Personales abarca una amplia gama que va desde la recolección de basura, esparcimiento, peluquería, etc. Un largo listado de actividades. De acuerdo a estos datos, había 1,12 millones de personas que trabajan en comercios que tienen sus ingresos muy comprometidos porque las empresas no venden. De la industria manufacturera, hay sectores fuera de combate como el automotriz y el autopartista. Todo lo que tiene que ver con la actividad inmobiliaria está paralizado, ahí se registran otras 56.000 personas que no pueden aguantar mucho tiempo más. Construcción tiene 416.600 puestos de trabajo que no funcionan. Los 265.600 puestos de trabajo de hoteles y restaurantes también complicadísimos; explotación de minas y canteras, paralizada, en definitiva, siendo optimista y suponiendo que la industria manufacturera trabaja al 50%, aproximadamente la mitad de los puestos de trabajo del sector privado, es decir 3.900.000 millones personas tienen su sueldo comprometido porque están en rubros que no facturan. A eso hay que sumarle 397.500 autónomos (básicamente profesionales) que están sin trabajo (es dudoso que hoy un odontólogo, arquitecto, abogado, escribano, tenga mucho trabajo) y tenemos otro 1,6 millones de monotributistas únicos. En total, el sector privado tiene comprometido el ingreso de no menos de 5.900.000 personas de continuar esta parálisis de actividad. Los docentes, los médicos, el transporte de mercaderías y el sector agropecuario pueden continuar funcionando, por ahora. Pero atención que esta situación se puede complicar a los que hoy tienen trabajo. Por ejemplo, si las empresas dejan de facturar, suspenden su publicidad, de la cual dependen los medios para sobrevivir y los periodistas no van a tener ingresos porque las empresas periodísticas pueden entrar en crisis financiera. El señor que tiene un local y se lo alquila al comercio de electrodomésticos, es dudoso que pueda cobrar el alquiler si el inquilino no vende ni un ventilador. La empleada doméstica no va a poder seguir cobrando un sueldo si la familia que la contrata no tiene ingresos porque perdieron su sueldo. Y dentro del universo del sector privado hay que sumar los que están en el sector informal que hoy no pueden hacer ni una changa. Mientras tanto los empleados del sector público nacional, provincial y municipal dedicados a actividades burocráticas, pretenden seguir cobrando el sueldo como si nada pasara en Argentina ni en el mundo. Antes de la crisis, el sector privado ya no podía seguir aguantando el peso de los 19 millones de personas que todos los meses pasan por la ventanilla del estado a cobrar un sueldo. Es fácil imaginar que, con las empresas sin venta, ese esquema ya no es viable. Si a la crisis de la salud no se le quiere agregar una catástrofe económica, habría que sugerirle al Presidente que vaya pensando seriamente en liderar una fenomenal baja del gasto público en los tres niveles de la administración. Los ingresos tributarios se van a caer fuertemente, incluso en valores nominales, y no hay mucho margen para emitir, salvo que a la crisis de salud y de actividad se quiera agregar un desparramo inflacionario descontrolado. En definitiva, es hora que la dirigencia política ponga las barbas en remojo, porque esta vez se puede hundir con el sector privado, si no reaccionan a tiempo. Seguí leyendo: Alberto Fernández, contra Paolo Rocca: “Hermano, esta vez colaborá” Javier Milei: “Argentina va a la peor crisis de su historia con default, hiperinflación y una catástrofe sanitaria” Carlos Rodríguez sobre el efecto económico del coronavirus: “No hay que esperar que el mercado lo solucione, es una situación de guerra” "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/31/el-empleo-registrado-acumulo-en-febrero-27-meses-consecutivos-de-caida/","date":"2020-03-31 00:00:00","title":"El empleo registrado acumuló en febrero 27 meses consecutivos de caída","abstract":"Previo a la cuarentena, tanto los empleadores como el personal en relación de dependencia registrado en la Anses volvieron a disminuir tanto respecto de enero como de un año antes","author":"Daniel Sticco","body":"La actividad económica se encamina al tercer año consecutivo en recesión, y una de las consecuencias más inquietantes es la pérdida de fuentes de trabajo, al menos en la franja formal que es la que se caracteriza por pagar mejores salarios que los puestos informales. Un indicador anticipado de los datos laborales que procesa mensualmente el Ministerio de Trabajo, es el resultado de las declaraciones juradas que mes a mes le presentan a la Anses el conjunto de empleadores, desde los que tienen anotados desde 1 puesto de trabajo en relación de dependencia hasta más de 5.000 personas, que informa la AFIP. En febrero, último mes previo a la declaración de la cuarentena por parte del Presidente de la Nación, como medida preventiva, el total de empresas que cumplieron con los aportes del 11% y contribuciones del 16% sobre la nómina salarial declarada se redujo a 541.357, un 0,2% en comparación con enero, 11.979 menos, y 2,3% respecto de un año antes, 138.827 trabajadores menos, y representó una caída interanual durante 27 meses consecutivos. Como ocurre habitualmente, las disminuciones de la cantidad de empleadores por tramo de personal fueron más marcadas en los tramos de 1 hasta 25 puestos en relación de dependencia, que se concentran en poco más del 93% del total de las empresas, aunque representan en conjunto el 25% del total de puestos asalariados registrados. De ahí, probablemente, la preocupación del Gobierno de concentrar la asistencia social y financiera por efecto de la pandemia en esa parte del mercado de trabajo. Pero, en términos relativos, en proporción al total de firmas con empleados a cargo, por el contrario, las variaciones tanto en el mes como en un año no sólo mantuvieron la característica de no mostrar un patrón común en el que la baja se concentra o es más intensa en la franja de las micro y pequeñas empresas, sino que se observaron aumentos en comparación con enero en el grupo de empresas de 1.501 a 2.500 trabajadores en 8,2%; y el siguiente de 2.501 a 5.000 en 1,32%, muy por arriba del incremento en 0,5% en el tramo agregado de 1 a 25 que fue de 0,47%, mientras que cayeron en el resto de los segmentos intermedios y de más de 5.000 asalariados. Personal afectado por tamaño de empresa La estadística de la AFIP sobre la desagregación de la cantidad de personal registrado en las declaraciones juradas de aportes y contribuciones para la jubilación reveló que en febrero aumentó en 9.258 en el total de empleadores con 1 a 25 trabajadores, en comparación con enero; mientras que se redujo en 21.237 puestos informados para los tramos con mayor dotación por empresa. En tanto que en comparación con febrero de 2019 la reducción de la nómina que recibió la Anses disminuyó en todos los tramos, desde las micro, pequeñas y medianas empresas, hasta las grandes de 100 hasta 5.000 empleados. Unicamente aumentó en las de más de 5.000, en ese caso en 14.890 puestos. En ese caso, el resultado final fue que por cada puesto que debieron dar de baja, o que incumplieron en el pago de aportes y contribuciones a la Administración Nacional de la Seguridad Social, los empleadores con hasta 25 asalariados declarados se redujeron en poco más de 2,3 en los tramos superiores. Por rama de actividad, las estadísticas de Anses correspondiente a febrero a las que tuvo acceso Infobae revelaron que de la baja en 138.827 puestos la mayor parte se concentró en la franja de los productores de bienes, con 114.543 menos que un año antes, en su mayor parte en la construcción (66.078 empleos) y en el conjunto de la industria manufacturera 42.396 casos, seguido por el agro 9.175, principalmente. Mientras que en el segmento de los servicios dejaron de aportar 24.172 trabajadores en términos netos, pero con notable heterogeneidad, dado que sobresalieron las bajas de nómina en el comercio y reparaciones con 28.812 personas; servicios personales y artísticos 16.948; transporte y logística 7.593: servicios profesionales y científicos 5.398. Entre otros; en contraste con los aumentos que se registraron en la administración pública, defensa y seguridad que se expandió en 17.179 puestos; salud y servicios sociales de sanidad 12.165; información y comunicaciones 9.797; y enseñanza 5.522 empleos más. De ahí que cada vez son más los economistas que recomiendan que el Gobierno adopte medidas de carácter general para paliar los efectos de la mayor recesión derivada de la pandemia, porque así como el coronavirus no discrimina entre la población, tampoco lo hace en sus efectos sobre la actividad y el empleo de todas las empresas del sector productivo, el comercio y el resto de los servicios públicos y privados. Seguí leyendo Javier Milei: “Argentina va a la peor crisis de su historia con default, hiperinflación y una catástrofe sanitaria” Carlos Rodríguez sobre el efecto económico del coronavirus: “No hay que esperar que el mercado lo solucione, es una situación de guerra” Analizan reabrir los bancos este viernes para el pago de jubilaciones y AUH El Gobierno dictó la conciliación obligatoria y frenó por 15 días los despidos en Techint"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/31/el-gobierno-analiza-incorporar-a-las-cobradoras-de-servicios-para-pagar-el-bono-de-10000/","date":"2020-03-31 00:00:00","title":"El Gobierno analiza incorporar a las cobradoras de servicios para pagar el bono de $10.000","abstract":"La cámara que las agrupa ofreció armar una red de locales en zonas sensibles para pagar el Ingreso Familiar de Emergencia (IFE). Se busca evitar las aglomeraciones en los cajeros, contrarias a toda recomendación sanitaria","author":[],"body":"Ante el colapso que sufrió la red de cajeros automáticos durante el fin de semana para el pago de la Asignación Universal por Hijo (AUH) y otros beneficios sociales, el Gobierno analiza la posibilidad de incorporar a las recaudadoras extrabancarias para poder pagar el Ingreso Familiar de Emergencia (IFE) de $10.000. Según pudo saber Infobae de fuentes oficiales, se encuentra bajo análisis una propuesta de la Cámara Argentina de Empresas de Cobranza Extrabancaria de Impuestos y Servicios (CAECEIS) de agregar entre 1.000 y 1.500 locales a las bocas de cobro. En el gobierno hubo un fuerte impacto por las imágenes aparecidas con grandes aglomeraciones de público alrededor de los cajeros automáticos, contrarias a todas las recomendaciones sanitarias. Por tal motivo, se aceleró un plan para abrir con restricciones las sucursales bancarias el viernes 2 para el pago de asignaciones sociales. La IFE comenzará a pagarse el 15 de abril y en la preinscripción hecha por la Anses se anotaron 8 millones de personas, según informó el organismo previsional. “Hemos mantenido contactos con el Banco Central, la Anses y el ministerio de Economía para poner a disposición una red de los locales de nuestras empresas, en especial los ubicados en algunas zonas sensibles del conurbano para pagar la asignación de $10.000” señaló Gustavo Gómez, presidente de CAECEIS, y gerente general de Rapipago. Gómez aseguró que, contando con la base de datos de Anses, en estos locales podría pagarse incluso a aquellos beneficiarios que no poseen tarjeta de débito, uno de los puntos críticos del pago del IFE. Ese fue uno de los aspectos salientes de la propuesta, que aún no tuvo respuesta definitiva. “Disponemos de la tecnología para pagar a quien se presente con su DNI a cobrar. Por supuesto que no sería en todos los locales de nuestras empresas, sino en aquellos que cuenten con ciertas condiciones tanto en materia de seguridad como en la logística para albergar mucha gente, siempre cumpliendo con la distancia entre las personas en las filas y todas las condiciones sanitarias exigidas”, explicó el titular de CAECEIS. Los punto de atención al público de las recaudadores (alrededor de 15.000 en todo el país) se encuentran en su mayoría cerrados, tanto los que son locales autónomos como los que están ubicados bajo las forma de stands en supermercados y otros comercios. En CAECEIS, cuya actividad esencial es cobrar, aseguran que disponen de la logística para poder pagar la IFE, incluyendo el transporte de caudales. De toda la red de cobranza extrabancaria, desde que el Gobierno dictaminó la cuarentena total solamente funciona alrededor del 10% de las bocas de la red, que son las instaladas en autoservicios de barrio. Las grandes cadenas de supermercados cuentan con stands, que están inhabilitados como tantas otras actividades comericiales. En las últimas horas, el Banco Central habilitó que en esos 1.500 autoservicios y otros comercios se puedan cobrar facturas de servicios públicos en la línea de cajas, tanto en efectivo como con tarjeta de débito. En el contexto de las restricciones, la dificultad radica en que además de que el dueño del comercio tiene que aceptar prestar el servicio, debe encontrar la logística para depositar el efectivo en una sucursal cercana. Para cumplir con las restricciones, el Central habilitó solamente este margen mínimo de esas bocas de cobro dado que no requieren personal propio. Son cobros que se hacen en la propia línea de cajas, con el personal del comercio. El BCRA no permite a las recaudadoras tener cajas exclusivas para cobranzas ni tampoco afectar a personal propio. El mercado de las empresas de cobranza extrabancaria atraviesa un punto crítico ante tan reducida actividad provocada por la contención de la pandemia de coronavirus. Al mismo tiempo, desde todo el sector financiero han surgido mecanismos para pagar las facturas de luz, gas, agua, telefonía, televisión por cable, acceso a Internet y cualquier otro servicio de manera online, sin necesidad de utilizar efectivo ni de hacer filas. Tanto los bancos, como las fintech y las propias recaudadoras tienen aplicaciones para celulares, páginas web y otras herramientas para pagar las facturas con dinero electrónico, empleando tarjetas de débito o de crédito o bien haciendo una transferencia desde una cuenta bancaria o una billetera electrónica. Asalariados, jubilados y beneficiarios de asignaciones sociales, por definición, poseen una cuenta bancaria, por lo que pueden pagar por vía electrónica. Seguí leyendo: Bono de Anses: se confirmó la fecha de cobro del beneficio extra de $10.000 Los bancos abrirán este viernes para el pago de jubilaciones y AUH"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/31/bono-anses-hoy-concluye-el-plazo-de-preinscripcion-y-ya-se-anotaron-mas-de-ocho-millones-de-personas/","date":"2020-03-31 00:00:00","title":"Bono Anses: hoy concluye el plazo de preinscripción y ya se anotaron más de ocho millones de personas","abstract":"El cronograma finaliza hoy para las personas con números de documentos terminados en 8 y 9. El Gobierno definió la reapertura de los bancos con el objetivo de facilitar el cobro de jubilaciones y AUH, que empiezan a pagarse este viernes","author":"Daniel Blanco Gómez","body":"Más de 8,1 millones de personas se preinscribieron en el registro para poder cobrar los $10.000 del Ingreso Familiar de Emergencia (IFE) dispuesto por el Gobierno para paliar el impacto económico derivado la pandemia de coronavirus, en base a los últimos datos informados por la Administración Nacional de la Seguridad Social (Anses). Durante la jornada del lunes, la cantidad de inscriptos ascendió a más de 2 millones de personas, que se suman a los más de 6 millones anotados entre el viernes y el domingo, desde la puesta en marcha del registro. Cabe destacar que cuando se anunció el lanzamiento de esta ayuda, el Gobierno calculó que el bono sería entregado aproximadamente a 3,6 millones de hogares. En tanto, el cronograma de preinscripción concluye hoy para las personas con números de documentos terminados en 8 y 9. El miércoles 1 de abril iniciará la etapa formal de inscripción, en la que la Anses comenzará a pedir más datos a los inscriptos, como CBU y contactos, entre otras cuestiones. El trámite es completamente digital y gratuito en la página web de la Anses, donde deberán completar un trámite con los datos personales y establecer una cuenta bancaria (CBU) para el cobro. Prioridad de cobro para AUH y AUE El Gobierno definió la reapertura de los bancos con el objetivo de facilitar el cobro de jubilaciones y AUH, que empiezan a pagarse este viernes. La decisión de abrir las sucursales al público, cerradas desde el decreto de aislamiento social preventivo y obligatorio, surge ante la aglomeración de beneficiarios de la Anses que podría producirse en cajeros automáticos y debido a que buena parte de los que reciben pagos del ente previsional no cuentan con tarjetas de débito para hacer extracciones. En tanto, el titular de la Anses, Alejandro Vanoli, confirmó que los beneficiarios de la Asignación Universal por Hijo y por Embarazo serán los primeros en cobrar el plus de $10.000 denominado Ingreso Familiar de Emergencia. Para el resto de las personas que puedan acceder al Ingreso Familiar de Emergencia se mantiene el 15 de abril como la fecha establecida para cobrar. Todavía queda el plazo de hoy para que termine la preinscripción según el número con el que termina el DNI. Quiénes cobrarán en abril el Ingreso Familiar de Emergencia (IFE) 1. Trabajadores en la informalidad, no registrados, que no tengan otro ingreso más que la percepción de la Asignación Universal por Hijo (AUH). La Encuesta Permanente de Hogares del Instituto Nacional de Estadísticas y Censos (Indec) estima que en la Argentina la proporción de asalariados en negro es del 34% de los trabajadores en relación de dependencia; unos 2,2 millones de personas que no tienen aportes al sistema de jubilaciones y pensiones. 2. Monotributista único, que no tenga otro ingreso declarado, como asalariado en blanco, pensionado, jubilado o trabajador autónomo, ni trabajador registrado de casas particulares, inscriptos en AFIP en categorías “A”, hasta $208.339,25 y “B\" $313.108,87, de ingreso acumulado en los pasados 12 meses, un promedio mensual de $17.361,60 en el primer caso; y $26.092,40 en el segundo. La AFIP tiene registrados unos 3,2 millones de trabajadores en esa condición, pero el Ministerio de Trabajo identificó que se reduce a casi 1,6 millones la cantidad que no depende de otro ingreso. 3. Monotributista Social; el último dato del Ministerio de Trabajo es de 366.000 trabajadores en esa condición. 4. Beneficiarios como único recurso monetario del Plan Progresar, actualmente unos 530.000 estudiantes que perciben menos de $6.000 por mes. Cómo van a cobrar las personas que no tienen cuenta bancaria El Gobierno tiene varias alternativas en estudio para que aquellos beneficiarios del Ingreso Familiar de Emergencia (IFE) que no tengan cuenta bancaria puedan cobrar igualmente los $10.000 a mediados de abril. Una de ellas es que una vez que la Anses tenga un punto de contacto con ese beneficiario, que puede ser un correo electrónico o un número de teléfono, le envíe un código que podrá utilizar en los cajeros de la red link con Punto Efectivo. La persona deberá entrar a los cajeros con cualquier tarjeta que tenga banda magnética, como por ejemplo la SUBE o la de la obra social, y luego en la máquina ingresar su número de DNI. Ahí se le requerirá que ponga el código enviado por Anses y directamente podrá retirar sus $ 10.000, en principio por única vez. Según fuentes del Banco Nación, hay en todo el país 6.500 cajeros con Punto Efectivo. Otra posibilidad que seguramente se aplicará con estos casos es el envío del dinero por Correo Argentino. La Anses ya paga algunos haberes de esa manera, por lo que con aquellos beneficiarios cuya residencia esté alejada y no tengan acceso a cajeros automáticos podrán recibir el Ingreso Familiar de Emergencia (IFE) por correo. Seguí leyendo: El equipo económico se reunió en Olivos y analizó medidas para evitar desbordes y posibles contagios en los cajeros automáticos La AFIP postergó hasta el 29 de mayo el plazo para ingresar a la moratoria impositiva 2020 "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/31/ante-la-escasez-de-estos-productos-autorizaron-a-farmacias-a-elaborar-alcohol-en-gel-e-insecticidas/","date":"2020-03-31 00:00:00","title":"Ante la escasez de productos, autorizaron a farmacias a elaborar alcohol en gel e insecticidas","abstract":"La medida surge como respuesta a la falta de estos productos como consecuencia del avance del coronavirus, el dengue y el zyka, y fue anunciada en la Resolución 681/2020 publicada este martes en el Boletín Oficial","author":[],"body":"Ante la escasez de alcohol en gel e insecticidas en varios comercios de la Argentina como consecuencia del avance en el país del coronavirus y de diferentes enfermedades transmitidas por el mosquito, el Gobierno autorizó a las farmacias a producir estos productos para su comercialización. La medida fue anunciada en la Resolución 681/2020 publicada este martes en el Boletín Oficial. Por el momento, este permiso solo será válido “en el ámbito de la Ciudad Autónoma de Buenos Aires”, aunque las autoridades nacionales invitaron al resto de las jurisdicciones “a adherir” también a esta decisión.. El documento, firmado por el ministro de Salud, Ginés González García, ordenó instruir “a los profesionales farmacéuticos a prestar su colaboración para la prevención de los virus de Coronavirus Covid 19, Dengue y Zika”. De esta manera, se le dio autorización a este tipo de comercios, siempre que cuenten “con laboratorios habilitados”, a elaborar y tener en stock “hasta 5 kilogramos de alcohol en gel y 5 kilogramos de productos repelentes de insectos con la finalidad de responder racionalmente a las necesidades de dispensación”. La Resolución aclaró que este permiso especial estará vigente “por el plazo en que se extienda la emergencia sanitaria” y precisó, además, que la Secretaría de Calidad en Salud presentará una “Guía de Buenas Prácticas de Preparación en Farmacia”, la cual deberán seguir estos establecimientos. Entre los considerandos, el Gobierno señaló que “los repelentes de insectos se encuentran dentro del ‘Listado de productos médicos de alto impacto en la salud que están sujetos al régimen de venta libre en farmacias’”, mientras que “el alcohol en gel es un cosmético que se utiliza sin prescripción médica”. En este sentido, se resaltó que ambos \"son factibles de elaborar en las farmacias que cuenten con laboratorio habilitado” y que por esta razón el Colegio Oficial de Farmacéuticos y Bioquímicos de la Capital Federal “ha ofrecido su colaboración” en el marco de la emergencia sanitaria y “ha efectuado un pedido” para que sus miembros “puedan elaborar y tener en existencia” estos dos productos. Por último, el Ministerio de Salud remarcó que es su responsabilidad “asegurar la accesibilidad de la población a elementos de prevención de contagio”, tanto del coronavirus como de las enfermedades que transmiten determinados mosquitos. “En la actual situación, existe una demanda de esos productos por parte de la población en las farmacias de la Ciudad Autónoma de Buenos Aires, que excede ampliamente la posibilidad de ser atendida, generando ello una grave inquietud y preocupación en los concurrentes a los mostradores de las farmacias”, explicó en la Resolución la cartera que conduce González García. Esta medida no es aislada: el Gobierno viene avanzando con una serie de controles, no solo para garantizar el abastecimiento del alcohol en gel, sino también para hacer cumplir el precio máximo establecido y comprobar que los negocios no guarden artículos en depósitos cuando dicen que no los tienen. Sin embargo, fuentes del Poder Ejecutivo detallaron a Infobae que cuando realmente existe un faltante en el stock,  la Secretaría de Comercio no tiene mucho por hacer, más que instar a las empresas productoras a incrementar la fabricación. Hasta el momento, la catidad total de infectados por el coronavirus en la Argentina es de 966, de las cuales 24 personas ya perdieron la vida como consecuencia de la enfermedad. Seguí leyendo: La historia de la inventora del alcohol en gel, la enfermera que tuvo una gran idea y desapareció Alcohol en gel: sigue en falta y el Gobierno refuerza la presión a las empresas que lo producen"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/31/tras-el-aumento-de-la-carne-el-gobierno-abrio-una-investigacion-y-obligara-a-que-frigorificos-informen-precios/","date":"2020-03-31 00:00:00","title":"Tras el aumento de la carne, el Gobierno abrió una investigación y obligará a que frigoríficos informen precios","abstract":"La medida fue anunciada en la Resolución 103/2020 publicada este martes en el Boletín Oficial","author":[],"body":"Si bien el Gobierno descartó una intervención fuerte en el mercado tras el aumento que se registró los últimos días en el precio de la carne, la Secretaría de Comercio Interior abrió una investigación al respecto y le ordenó a los frigoríficos informar la cotización semanal de este producto. La medida fue anunciada en la Resolución 103/2020 publicada este martes en el Boletín Oficial. Con la firma de la titular del organismo, Paula Español, se dispuso crear “un régimen informativo respecto de todas las empresas” que estén inscritas en la AFIP y que tengan la venta de carne “actividad principal o secundaria”. A partir de la entrada en vigencia de este registro, que comenzará a funcionar “al día siguiente de su publicación en el Boletín Oficial y por un período de 90 días corridos, el cual podrá ser prorrogado en caso de necesidad”, los comerciantes alcanzados por esta iniciativa deberán, “el último día hábil de la semana de cada mes calendario”, comunicarle a las autoridades “la cantidad diaria de kilos de media res y cuero vacunos comercializados, su precio promedio diario de venta por unidad de medida y la categoría de origen de tales productos”. Los datos requeridos tendrán que presentarse siguiendo unas determinadas reglas y a través de la Plataforma “Trámites a Distancia” (TAD) del sistema de Gestión Documental Electrónica (GDE). Por otra parte, la Resolución también aclaró que “la Subsecretaría de Acciones para la Defensa de las y los Consumidores podrá publicar periódicamente en su página web y con acceso público, los precios de referencia de venta de media res y cuero vacuno”, así como también “dictar las normas complementarias y/o aclaratorias que resulten necesarias”. En este sentido, el Gobierno señaló que los incumplimientos de esta media “serán sancionados” de acuerdo con lo establecido en el Decreto Nº 274 del 17 de abril del año pasado, el cual reguló “la lealtad y transparencia en las relaciones comerciales” con el objetivo de “garantizar el acceso a información esencial sobre los productos y servicios comercializados en la República Argentina a través de canales físicos o digitales, en interés de todos los participantes del mercado”. Por último, la Secretaría de Comercio Interior le encomendó a la Comisión Nacional de la Defensa de la Competencia “la realización de una investigación del mercado de carne vacuna” para determinar si alguna empresa incurrió en un delito al aumentar los precios de este alimento en medio del aislamiento social, preventivo y obligatorio dispuesto por el presidente Alberto Fernández. Según estimó la consultora Elypsis, en la tercera semana de marzo hubo un incremento del 0,48% en la carne vacuna, aunque todavía no hay cifras oficiales y el Instituto Nacional de Estadísticas y Censos (INDEC) suspendió parte de sus relevamientos y está operando con su capacidad mínima. Además, se registraron importantes incrementos en los valores de la hacienda en el Mercado de Liniers: durante la segunda semana del presente mes, superó los 110 pesos por kilo en las categorías que están ligadas al consumo. No obstante, según comentó el presidente de Confederaciones Rurales Argentinas, Jorge Chemes, el Ministerio de Agricultura no tiene pensando una intervención estatal en la cadena de comercialización, aunque sí le pidieron a los productores encontrar un nivel de precios que no tenga un efecto en los mostradores de las carnicerías. Seguí leyendo: Cuál fue el impacto de los controles y la cuarentena sobre los precios de los alimentos El Gobierno descartó una intervención en el mercado de la carne vacuna El Gobierno definió que ayudará a pagar salarios a las pymes de sectores afectados que tengan hasta 25 empleados"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/31/crisis-del-coronavirus-empresarios-proyectan-que-sus-ventas-caeran-entre-el-20-y-el-50-en-2020/","date":"2020-03-31 00:00:00","title":"Crisis del coronavirus: empresarios proyectan que sus ventas caerán entre el 20% y el 50% en 2020","abstract":"Así se desprende de un informe del IAE Busines School, escuela de negocios de la Universidad Austral. El 72% de los empresarios consultados dijo no creer que las medidas económicas tomadas por el gobierno nacional sean suficientes para atenuar el impacto negativo de esta crisis","author":"Daniel Blanco Gómez","body":"El impacto de la pandemia de coronavirus sobre el comercio y el empleo comienza a tomar dimensiones considerables que preocupan a empresarios y al propio Gobierno. En ese contexto, el IAE Business School realizó un sondeo entre empresarios sobre cuáles son sus perspectivas de cara al impacto que la crisis provocada por el Covid-19 tendrá en sus negocios: el 40% de los consultados proyectaron una caída de sus ventas de entre el 20% y el 50% para 2020. Al preguntarles sobre las diferentes iniciativas que puede tomar una compañía para afrontar la crisis provocada por el Coronavirus, solo el 37% considero que el equipo directivo de su empresa hizo una alta ponderación del impacto de esas medidas a largo plazo, el 51% considero que la ponderación realizada por su equipo directivo fue media, y el 12% baja. Al respecto, Roberto Vassolo, profesor del IAE y quien lideró el sondeo, indicó: “Los datos muestran que tenemos una enorme dificultad para iluminar nuestras iniciativas de corto plazo con un debate sobre el impacto que las mismas tendrán en el largo plazo. Un 63% de las empresas está tomando sus medidas de corto sin detenerse concienzudamente a evaluar el impacto de largo plazo de las mismas. Es importante recordar que es mejor tener un plan con un escenario futuro inexacto que no tener ningún plan\". Consultados sobre qué iniciativas están evaluando tomar en las empresas a las que pertenecen, la mayoría de los empresarios mencionó ajustes a su producto/servicio y en los costos no laborales. \"Observamos un buen balance en las iniciativas, atacando tanto la venta como los costos. Un 55% de las empresas está ajustando su producto y un 67% ajustando los costos no laborales. El riesgo que vemos, al haber poco foco en el largo plazo, es que en este proceso se estén destruyendo activos importantes como la marca y procesos organizacionales centrales\", advirtió Vassolo. En tanto, el 72% de los empresarios consultados dijo que no cree que las medidas económicas tomadas por el gobierno nacional sean suficientes para atenuar el impacto negativo de esta crisis en la coyuntura económica. ¿Qué le piden al gobierno? A la cabeza de los reclamos está la necesidad de disminuir los aportes patronales para afrontar el pago de salarios. En ese punto coincidieron un 45% de las empresas. El empleo como prioridad ante la crisis Las entidades empresariales que nuclean a distintos sectores productivos manifestaron este lunes la prioridad de sostener el empleo de cara a la actual coyuntura que suma una crisis económica de largo arrastre y el impacto de la pandemia de coronavirus. No obstante, reclamaron la asistencia del Estado y de las entidades bancarias para sostener sus actividades. La expresión de las entidades se producen en momentos en que la empresa Techint anunció el despido de 1.450 trabajadores -desde hoy en suspenso por la conciliación obligatoria de 15 días dispuesta por el Ministerio de Trabajo- y el pedido del presidente Alberto Fernández a las empresas de “ganar un poco menos” y aportar al mantenimiento de las fuentes de empleo. En una declaración conjunta, la Unión Industrial de la Provincia de Buenos Aires (Uipba), la Confederación Económica de la provincia de Buenos Aires (Cepba), y la Asociación de Industriales de Buenos Aires (Adiba), plantearon que las pymes no pueden “afrontar el pago de los sueldos de los trabajadores a raíz del parate de la producción”. “Al igual que la industria y el comercio, todas las entidades financieras deben realizar su mayor esfuerzo para que cada empresa pueda cumplir con sus obligaciones”, plantearon las entidades al solicitar “que flexibilicen provisoriamente los parámetros con los que son clasificados los deudores bancarios, la efectiva suspensión del cierre de cuentas bancarias y la postergación del vencimiento de financiaciones”. Por su parte, el presidente de presidente de la Cámara Argentina de la Construcción (Camarco), Iván Szczech, dijo que el sector está “trabajando intensamente con el gobierno y el gremio para buscar las herramientas que permitan afrontar el pago de sueldos en este contexto tan desafiante”. “Para las empresas de la construcción, para las cuales la crisis del Covid-19 se sumó a la que arrastra desde hace dos años, en este momento poder sostener el empleo es la prioridad”, aseveró el nuevo titular de Camarco. En tanto, el presidente de la Confederación Argentina de la Mediana Empresa (CAME), Gerardo Díaz Beltrán, aseveró que “si hay un sector que soporta estoicamente este proceso es el de las pymes, las que al término de este aislamiento van a dejar de facturar $250.000 millones y que hoy tiene tres millones de personas sin trabajar a los que tendrá que pagarle los sueldos”. Por último, Industriales Pymes Argentinos (IPA) asumió “la voluntad y el esfuerzo de no despedir personal de sus fábricas” a la vez que propusieron un “shock de medidas que maximicen los beneficios de las decisiones oficiales con un respaldo a las pymes para que garanticen el pago de salarios, se mantenga el consumo esencial y aseguren la vitalidad del sistema productivo”. El IPA pidió créditos a tasa del 0%, con devolución en 24 meses y 90 días de gracia desde la finalización de la cuarentena, con el objetivo de destinarlo al pago de salarios y a capital de trabajo que solventen los cheques emitidos, una medida busca evitar la ruptura de la cadena de pagos. Seguí leyendo: Carlos Rodríguez sobre el efecto económico del coronavirus: “No hay que esperar que el mercado lo solucione, es una situación de guerra” Bono de Anses: se confirmó la fecha de cobro del beneficio extra de $10.000"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/31/las-restricciones-a-la-circulacion-del-transporte-de-cargas-complican-el-abastecimiento-de-trigo/","date":"2020-03-31 00:00:00","title":"Las restricciones a la circulación del transporte de cargas complican el abastecimiento de trigo","abstract":"Ya son más de 80 los municipios que aplican medidas para evitar el paso de los camiones. Además, por la crisis del coronavirus, Rusia limitará por tres meses las exportaciones del cereal. Desde el gobierno nacional descartaron nuevamente una intervención del mercado triguero local","author":[],"body":"En las últimas horas surgieron inconvenientes para abastecer el mercado interno de trigo, a partir de las restricciones que implementaron más de 80 municipios del interior a la circulación del transporte de cargas en medio de la cuarentena obligatoria para prevenir el coronavirus. “En el mercado interno de trigo no hay problemas de abastecimiento por temas de oferta, pero si por los inconvenientes de logística que surgieron la semana pasada a partir de las medidas que tomaron muchos intendentes de no permitir la circulación de camiones”, expresaron a este medio representantes de la exportación. Por su parte, integrantes de la industria molinera aseguraron ante la consulta realizada por Infobae:  “No hay un abastecimiento fluido de trigo en el mercado interno, que en gran medida podría estar afectado por los problemas de logística que existen en diferentes puntos del país a partir de las restricciones a la circulación del transporte de cargas”. Desde hace meses el mercado triguero viene complicado por un cuello de botella, donde los productores no cerraron nuevas ventas luego de haber pre vendido en diciembre pasado gran parte de su cosecha ya que buscaron cubrirse del aumento de las retenciones que aplicó el gobierno de Alberto Fernández, que para el cereal pasaron de 6,7 al 12%. A partir de esta situación, el Ministerio de Agricultura, a cargo de Luis Basterra, solicitó a las diferentes entidades vinculadas a la compraventa del cereal en el ámbito doméstico que articulen medidas de manera conjunta para asegurar el abastecimiento del cereal para los molinos y la harina para la industria. Allí se acordó que la exportación, en caso de ser necesario, sirva de proveedor para contener efectos negativos sobre los precios internos de la economía. Ayer en medio de versiones sobre una posible intervención oficial en la cadena de trigo, fuentes cercanas al titular de la cartera agropecuaria rechazaron la posibilidad de una medida de ese tipo y también negaron la instrumentación de restricciones a las exportaciones del cereal, como si anunció Rusia en las últimas horas. Brasil: cuota extra Mercosur Por otro lado, el mercado de trigo de la Argentina sigue de cerca el accionar de Brasil, luego que en noviembre pasado anunció la puesta en marcha de un cupo libre de aranceles por fuera del Mercosur para las compras del cereal. El cupo es de 750.000 toneladas por año. La medida fue aprobada por los integrantes del Comité Ejecutivo de Gestión de la Cámara de Comercio Exterior (Gecex / Camex), en base a la propuesta realizada por el Ministerio de Agricultura, Ganadería y Abastecimiento de Brasil. Hay que recordar que hasta el el momento las compras extra bloque tenían un arancel del 10%. Esto permite que Argentina tenga una ventaja competitiva significativa, al tratarse del principal vendedor de trigo que tiene Brasil. Desde el mercado de granos aseguraron que la oferta de trigo nacional alcanzará para asistir la demanda de Brasil. Más allá de esto, hoy continuará el diálogo entre exportadores nacionales e importadores de Brasil para analizar la situación. Son frecuentes este tipo de reuniones entre ambas partes. Un reciente informe de la Bolsa de Comercio de Rosario señaló que en 2019 el Mercosur tuvo una alta participación en las compras del cereal argentino, alcanzando las mismas los USD 1.346 millones y con un marcado protagonismo de Brasil, representando el 95,8% de las compras. La decisión de Rusia El Ministerio de Agricultura de Rusia propuso ayer limitar las exportaciones de granos durante tres meses, una decisión que provocó preocupación entre los comerciantes en vistas de que las medidas del mayor exportador mundial de trigo podrían extenderse. Además, el ministerio de Economía del otro exportador del Mar Negro, Ucrania, realiza por estas horas un monitoreo de las ventas al exterior del cereal y en el caso de ser necesario, podría implementar medidas similares a las de Rusia. “Los panaderos y molineros en el país habían pedido anteriormente que se limitaran las exportaciones de granos para evitar un aumento en los precios del pan si se acelera la propagación del coronavirus”, señalaron las agencias de noticias. Seguí leyendo: La marcha de la campaña agrícola: en la última semana se cosecharon 1 millón de hectáreas de los cultivos de verano  "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/30/arba-suspendio-los-embargos-a-las-pymes-hasta-junio-y-se-analiza-aplazar-el-pago-de-impuestos-bonaerenses/","date":"2020-03-30 00:00:00","title":"ARBA suspendió los embargos a las pymes hasta junio y se analiza aplazar el pago de impuestos bonaerenses","abstract":"La agencia de recaudación provincial no realizará ejecuciones con proceso judicial hasta mitad de año; Kiciloff también estudia la posibilidad de extender la moratoria","author":"David Cayón","body":"El gobernador de la provincia de Buenos Aires, Axel Kicillof, anunció que ARBA, la agencia de recaudación provincial, no trabará embargos a las pymes con deudas impositivas hasta junio, en medio de la paralización general de la economía por la pandemia del coronavirus. La medida, que iba a ser anunciada el próximo 1 de abril, fue publicada hoy en el Boletín Oficial de la provincia. Con \"el fin de aliviar la situación económica de los contribuyentes”, la administración provincial dispuso que estima necesario extender en forma excepcional el plazo durante el cual la Agencia de Recaudación no solicitará “las medidas cautelares dispuestas en el artículo 14 del Código Fiscal en juicios de apremio”. De este modo, la administración bonaerense decidió que desde el 1 de abril hasta el 31 de mayo no se trabarán embargos a las cuentas ni propiedades ni se llevarán adelante medidas cautelares en aquellos casos que estén en instancia judicial. “Forma parte de varias medidas que se están analizando”, explicó a Infobae una fuente de la administración bonaerense. El artículo 14 del Código Fiscal bonaerense establece que las agencias están facultadas para “trabar por las sumas reclamadas las medidas precautorias indicadas en el juicio de apremios”. Es decir, una agencia está facultada para trabar un embargo de las cuentas bancarias, fondos y valores depositados en una entidad financiera, bienes de cualquier tipo y adoptar medidas cautelares de cualquier naturaleza tendientes a garantizar el recupero de la deuda. La medida busca aliviar a las Pymes provinciales y viene de la mano de otra lanzada por el Banco Provincia. La entidad financiera lanzó una línea de crédito exclusiva para el pago de sueldos de las pequeñas y medianas empresas y las empresas de salud con una tasa negativa de 24 por ciento a 90 días y es para cubrir toda la nómina de sueldos. Aunque la suerte de Kicillof, como en algún punto también la de Horacio Rodríguez Larreta, está atada a las decisiones que tome la Casa Rosada, en el equipo del gobernador del Frente de Todos siguen analizando varias medidas. “Algunas variables se están analizando, pero todavía no están lo suficientemente lista para ser lanzadas en este momento”, explicaron. Frente a la consulta, las fuentes no descartaron que se podría anunciar en los próximos días “un diferimiento de los pagos en los impuestos o la ampliación de los planes de pagos”. Otro punto que está en estudio es prorrogar la moratoria bonaerense, que se lanzó hace un mes atrás y que va en línea con el freno a los embargos que se estableció hoy con la publicación en el Boletín Oficial, pero que tendrá validez a partir del miércoles. A partir del pasado 2 de marzo unas 600.000 pymes bonaerenses, que adeudan cerca de $26.000 millones, podían acceder al nuevo plan de pagos de la Agencia de Recaudación de la provincia de Buenos Aires (Arba), para regularizar deudas de los impuestos Inmobiliario (Básico y Complementario), Automotores, Ingresos Brutos y Sellos. Según se estableció, el programa de regularización bonaerense contempla la quita total de intereses, multas y punitorios; abarca deudas vencidas al 31 de diciembre de 2019, tanto en estado judicial como prejudicial, planes de pago caducos y vigentes. La moratoria está abierta haste el última día de la suspensión de los embargos, el 31 de mayo, pero en la administración bonaerense ya analizan la posibilidad de extenderla para que las pymes que hoy tienen su actividad paralizada. “Tenemos que analizarlo, dependerá de cómo siga el aislamiento a partir de mediados de abril, son temas que se van viendo todos los días”. Seguí leyendo: Alberto Fernández, contra Paolo Rocca: “Hermano, esta vez colaborá\" Pymes y comercios: cómo acceder a los préstamos al 24% anual que impulsa el Gobierno "}
