{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/24/bonistas-tantean-si-pueden-considerar-que-argentina-ya-esta-en-default-para-cobrar-los-seguros-contra-impago/","date":"2020-03-24 00:00:00","title":"Bonistas consultaron si pueden considerar que Argentina ya está en default para cobrar los seguros contra impago","abstract":"Tenedores de deuda argentina consultaron al organismo que rige a los seguros contra default si se puede alegar que Argentina repudió su deuda al decir que no puede pagarla. Es un intento de activar esos seguros, lo que empujaría al país al impago aún antes de haber incumplido y podría dinamitar las negociaciones con acreedores privados","author":[],"body":"El Americas Credit Derivatives Determinations Committee fue consultado respecto a si se puede considerar que el Estado argentino repudió su deuda, dadas las repetidas declaraciones del ministro de Economía, Martín Guzmán, y otros funcionarios respecto a que el país no está en condiciones de concretar el pago de capital de sus emisiones de deuda en dólares. La movida por sí sola no tiene por qué gatillar el pago de los instrumentos con los que inversores se cubren frente a un posible default argentino, pero marca la cancha respecto de la postura oficial ante las negociaciones para la reestructuración de la deuda. La consulta fue hecha en el sitio Web del comité, según informó la agencia internacional Reuters. El fondo o persona que realizó la pregunta no fue identificado. El Americas Credit Derivatives Determinations Committee, conformado por 9 miembros representantes de bancos internacionales, es el órgano encargado de determinar si ocurren “eventos de crédito\", impagos u otras faltas, que disparen el pago de credit default swaps (CDS), los seguros contra default que indemnizan a los bonistas ante un incumplimiento. “La república ha discutido reiteradamente la necesidad de reestructurar su deuda, incluyendo la formalización de bonos bajo ley extranjera. Ha hecho notar que el capital de bonos emitidos en dólares ya no será pagado”, afirmó la pregunta posteada en el sitio del organismo. Más aún, continuó el requerimiento, el ministro de economía reiteró en una conferencia de prensa del viernes pasado que el país no está en condiciones de concretar el repago de vencimientos de capital de su deuda. “Dados estos hechos, creemos que ha ocurrido un potencial repudio”, añadió el autor de la consulta. Aunque la inquietud elevada al comité no alcanza por si sola para gatillar el pago de los seguros contra un default argentino, en caso de activarse aumentaría la posibilidad de que la Argentina pase a negociar ya no con fondos tradicionales sino con buitres y firmas especializadas en deuda en problemas. “Están buscando que se activen los CDS y poder activar las cláusulas de default cruzado. El incumplimiento de pago es sólo uno de los eventos de default, se puede entrar en default también por repudiar la deuda”, comentó Juan Manuel Pazos de TPCG. “Si el comité dice que hubo un evento de default, los CDS deberían activarse. Ahí cambia de manos la deuda argentina y aumenta el riesgo de que termine en las carteras de fondos especializados en estas situaciones especiales\", agregó. Seguí leyendo: Luego de superar los 4.500 puntos, el Riesgo País opera en baja, pero los bonos siguen flojos Guzmán avisó que no usará más dólares de las reservas para pagar la deuda y volvió a derrumbar a los bonos"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/24/jornada-financiera-wall-street-emergio-desde-el-piso-con-la-mayor-alza-diaria-en-87-anos-y-los-adr-argentinos-registraron-subas-de-dos-digitos/","date":"2020-03-24 00:00:00","title":"Jornada financiera: Wall Street emergió desde el piso con la mayor alza diaria en 87 años y los ADR argentinos registraron subas de dos dígitos","abstract":"El Dow Jones rebotó 11% y las acciones locales ganaron hasta 22%. Anticipan los fuertes estímulos monetarios y fiscales. Los países del G7 comprometieron un esfuerzo para mantener la actividad, el empleo y la sostenibilidad del sistema financiero","author":"Juan Gasalla","body":"Los mercados internacionales avanzaron este martes ante la expectativa de que el Senado de los EEUU apruebe un proyecto de estímulos por 2 billones de dólares para reactivar la economía norteamericana, que entra en zona de recesión por el impacto del coronavirus. La medida apunta a dar respaldo financiero a los estadounidenses que no asisten a sus trabajos y a las complicadas industrias. En Wall Street, el Dow Jones, su principal indicador, se disparó un 11,4%, su mejor día desde 1933, debido a las expectativas de que los legisladores norteamericanos cierren pronto un acuerdo para impulsar una multimillonaria ley de estímulo fiscal que proteja la economía frente a la pandemia. Los mercados de Nueva York rebotaron desde el piso de cotizaciones de la reciente crisis, después de acumular una pérdida de 37% en promedio desde el 12 de febrero pasado. Al término de las operaciones en la Bolsa de Nueva York, el Dow Jones rebotó unos impresionantes 2.113 puntos, para registrar la mayor suba absoluta de su historia y situarse en los 20.705 enteros. En un contexto de ganancias generalizadas, los ADR de compañías argentinas operadas en Wall Street recuperaron un 10% en promedio en dólares. Pampa Energía ascendió 22,2 por ciento. Para papeles representativos, como bancos, las subas oscilaron entre los 9 y 13 por ciento, mientras que la petrolera YPF avanzó casi 16 por ciento. “Los papeles bancarios y energéticos (estuvieron) una vez más actuando como epicentro ya que hacia ellos los operadores orientados al trading dirigen principalmente sus apuestas tácticas”, confió el economista Gustavo Ber. En Buenos Aires no hubo actividad bursátil por el feriado nacional por el Día de la Memoria, aunque las operaciones se retomarán el miércoles, con una previsible respuesta en los precios domésticos del movimiento registrado en el exterior el lunes y el martes. “También los bonos aprovecharon para recuperar terreno, aunque de manera más moderada a través de mejoras promedio del 2% en sus cotizaciones en dólares entre las principales referencias, ante lo cual el Riesgo País afloja hasta los 4.295 puntos básicos, mientras los operadores siguen expectantes de la inminente oferta a los bonistas”, agregó el titular del Estudio Ber. Contribuyó al descenso del Riesgo País argentino un retroceso en la referencia de los bonos del Tesoro de los EEUU, cuya rentabilidad para el título a 10 años descendió a 0,82%, con lo que elevó el piso de comparación con similares emisiones emergentes. El envión que tomaron los precios, con un cierre que se plasmó en los máximos del día, se justificó en que los operadores de Nueva York optaron por salirse parcialmente de sus posiciones de refugio -como deuda de EEUU y oro- para apostar a compras de oportunidad en la rueda, con ganancias notables para las compañías que venían más afectadas en su modelo de negocios por la irrupción del coronavirus: compañías aéreas, petroleras y aquellas relacionadas al turismo fueron las protagonistas. En Wall Street estiman a que los multimillonarios estímulos monetarios, fiscales y crediticios impulsados por la administración de Donald Trump y la Reserva Federal (Fed) finalmente consoliden un fin de año mejor que el presente, aunque queda claro que será muy difícil recomponerse por completo de las pérdidas de más de 30% promedio acumuladas en el último mes y medio. “Los mercados están recibiendo apoyo de la Reserva Federal, que se embarcaría en un programa abierto de compra de activos. El programa se ejecutaría en las cantidades necesarias para respaldar el buen funcionamiento del mercado y la transmisión efectiva de la política monetaria a las condiciones financieras más amplias y la economía”, apuntó Research for Traders. “Haremos todo lo necesario para restaurar la confianza y el crecimiento económico y proteger empleos, empresas y la resistencia del sistema financiero”, expresaron los países del G7 en un comunicado al término de una reunión virtual de sus ministros de Economía y gobernadores de los bancos centrales. Las principales bolsas de Europa ofrecieron por su lado un paréntesis en en el reciente vértigo bajista. Sus índices cerraron con alzas de entre el 7 y el 11 por ciento pese a los negativos primeros datos macroeconómicos del mes de marzo, en los que se muestra el inevitable impacto de la pandemia y también de las medidas restrictivas para contenerla. El índice Bovespa de la Bolsa de Valores de San Pablo recuperó un 9,7 por ciento. La paralización generalizada de la actividad por la expansión internacional del coronavirus amenaza con llevar a una recesión a la economía global, en la que no puede soslayarse la pérdida de empleos y la quiebra de empresas en todo el mundo. Seguí leyendo: Wall Street reacciona 8% al alza y empuja a los ADR argentinos Bonistas consultaron si pueden considerar que Argentina ya está en default para cobrar los seguros contra impago Luego de superar los 4.500 puntos, el Riesgo País opera en baja, pero los bonos siguen flojos Guzmán avisó que no usará más dólares de las reservas para pagar la deuda y volvió a derrumbar a los bonos"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/24/clearing-bancario-y-mas-fondos-para-girar-en-descubierto-las-urgencias-de-las-empresas-para-pagar-sueldos-y-evitar-que-se-corte-la-cadena-de-pagos/","date":"2020-03-24 00:00:00","title":"Las urgencias de las empresas para pagar sueldos y evitar que se corte la cadena de pagos","abstract":"Desde la UIA y otras cámaras están gestionando ante el Gobierno mecanismos para que las empresas, sobre todo las pymes, sigan funcionando en medio de la cuarentena total","author":"Natalia Donato","body":"Como todos los días desde que comenzó la cuarentena total dispuesta por el Gobierno, el viernes pasado, el Comité de Crisis de la UIA, compuesto por siete miembros de la mesa chica de la entidad, se reunió esta mañana por videoconferencia durante unas dos horas. En esta oportunidad, no hubo participación oficial. Los empresarios vuelcan en estos encuentros virtuales las distintas problemáticas de los sectores y definen estrategias a seguir, no sólo para los rubros considerados “esenciales”, que deben sortear escollos diariamente para lograr un normal abastecimiento a la población, especialmente de alimentos, sino para las actividades que hoy están completamente paradas y que no saben cómo harán frente a sus obligaciones en las próximas semanas. La gran preocupación de los empresarios hoy, y de cara a los tres días hábiles que tiene esta última semana del mes, es cómo se restablece el clearing bancario y cómo se evita que se corte la cadena de pagos. Llega fin de mes y las empresas deben cumplir con infinidad de obligaciones, desde el pago de sueldos hasta los servicios y los impuestos, por lo que en las últimas horas desde la UIA y otras cámaras empresarias están intensificando las gestiones con el Gobierno para que entre miércoles y viernes pueda resolverse esta situación. “El principal tema es el clearing bancario; hay cheques que se acumulan y hay muchas empresas que tienen que depositar cheques o efectivo para poder pagar, desde salarios hasta otras obligaciones. Todavía en la Argentina circula mucho efectivo, con casi el 40% de la economía en negro”, dijo un miembro de la central fabril. Los empresarios están gestionando con el Banco Central (BCRA) para ver de qué manera puede garantizarse el clearing, sin que todo el personal de los bancos concurra a trabajar. “Hay que ir viendo cómo se hace para que no se corte la cadena de pagos porque puede haber cheques rechazados”, sumó otro industrial. El titular del BCRA, Miguel Pesce, confirmó hoy que tienen “pedidos cruzados de activar el clearing antes del 1° de abril” y “se está evaluando, porque los bancos están trabajando en sus áreas áreas de back office, con lo cual se podría permitir”. “Están los que nos piden poder acreditar los cheques para poder pagar sueldos y otras obligaciones y por otro lado están los que piden no acreditarlos porque no están recibiendo pagos”, sostuvo el funcionario, quien añadió: “Estamos trabajando en alguna norma adicional del gobierno nacional para activar el clearing anticipadamente y viendo cómo reacciona la cadena de pagos”. Vale recordar que el Banco Central dispuso que los bancos tienen que liberar a partir de mañana $350.000 millones para otorgar financiamiento a una tasa del 24%. Los bancos contarían con recursos para asistir a sus clientes si se da un desajuste entre el cobro y el pago de cheques. Lo que advierten en la UIA, y en lo que están trabajando junto al Ministerio de Desarrollo Productivo, es que normalmente las entidades financieras otorgan los créditos a las empresas con buena calificación, por lo que muchas pymes suelen quedar afuera. Para evitar este problema, se está trabajando en el otorgamiento de garantías. Estos créditos podrían ser usados para el pago de sueldos, por ejemplo, pero otra alternativa es que los bancos amplíen los montos para girar en descubierto a una tasa de interés razonable, por lo que si una empresa no recibe pagos pueda utilizar el descubierto para pagar sus obligaciones más urgentes. Desde la UIA remarcaron que los $300.000 millones mensuales anunciados es lo que se paga en todos los sueldos del sector bancarizado en la Argentina, de los cuales $100.000 millones corresponden a pymes. “Dentro de este universo, hay empresas que están trabajando y empresas que están paradas”, aclaró un directivo de la entidad. “La situación es muy compleja. La salud y la vida de los argentinos es la principal prioridad y debemos comprometernos todos en esta lucha. No obstante, tambien es importante preservar la salud del entramado productivo y económico. Dentro de 8 días los comercios tienen que pagar sueldos, estén abierto o no. Y alrededor del 70% están cerrados y explican casi 2,8 millones de asalariados que deben cobrar”, aseguró a Infobae el secretario de la Cámara Argentina de Comercio (CAC), Mario Grinman. Por su parte, el presidente de la Cámara Argentina de la Pequeña y Mediana Industria Metalúrgica Argentina (Camima), José Luis Ammaturo, advirtió hoy que “en la situación actual de freno de la actividad económica, está totalmente cortada la cadena de pagos de la industria y muchas pymes no tienen recursos para pagar los salarios de marzo”. En este contexto, pidió buscar “una solución conjunta entre el Estado y las empresas, para encontrar mecanismos que permitan cumplir los compromisos”. “Cuando el gremio de los bancarios pateó el tablero y cerró los bancos, se quebró la cadena de pagos de los negocios”, disparó un hombre del sector de alimentos. Las estaciones de servicio, por ejemplo, que cobran dinero en efectivo y en algunos casos cheques de sus clientes, no los pueden depositar en sus cuentas debido al cierre al público de los bancos y la suspensión del clearing. El problema termina repercutiendo en el abastecimiento de combustible, ya que al no poder cancelar las facturas con las petroleras, se ven imposibilitadas de seguir comprando nafta y gasoil para vender. Situación similar tienen los almacenes y casas de comidas, que al cobrar gran parte de sus ventas en efectivo, no pueden depositar ese dinero en las cuentas bancarias desde las cuales pagan a sus proveedores. \"La cadena se rompió. Yo tengo un cheque para pagarle a mi proveedor pero no puedo depositárselo en el banco para que lo retire. Mi proveedor, que con ese cheque paga salarios, no sé cómo hará para pagar los sueldos. La desesperación es total”, señaló el dueño de una mediana empresa que abastece de tomates en lata a uno de los supermercados líderes. “Me resulta inentendible que los bancos no abran el público, al menos con un horario reducido. O siquiera para atender a las empresas que el gobierno consideró esenciales para este momento tan duro que nos toca vivir a todos”, agregó. “¿No es Palazzo, titular del gremio de bancarios, un defensor de este Gobierno? ¿Por qué no colabora?”, se preguntó, y reclamó: “Acá todos tenemos que poner el hombro”. La situación es similar en los supermercados, que también recaudan grandes sumas de dinero en efectivo y se ven imposibilitados de depositarlas en sus cuentas bancarias para el pago a sus proveedores, salarios e impuestos. Una alternativa sería coordinar con las transportadoras de caudales para que retiren el efectivo de los distintos negocios que requieran este servicio para poder seguir funcionando, como pide el Gobierno. “Pero exigen comisiones usurarias”, se quejó el dueño de una estación de servicio ubicada en el barrio de Belgrano. “Sabemos que para ese mismo servicio a las estaciones propias de las petroleras cobran entre el 1,5 y 2 por ciento del monto que transportan y a nosotros nos piden arriba del 6 cuando nuestro margen es, con suerte, del 11 por ciento. ¿Cómo hago? ¿Quién me protege a mí para que yo pueda seguir dando este servicio que consideran esencial?”, cuestionó. Seguí leyendo: Agustín Salvia, de la UCA: “La cuarentena tiene efectos muy desiguales, es más nociva para la economía informal y para los sectores que ya vienen golpeados” El rescate a cuentapropistas y trabajadores informales costará $37.000 millones en abril"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/24/el-gobierno-autorizo-a-las-telefonicas-y-empresas-de-internet-a-suspender-durante-la-cuarentena-la-atencion-al-publico/","date":"2020-03-24 00:00:00","title":"El Gobierno autorizó a las telefónicas y empresas de internet a suspender durante la cuarentena la atención al público","abstract":"Según la disposición oficial, las compañías deberán implementar un sistema electrónico de atención comercial. Se recomienda también el no ingreso de los trabajadores a los domicilios de los clientes","author":[],"body":"El Gobierno dispuso oficialmente hoy la suspensión de la atención al público las empresas de que brindan servicios de internet y telefonía, mientras dure la cuarentena. Las compañías deberán implementar un sistema electrónico de atención comercial y de reclamos de emergencia, de acuerdo con una resolución del Ente Nacional de Comunicaciones (Enacom) publicada este martes en el Boletín Oficial por medio del decreto 303 de hoy. “Establécese, respecto de las empresas de telecomunicaciones y mientras dure el Aislamiento Social, Preventivo y Obligatorio, la dispensa en el cumplimiento de sus deberes legales, reglamentarios y contractuales en cuanto a la prestación efectiva de los servicios frente a clientes y usuarios”, según el texto oficial. El Poder Ejecutivo estableció también que las empresas licenciatarias de servicios TIC (Tecnologías de Información y Comunicación) la suspensión en forma completa de la atención al público debiendo proceder, consecuentemente, al cierre de la totalidad de las Oficinas Comerciales a tales efectos mientras dure el aislamiento social, debiendo implementar un sistema electrónico de atención comercial y de reclamos de emergencia. Para La Casa Rosada, corresponde que el Enacom “aplique medidas de emergencia en el marco de la situación de paroxismo con relación a Emergencia Pública Sanitaria vigente”. Por ese motivo, señaló que “se recomienda el no ingreso de los trabajadores a los domicilios de los clientes y que, si la presencia de los trabajadores en el lugar es estrictamente necesaria, se deberán implementar métodos de solución de averías que no impliquen el acceso al domicilio del cliente”. En los considerandos del decreto “también se recomienda minimizar la exposición entre sí de los trabajadores que conforman las cuadrillas de emergencias, en lo posible constituir equipo individual, en la medida que la tarea lo permita y realizar las reparaciones de equipos desde el exterior de la vivienda en forma oral, debiendo ser el propio cliente quien manipule las instalaciones en su interior y que sólo en caso de extrema necesidad y urgencia, si se debiera ingresar al domicilio deberá procederse a la higienización del trabajador en forma previa al ingreso de la vivienda, y al egresar de la misma, siguiendo los protocolos descriptos al efecto”. Reclamo de los call centers “Resulta insólito que dentro de los sectores contemplados se encuentren los ‘garajes y estacionamientos’ como ‘servicios exceptuados’ cuando la circulación personal y vehicular está restringida y se estableció el libre estacionamiento, pero no así un servicio de atención de emergencia o de derivación de pacientes. Los servicios brindados por el sector de centros de contacto son fundamentales para poder dar respuesta y mantener el funcionamiento de la gran mayoría de los servicios declarados esenciales en la emergencia”, detalló la Cámara Argentina de Centros de Contacto en un comunicado. “La no consideración de los centros de contacto implica que sea sumamente complicado poder dar soporte a los servicios considerados dentro de los esenciales”, agregó la institución que nació en 2012 y nuclea a 28 empresas en 11 provincias. Seguí leyendo: En medio de los controles de precios, los supermercadistas no temen por el abastecimiento y esperan una nueva ola de consumo Quiénes cobrarán en abril el Ingreso Familiar de Emergencia (IFE) de $10.000 por mes Guzmán avisó que no usará más dólares de las reservas para pagar la deuda y volvió a derrumbar a los bonos"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/25/como-cobrar-los-10000-del-ingreso-familiar-de-emergencia-que-decreto-el-gobierno/","date":"2020-03-24 00:00:00","title":"Cómo cobrar los $10.000 del Ingreso Familiar de Emergencia que decretó el Gobierno","abstract":"El beneficio se otorgará a las personas que están desempleadas, trabajen de manera informal, sean monotributistas de las categorías A y B y también a trabajadores de casas particulares","author":[],"body":"El Gobierno nacional fijó por decreto el lunes la creación del Ingreso Familiar de Emergencia (IFE), una prestación monetaria no contributiva de carácter excepcional de $10.000 pesos para cobrar por única vez en abril, destinada a compensar a los sectores más vulnerables a las consecuencias económicas de la cuarentena dispuesta por la emergencia sanitaria creada por el coronavirus. Qué pasos hay que seguir para percibir el beneficio Aquellas personas que están inscriptas en la Administración Nacional de Seguridad Social (Anses) no tienen que hacer ningún trámite, mientras que los beneficiarios que no estén registrados tendrán que inscribirse en una aplicación que estará disponible en los próximos días en la página web del organismo previsional. Allí tendrán que cargar sus datos y su CBU (Clave Bancaria Uniforme). Para aquellos que viven en zonas más alejadas del país o que estén en situación de mayor informalidad, se dispondrán mecanismos alternativos como el cobro por correo. Se va a dar un plazo suficiente para que todos los que cumplan con los requisitos puedan cobrar el beneficio, según informó el organismo que conduce Alejandro Vanoli. Agregó asimismo, que se pueden realizar consultas en www.anses.gov.ar y a través del número telefónico 130. Cabe destacar que para poder solicitar el ingreso no hará falta concurrir a las oficinas de la Anses y que el beneficio, excepcional y por única vez, se otorgará tras realizar evaluaciones socio económicas y patrimoniales sobre la base de criterios objetivos que se fijen en su reglamentación. De acuerdo con el Decreto de Necesidad y Urgencia (DNU) publicado en el Boletín Oficial, el IFE se otorgará a las personas que están desempleadas, trabajen de manera informal, sean monotributistas de las categorías “A” y “B” (hasta $208.339,25 y “B\" $313.108,87) o, también, trabajadoras o trabajadores de casas particulares quienes cobrarán esta ayuda a través de su CBU. Requisitos para poder acceder al Ingreso Familiar de Emergencia 1) Ser argentino nativo o naturalizado y residente, con una residencia legal en el país no inferior a dos años. 2) Tener entre 18 y 65 años de edad. Según informó la Administración Nacional de Seguridad Social (Anses), cualquiera que reúna estas condiciones sólo podrá acceder al IFE siempre que él o algún miembro de su grupo familiar no perciban ingresos provenientes de: -Un trabajo en relación de dependencia público o privado. -Ser monotributista de categoría “C” o superior o del régimen de autónomos. -Una prestación de desempleo. -De jubilaciones, pensiones o retiros contributivos o no contributivos nacionales, provinciales, municipales o de la Ciudad Autónoma de Buenos Aires (CABA). -De planes sociales, salario social complementario, Hacemos Futuro, Potenciar Trabajo u otros programas sociales nacionales, provinciales o municipales, a excepción de los de la AUH o Embarazo. El IFE de $10.000 representa casi 2 meses del valor de la Canasta Básica Alimentaria, umbral de indigencia, que para el adulto mayor el Indec estimó en febrero en $5.432,32; o el 75,8% de la Canasta Básica Total, o umbral de pobreza, que la valuó en 13.200,54 pesos. \"Lo que estamos haciendo es asegurarnos que todas las personas que viven en la Argentina quedan protegidas en esta situación de crisis, la prioridad es la salud”, dijo el ministro de Trabajo, Claudio Moroni. En tanto, la financiación del subsidio excepcional instituido hoy estará a cargo del Tesoro Nacional, por lo cual la Jefatura de Gabinete deberá prever las correspondientes adecuaciones presupuestarias para el ejercicio en curso. Seguí leyendo: Empleadas domésticas y el beneficio extra de $10.000: quiénes lo podrán cobrar, quiénes no y qué trámite hay que hacer Quiénes cobrarán en abril el Ingreso Familiar de Emergencia (IFE) de $10.000 por mes El Gobierno publicará decretos para impedir el corte de servicios por 180 días y evitar la inhabilitación de cuentas bancarias por cheques sin fondos"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/24/las-empleadas-domesticas-informales-y-registradas-tambien-cobraran-el-ingreso-de-emergencia-de-10000/","date":"2020-03-24 00:00:00","title":"Empleadas domésticas y el beneficio extra de $10.000: quiénes lo podrán cobrar, quiénes no y qué trámite hay que hacer","abstract":"Qué pasa con los trabajadores de casas particulares, informales o registrados, que se quedaron sin ingresos a la hora de acceder al Ingreso Familiar de Emergencia (IFE) que anunció ayer el Gobierno","author":[],"body":"Las trabajadoras de casas particulares, tanto las que están registradas por sus empleadores como las no registradas, podrán recibir el Ingreso Familiar de Emergencia (IFE) de $10.000 que fue anunciado el lunes por el Gobierno nacional. Pero solo en el caso de que ningún otro miembro de su grupo familiar cuente con un salario. Desde el Gobierno aclararon que abarca a las empleadas domésticas formales e informales y es compatible con la Asignación Universal por Hijo (AUH). Sin embargo, no se especificó si pueden cobrarlo todas las empleadas o solo aquellas que dejaron de percibir ingresos a partir de la cuarentena. Desde la Anses confirmaron a Infobae que era para todas, formales y informales, aunque no hayan perdido su salario, pero fuentes del Ministerio de Trabajo aseguraron que aun se está trabajando en los detalles finales de la medida y que puede haber modificaciones. Además de las trabajadoras domésticas cuyos empleadores realizan el aporte de sus cargas sociales mensualmente, se estima que hay un millón de empleadas de casas particulares que están en la informalidad, según cifras de la Organización Internacional del Trabajo (OIT) en base a estadísticas gubernamentales. Para poder acceder al IFE, los trabajadores y trabajadoras de casas particulares deben cumplir además otros dos requisitos: - Ser argentino nativo o naturalizado y residente, con una residencia legal en el país no inferior a dos años - Tener entre 18 y 65 años de edad. Por otro lado, solo podrán acceder al ingreso de emergencia siempre que algún miembro de su grupo familiar no perciba ingresos provenientes de un trabajo en relación de dependencia público o privado; de ser monotributista de categoría C o superior o del régimen de autónomos; de una prestación de desempleo; de jubilaciones, pensiones o retiros; de planes sociales, salario social complementario, Hacemos Futuro, Potenciar Trabajo u otros programas sociales nacionales, provinciales o municipales. La excepción son la Asignación Universal por Hijo (AUH) o por Embarazo. El ingreso familiar de $10.000 se abonará por única vez en el mes de abril, aunque podría ser prorrogado y debe ser solicitado ante la Administración Nacional de Seguridad Social (Anses). Desde el organismo, anticiparon que habrá un formulario disponible en los próximos días para todos los interesados en cobrar el beneficio donde deben indicar si tienen una cuenta bancaria. Para poder solicitar el ingreso no es necesario concurrir a las oficinas o unidades de atención (UDAI) de la Anses. Para las personas que no tienen una cuenta bancaria, se analiza crear un sistema de pagos a través de Banco Nación o el pago en efectivo en oficinas del correo. La semana pasada, frente a las medidas tomadas para evitar la expansión de los casos de coronavirus, desde el ministerio de Trabajo se precisó que las empleadas de casas particulares estaban incluidas en las mismas licencias que el resto de los trabajadores del sector privado. Por eso, los empleadores deben otorgarles licencias con goce de sueldo en los casos de que sean mayores de 60 años, tengan bajo su cuidado a hijos menores en edad escolar o estén dentro de los grupos de riesgos por enfermedades crónicas. “Las empleadas domésticas están alcanzadas por la Resolución del ministerio de Trabajo. Si comprenden los casos que dice la Resolución, tienen la licencia. Si no, tienen que acordar con el empleador si van o no”, explicaron desde el ministerio. Por otro lado, a través de una Resolución publicada la semana pasada, la Comisión Nacional de Trabajo en Casas Particulares determinó un aumento en los salarios mínimos del 10% para el personal doméstico: se aplicará un 5% a partir de marzo y 5%, no acumulativo, a partir de mayo. De esta forma, se busca también apuntalar los ingresos del sector en medio de la crisis por el coronavirus. Con la nueva escala salarial, la hora de trabajo quedó establecida en $139,50 para el personal que realiza tareas generales con retiro y en $150 para el personal sin retiro a partir de marzo. Y de $144,50 y $155,50 respectivamente, a partir de mayo. En tanto, el salario mensual para el personal que realiza tareas generales quedó fijado en $17.150 (con retiro) y $19.070 (sin retiro) a partir de marzo y $17.785 y $19.777 a partir de mayo. “Son de público conocimiento los recientes acontecimientos económico-financieros desencadenados y la crisis económica habiendo deteriorado sensiblemente el poder adquisitivo de los salarios perjudicando a los trabajadores y a las trabajadoras, acentuando así aún más la grave situación social”, expresó la resolución de la Comisión Nacional de Trabajo en Casas Particulares (CNTCP), que está integrada por representantes de los trabajadores, de los empleadores y del Estado y su presidencia es ejercida por un representante del Ministerio de Trabajo, Empleo y Seguridad Social. Seguí leyendo: Quiénes cobrarán en abril el Ingreso Familiar de Emergencia (IFE) de $10.000 por mes Piden que el gobierno decrete la prohibición de los despidos hasta que termine la cuarentena"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/24/aceptemoslo-el-estilo-de-vida-que-conociamos-no-va-a-volver-nunca/","date":"2020-03-24 00:00:00","title":"Aceptémoslo, el estilo de vida que conocíamos no va a volver nunca","abstract":"Gideon Lichfield, editor jefe de MIT Technology Review, describió en un texto de esa publicación como las normas sociales deberán cambiar drásticamente luego del confinamiento en la mayoría de los países por la pandemia global y como eso afectará principalmente a los más vulnerables. La nota completa","author":[],"body":"Para detener la pandemia de coronavirus (COVID-19) debemos cambiar drásticamente nuestra forma de hacer casi todo lo que hacemos: cómo trabajamos, hacemos deporte, salimos, compramos, controlamos nuestra salud, educamos a nuestros hijos y cuidamos a los miembros de la familia. Todos queremos volver a la normalidad cuanto antes. Pero parece que la mayoría de nosotros todavía no somos conscientes de que nada volverá a la normalidad después de unas semanas, ni siquiera de unos meses. Algunas cosas nunca volverán a ser como antes. Aunque por fin se ha alcanzado un consenso generalizado sobre que cada país debe “aplanar la curva”. Todas las naciones deben imponer el alejamiento social para frenar la propagación del virus y que el número de personas enfermas no provoque un colapso de los sistemas sanitarios, como parece que ya está pasando en Italia. Eso significa que la pandemia debe avanzar a un ritmo más lento hasta que suficientes personas se hayan contagiado para lograr la inmunidad de grupo (suponiendo que la inmunidad dure años, algo que aún no sabemos) o hasta que se descubra una vacuna (algo que no pasará como pronto hasta 2021, si es que llega). ¿Cuánto tiempo se necesita para lograrlo y cuán severas deben ser las restricciones sociales? Mientras anunciaba algunas medidas hace unos días, el presidente de EEUU, Donald Trump, afirmó que “con algunas semanas de acción concreta, podremos solucionarlo rápidamente”. En China, después de seis semanas de encierro, el contagio ha empezado a disminuir ya que el número de nuevos casos ha caído en picado. Pero el problema no se acaba aquí. Mientras haya una sola persona en el mundo con el virus, los brotes pueden y seguirán ocurriendo sin controles estrictos para contenerlos. En un reciente informe, los investigadores del Imperial College de Londres (Reino Unido) propusieron una forma de actuación: imponer medidas de alejamiento social más extremas cada vez que los ingresos en las unidades de cuidados intensivos (UCI) empiezan a aumentar, y suavizarlas al reducirse la cantidad de las personas ingresadas. Así lo presentan en un gráfico. La línea naranja representa a los ingresados en UCI. Cada vez que se eleva por encima de un umbral, por ejemplo, 100 a la semana, el país cerraría todas las escuelas y la mayoría de las universidades e impondría el confinamiento social. Cuando los ingresos vuelven a caer por debajo de 50, esas medidas se levantarían, pero las personas con síntomas o cuyos familiares tuvieran síntomas deberían seguir en sus hogares. ¿Qué se considera como “alejamiento social”? Los investigadores lo definen así: “Reducir el contacto fuera del hogar, en la escuela o en el lugar de trabajo en un 75 %”. Eso no significa que haya que salir con los amigos una vez a la semana en lugar de cuatro veces, sino que todos harían lo máximo posible para minimizar el contacto social, lo que, en general, reduciría el número de contactos en un 75%. Según este modelo, los investigadores concluyen que el alejamiento social y el cierre de escuelas deberían producirse aproximadamente dos tercios del tiempo, es decir, dos meses sí y uno no, hasta que haya una vacuna disponible, algo que no se espera, como mínimo hasta dentro de 18 meses. ¿¡Dieciocho meses!? Seguramente debe haber otras soluciones. Por ejemplo, ¿por qué no se puede simplemente construir más UCI para tratar a más personas a la vez? Bueno, en el modelo de estos investigadores, esa estrategia no logró resolver el problema. Sin el alejamiento social de toda la población, el modelo predice que incluso la mejor estrategia de mitigación, que significa aislamiento o cuarentena de los enfermos, de los ancianos y de los que han estado expuestos, además del cierre de escuelas, aún provocaría un aumento de las personas gravemente enfermas ocho veces mayor de lo que podría soportar el sistema de EEUU o de Reino Unido. (Esa es la curva azul más baja en el gráfico a continuación; la línea roja plana es el número actual de camas en UCI.) Incluso si las fábricas empezaran a producir más camas y respiradores y todas las demás instalaciones y suministros, aún harían falta muchos más médicos y enfermeras para atenderlos a todos. ¿Y si solo se imponen restricciones durante unos cinco meses? Tampoco serviría: cuando se levantan las medidas, la pandemia vuelve a estallar, solo que esta vez sería en invierno, el peor momento para los sobrecargados sistemas sanitarios. ¿Y qué pasaría si decidiéramos actuar de forma brutal? Es decir, ¿qué pasaría si decidimos mantener las UCI hasta los topes para instigar el alejamiento social, aunque eso suponga un aumento de los fallecidos? Resulta que eso tampoco supondría una gran diferencia. Incluso en el escenario menos restrictivo del Imperial College, deberíamos permanecer encerrados más de la mitad del tiempo. Esto no es una alteración temporal. Se trata del inicio de una forma de vida completamente diferente. Cómo vivir en una pandemia permanente A corto plazo, esto será muy perjudicial para los negocios que dependen de juntar a grandes cantidades de personas: restaurantes, cafeterías, bares, discotecas, gimnasios, hoteles, teatros, cines, galerías de arte, centros comerciales, ferias de artesanía, museos, músicos y otros artistas, centros deportivos (y equipos deportivos), lugares de conferencias (y organizadores de las mismas), cruceros, aerolíneas, transporte público, escuelas privadas, guarderías. Por no hablar de las tensiones que los padres tendrán para educar a sus hijos en casa, de las personas que cuidan a sus parientes de edad avanzada para no exponerlos al virus, de las personas atrapadas en relaciones abusivas y de cualquiera sin ahorros para lidiar con los cambios en sus ingresos. Pero es lo que hay, así que tendremos que adaptarnos: los gimnasios podrían empezar a vender máquinas para casa y sesiones de entrenamiento online, por ejemplo. Veremos una explosión de nuevos servicios en lo que ya se ha denominado como la “economía confinada”. También se puede esperar el cambio en algunos hábitos: menos viajes contaminantes, más cadenas de suministro locales, más paseos y ciclismo. La paralización de tantas empresas y medios de vida será imposible de manejar. Y el estilo de vida confinado durante períodos tan largos simplemente no es sostenible. Entonces, ¿cómo podremos vivir en este nuevo mundo? Con suerte, parte de la respuesta será que tendremos mejores sistemas sanitarios, con unidades de respuesta ante pandemias capaces de actuar rápidamente para identificar y contener brotes antes de que empiecen a propagarse, y con la capacidad de aumentar rápidamente la producción de equipos médicos, kits de prueba y medicamentos. Aunque todo esto no ha llegado a tiempo para detener al COVID-19, sí nos ayudará con las futuras pandemias. A corto plazo, probablemente nos obligaremos a mantener una vida social aparente. Los cines podrían eliminar la mitad de sus butacas, las reuniones se llevarán a cabo en salas más grandes con sillas más separadas y los gimnasios requerirán reservas de sesiones de entrenamientos con antelación para que no se llenen de gente. Pero, al final, recuperaremos la capacidad de socializar de manera segura con el desarrollo de formas más sofisticadas de identificar quién representa un riesgo y quién no, y discriminando, legalmente, a los primeros. Se pueden ver distintos presagios de este futuro en las medidas que algunos países ya están tomando. Israel utilizará los datos de ubicación de los teléfonos móviles con los que sus servicios de inteligencia rastrean a los terroristas para seguir a las personas que han estado en contacto con los confirmados portadores del virus. Singapur realiza un exhaustivo seguimiento de contactos y publica datos detallados sobre cada caso confirmado, sin identificar a las personas por su nombre. No sabemos exactamente cómo será este nuevo futuro, por supuesto. Pero es posible imaginar un mundo en el que, para tomar un vuelo, a lo mejor haya que registrarse en un servicio que rastree los movimientos de los pasajeros a través del teléfono. La aerolínea no podría ver dónde habían ido, pero recibiría una alerta si algún pasajero ha estado cerca de personas infectadas confirmadas o de puntos calientes de enfermedades. Habría requisitos similares en la entrada a grandes sitios, como edificios gubernamentales o centros de transporte público. Habría escáneres de temperatura en todas partes, y su lugar de trabajo podría exigirle usar un monitor que controle su temperatura u otros signos vitales. Actualmente, las discotecas hacen controles de edad y puede que, en el futuro, también exijan un justificante de inmunidad: una tarjeta de identidad o algún tipo de verificación digital a través del teléfono que demuestre que la persona ya se ha recuperado y vacunado contra la última cepa del virus. Nos adaptaremos y aceptaremos esas medidas, de la misma forma que nos hemos acostumbrado a los cada vez más estrictos controles de seguridad en los aeropuertos a raíz de los ataques terroristas. La vigilancia intrusiva se considerará un pequeño precio a pagar por la libertad básica de estar con otras personas. Como de costumbre, además, el costo real será asumido por los más pobres y los más débiles. Las personas con menos acceso a la sanidad y las que vivan en áreas más propensas a enfermedades también serán excluidas con mayor frecuencia de lugares y oportunidades abiertas para todos los demás. Los trabajadores autónomos, desde conductores hasta fontaneros e instructores de yoga, verán que sus trabajos se precarizan aún más. Los inmigrantes, los refugiados, los indocumentados y los expresidiarios se enfrentarán a otro obstáculo para hacerse un hueco en la sociedad. Además, a menos que se impongan reglas estrictas sobre cómo se calcula el riesgo de contraer una enfermedad para cualquier persona, los gobiernos y empresas podrían elegir cualquier criterio: ganar menos de 30.000 euros al año [u otro monto, según cada país] podría considerarse un factor de riesgo, así como tener una familia de más de seis miembros y vivir en ciertas partes de un país, por ejemplo. Eso abre la puerta al sesgo algorítmico y la discriminación oculta, como sucedió el año pasado con un algoritmo utilizado por las aseguradoras de salud estadounidenses que resultó favorecer accidentalmente a las personas blancas. El mundo ha cambiado muchas veces, y ahora lo está haciendo de nuevo. Todos tendremos que adaptarnos a una nueva forma de vivir, trabajar y relacionarnos. Pero como con todo cambio, habrá algunos que perderán más que la mayoría, y probablemente serán los que ya han perdido demasiado. Lo mejor que podríamos esperar es que la gravedad de esta crisis finalmente obligue a los países, en particular a EEUU, a corregir las enormes desigualdades sociales que provocan que grandes franjas de su población sean tan extremadamente vulnerables. La nota de Gideon Lichfield fue publicada en la versión en español del MIT Technology Review el 24 de marzo y traducida por Ana Milutinovic"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/24/en-medio-de-los-controles-de-precios-los-supermercadistas-no-temen-por-el-abastecimiento-y-esperan-una-nueva-ola-de-consumo/","date":"2020-03-24 00:00:00","title":"En medio de los controles de precios, los supermercadistas no temen por el abastecimiento y esperan una nueva ola de consumo","abstract":"El nivel de demanda volvió al nivel anterior al aislamiento voluntario pero se refuerza el abastecimiento y también los controles sanitarios y de precios","author":"Virginia Porcella","body":"Después de casi diez días con un nivel de ventas al que se habían desacostumbrado, finalmente recuperó ayer cierta normalidad la actividad en supermercados, que registró un ritmo similar a los días previos al aluvión de consumidores temerosos por el impacto del coronavirus en las góndolas que arrasó con el papel higiénico, artículos de limpieza, alcohol en gel y alimentos no perecederos. Esto en el contexto de las nuevas restricciones horarias -13 horas en casi todo el país salvo una decena de distritos- y condiciones para evitar la aglomeración de clientes dentro de la superficie de venta. La reducción de la afluencia de público coincide con un mayor control y acatamiento del aislamiento obligatorio. Pero también con un nivel mucho más alto de stockeo por parte de los hogares, producto precisamente de las compras realizadas en los días anteriores. De ahí que en las grandes cadenas no descartan que se produzca una nueva ola hacia el fin de semana y primeros días de la próxima cuando, además, empezarán a acreditarse los salarios para los trabajadores en relación de dependencia. “Por primera vez hoy no tuvimos colas ni dificultades para implementar el control de cantidad de gente dentro del supermercado. Pero no sabemos aún si es porque hay mayor concientización de la cuarentena y tranquilidad de que no va a haber problemas de abastecimiento o, simplemente, porque la gente se sobrestockeó en estos días”, aseguraron a Infobae en una de las principales cadenas extranjeras. “Es probable que, después de unos días, vuelva a aumentar la cantidad de gente y tengamos una nueva ola”, afirmó el ejecutivo. Con ese escenario en vista, desde el sector trabajan desde hace días con los proveedores para asegurar el abastecimiento. En este sentido, y a pesar de las dificultades en la cadena de producción, el nivel de entregas se incrementó entre 30% y 40% respecto a principios de mes. Salvo el alcohol en gel, cuya oferta sigue siendo limitada, es normal el abastecimiento de productos básicos, incluso para una previsión de mayor demanda. “El esfuerzo es enorme, sobre todo al principio, cuando hubo dificultades logísticas y también falta de insumos”, sintetizó un directivo de una de las principales fabricantes de alimentos, quien resaltó que además no cuentan con la planta de personal plena, precisamente por los efectos de la cuarentena. En cualquier caso, la proyección de la demanda no está clara. No sólo por el alcance del almacenamiento de las familias sino también por su disponibilidad de recursos a partir de las próximas semanas. Es que gran parte de las compras anticipadas se realizaron con tarjeta de crédito, que habrá que cancelar a partir del levantamiento del aislamiento obligatorio. En el sector no descartan que esos pagos, junto con una merma de ingresos para un amplio porcentaje de sus clientes, resten capacidad de compra hacia adelante, aun cuando se mantenga la vocación de los consumidores de stockear. “El nivel de consumo fue completamente imprevisto y, en la mayoría de los casos, fue un gasto que no estaba contemplado en los hogares. Cuando empiecen a caer los vencimientos de las tarjetas, tendremos un panorama más certero de hasta dónde se puede sostener esta demanda. Hoy, por lo pronto se normalizó, incluso por debajo del nivel pre-coronavirus”, se explicó en una de las cadenas líderes. En paralelo, entre el domingo y ayer, se desplegaron fuertes controles tanto entre fabricantes como en los propios supermercados no sólo del cumplimiento de los protocolos sanitarios sino también de producción y de precios. “Además de los controles de los protocolos, también hubo muchas inspecciones por los precios, de la nueva lista con productos de precios máximos y también de Precios Cuidados. Que esté todo en las góndolas”, afirmó una fuente del sector supermercadista. Las fuentes confiaron que también en las plantas de producción se verificaron inspecciones coordinadas, “línea por línea de producción”. Lo concreto es que no todos los rubros están igual de exigidos. En alimentos, por ejemplo, la presión es mayor ya que la implementación de la tarjeta alimentaria empezaba a generar impacto, con lo cual las posibilidades del aumento de la oferta son menos inmediatas. En artículos de limpieza, como lavandina y desinfectantes, el abastecimiento fluye sin complicaciones y, todavía, el único producto “más ajustado”, según definieron en los supermercados, son los satinizantes y el alcohol en gel. Seguí leyendo: Las ventas en los supermercados treparon un 30% durante la primera quincena de marzo Gimnasios, colegios y cursos: ¿se puede reclamar una devolución de la cuota por servicios no prestados?"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/24/el-banco-nacion-garantizara-el-cobro-del-ingreso-fijo-de-10000-a-las-personas-sin-cuentas-bancarias/","date":"2020-03-24 00:00:00","title":"El Banco Nación garantizará el cobro del ingreso fijo de $ 10.000 a las personas sin cuentas bancarias","abstract":"Así lo explicó el presidente de la entidad, Eduardo Hecker, al detallar cómo se transferirá esta suma prevista para abril a 3,6 millones de hogares","author":[],"body":"El presidente del Banco Nación, Eduardo Hecker, afirmó que la principal entidad del país facilitará el cobro del ingreso de emergencia de $ 10.000 anunciado ayer por el Gobierno, tanto para las personas que tengan una cuenta bancaria como para aquellos que no cuenten con este servicio. Acerca de los beneficiarios del Ingreso Familiar de Emergencia (EFI), Hecker dijo que el trámite es el mismo para las personas bancarizadas y para las que no lo están. \"Nosotros tenemos previstos para esta emergencia que el dinero está disponible para los beneficiarios para que sean retirados por los cajeros usando una aplicación que está en los 6500 cajeros de la red link que se llama punto efectivo”, explicó en radio Mitre. Consultado sobre cómo realizará esta operación alguien que está en la informalidad y no cuenta ni con una cuenta ni con tarjeta de débito, el presidente del Banco Nación señaló que “cada uno de estos beneficiarios, además de conocer su número de DNI recibirá una clave - que la enviará la Anses o la autoridad de aplicación vía SMS o whatsapp- que tendrá que usar sin tarjeta ni nada, accediendo a la pantalla de los cajeros. Utilizando la aplicación de punto efectivo y podrán retirar el dinero\", señaló. Los ministros de Trabajo, Claudio Moroni, y de Economía, Martín Guzmán, anunciaron ayer que los monotributistas de las categorías A y B y los trabajadores informales cobrarán en abril una suma fija de 10.000 pesos, que podría repetirse en mayo si continuara la cuarentena. La medida beneficiará a 3,6 millones de hogares, precisaron. Además, señaló como operará la entidad respecto de los sectores bancarizados que deberán afrontar prontos vencimientos. “Hoy no se hace ningún trámite presencial, es por eso que todos los vencimientos de las tarjetas se prorrogan hasta que se termine la cuarentena que, en principio, sería el 1 de abril\", señaló Hecker. “No hay necesidad de hacer ningún trámite presencia en los bancos, por eso mismo también se van a prorrogar los créditos que vencen”. El ejecutivo del banco público más grande del país anticipó que en el caso de los plazos fijos que se hicieron por homebanking “se podrán renovar por la misma herramienta y los que fueron presenciales se va a tomar la fecha de finalización del plazo y de ahí en más se le acreditarán los intereses hasta el momento que sea renovado o hasta que pueda retirar el dinero”. Los vencimientos de las tarjetas de crédito como así también de los préstamos se prorrogan hasta que se levante la cuarentena. Pero el problema que seguramente aparezca una vez que se levante es que una parte de los deudores del Banco Nación no podrán hacer frente a los pagos porque no pudieron trabajar ni facturar por el proceso de confinamiento. “Estamos previendo ese escenario y vamos a tomar medidas al respecto para la gente que hoy no puede facturar y tiene que enfrentar gastos. Pero hoy tenemos que poner todos los medios y ayudar a la gente y a las empresas acceder al financiamiento y los que tienen vencimientos que se vayan prorrogando a lo largo del tiempo”, explicó. Pero las empresas hoy también están enfrentando otro inconveniente que la falta del clearing que hizo que muchos cheques quedaran sin acreditarse y las compañías, en especial las pymes, no tengan espaldas para operar. “Estamos pensando medidas, hay que esperar a que se levante la cuarentena o se habilite alguna operación especial”. Consultado sobre la posibilidad de permitir los giros en descubierto, Hecker señaló que “es probable que lo hagamos, por ahora no tenemos tomado esa medida”. Seguí leyendo Tras dos días de caída, las muertes en Italia volvieron a aumentar: 743 fallecidos por COVID-19 en las últimas 24 horas Pagarán $10 mil a trabajadores informales y monotributistas de las categorías más bajas"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/24/agustin-salvia-de-la-uca-la-cuarentena-tiene-efectos-muy-desiguales-es-mas-nociva-para-la-economia-informal-y-para-los-sectores-que-ya-vienen-golpeados/","date":"2020-03-24 00:00:00","title":"Agustín Salvia, de la UCA: “La cuarentena tiene efectos muy desiguales, es más nociva para la economía informal y para los sectores que ya vienen golpeados”","abstract":"El titular del Observatorio de la Deuda Social de la UCA valoró las transferencias a trabajadores informales decididas por el Gobierno. Pero señaló que tiene costos, como también el aislamiento social obligatorio. Se inclinó por extremar la cuarentena hoy para evitar extenderla, dado el impacto destructivo que tiene sobre la economía informal","author":"Matías Barbería","body":"El director del Observatorio de la Deuda Social de la UCA, Agustín Salvia, analizó como positivas las transferencias de recursos a trabajadores informales, al tiempo que sostuvo que hay que tener en cuenta el efecto económico de la epidemia de coronavirus COVID-19 por fuera de la economía formal: “La cuarentena tiene efectos muy desiguales, es más nociva para la economía informal y para los sectores que ya vienen golpeados”. El sociólogo que el año pasado fue blanco de críticas desde el macrismo por la publicación de datos de pobreza proyectados luego del proceso electoral dijo que todavía es demasiado pronto para estimar el efecto de la pandemia en indicadores sociales, pero que “claro que ahora los pobres son más pobres”. “La mejor opción es salir lo antes posible de la cuarentena manteniendo cierto control sanitario. Para eso, quizás se requiere extremar las medidas de aislamiento social hoy. Cuanto más extremas puedan ser las medidas, menor va a ser el tiempo necesario para atender las demandas sociales ante la emergencia sanitaria, y todo esto se transformaría en un shock de corto plazo. Es el mejor escenario. Hay que fortalecer desde los tratamientos, los controles, el aislamiento, todo. Pero extender esto por exceso de precauciones porque no tengo otras herramientas sería un gran problema. Tenés que achicar lo más posible el tiempo de la cuarentena”, dijo Salvia a Infobae. El titular del Observatorio de la UCA admitió estar limitado para medir el impacto económico que está teniendo la crisis sanitaria en la Argentina, por las medidas de aislamiento social que limitan el trabajo de sus especialistas pero también por lo reciente de la cuarentena obligatoria y la interrupción de recolección de datos de algunos relevamientos del Indec. Con todo, consideró que las medidas de aislamiento social y obligatorio están generando impactos económicos muy distintos según el nivel socioeconómico. “No podemos medir ahora el efecto sobre la pobreza, porque es demasiado pronto, pero más allá de que crezca o no la pobreza lo que es claro es que los que ya eran pobres ahora son más pobres”, dijo Salvia. “El 32% de los hogares urbanos en la Argentina no tiene ninguna relación con salarios formales privados, dos tercios de ellos reciben alguna asignación, por lo que 10% de los hogares no recibe nada. Están fuera hasta de los programas sociales y son pobres, sectores vulnerables. Cualquier transferencia de recursos tradicional -AUH, tarjeta alimentar, jubilaciones, etcétera- deja afuera a esos hogares, que son de 1,2 a 1,5 millón de acuerdo a si estimamos hogares rurales o no\", comentó el sociólogo. Por eso, valoró la iniciativa del Gobierno orientada a hacer llegar una suma única de $10.000 a trabajadores informales, ya que en la economía informal de la que dependen esos hogares es donde más afecta el aislamiento social. “Nuestro diagnóstico es que hay 4 millones de hogares en situación de vulnerabilidad. Dependen mucho de los comedores escolares, que están limitados en este contexto. También de complementos de ingresos vinculados al trabajo informal o goteo-derrame de la economía formal, todas cosas que se anulan en contexto de cuarentena. El 50% de los ingresos de estas familias viene de changas informales”, comentó. “La economía formal ya tiene descontados de antemano los feriados que trató de maximizar el Gobierno, adelantándolos o aprovechándolos para la cuarentena. El problema es que los días feriados y fines de semana son precisamente los días de pico de actividad informal. El daño es muy distinto”, comentó Salvia. “Se genera una falta de trabajo profunda cuando ya no tenés al vendedor ambulante, al jardinero, al servicio personal, la reparación y el servicio doméstico, todo eso está muerto ahora”, lamentó. Aunque consideró necesarias a las decisiones del Gobierno, Salvia advirtió por la conflictividad social que puede generar un parate prolongado de la actividad económica. “Entre los hogares dependientes de la economía informal, la caída del ingreso implica la caída del consumo diario. No es que se afecta el fondo de reserva de una familia, sino que se compran menos alimentos ese mismo día. Y lo que preocupa es que en esas condiciones se abre el espacio a la legitimidad de la fuerza, hay síntomas de conflictividad social en distintas partes. De la conflictividad a un problema mayor nos separa la resistencia de la población en cuanto a sus necesidades económicas y sociales, por un lado, y un factor político, que son los hilos institucionales”, advirtió el investigador. “En todos los frentes estamos débiles. Lo único positivo es que está siendo bastante valorada la imagen del presidente (Alberto Fernández) en este contexto. La demanda social por medidas sanitarias era grande, la agenda se movió en esa dirección y es importante que un Gobierno goce de la aprobación de la sociedad, nuestro sistema político depende de ello”, señaló Salvia. “Pero es importante tener en cuenta que las decisiones tienen costos y que el mejor escenario para la economía informal es la cuarentena más corta posible”, comentó. “Es una oportunidad, diría, para nuevos acuerdos redistributivos. Podría ocurrir que incluso contextos como este podrían derivar en situaciones de crisis aún mayor, de descontrol social y económico aún mayor. Hoy por hoy creo que esto está contenido por la autoridad política que ofrece el Gobierno, que da cierta contención al desequilibrio global”, advirtió Salvia. “Estas transferencias de dinero, que surgen de emisión monetaria, muy probablemente sean lo correcto y no puedan ser evitadas. Pero hay que entender que toda esa inyección de dinero no va a otra cosa que no sea alimentos y medicamentos. No se multiplica en servicios personales, mejoras en el hogar y otras pequeñas inversiones familiares. Es muy probable que esas transferencias sean inflacionarias, quizás no ahora que está todo parado pero sí cuando salgamos de la emergencia y entren en circulación”, dijo. “Significarán una transferencia en un mes de 36 mi millones de pesos, la mitad del presupuesto de la tarjeta alimentar. En un año, es una inyección fuerte, que busca atender urgencias economicas y mantener un clima de paz social, pero hay que comenzar a pensar el día después, salir del default no será suficiente”, concluyó. Seguí leyendo: En medio de los controles de precios, los supermercadistas no temen por el abastecimiento y esperan una nueva ola de consumo Quiénes cobrarán en abril el Ingreso Familiar de Emergencia (IFE) de $10.000 por mes"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/24/guzman-aviso-que-no-usara-mas-dolares-de-las-reservas-para-pagar-la-deuda-y-volvio-a-derrumbar-a-los-bonos/","date":"2020-03-24 00:00:00","title":"Guzmán avisó que no usará más dólares de las reservas para pagar la deuda y volvió a derrumbar a los bonos","abstract":"La reacción de los mercados luego de la conferencia on line que brindó el ministro el viernes era esperable. Ahora los inversores ven más cerca que nunca un escenario de default total. El Gobierno insiste en seguir con su oferta de renegociación a pesar de la crisis global.","author":"Pablo Wende","body":"Los bonos argentinos siguen en caída libre y reflejan la expectativa por parte de los inversores del peor escenario posible: el de un default total de la deuda. Ayer el riesgo país superó los 4.500 puntos básicos y buena parte de los bonos ya cotiza por debajo de los USD 30, en particular los de plazos más cortos. Esta vez, más allá del complicado contexto internacional, tuvieron un fuerte impacto las últimas manifestaciones de Martín Guzmán. El ministro de Economía aseguró el último viernes que “ya no se podrán seguir utilizando reservas del Banco Central para pagar deuda, como se venía haciendo hasta ahora”. El Gobierno había “separado” más de USD 4.700 millones en diciembre para hacer frente a los pagos de intereses de la deuda en dólares hasta fin de marzo. Pero de las expresiones del ministro se deduce que ya no se seguirá la misma mecánica a partir de abril, por lo que no habría recursos para hacer frente a los pagos en moneda extranjera, tanto para la deuda emitida bajo ley local como extranjera. De persistir esta postura y sin acuerdo rápido, la Argentina quedaría al borde de un default en el corto plazo. Guzmán también anticipó que continuará con el cronograma estipulado para negociar con los acreedores. Esto significa que no suspende la reestructuración de la deuda a causa de la crisis global causada por la expansión de la pandemia generada por el coronavirus. Algunos critican al funcionario por seguir como si nada hubiera sucedido, ya que los tenedores de bonos tienen problemas más acuciantes que negociar con la Argentina. Pero otros consideran que es la mejor estrategia, ya que los acreedores estarán más dóciles para llegar a un acuerdo aunque sea mucho menos conveniente. La amenaza de Guzmán de dejar de pagar los intereses de la deuda también pueden ser leídos como parte de la negociación. Al amenazar con un default total, fuerza a los tenedores de bonos a sentarse a la mesa. El peligro latente es dejar de cobrar por mucho tiempo o al menos aceptar lo que la Argentina puede ofrecer, que es muy poco en este contexto negativo. El ministro también reconoció que será más difícil recuperar el crecimiento y que el déficit fiscal subirá en 2020, aunque lo hará “moderadamente”. Claro que el deterioro de los números fiscales dependerá de cuánto dure el aislamiento forzoso. Tampoco cayó del todo bien entre los inversores la carta publicada por los técnicos del Fondo sobre las conversaciones mantenidas con los técnicos del ministerio de Economía. Allí el organismo coincide con la Argentina en que el nivel de deuda “no es sostenible”. Pero además admiten por primera vez que la quita de capital nominal es una opción para volver a la sustentabilidad, combinada con reducción de intereses y un período de gracia para el pago de intereses. Es decir que el organismo apoyó una quita agresiva hacia los acreedores privados. Pese al escenario muy negativo que hay por delante, el Gobierno tiene aún algo de espacio para seguir negociando sin entrar en default formal por un tiempo. En los próximos 60 días podría “reperfilar” los vencimientos bajo ley local, en particular el pago de capital e intereses del Bonar 24 que cae los primeros días de mayo. Lo mismo podría suceder si hay dificultades para renovar la deuda en pesos. Pero la prueba de fuego llegará con los vencimientos de intereses que se vayan produciendo de deuda emitida con ley extranjera. Hasta ahora esos pagos se fueron cubriendo, pero a partir de abril esto podría cambiar, de acuerdo a lo expresado por el propio ministro. Seguí leyendo: El BID ampliará sus créditos para que la Argentina enfrente los efectos del coronavirus En una reunión virtual de ministros del G20, Guzmán pidió que el FMI destine más recursos en medio de la pandemia "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/24/activaron-el-protocolo-por-coronavirus-en-el-banco-central-luego-de-que-diera-positivo-el-test-a-un-empleado/","date":"2020-03-24 00:00:00","title":"Activaron el protocolo por coronavirus en el Banco Central luego de que diera positivo el test a un empleado","abstract":"Aislaron al afectado y a las personas que trabajaron con él. No tuvo contacto con el presidente de la entidad, Miguel Pesce","author":[],"body":"El Banco Central (BCRA) activó el protocolo por coronavirus luego de que uno de sus empleados presentara síntomas y las pruebas que se le realizaron dieran positivo. “Hubo un caso confirmado de coronavirus en el Banco Central. Todos los que estuvieron en contacto con él están aislados”, dijo el presidente de la entidad, Miguel Pesce, en declaraciones a Radio Con Vos. “No es un caso de gravedad. Presentó los síntomas, las pruebas dieron positivo y está en aislamiento”, agregó Pesce. Voceros de la entidad dijeron a Infobae que el afectado no estuvo en contacto con el presidente de la autoridad monetaria ni los miembros del directorio. En la entrevista radial, el presidente del BCRA recomendó recurrir lo más posible a dinero electrónico como parte de las medidas de distanciamiento social ante la pandemia de coronavirus COVID-19. “Se recomienda no manipular plata en efectivo. Lo más seguros es hacer transacciones electrónicas (...) Estamos trabajando también para que las empresas recaudadoras de caudales que están recibiendo dinero, puedan acreditárselo electrónicamente a las empresas”, dijo por último. Según dijeron voceros del BCRA a Infobae se trata de un hombre, un empleado de línea, que trabaja en el área de operaciones, el sector del que depende la mesa del banco. Apenas él tuvo los primeros síntomas lo habló con su médico y las autoridades del banco. Ese primer aviso tuvo lugar el 13 de marzo y, como el protocolo ya estaba en vigencia, el banco identificó a todas las personas que estuvieron trabajando con él en todos esos días y los puso en cuarentena. Desde ese momento tanto él como quienes estuvieron en contacto con él están aislados. Los voceros dijeron que se aplicó un plan de contingencia, en la que la gran mayoría de los alrededor de 2.500 empleados de la entidad están trabajando en forma remota desde el martes pasado. Hay algunas áreas que están menos posibilitadas de trabajar en forma remota, las operativas como la encargada de la recarga de cajeros, seguridad, entre otras, que tienen gente yendo a trabajar. Ni bien esto estuvo confirmado, algo que sucedió hoy mismo, se informó a todos los empleados del banco del test positivo para tratar de detectar más casos de síntomas consecuentes con el COVD-19. Los voceros agregaron que la mesa de operaciones, la Superintendencia de Entidades Financieras, seguridad y medios de pago, entre otras áreas críticas, funcionan normalmente. Aunque, aclararon, la mesa de operaciones -que maneja entre otras cosas las colocaciones de Leliq e intervenciones en el mercado cambiario, como compra y venta de reservas- trabaja parcialmente en forma remota. Seguí leyendo: Bonistas consultaron si pueden considerar que Argentina ya está en default para cobrar los seguros contra impago Empleadas domésticas y el beneficio extra de $10.000: quiénes lo podrán cobrar, quiénes no y qué trámite hay que hacer"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/24/economistas-y-tributaristas-destacaron-el-ingreso-para-monotributistas-pero-advirtieron-que-las-pymes-no-pueden-pagar-salarios/","date":"2020-03-24 00:00:00","title":"Economistas y tributaristas destacaron el ingreso para monotributistas pero advirtieron que las pymes no pueden pagar salarios","abstract":"Los especialistas alertaron que la emisión de dinero para el Ingreso Familiar de Emegencia (IFE) devendrá en un mayor “impuesto inflacionario” y coincidieron al afirmar que faltan herramientas para las pymes que deben afrontar el pago de salarios","author":"Daniel Blanco Gómez","body":"El Gobierno anunció este lunes la entrega de $10.000 por única vez en abril a 3,6 millones de familias cuyos ingresos dependen de un trabajador informal, empleada doméstica o monotributista de las categorías A y B (con topes anuales de $208.739 y $313.108 respectivamente), en el marco de las medidas implementadas para proteger a los sectores más vulnerables de los efectos económicos del coronavirus. En ese contexto, economistas y tributaristas consultados por Infobae destacaron la medida oficial al tiempo que señalaron que aún faltan anuncios destinados a paliar la situación de las pymes que no pueden hacer frente al pago de salarios de sus empleados en medio de la caída de la producción y las ventas por la cuarentena obligatoria en medio de la pandemia de coronavirus. Asimismo, coincidieron al señalar que la Argentina no tiene las condiciones económicas y financieras para llevar adelante este paquete de medidas de salvataje que se vienen anunciando en los últimos días. En ese sentido, los especialistas alertaron por una mayor emisión de dinero que devendrá en mayor “impuesto inflacionario” y un aumento en la brecha entre el tipo de cambio oficial y los dólares paralelos. “La medida cubre una parte no contemplada hasta ahora, es correcta, el tema es que Argentina no tiene capacidad para financiar esos estímulos. En el corto plazo se va a emitir. Luego, veremos cómo se retiran los pesos, pero hay que pasar la cuarentena. Lo que sigue sin estar en el radar del gobierno es como las empresas pequeñas y los comerciantes van a pagar sueldos, alquileres o impuestos la semana que viene”, señaló Sebastián Domínguez, socio de SDC Asesores Tributarios. Sostuvo que los monotributistas, autónomos y pequeños empresarios “esperaban ansiosamente las medidas que iba a anunciar el Gobierno, ante la grave crisis que están sufriendo por la pandemia del coronavirus”. Y agregó que, sin embargo, se esperaba la eximición o prórroga del pago de las cuotas del monotributo como también la prórroga de vencimientos impositivos. Para Domínguez, el anuncio realizado por el Ministro de Economía y el Ministro de Trabajo no contempla a la mayoría que están atravesando la crisis. “Los autónomos y pequeños empresarios deberán esperar nuevas medidas”, destacó. En esa misma línea se expresó el tributarista César Litvin. En declaraciones a Infobae dijo que el anuncio para monotributistas “es bueno” pero que aún se están esperando otras medidas como “la prórroga de impuestos para pymes”. Asimismo, el ex secretario de Finanzas Daniel Marx señaló que la liquidez de varias empresas, pymes o grandes, que ven interrumpidos sus ingresos regulares, requieren solución inmediata. Consultado acerca de si resulta necesaria una prórroga de vencimientos para estas empresas afirmó que “podría ser una posibilidad”, aunque aclaró que “en determinados casos, no alcanza”. Según Federico Moll, economista de la consultora Ecolatina, el anuncio oficial “es un paquete súper razonable pero en otra economía”. Consideró que el problema es que la situación financiera y fiscal de Argentina es muy compleja y que otros países que tienen superávit pueden llevarlo a cabo. “La cuestión es cómo va a ser financiado. Si todo se va a financiar con impuesto inflacionario la situación en términos de brecha cambiaria va a ser compleja. También la actividad, las exportaciones y las importaciones se van a resentir”, analizó. Y añadió que la presión sobre el Banco Central ya era fuerte antes del brote de coronavirus y que si se le suma un déficit de dos puntos del PBI -por todo el paquete económico anunciado- “la situación se puede tornar complicada”. Miguel Zielonka economista de Econviews dijo que el estímulo para monotributistas es del 0,15% del PBI y remarcó que este gasto se suma al paquete ya anunciado por otro punto del PBI, al tiempo que el economista Iván Carrino afirmó que el anuncio del Ingreso Familiar de Emergencia implica un gasto adicional equivalente al monto del déficit primario de enero y febrero de este año, sumados. Cabe destacar que el Ingreso Familiar de Emergencia (IFE) que anunció hoy el Gobierno nacional abarcará a todas las trabajadoras de casas particulares, tanto formales como informales, y será compatible con la Asignación Universal por Hijo (AUH), se informó oficialmente. Desde el Gobierno se aclaró que el beneficio no hará distinción entre aquellos que tienen un empleo formalizado o en negro, ya que la actividad no figura entre las exceptuadas a someterse al aislamiento social preventivo y obligatorio vigente desde el viernes en todo el país. La aclaración responde a que además de las trabajadoras domésticas cuyos empleadores realizan el aporte de sus cargas sociales mensualmente, existe -según cifras de la Organización Internacional del Trabajo en base a cifras gubernamentales- un millón de trabajadoras domésticas en la informalidad y la desprotección social. Seguí leyendo: El Gobierno anunció el pago de 10 mil pesos en abril para trabajadores informales y monotributistas de las categorías más bajas Jornada financiera: no hubo tregua para activos argentinos y el riesgo país escaló por encima de los 4.500 puntos En una reunión virtual de ministros del G20, Guzmán pidió que el FMI destine más recursos en medio de la pandemia "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/25/desde-el-jueves-vuelve-el-clearing-bancario-para-que-las-empresas-cuenten-con-fondos-para-afrontar-sus-pagos-de-abril/","date":"2020-03-24 00:00:00","title":"Desde el jueves, vuelve el clearing bancario para que las empresas cuenten con los fondos para afrontar sus pagos de abril","abstract":"La entidad había interrumpido la compensación de cheques durante el período de aislamiento social preventivo y obligatorio que, en principio, dura hasta fin de mes. La medida se explicaba por el cierre de las sucursales bancarias, pero generó quejas de empresas que al no poder cobrar cheques se quedaron sin fondos para pagar los sueldos de marzo","author":[],"body":"El Banco Central realizó modificaciones de último momento a la normativa que rige el funcionamiento del sistema financiero durante el período de cuarentena obligatoria. La entidad conducida por Miguel Pesce dio marcha atrás con la decisión de posponer hasta el 1º de abril la compensación de cheques, dadas las quejas de empresas que argumentaba que no podían hacer frente a los pagos de sueldos de marzo que deben concretar en los primeros días del mes próximo sin poder cobrar los documentos de sus clientes. Este jueves ya se podrá compensar cheques normalmente, aunque los días de suspensión de la operatoria no será computada para el vencimiento de los mismos. El BCRA decidió este martes que a partir 26 de marzo se reestablecen las sesiones de compensación electrónica de cheques que habían sido suspendidas desde el 20 de marzo, pero aclaró que los días que no hubo clearing no computaran para el vencimiento del plazo de 30 días para la presentación de los cheques. Esto quiere decir que si, por ejemplo, un cheque vencía el miércoles 25 de marzo, no pasa a ser exigible de inmediato, tendrá que descontar los días en que no hubo compensación de cheques. Los días que no hubo clearing se van a sumar para postergar el vencimiento de esos documentos. Además señaló que continuarán en funcionamiento las acreditaciones de depósitos en efectivo por cajeros automáticos, terminales de autoservicio, empresas transportadoras de caudales, buzones de depósito y por los medios pactados, de manera tal que los empleadores pueden acreditar cobros a tiempo para los gastos de abril. Las trabas al clearing bancario estaban entre las principales preocupaciones empresarias en medio del parate económico que generaron las medidas de aislamiento social dictadas desde el Poder Ejecutivo el 20 de marzo pasado. Con las ventas golpeadas por el derrumbe en la actividad que generó el confinamiento masivo en hogares de todo el país, muchas empresas necesitaban con urgencia poder percibir los pagos que sus clientes les hicieron a través de cheques. Cuando se decidió interrumpir esta operatoria, en el Banco Central primó la preocupación por la contención de la epidemia de coronavirus COVID-19. Prefirieron mantener cerradas a las sucursales bancarias y a la mayor cantidad de trabajadores bancarios en sus hogares por sobre el resto de los inconvenientes. Sin personal en las sucursales la compensación de cheques se volvía poco menos que imposible. Para enfrentar cualquier problema de liquidez que pudieran sufrir las empresas, en particular de cara al pago de los salarios de marzo que se abonan en abril, el Central confiaba en el impulso a créditos de capital de trabajo a una tasa del 24% -una tasa real negativa, por debajo de la inflación esperada- por parte de los bancos. Para facilitarlos, la autoridad monetaria liberaría pesos hoy colocados en Leliq y relajaría las normas de encajes. Sin embargo, el sector empresario está escasamente bancarizado y la solución no convenció a todos por igual. El resultado fue la necesidad de dar marcha atrás al calor del pedido de los empresarios. Gracias a la liberación de liquidez del BCRA, los bancos contarían con recursos para asistir a sus clientes si se da un desajuste entre el cobro y el pago de cheques. Lo que advierten en las organizaciones empresarias, y en lo que están trabajando junto al Ministerio de Desarrollo Productivo, es que normalmente las entidades financieras otorgan los créditos a las empresas con buena calificación, por lo que muchas pymes suelen quedar afuera. Para evitar este problema, se está trabajando en el otorgamiento de garantías. Estos créditos podrían ser usados para el pago de sueldos, por ejemplo, pero otra alternativa que pedían los empresarios y que por ahora no tiene respuesta oficial es que los bancos amplíen los montos para girar en descubierto a una tasa de interés razonable, por lo que si una empresa no recibe pagos pueda utilizar el descubierto para pagar sus obligaciones más urgentes. Seguí leyendo: Clearing bancario y más fondos para girar en descubierto: las urgencias de las empresas para pagar sueldos y evitar que se corte la cadena de pagos"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/25/coronavirus-e-internet-cuanto-aumento-la-demanda-de-datos-desde-que-comenzo-el-periodo-de-aislacion/","date":"2020-03-25 00:00:00","title":"Coronavirus e internet: cuánto aumentó la demanda de datos desde que comenzó el período de aislación","abstract":"Dependiendo de la compañía de servicio, el consumo de la red fija se incrementó hasta un 38% mientras que la red móvil registró un alza de hasta 14%","author":"Daniel Blanco Gómez","body":"En el marco de la pandemia de coronavirus que ya se cobró en la Argentina seis víctimas fatales y más de 380 contagiados, el Ente Nacional de Comunicaciones (Enacom) recomendó el “uso responsable de internet” durante el período de aislamiento social, preventivo y obligatorio que rige hasta el 31 de marzo próximo por la pandemia de coronavirus, luego de remarcar que se trata de “una herramienta esencial” que permite “trabajar, estudiar y mantenernos conectados e informados”. Asimismo, entre otros consejos, sugirió priorizar \"las herramientas de trabajo y los portales educativos\". Enrique Carrier, analista del mercado de telecomunicaciones, difundió datos de consumo de internet, tanto de banda ancha como de la red móvil en base a datos de distintas compañías de telecomunicaciones. El período en análisis, según señaló aInfobae, va desde que comenzó la aislación preventiva hasta el viernes 21 de marzo. En ese sentido, sostuvo que hasta el último viernes, los valores de tráfico de la red móvil y fija que informó Telecom (incluye Fibertel, Arnet, Personal) fueron similares al tráfico de un fin de semana con lluvia, con una leve variación del 8% para los servicios móviles y de una variación de +27% para los consumos de datos fijos. Indicó que hubo un 22% de crecimiento del tráfico de voz móvil respecto a los niveles promedio previos al aislamiento y agregó que la cantidad de llamadas fueron similares a lo habitual, pero su duración fue mayor (+22%). En tanto, afirmó que el uso de whats app creció inicialmente un 62% pero con picos de 120%. “Su punto más alto, de 180%, fue durante el anuncio presidencial sobre la cuarentena obligatoria. “En el caso de la red fija de Claro, el aumento del tráfico fue del 38 por ciento. En el caso de la red móvil, el aumento del tráfico de datos fue del 14% y el de voz un 6 por ciento”, destacó Carrier. No obstante, aseguró que “a pesar de que están cambiando los hábitos, los crecimientos no impiden que las redes respondan bien”. Según el analista, el monitoreo de consumo de datos de internet es constante, ya que hay consenso entre operadores sobre que el tráfico puede crecer. “Especialmente si el clima deja de ser tan favorable ya que quien tiene jardín o terraza tiene actividades al aire libre. También hay que considerar que pasado el entusiasmo inicial de hacer tareas domésticas, puede haber una mayor demanda”, consideró. Cabe recordar que el Enacom además de llamar a “evitar descargas innecesarias y el envío de correos masivos”, como así también desconectar los dispositivos cuando están en desuso, pidió reservar los videos en streaming, videojuegos y descargas para los momentos de menos tráfico. En declaraciones a Infobae, Carrier señaló que por más que se pidió hacer un uso responsable y no mandar memes, por ejemplo, lo que hace la diferencia en el tráfico de datos son los videos. “El video es el depredador de la capacidad. Puede ser la mitad de todo el tráfico de internet”, sostuvo al tiempo que remarcó: “La prioridad hoy es para que funcionen las actividades económicas educativas y sanitarias”. En tanto, sostuvo que lo que tienen que hacer los proveedores de video es bajar la calidad para descongestionar el tráfico y aclaró que “ya hay empresas como Netflix, Youtube e Instagram que lo están haciendo”. “Por más que hubo un aumento en tráfico, no hay mayores problemas. Tenés mayor tráfico en algunas horas pero no hay problemas hasta acá. Llegado el caso de saturación se pueden tomar medidas por parte de los operadores para sacarle prioridad a cierto tráfico en función de lo que estén buscando. Podes asignarle menor capacidad de tráfico a los videos por ejemplo”, analizó. Carrier. Y concluyó: “Esperemos que todo siga así y no tengamos sobresaltos. Especialmente para que quienes tienen actividades relacionadas con la pandemia, quienes trabajan y quienes estudian puedan hacer sus cosas normalmente”. En esa misma línea, Ariel Graizer, especialista en Comunicaciones y presidente de Cámara Argentina de Internet (CABASE), sostuvo a través de la red social twitter que el tráfico de internet sigue estable, “con un poco más de consumo de noche, pero nada significativo” y agregó que seguirá monitoreando la situación “para estar tranquilos”. Algunas cifras de los cambios de hábitos -La mayor práctica de home office aumentó el consumo de aplicaciones de video conferencia en el orden del 230%. La modalidad de tráfico remoto también intensificó el tráfico de las VPNs (red privada virtual) al 35%. -En el caso de Skype que el tercer día de la cuarentena creció en 650% y Webex y Zoom que más crecieron 430%. -El consumo en gaming creció un 100% respecto a un día normal inicialmente (los que más crecieron fueron PlayStation y Blizzar en un 120%) y luego se estabilizó en un 40% -En series y películas y otros consumos por streaming (Flow, Neflix o Youtube), el comportamiento fue similar al de un fin de semana de lluvia, con un crecimiento del 20%. Seguí leyendo: Desde el jueves, vuelve el clearing bancario para que las empresas cuenten con los fondos para afrontar sus pagos de abril Bonistas consultaron si pueden considerar que Argentina ya está en default para cobrar los seguros contra impago "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/25/cajeros-tarjetas-y-banca-electronica-como-conviene-pagar-en-medio-de-la-cuarentena-total/","date":"2020-03-25 00:00:00","title":"Cajeros, tarjetas y banca electrónica: cómo conviene pagar en medio de la cuarentena total","abstract":"La utilización de los medios electrónicos de pago ayuda a no salir de casa. Las sucursales bancarias tienen sus puertas cerradas pero funcionan los cajeros automáticos y la banca electrónica.","author":"Fernando Meaños","body":"La cuarentena dispuesta por el gobierno para frenar la epidemia de coronavirus impone, de manera terminante, formas de consumir y de pagar diferentes a la de los tiempos normales. Los bancos tendrán su puertas cerradas, como mínimo, hasta el martes 31 de marzo, pero los cajeros automáticos están en actividad y todas las vías electrónicas para pagar y para operar con los bancos están en pleno funcionamiento. Desde el sector financiero surgen distintas recomendaciones para los usuarios en un escenario tan incierto. La principal, es usar los medios de pago electrónicos: tarjetas de crédito y débito, pagos QR con el celular, transferencias y muchas otras. Pero a la vez, hay muchas cosas para tener en cuenta con respecto al efectivo Para evitar el cajero, se puede retirar efectivo en el supermercado al comprar con tarjeta de débito. Prácticamente todas las grandes cadenas lo ofrecen, al igual que estaciones de servicio y otros comercios. En la Argentina hay una red de 4.900 puntos no bancarios para retirar dinero que es igual a los 5.000 cajeros automáticos ubicados en los bancos. Por ello, quien sale de su casa para comprar alimentos, puede pagar con tarjeta de débito y llevarse hasta $8.000 de efectivo. Y no volver a salir para pasar por el cajero. En los bancos aseguran que nada indica que vaya a faltar dinero de una manera inusual. El circuito de recarga de cajeros automáticos es una actividad exceptuada de la cuarentena. El Tesoro del Banco Central, las transportadoras de caudales y los bancos apuntan a que no haya colas en los cajeros. Hay dos datos que refuerzan ese punto. En primer lugar, todos los bancos subieron su límite diario de extracción; el Banco Nación, por caso, permite extraer hasta $30.000. El segundo: la absoluta restricción del consumo, ya que prácticamente sólo se puede comprar comida, invita a no sacar efectivo en demasía. Aunque los bancos estén cerrados, no se trata de feriados para el turismo, sino todo lo contrario. Pero en esta emergencia sanitaria, el efectivo debería considerarse el último recurso. Usar medios electrónicos de pago es una forma de plegarse al #Quedateencasa, en especial por parte de aquellos que tienen acceso a servicios financieros y a buena conexión a Internet. Es bueno recordar que la misma tarjeta de débito que se utiliza para extraer dinero del cajero puede usarse para comprar en comercios, sean grandes supermercados o almacenes. Los comerciantes tienen obligación de aceptar el pago con tarjeta de débito. “Todos los asalariados, los que reciben la AUH, los jubilados, perciben sus haberes a través de una acreditación en una caja de ahorro. Siendo nuestros adultos mayores el principal grupo de riesgo, es importante que operen en la medida de la posible de manera remota, en algunos casos con ayuda familiar”, explicó ayer a un canal de televisión Claudio Cesario, presidente de la Asociación de Bancos de la Argentina (ABA). Los jubilados y pensionados con el haber mínimo o quienes reciben la Asignación Universal por HIjo (AUH) tienen un beneficio extra. Si pagan con tarjeta de débito en supermercados o almacenes les devuelven el 15% de su compra hasta un tope de $700 por mes. Ese tope llega a $1.400 para quienes cobran la AUH por dos o más hijos. Para recibir ese dinero no hace falta ningún tramite, al comprar con la tarjeta recibirán el reintegro en la misma cuenta donde cobran el beneficio. Aún con las sucursales cerradas, el Banco Central exige a las entidades financieras que el resto de los servicios prestados de manera remota se brinden con normalidad. Por ello, aún en el escenario de la cuarentena, aparecen algunas recomendaciones para operar sin salir de casa: Usar los medios electrónicos de pago: además de las tarjetas, los pagos con código QR presentes en muchos comercios permiten pagar sin contacto. La cámara de estaciones de servicio pidió a los automovilistas que paguen con QR usando su celular sin bajarse del auto, para que empleados y clientes se protejan mutuamente del contagio. También hay que utilizar las transferencias bancarias, que son gratuitas e inmediatas para los individuos. Se realizan a través de homebanking, apps de celulares o cajeros automáticos. Es una forma de saldar cualquier pago o enviar dinero a familiares y amigos. Para facilitar la tarea, la Clave Bancaria Uniforme (CBU) de 22 dígitos puede ser reemplazada por un “Alias CBU”, más simple para memorizar. Utilizar el homebanking y la banca móvil: Aún para quienes no estén familiarizados con la tecnología, el tiempo libre de la cuarentena puede ser utilizado para empezar a operar con el banco desde la computadora o el celular. Estoy incluye a asalariados, jubilados y beneficiarios de planes sociales; todos tienen una caja de ahorro para operar. En muchos casos, conviene descargar la app en el celular y desde allí generar una clave para operar por homebanking. En otros, para generar las claves hace falta ir a un cajero automático. El homebanking puede ser la salvación en estos días para aquellos que, como muchos jubilados, suelen ir al banco a cobrar con su DNI y no poseen tarjeta de débito. Operando su cuenta con homebanking, pueden transferir su dinero, pagar facturas y otras operaciones. Retirar dinero sin tarjeta: Hay bancos que permiten enviar dinero a otra persona para que lo pueda retirar sin tarjeta. Para hacerlo se realiza una transferencia por homebanking y se genera un código. Con ese código, la persona que recibe el dinero puede retirarla del cajero. En la emergencia, puede servir para mandarle cash a un familiar o un amigo. El Banco Nación presta este servicio con el nombre Punto Efectivo. También lo hace el Banco Ciudad. Descargar una billetera electrónica: Aún teniendo la app de un banco, se puede descargar gratis alguna billetera electrónica de una fintech. No es imprescindible cargarle plata, se pueden cargar únicamente tarjetas de crédito y de débito y así tener más opciones de pago, como el QR, en estos tiempos complejos. Pagar las facturas de servicios públicos sin efectivo: Esta recomendación será útil también cuando termine la cuarentena. Todos los medios de pago mencionados sirven para pagar una factura. Registrando el servicio en el homebanking, una app o una billetera electrónica, se pueden recibir recordatorios de los vencimientos para evitar recargos. Existiendo tantas opciones, tiene poco sentido usar el efectivo, trasladarse y hacer filas para pagar la luz o el gas, en plena cuarentena, pudiendo pagar desde el celular o la computadora, sin salir de casa. Seguí leyendo: Desde el jueves, vuelve el clearing bancario para que las empresas cuenten con los fondos para afrontar sus pagos de abril Cómo cobrar los $10.000 del Ingreso Familiar de Emergencia que decretó el Gobierno Autorizan a telefónicas y empresas de Internet a suspender durante la cuarentena la atención al público    "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/25/coronocrash-predicen-una-ola-mundial-de-defaults-soberanos-y-corporativos-en-medio-de-la-pandemia/","date":"2020-03-25 00:00:00","title":"Coronocrash: predicen una ola mundial de defaults soberanos y corporativos en medio de la pandemia","abstract":"En un artículo en la publicación Tribune Magazine, Jerome Roos, un académico inglés del London School of Economics que reconoce influencia de trabajos de Martín Guzmán, trazó un sombrío pronóstico de las consecuencias económicas del virus","author":[],"body":"Ante la consulta de Infobae de si en el actual contexto al gobierno argentino le conviene avanzar en su restructuración de deuda, Jerome Roos, académico del London School of Economics, respondió que todos los gobiernos necesitarán “todo el espacio fiscal del que puedan disponer” para responder a la emergencia sanitaria pública. “Si Guzmán puede reestructurar la deuda ordenadamente antes de que el shock sanitario y económico impacten con todo, ciertamente beneficiará la capacidad del gobierno de concentrar su energía y sus recursos en limitar el daño social y económico de la pandemia”, señaló. Según el autor de “¿Why not default?”, obra que el presidente Alberto Fernández conoció a través del ministro Guzmán, “cuanto más se arrastre la cuestión de la deuda, menos capacidad tendrá el gobierno de estar a la altura del desafío principal que tiene por delante”. Por eso, concluyó, “me da la impresión de que sería bueno que vaya adelante”. La pregunta de este medio surgió luego de una publicación de Ross en Tribune Magazine publicada originalmente bajo el título “El diluvio de deuda que viene”, que se traduce completa a continuación. “El diluvio de deuda que viene” \"Mientras la pandemia del coronavirus se expande violentamente por el globo amenazando dejar a su paso una catástrofe humanitaria, el mundo se halla de pronto ante un experimento sin precedentes: ¿qué pasa cuando se fuerza un cierre de actividades productivas y comerciales en una economía ya afligida por años de crecimiento anémico y niveles récord de endeudamiento? Según el Instituto de Finanzas Internacionales, la deuda mundial llegó a 253 billones (millones de millones) de dólares en 2019, ó 322% del PIB global, lo más alto que ha estado jamás. Ahora que grandes partes de Europa siguen el ejemplo de China e imponen aislamientos de vasto alcance aumenta la preocupación sobre la viabilidad de esa enorme pila de deuda. En la aguda contracción económica de los próximos meses, que se espera será la peor de la historia en tiempos de paz, los deudores tendrán serios problemas para pagar. Esto podría desatar una gran crisis internacional de deuda que hará parecer el crash y la recesión global de 2008/2009 un juego de niños. Riesgo de Depresión La vulnerabilidad sistémica es anterior a la pandemia y se fue armando durante más de un decenio. Durante años, los expertos reiteraron alertas sobre el aumento de los niveles de deuda global. Varios notaron que incluso un shock relativamente leve, como un aumento de las tasas de interés, podía sumir al mundo en una nueva crisis financiera. En enero pasado, Kristalina Georgieva, la directora del FMI, expresó su preocupación de que una ola de inestabilidad global bien pudiera volver la economía mundial susceptible a repetir ‘la gran depresión’. Entonces, poca gente podía prever el alcance e intensidad de la emergencia de salud pública que aún tenemos por delante. Pero a diferencia de la nueva variedad de coronavirus que gatilló esta crisis, las montañas de deuda que amenazan hundir la economía mundial no son una fuerza de la naturaleza; son algo hecho por el hombre y en buena medida consecuencia del modo particular en el que los hacedores de política económica lidiaron con la última crisis financiera. Los gobiernos respondieron al crash de 2008 rescatando a las instituciones financieras y con un rápido aumento de los niveles de deuda pública, en especial en Europa, donde la resultante pérdida de confianza de los inversores llevó a crisis de deudas soberanas europeas, nunca realmente resueltas. Esta segunda etapa de la crisis financiera global marcó el inicio de una década de austeridad, con varios gobiernos cortando el gasto social –incluyendo al sector salud– y haciendo todo lo que pudieran para la recuperación del sistema financiero global. Los bancos centrales líderes se sumaron al esfuerzo para preservar una economía mundial financierizada, cortando las tasas de interés a pisos históricos y poniendo el equivalente a 11 billones de dólares en circulación a través de programas de ‘aflojamiento cuantitativo’. Estas dramáticas intervenciones monetarias ayudaron a evitar un colapso del sistema financiero global, pero al costo de una nueva ola de inversión especulativa y un rápido aumento de los niveles de deuda global, que dejaron a la economía mundial muy vulnerable a un shock externo imprevisto. ¡Y vaya que tuvimos un shock! Cierre casi completo de las actividades productivas y comerciales en algunas de la economías mundiales líderes, combinado con un colapso del precio del petróleo, seguido por un sincronizado y casi instantáneo crash de los mercados de dinero y de capital, que amenaza con congelar el sistema de crédito y pagos internacional, entre temores de un colapso de las cadenas de abastecimiento global y una disparada de los niveles de desempleo. Si alguna vez hubo una tormenta perfecta, debe ser ésta. Con los mercados financieros derritiéndose en las últimas dos semanas, los principales bancos centrales volvieron a intervenir agresivamente, bajando otra vez las tasas de interés a sus mínimos históricos y extendiendo líneas de canje, pantagruélicos programas de ‘aflojamiento cuantitativo’ y de recompra de bonos. Pero incluso en combinación con las bazookas fiscales desplegadas por algunos gobiernos occidentales, tal vez no sea suficiente para detener la ola de quiebras y defaults de deuda que emergerán del abrupto freno de la economía real. Italia y el ‘riesgo existencial’ a la eurozona Hay tres áreas de preocupación en particular. Primero, la cruel ironía de que el país más afectado por la pandemia –Italia– sea también el de mayor carga de deuda en Europa (y el cuarto del mundo). El sector bancario italiano, todavía sobrecargado por los préstamos morosos y muy expuesto a la deuda de su propio gobierno, es uno de los más frágiles del continente. Según Financial Times, el colapso económico italiano es una “amenaza existencial” a la eurozona y al sistema financiero europeo. Una segunda área de preocupación son los rápidamente crecientes niveles de deuda de los mercados emergentes y países en desarrollo. En diciembre pasado, antes de que el brote de la epidemia de coronavirus fuera oficialmente reconocido, el Banco Mundial ya alertó sobre una gran crisis de deuda global, debido a la “más grande, rápida y amplia” ola de acumulación de deuda en el Sur Global de los últimos 50 años. Según el FMI, casi la mitad de los deudores del Africa sub-sahariana están en riesgo en riesgo de (o ya bajo) estrés de deuda. En América latina, Venezuela está en default, Ecuador abandonó un programa del FMI por protestas masivas en 2019 y Argentina está involucrada en una compleja renegociación de su deuda con el Fondo, apenas un año y medio después de recibir el mayor rescate histórico del FMI. El Líbano suspendió el pago de un Eurobono de 1.200 millones de dólares hace pocas semanas. Y más países les seguirán, inevitablemente. Hasta ahora, los mercados emergentes han sido particularmente golpeados por el pánico de los inversores en respuesta a la emergencia de salud, experimentando una dramática salida de fondos desde principios de año. Como ha notado Adam Tooze, la fuga de capitales de los mercados emergentes alcanzó los 55.000 millones de dólares en las ocho últimas semanas, a un ritmo que duplicó el de la crisis de 2008. Otra ola de defaults asoma si estas salidas no se detienen pronto. Finalmente, la tercer área de preocupación tiene que ver con el rápido aumento del endeudamiento de firmas no bancarias. En octubre pasado, el FMI alertó sobre la bomba de tiempo de 19 billones de dólares de deuda debajo de la superficie de la economía mundial. El Fondo halló que más del 40% de la deuda en 8 economías líderes no podría ser servida en caso de una recesión que fuera la mitad de severa que la de 2008. Por cómo lucen las cosas ahora, estamos al borde de algo mucho peor que eso. Sólo este año, 2 billones de deuda corporativa debe renovarse. Pero con los mercados congelados y los prestamistas reacios a conceder nuevos créditos corporativos, muchas firmas no podrán cumplir sus pagos en los próximos meses. Aunque los bancos norteamericanos son más sólidos de lo que eran en 2008 y es improbable que tengan problemas pronto, la ola de quiebras corporativas tendrá efectos de nocaut sobre el sector bancario no regulado (shadow banking), que deglutió billones de dólares en bonos corporativos de riesgo durante el boom especulativo motorizado por los bancos centrales durante la última década. Un giro adicional es que algunos de los sectores más endeudados, con los más grandes vencimientos de bonos este año, son también los más expuestos a la crisis por la pandemia: las aerolíneas internacionales, las automotrices europeas y las petroleras americanas del sector ‘no convencional’ (éstas últimas doblemente afectadas por la caída de la demanda de petróleo y la guerra de precios lanzada por Arabia Saudita). La burbuja de deuda corporativa explotará con fuerza. Según un reciente estudio de la OCDE, más de la mitad del crédito pendiente en bonos corporativos con ‘grado de inversión’ tienen una calificación de riesgo BBB, apenas un escalón del status de deuda basura. Además, una porción significativa de las compañías con cotización pública (16% en los EEUU y 10% en Europa) ya eran consideradas ‘firmas zombie’ antes de la pandemia. Muchas de ellas caerán en el diluvio de deuda que viene. La pandemia del coronavirus puede así terminar poniendo en riesgo existencial no solo a millones de humanos, sino también a la economía mundial financierizada y basada en el endeudamiento, cuyas recurrentes crisis definieron nuestra era. ¿Será este status quo capaz de sobrevivir el experimento económico sin precedentes de cuarentenas colectivas y cierres nacionales en todo el globo? Es muy pronto para decirlo. Pero algo es claro: el capitalismo global se encuentra en un punto crítico. El modo en que esta crisis se resuelva moldeará la historia mundial en las décadas por venir\". Seguí leyendo: En una reunión virtual de ministros del G20, Guzmán pidió que el FMI destine más recursos para combatir la pandemia Otra rueda negativa para los ADR en Wall Street: Despegar se hundió 27% por el impacto del coronavirus en el turismo"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/25/zoom-la-app-que-es-exito-economico-en-medio-de-la-pandemia-vale-casi-el-doble-que-twitter-y-tiene-5-veces-mas-usuarios-que-el-mes-pasado/","date":"2020-03-25 00:00:00","title":"Zoom, la app que es éxito económico en medio de la pandemia: vale casi el doble que Twitter y tiene 5 veces más usuarios que el mes pasado","abstract":"Permite videoconferencia entre varias personas y se usa para entretenimiento y trabajar a distancia. Los cuidados que hay que tener a nivel local para evitar usos excesivos de la banda ancha","author":[],"body":"Las imágenes llegan desde todo el de mundo: una pantalla dividida en muchos “cuadaditos” y en cada uno, una o varias caras. Así se da charlas entre amigos, cumpleaños y hasta casamientos online los que asistieron decenas de personas de manera virtual, todo en medio de restricciones y cuarentenas como las que se dan en la Argentina y en otros países del mundo. Muchos de ellos se las rebuscaron en medio del encierro por la pandemia de coronavirus usando una app para videoconferencias múltiples llamada Zoom. Se trata de uno de los casos de éxito en medio de la pandemia: la empresa, que fundó el chino Eric Yuan vale casi el doble que Twitter y tiene 5 veces más usuarios que el mes pasado. En febrero, las acciones de esta empresa servicios de comunicaciones por video a distancia subieron un 40%, según CNBC, los mejores números desde que la empresa comenzó a cotizar en la bolsa en abril del año pasado. “Como era de esperar, los ingresos de Zoom muestran una fuerte correlación con usuarios activos mensuales, usuarios activos diarios y descargas”, destacó un reporte de Bernstein, que recomienda compra en acciones de Zoom. Según detalla también el medio estadounidense, la app tiene 12,92 millones de usuarios activos mensuales, un aumento del 21% desde fines de 2019. Algunos usan la opción gratuita, que limita la charla a 40 minutos y no se puede grabar, aunque la empresa levantó ese límite en China, en el peor momento de la pandemia para facilitar reuniones y charlas familiares en medio del desastre. También están las versiones “pro”, de entre 15 y 20 dólares por mes, destinadas para empresas grandes y con servicios como almacenamiento ilimitado de grabaciones en la nube. La compañía agregó 2,22 millones de usuarios activos mensuales hasta ahora en 2020, mientras que en todo 2019 había sumado 1,99 millones. Según datos propios de comienzos del año pasado, la mitad de las compañías del Fortune 500 usan la aplicación para sus comunicaciones. El emprendedor que vino de China Eric Yuan, el fundador de Zoom nació en China. Es hijo de un ingeniero de minas y creció en Tai’an, provincia de Shandong, allí también se recibió de ingeniero. Se mudó a Estados Unidos a mediados de los ‘90, luego de intentar nueve veces obtener la visa. En 1997 comenzó a trabajar en WebEx, una empresa de videoconferencias corporativas que compró Cisco en 2007. En el gigante de los equipos de redes, Yuan llegó a ser vicepresidente de ingeniería. En 2011 fundó Zoom. “La creciente epidemia ha ampliado mi visión sobre lo que significa ser un proveedor de tecnología de comunicaciones de video en tiempos de necesidad. Sé que muchas organizaciones están lidiando con la forma de mantener la continuidad del negocio y mantener a los empleados comprometidos en medio de la amenaza del virus, y me veo obligado a ayudar a cualquiera que lo necesite”, escribió en su blog a fines de febrero y explica cómo la herramienta sirve, en medio de la pandemia para asistencia en cuestiones de salud mental, educación online y telemedicina. Con todo, a nivel local las autoridades y los proveedores recomiendan un uso racional de Internet para evitar congestionamientos del servicio. El Ente Nacional de Telecomunicaciones (Enacom), el regulador del sector en la Argentina hizo 7 recomendaciones de uso responsable de internet: 1 - Utilizar líneas fijas para llamada de voz 2 - Utilizar SMS en vez de WhatsApp para mensajería instantánea 3 - Evitar las comunicaciones vía streaming o videollamadas y de ser necesario minimizar la calidad de transmisión 4 - Evitar el envío de materiales que no son de suma necesidad 5 - Ser precisos en los mensajes para evitar idas y vueltas innecesarias 6 - Utilizar racionalmente plataformas en línea que implican gran consumo en la red 7 - No viralizar cadenas o informaciones no verificadas Además, hoy se conoció que el organismo acordó con Netflix la disminución de la definición en sus contenidos de streaming para garantizar la conectividad en la red. Seguí leyendo: Otra rueda negativa para los ADR en Wall Street: Despegar cayó hasta 35% por el impacto del coronavirus en el turismo Mendoza anunció una fuerte rebaja de sueldos de sus políticos: cobrarán hasta $50.000 por mes En una reunión virtual de ministros del G20, Guzmán pidió que el FMI destine más recursos en medio de la pandemia"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/25/dolar-bolsa-por-fuertes-perdidas-de-clientes-piden-cambios-urgentes-en-la-modalidad-de-inversion/","date":"2020-03-25 00:00:00","title":"Dólar Bolsa: por fuertes pérdidas de clientes piden cambios urgentes en la modalidad de inversión","abstract":"En los últimos meses se popularizó la venta de divisas a través del mercado bursátil. Pero el derrumbe en las últimas semanas en el mercado de bonos ocasionaron fuertes pérdidas para los inversores. Piden modificaciones en el mecanismo de “parking”. ¿De qué se trata?","author":"Pablo Wende","body":"El dólar MEP, más conocido como dólar Bolsa, se transformó el mecanismo favorito de los inversores para vender divisas a través del mercado bursátil. La razón es que, en teoría, es donde se consigue la mejor cotización, incluso por encima de lo que se consigue a través del mercado informal, es decir en las “cuevas”. Sin embargo, algo inesperado -o al menos que pocos habían previsto- sucedió en las últimas semanas y los inversores se encontraron con una cotización que no tenía nada que ver con lo que habían estimado al ingresar en esa operatoria. El motivo del desencanto de muchos inversores es que terminaron percibiendo un tipo de cambio sustancialmente menor al previsto. Y esto ocurrió por el derrumbe de bonos que se produjo en las últimas jornadas y que llevó el riesgo país a rozar los 4.500 puntos. Esta baja abrupta sorprendió a una gran cantidad de individuos que habían ingresado en la operatoria dólar MEP. La misma consiste en comprar bonos en dólares, mantenerlos cinco días en cartera y luego venderlos pero en su especie en pesos. La consecuencia de estos movimientos es que muchos que habían entrado en la operatoria para cambiar dólares a una cotización cercana a los $ 85 se encontraron con la dura realidad: no les pagarán más de $ 70. Por supuesto que está la opción de esperar una recuperación en el precio de los bonos en dólares, pero llevaría mucho tiempo para que suceda y no es el “espíritu” de este mecanismo, que básicamente consiste en la búsqueda de un canal para vender dólares al precio “real\" y no al valor que surge del mercado oficial. El problema del dólar MEP es que se expone al inversor minorista a un tiempo de espera innecesario, sometiéndolo a un riesgo que en muchos casos no tenía claro que estaba asumiendo. El argumento de más peso en las sociedades de Bolsa es que la alternativa para evitar este período de incertidumbre es recurrir a “cuevas”, con lo cual se fomenta la informalidad. Quien debería determinar los cambios en el funcionamiento de esta operatoria es la Comisión Nacional de Valores. Pero en medio de las urgencias generadas por el coronavirus, incluso desde el punto de vista de la parálisis de la economía, no es un tema prioritario. El pedido específico es que ese “parking”, u obligación de estacionar por cinco días los bonos en la cuenta, sea dejado sin efecto. Esos días de espera fueron introducidos originalmente para evitar especulación entre los que vendían vía Bolsa y compraban a través del mercado oficial. Sin embargo, con el aumento de las restricciones cambiarias y luego la introducción del impuesto del 30% también para la compra de billetes esa resolución dejó de tener sentido práctico. Seguí leyendo: Jornada financiera: Wall Street emergió desde el piso con la mayor alza diaria en 87 años y los ADR argentinos registraron subas de dos dígitos Desde el jueves, vuelve el clearing bancario para que las empresas cuenten con los fondos para afrontar sus pagos de abril "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/25/canasta-de-cuarentena-cuanto-cuesta-ir-al-supermercado-para-no-salir-durante-15-dias/","date":"2020-03-25 00:00:00","title":"Canasta de cuarentena: cuánto cuesta ir al supermercado para no salir durante 15 días","abstract":"Según un estudio de la consultora Tomadato, una familia tipo de la Ciudad o el conurbano requiere poco más de $10.000 para mantenerse durante dos semanas","author":"Natalia Donato","body":"En tiempos de cuarentena, algunos consumidores se stockean por temor al desabastecimiento, mientras que otros concurren diariamente al supermercado a hacer las compras del día, ya que sólo está permitido salir con esta finalidad. Lo mismo ocurre con la compra de medicamentos en las farmacias. Quedarse en casa permite a las familias evitar ciertos gastos asociados a estar en la calle, como transportarse o comer afuera, pero la compra del supermercado, por el contrario, aumenta. ¿Cuánto sale hoy para una familia tipo una canasta de consumo en el área metropolitana para resistir 14 días de cuarentena? La consultora Tomadato realizó una estimación y calculó que una pareja con dos hijos debe disponer de $10.574 para comprar los alimentos, bebidas y artículos de perfumería y limpieza necesarios para el consumo de dos semanas sin salir de la casa. Este presupuesto se distribuye, según la firma, en $3.755,69 en productos de almacén; $2.046,24 en carnes; $1.215 en productos frescos; $1.129,76 en bebidas; $872,67 en artículos de limpieza; $792 en verduras; $524 en frutas; y $238,98 en productos de perfumería. La canasta está compuesta por productos básicos de marca y estimada para ser consumida moderadamente durante 14 días. La compra se valoriza a precios promedios de supermercados del área relevada, se realiza sin salir de la casa y en una sola oportunidad. No incluye frutas o verduras de consumo inmediato, indicó Tomadato. Entre los productos de almacén que incluye la canasta, se incluyen 2 kilos de arroz; 2 latas de atún de 179 gramos; 3 kilos de azúcar; 1 paquete de 360 gramos de cacao; 1 de café de 500 gramos; 4 de fideos de 500 gramos; 1 paquete de galletitas de chocolate de 350 gramos y otro de cereales; 2 latas de garbanzos; 1 caja de alfajores de seis unidades; 4 obleas; 4 kilos de harina; 5 paquetes de 6 unidades de huevos; 2 bolsas de lentejas de 400 gramos; 500 gramos de maní; 3 paquetes de pan de mesa de 560 gramos; 2 de polenta de 500 gramos; 4 latas de puré de tomate de 520 gramos; y dos paquetes de yerba de medio kilo. La propuesta también abarca 12 botellas de agua mineral y dos de vino tinto; filet de merluza, pollo, milanesas y costillitas; 10 sachet de leche; 2 paquetes de manteca de 200 gramos; 1 kilo de muzzarella y 1 queso crema de 300 gramos. También prevé que una familia consuma 7 kilos de fruta y poco más de 14 kilos de verduras. En cuanto a los artículos de limpieza, la canasta abarca desde detergente; jabón para la ropa; lavandina; papel higiénico y rollo de cocina, e incluye jabón de tocador como producto de perfumería. Esta canasta fue pensada para un consumo promedio de una familia tipo durante 14 días, que se duplicará si la cuarentena se extiende, como podría suceder si los casos de coronavirus no ceden. Las ventas en los supermercados crecieron de forma estrepitosa entre la última semana de febrero y la primera quincena de marzo. Varios estudios de consultoras de consumo masivo relevaron un salto fuerte en las ventas de productos de limpieza, primero, y luego también de almacén, anticipando la cuarentena y frente al temor de los consumidores al desabastecimiento. De acuerdo con un reciente informe de Scentia, las ventas en volumen treparon 30% durante los primeros quince días de marzo en comparación con el mismo período del 2019, con el alcohol a la cabeza, con un crecimiento de 255%. Los productos que presentaron, según el estudio, quiebres de stock por gran demanda fueron, además del alcohol (común y en gel), los rollos de cocina, toallas húmedas, paños desinfectantes y papel higiénico. Seguí leyendo: Los supermercadistas no temen por el abastecimiento y esperan una nueva ola de consumo Quiénes cobrarán en abril el Ingreso Familiar de Emergencia (IFE) de $10.000 por mes"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/25/como-cobrar-los-10000-del-ingreso-familiar-de-emergencia-que-decreto-el-gobierno/","date":"2020-03-24 00:00:00","title":"Cómo cobrar los $10.000 del Ingreso Familiar de Emergencia que decretó el Gobierno","abstract":"El beneficio se otorgará a las personas que están desempleadas, trabajen de manera informal, sean monotributistas de las categorías A y B y también a trabajadores de casas particulares","author":[],"body":"El Gobierno nacional fijó por decreto el lunes la creación del Ingreso Familiar de Emergencia (IFE), una prestación monetaria no contributiva de carácter excepcional de $10.000 pesos para cobrar por única vez en abril, destinada a compensar a los sectores más vulnerables a las consecuencias económicas de la cuarentena dispuesta por la emergencia sanitaria creada por el coronavirus. Qué pasos hay que seguir para percibir el beneficio Aquellas personas que están inscriptas en la Administración Nacional de Seguridad Social (Anses) no tienen que hacer ningún trámite, mientras que los beneficiarios que no estén registrados tendrán que inscribirse en una aplicación que estará disponible en los próximos días en la página web del organismo previsional. Allí tendrán que cargar sus datos y su CBU (Clave Bancaria Uniforme). Para aquellos que viven en zonas más alejadas del país o que estén en situación de mayor informalidad, se dispondrán mecanismos alternativos como el cobro por correo. Se va a dar un plazo suficiente para que todos los que cumplan con los requisitos puedan cobrar el beneficio, según informó el organismo que conduce Alejandro Vanoli. Agregó asimismo, que se pueden realizar consultas en www.anses.gov.ar y a través del número telefónico 130. Cabe destacar que para poder solicitar el ingreso no hará falta concurrir a las oficinas de la Anses y que el beneficio, excepcional y por única vez, se otorgará tras realizar evaluaciones socio económicas y patrimoniales sobre la base de criterios objetivos que se fijen en su reglamentación. De acuerdo con el Decreto de Necesidad y Urgencia (DNU) publicado en el Boletín Oficial, el IFE se otorgará a las personas que están desempleadas, trabajen de manera informal, sean monotributistas de las categorías “A” y “B” (hasta $208.339,25 y “B\" $313.108,87) o, también, trabajadoras o trabajadores de casas particulares quienes cobrarán esta ayuda a través de su CBU. Requisitos para poder acceder al Ingreso Familiar de Emergencia 1) Ser argentino nativo o naturalizado y residente, con una residencia legal en el país no inferior a dos años. 2) Tener entre 18 y 65 años de edad. Según informó la Administración Nacional de Seguridad Social (Anses), cualquiera que reúna estas condiciones sólo podrá acceder al IFE siempre que él o algún miembro de su grupo familiar no perciban ingresos provenientes de: -Un trabajo en relación de dependencia público o privado. -Ser monotributista de categoría “C” o superior o del régimen de autónomos. -Una prestación de desempleo. -De jubilaciones, pensiones o retiros contributivos o no contributivos nacionales, provinciales, municipales o de la Ciudad Autónoma de Buenos Aires (CABA). -De planes sociales, salario social complementario, Hacemos Futuro, Potenciar Trabajo u otros programas sociales nacionales, provinciales o municipales, a excepción de los de la AUH o Embarazo. El IFE de $10.000 representa casi 2 meses del valor de la Canasta Básica Alimentaria, umbral de indigencia, que para el adulto mayor el Indec estimó en febrero en $5.432,32; o el 75,8% de la Canasta Básica Total, o umbral de pobreza, que la valuó en 13.200,54 pesos. \"Lo que estamos haciendo es asegurarnos que todas las personas que viven en la Argentina quedan protegidas en esta situación de crisis, la prioridad es la salud”, dijo el ministro de Trabajo, Claudio Moroni. En tanto, la financiación del subsidio excepcional instituido hoy estará a cargo del Tesoro Nacional, por lo cual la Jefatura de Gabinete deberá prever las correspondientes adecuaciones presupuestarias para el ejercicio en curso. Seguí leyendo: Empleadas domésticas y el beneficio extra de $10.000: quiénes lo podrán cobrar, quiénes no y qué trámite hay que hacer Quiénes cobrarán en abril el Ingreso Familiar de Emergencia (IFE) de $10.000 por mes El Gobierno publicará decretos para impedir el corte de servicios por 180 días y evitar la inhabilitación de cuentas bancarias por cheques sin fondos"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/24/el-banco-nacion-garantizara-el-cobro-del-ingreso-fijo-de-10000-a-las-personas-sin-cuentas-bancarias/","date":"2020-03-24 00:00:00","title":"El Banco Nación garantizará el cobro del ingreso fijo de $ 10.000 a las personas sin cuentas bancarias","abstract":"Así lo explicó el presidente de la entidad, Eduardo Hecker, al detallar cómo se transferirá esta suma prevista para abril a 3,6 millones de hogares","author":[],"body":"El presidente del Banco Nación, Eduardo Hecker, afirmó que la principal entidad del país facilitará el cobro del ingreso de emergencia de $ 10.000 anunciado ayer por el Gobierno, tanto para las personas que tengan una cuenta bancaria como para aquellos que no cuenten con este servicio. Acerca de los beneficiarios del Ingreso Familiar de Emergencia (EFI), Hecker dijo que el trámite es el mismo para las personas bancarizadas y para las que no lo están. \"Nosotros tenemos previstos para esta emergencia que el dinero está disponible para los beneficiarios para que sean retirados por los cajeros usando una aplicación que está en los 6500 cajeros de la red link que se llama punto efectivo”, explicó en radio Mitre. Consultado sobre cómo realizará esta operación alguien que está en la informalidad y no cuenta ni con una cuenta ni con tarjeta de débito, el presidente del Banco Nación señaló que “cada uno de estos beneficiarios, además de conocer su número de DNI recibirá una clave - que la enviará la Anses o la autoridad de aplicación vía SMS o whatsapp- que tendrá que usar sin tarjeta ni nada, accediendo a la pantalla de los cajeros. Utilizando la aplicación de punto efectivo y podrán retirar el dinero\", señaló. Los ministros de Trabajo, Claudio Moroni, y de Economía, Martín Guzmán, anunciaron ayer que los monotributistas de las categorías A y B y los trabajadores informales cobrarán en abril una suma fija de 10.000 pesos, que podría repetirse en mayo si continuara la cuarentena. La medida beneficiará a 3,6 millones de hogares, precisaron. Además, señaló como operará la entidad respecto de los sectores bancarizados que deberán afrontar prontos vencimientos. “Hoy no se hace ningún trámite presencial, es por eso que todos los vencimientos de las tarjetas se prorrogan hasta que se termine la cuarentena que, en principio, sería el 1 de abril\", señaló Hecker. “No hay necesidad de hacer ningún trámite presencia en los bancos, por eso mismo también se van a prorrogar los créditos que vencen”. El ejecutivo del banco público más grande del país anticipó que en el caso de los plazos fijos que se hicieron por homebanking “se podrán renovar por la misma herramienta y los que fueron presenciales se va a tomar la fecha de finalización del plazo y de ahí en más se le acreditarán los intereses hasta el momento que sea renovado o hasta que pueda retirar el dinero”. Los vencimientos de las tarjetas de crédito como así también de los préstamos se prorrogan hasta que se levante la cuarentena. Pero el problema que seguramente aparezca una vez que se levante es que una parte de los deudores del Banco Nación no podrán hacer frente a los pagos porque no pudieron trabajar ni facturar por el proceso de confinamiento. “Estamos previendo ese escenario y vamos a tomar medidas al respecto para la gente que hoy no puede facturar y tiene que enfrentar gastos. Pero hoy tenemos que poner todos los medios y ayudar a la gente y a las empresas acceder al financiamiento y los que tienen vencimientos que se vayan prorrogando a lo largo del tiempo”, explicó. Pero las empresas hoy también están enfrentando otro inconveniente que la falta del clearing que hizo que muchos cheques quedaran sin acreditarse y las compañías, en especial las pymes, no tengan espaldas para operar. “Estamos pensando medidas, hay que esperar a que se levante la cuarentena o se habilite alguna operación especial”. Consultado sobre la posibilidad de permitir los giros en descubierto, Hecker señaló que “es probable que lo hagamos, por ahora no tenemos tomado esa medida”. Seguí leyendo Tras dos días de caída, las muertes en Italia volvieron a aumentar: 743 fallecidos por COVID-19 en las últimas 24 horas Pagarán $10 mil a trabajadores informales y monotributistas de las categorías más bajas"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/25/abuelos-en-cuarentena-total-como-y-cuando-pueden-cobrar-la-jubilacion/","date":"2020-03-25 00:00:00","title":"Abuelos en cuarentena total: cómo y cuándo pueden cobrar la jubilación","abstract":"La percepción de los haberes se podrá hacer en las fechas originalmente anunciadas para cada beneficiario, pero se podrá disponer del dinero retirándolo por el cajero automático o a través de internet","author":[],"body":"Las sucursales bancarias no abrirán al público durante las medidas de aislamiento obligatorio, pero se mantendrán activos los cajeros automáticos y la banca electrónica para poder operar a través de home banking. El impacto de esta medida es desolador sobre el conjunto de adultos mayores jubilados. Según el Observatorio de la Deuda Social Argentina de la UCA solo el 23,9% de este segmento ha ingresado alguna vez por internet a su cuenta bancaria y solo el 51,1% usa el cajero automático. La percepción de los haberes se podrá hacer en las fechas originalmente anunciadas para cada beneficiario, pero se podrá disponer del dinero retirándolo por el cajero automático o a través de internet. Asimismo, una alternativa para quienes tienen tarjeta de débito, es retirar dinero a través de la línea de cajas de los 4.900 comercios adheridos al sistema Extra Cash. Este sistema permite que, al momento de pagar la compra en los principales supermercados, estaciones de servicio y farmacias, se pueda solicitar al cajero el retiro de hasta $8.000 en efectivo sin costo adicional. Por otra parte ANSES ha anunciado que en marzo y abril no será necesario realizar la fe de vida. Los jubilados y pensionados que realizaban el trámite de supervivencia de manera personal en el banco estos meses no deberán hacerlo. La barrera tecnológica que sufren los adultos mayores es una realidad insoslayable, por eso uno de cada dos jubilados opta por cobrar sus haberes por caja. A pesar de ser el segmento de mayor vulnerabilidad frente al COVID-19, en los últimos días hemos visto largas colas de jubilados frente a los bancos de todo el país, exponiéndose al contagio para percibir sus haberes. Estas escenas que hoy nos horrorizan no son producto de la Pandemia. Son postales cotidianas, especialmente en la Provincia de Buenos Aires y el interior del país. Los jubilados suelen esperar horas para poder cobrar por caja. Lo hacen a la intemperie, bajo el sol o la lluvia, el calor o el frío, y sin acceso a sanitarios. Esta crisis nos enfrenta con la enorme oportunidad de empezar a cambiar esta realidad. Según la UCA, el 51,1% de las personas mayores utiliza el cajero automático y el 46,5% cobra por ventanilla en el banco. El nivel de educación tiene incidencia sobre el porcentaje, dado que entre jubilados con mayores oportunidades educativas el cobro por ventanilla se reduce al 28,6%. El peso del nivel socio-económico es igualmente relevante, se reduce al 17% el cobro por caja para el segmentos medios y altos. Se suele mencionar que los jubilados van a cobrar a los bancos porque disfrutan emplear el tiempo en este tipo de trámites. El Informe Técnico confirma que esta afirmación es falsa. El 82,5% de las personas mayores consultadas manifestó disfrutar poco o nada ir al banco a hacer trámites, extraer dinero o realizar un depósito. ¿Por qué los adultos mayores se resisten a usar los cajeros automáticos? Principalmente porque les resulta difícil. Los bancos y empresas fabricantes de los equipos han realizado numerosos estudios y el primer factor que surge de las personas consultadas es la dificultad para ver correctamente la pantalla y comprender las instrucciones operativas. Por otra parte, este segmento de la población privilegia la interacción social por brindarles mayor seguridad a la hora de manejar dinero. Tanto los bancos, como el PAMI y la Anses han hecho esfuerzos para acercar a los jubilados al uso del cajero automático, pero estos parecen haber sido insuficientes. En todos los países las estadísticas demuestran que existe un porcentaje de la población adulta que no podrá ser incorporada al uso del cajero automático debido a dificultades cognitivas. Sin embargo, existe una parte significativa de la población adulta que podría incorporarse a esta tecnología si se utilizaran los mecanismos adecuados. Entre ellos, se recomienda: - Generación de cajeros que incluyan animaciones que colaboren en la comprensión de las instrucciones. - Incorporación de asistentes que se encuentren permanentemente al lado del cajero y los ayuden a automatizar el procedimiento. - Generación de actividades intergeneracionales que brindan beneficios para ambos colectivos. Por ejemplo, Jeremías Linardi de General Roca en el marco de SocialLab ha propuesto la creación de un simulador de cajero automático, mediante el cual cualquier persona pueda practicar sin tener miedo a perder el dinero o equivocarse. Entretanto se pongan en práctica medidas para incluir a los adultos mayores en el manejo de los cajeros automáticos, resulta imprescindible en este momento habilitar sucursales bancarias en ciertos horarios y restringido únicamente a público mayor de 60 años que deba percibir sus haberes jubilatorios. Especial consideración se debe tener con el porcentaje no menor de jubilados que no cuentan con la tarjeta de débito, ya sea porque no la han recibido o porque directamente la han descartado. La autora es Abogada Especializada en Previsión Social"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/24/agustin-salvia-de-la-uca-la-cuarentena-tiene-efectos-muy-desiguales-es-mas-nociva-para-la-economia-informal-y-para-los-sectores-que-ya-vienen-golpeados/","date":"2020-03-24 00:00:00","title":"Agustín Salvia, de la UCA: “La cuarentena tiene efectos muy desiguales, es más nociva para la economía informal y para los sectores que ya vienen golpeados”","abstract":"El titular del Observatorio de la Deuda Social de la UCA valoró las transferencias a trabajadores informales decididas por el Gobierno. Pero señaló que tiene costos, como también el aislamiento social obligatorio. Se inclinó por extremar la cuarentena hoy para evitar extenderla, dado el impacto destructivo que tiene sobre la economía informal","author":"Matías Barbería","body":"El director del Observatorio de la Deuda Social de la UCA, Agustín Salvia, analizó como positivas las transferencias de recursos a trabajadores informales, al tiempo que sostuvo que hay que tener en cuenta el efecto económico de la epidemia de coronavirus COVID-19 por fuera de la economía formal: “La cuarentena tiene efectos muy desiguales, es más nociva para la economía informal y para los sectores que ya vienen golpeados”. El sociólogo que el año pasado fue blanco de críticas desde el macrismo por la publicación de datos de pobreza proyectados luego del proceso electoral dijo que todavía es demasiado pronto para estimar el efecto de la pandemia en indicadores sociales, pero que “claro que ahora los pobres son más pobres”. “La mejor opción es salir lo antes posible de la cuarentena manteniendo cierto control sanitario. Para eso, quizás se requiere extremar las medidas de aislamiento social hoy. Cuanto más extremas puedan ser las medidas, menor va a ser el tiempo necesario para atender las demandas sociales ante la emergencia sanitaria, y todo esto se transformaría en un shock de corto plazo. Es el mejor escenario. Hay que fortalecer desde los tratamientos, los controles, el aislamiento, todo. Pero extender esto por exceso de precauciones porque no tengo otras herramientas sería un gran problema. Tenés que achicar lo más posible el tiempo de la cuarentena”, dijo Salvia a Infobae. El titular del Observatorio de la UCA admitió estar limitado para medir el impacto económico que está teniendo la crisis sanitaria en la Argentina, por las medidas de aislamiento social que limitan el trabajo de sus especialistas pero también por lo reciente de la cuarentena obligatoria y la interrupción de recolección de datos de algunos relevamientos del Indec. Con todo, consideró que las medidas de aislamiento social y obligatorio están generando impactos económicos muy distintos según el nivel socioeconómico. “No podemos medir ahora el efecto sobre la pobreza, porque es demasiado pronto, pero más allá de que crezca o no la pobreza lo que es claro es que los que ya eran pobres ahora son más pobres”, dijo Salvia. “El 32% de los hogares urbanos en la Argentina no tiene ninguna relación con salarios formales privados, dos tercios de ellos reciben alguna asignación, por lo que 10% de los hogares no recibe nada. Están fuera hasta de los programas sociales y son pobres, sectores vulnerables. Cualquier transferencia de recursos tradicional -AUH, tarjeta alimentar, jubilaciones, etcétera- deja afuera a esos hogares, que son de 1,2 a 1,5 millón de acuerdo a si estimamos hogares rurales o no\", comentó el sociólogo. Por eso, valoró la iniciativa del Gobierno orientada a hacer llegar una suma única de $10.000 a trabajadores informales, ya que en la economía informal de la que dependen esos hogares es donde más afecta el aislamiento social. “Nuestro diagnóstico es que hay 4 millones de hogares en situación de vulnerabilidad. Dependen mucho de los comedores escolares, que están limitados en este contexto. También de complementos de ingresos vinculados al trabajo informal o goteo-derrame de la economía formal, todas cosas que se anulan en contexto de cuarentena. El 50% de los ingresos de estas familias viene de changas informales”, comentó. “La economía formal ya tiene descontados de antemano los feriados que trató de maximizar el Gobierno, adelantándolos o aprovechándolos para la cuarentena. El problema es que los días feriados y fines de semana son precisamente los días de pico de actividad informal. El daño es muy distinto”, comentó Salvia. “Se genera una falta de trabajo profunda cuando ya no tenés al vendedor ambulante, al jardinero, al servicio personal, la reparación y el servicio doméstico, todo eso está muerto ahora”, lamentó. Aunque consideró necesarias a las decisiones del Gobierno, Salvia advirtió por la conflictividad social que puede generar un parate prolongado de la actividad económica. “Entre los hogares dependientes de la economía informal, la caída del ingreso implica la caída del consumo diario. No es que se afecta el fondo de reserva de una familia, sino que se compran menos alimentos ese mismo día. Y lo que preocupa es que en esas condiciones se abre el espacio a la legitimidad de la fuerza, hay síntomas de conflictividad social en distintas partes. De la conflictividad a un problema mayor nos separa la resistencia de la población en cuanto a sus necesidades económicas y sociales, por un lado, y un factor político, que son los hilos institucionales”, advirtió el investigador. “En todos los frentes estamos débiles. Lo único positivo es que está siendo bastante valorada la imagen del presidente (Alberto Fernández) en este contexto. La demanda social por medidas sanitarias era grande, la agenda se movió en esa dirección y es importante que un Gobierno goce de la aprobación de la sociedad, nuestro sistema político depende de ello”, señaló Salvia. “Pero es importante tener en cuenta que las decisiones tienen costos y que el mejor escenario para la economía informal es la cuarentena más corta posible”, comentó. “Es una oportunidad, diría, para nuevos acuerdos redistributivos. Podría ocurrir que incluso contextos como este podrían derivar en situaciones de crisis aún mayor, de descontrol social y económico aún mayor. Hoy por hoy creo que esto está contenido por la autoridad política que ofrece el Gobierno, que da cierta contención al desequilibrio global”, advirtió Salvia. “Estas transferencias de dinero, que surgen de emisión monetaria, muy probablemente sean lo correcto y no puedan ser evitadas. Pero hay que entender que toda esa inyección de dinero no va a otra cosa que no sea alimentos y medicamentos. No se multiplica en servicios personales, mejoras en el hogar y otras pequeñas inversiones familiares. Es muy probable que esas transferencias sean inflacionarias, quizás no ahora que está todo parado pero sí cuando salgamos de la emergencia y entren en circulación”, dijo. “Significarán una transferencia en un mes de 36 mi millones de pesos, la mitad del presupuesto de la tarjeta alimentar. En un año, es una inyección fuerte, que busca atender urgencias economicas y mantener un clima de paz social, pero hay que comenzar a pensar el día después, salir del default no será suficiente”, concluyó. Seguí leyendo: En medio de los controles de precios, los supermercadistas no temen por el abastecimiento y esperan una nueva ola de consumo Quiénes cobrarán en abril el Ingreso Familiar de Emergencia (IFE) de $10.000 por mes"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/24/activaron-el-protocolo-por-coronavirus-en-el-banco-central-luego-de-que-diera-positivo-el-test-a-un-empleado/","date":"2020-03-24 00:00:00","title":"Activaron el protocolo por coronavirus en el Banco Central luego de que diera positivo el test a un empleado","abstract":"Aislaron al afectado y a las personas que trabajaron con él. No tuvo contacto con el presidente de la entidad, Miguel Pesce","author":[],"body":"El Banco Central (BCRA) activó el protocolo por coronavirus luego de que uno de sus empleados presentara síntomas y las pruebas que se le realizaron dieran positivo. “Hubo un caso confirmado de coronavirus en el Banco Central. Todos los que estuvieron en contacto con él están aislados”, dijo el presidente de la entidad, Miguel Pesce, en declaraciones a Radio Con Vos. “No es un caso de gravedad. Presentó los síntomas, las pruebas dieron positivo y está en aislamiento”, agregó Pesce. Voceros de la entidad dijeron a Infobae que el afectado no estuvo en contacto con el presidente de la autoridad monetaria ni los miembros del directorio. En la entrevista radial, el presidente del BCRA recomendó recurrir lo más posible a dinero electrónico como parte de las medidas de distanciamiento social ante la pandemia de coronavirus COVID-19. “Se recomienda no manipular plata en efectivo. Lo más seguros es hacer transacciones electrónicas (...) Estamos trabajando también para que las empresas recaudadoras de caudales que están recibiendo dinero, puedan acreditárselo electrónicamente a las empresas”, dijo por último. Según dijeron voceros del BCRA a Infobae se trata de un hombre, un empleado de línea, que trabaja en el área de operaciones, el sector del que depende la mesa del banco. Apenas él tuvo los primeros síntomas lo habló con su médico y las autoridades del banco. Ese primer aviso tuvo lugar el 13 de marzo y, como el protocolo ya estaba en vigencia, el banco identificó a todas las personas que estuvieron trabajando con él en todos esos días y los puso en cuarentena. Desde ese momento tanto él como quienes estuvieron en contacto con él están aislados. Los voceros dijeron que se aplicó un plan de contingencia, en la que la gran mayoría de los alrededor de 2.500 empleados de la entidad están trabajando en forma remota desde el martes pasado. Hay algunas áreas que están menos posibilitadas de trabajar en forma remota, las operativas como la encargada de la recarga de cajeros, seguridad, entre otras, que tienen gente yendo a trabajar. Ni bien esto estuvo confirmado, algo que sucedió hoy mismo, se informó a todos los empleados del banco del test positivo para tratar de detectar más casos de síntomas consecuentes con el COVD-19. Los voceros agregaron que la mesa de operaciones, la Superintendencia de Entidades Financieras, seguridad y medios de pago, entre otras áreas críticas, funcionan normalmente. Aunque, aclararon, la mesa de operaciones -que maneja entre otras cosas las colocaciones de Leliq e intervenciones en el mercado cambiario, como compra y venta de reservas- trabaja parcialmente en forma remota. Seguí leyendo: Bonistas consultaron si pueden considerar que Argentina ya está en default para cobrar los seguros contra impago Empleadas domésticas y el beneficio extra de $10.000: quiénes lo podrán cobrar, quiénes no y qué trámite hay que hacer"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/24/luego-de-superar-los-4500-puntos-el-riesgo-pais-arranco-la-jornada-en-baja/","date":"2020-03-24 00:00:00","title":"Luego de superar los 4.500 puntos, el Riesgo País operó en baja, pero los bonos siguen flojos","abstract":"El indicador que elabora el banco JP Morgan se ubicó en el rango de las 4.300 unidades para Argentina, de la mano de un mejor tono global","author":[],"body":"Tras una jornada de fuerte suba, donde llegó a superar los 4.500 puntos básicos, el índice de Riesgo País de la Argentina que elabora el banco JP Morgan, volvió a ubicarse este martes en el rango de los 4.300 puntos básicos, una baja de más de 150 unidades frente al cierre del día anterior. El indicador se disparó el lunes un 11,2%, con una suba de 500 puntos y alcanzó los 4.519 puntos a las 17 de Argentina, al cierre de las operaciones en Wall Street. Luego cerró la jornada con un ajuste, a a 4.362 puntos básicos. Un mejor clima para los inversores financieros, por la expectativa en los países centrales de una fuerte inyección de liquidez para los mercados y la economía real, impulsó a una espectacular alza de 11% en el Dow Jones de Industriales este martes. La incertidumbre por el impacto del coronavirus sobre la economía global se profundiza y por eso las revisiones a la baja en el crecimiento global. En ese contexto, los títulos públicos argentinos que se operan en el exterior se contagiaron moderadamente de la tónica alcista que se impuso en la rueda, pero sin abandonar la franja de piso de precios que exhiben desde septiembre del año pasado. La demanda por bonos del Tesoro de los Estados Unidos llevó a una drástica baja de las tasas de retorno, al 0,76% anual el lunes para las emisiones a 10 años. este martes se reacomodaron al alza, en 0,82%, lo que beneficia a la Argentina y otros países emergentes por la baja de su Riesgo País, pues este indicador se mide sobre la referencia de la deuda norteamericana. El índice de Riesgo País conocido como EMBI (Indicador de Bonos de Mercados Emergentes) mide la diferencia entre el rendimiento de los bono de un país respecto a un bono del tesoro de Estados Unidos, que son considerados los menos riesgosos. Un riesgo de 800 puntos básicos, por ejemplo, significa que un bono tiene que pagar una tasa de interés 8% por encima de los bonos estadounidenses. “Al pánico por la pandemia se le sumaron las estimaciones de consultoras que por primera vez reconocen que habrá recesión en los Estados Unidos”, señaló el economista Martín Tetaz. “La incertidumbre sobre el impacto sobre la economía se profundiza y por eso las revisiones a la baja en el crecimiento”, coincidieron desde Portfolio Personal Inversiones. “Más allá de que el coronavirus ocupa en centro de atención global, así como el impacto económico que tendrá a pesar de los agresivos estímulos monetarios y fiscales desde los países centrales, próximamente llegará la oferta a los bonistas. Tras la presentación del viernes del equipo económico, queda claro que la hoja de ruta sigue en marcha a pesar de la crisis global y que la propuesta estaría inclinada hacia un fuerte haircut (recorte). Así es que crece la incertidumbre respecto a la aceptación de los acreedores externos, no solo porque la quita de valor presente no resultaría digerible sino además porque la reestructuración fue desplazada de sus prioridades”, agregó el analista Gustavo Ber. En la Argentina, los mercados de monedas, acciones, bonos y granos permanecieron cerrados este martes por el feriado nacional. Seguí leyendo: Bonistas consultan si pueden considerar que Argentina ya está en default para cobrar los seguros contra impago El FMI ya analiza el pedido de la Argentina y de otros países para girarles dinero sin un programa Luego de las fuertes caídas, se recuperan las bolsas del mundo y el precio del petróleo"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/25/el-gobierno-confirmo-que-las-empleadas-domesticas-pueden-cobrar-el-beneficio-extra-de-10000-ya-sea-que-esten-registradas-o-trabajen-de-manera-informal/","date":"2020-03-25 00:00:00","title":"El Gobierno confirmó que las empleadas domésticas pueden cobrar el beneficio extra de $10.000, ya sea que estén registradas o trabajen de manera informal","abstract":"Deberán registrarse en una plataforma online de Anses que estará disponible a partir del 3 de abril. Percibirán el beneficio sólo en el caso de que ningún otro miembro de su grupo familiar cuente con un ingreso registrado","author":[],"body":"Las trabajadoras de casas particulares, tanto las que están registradas por sus empleadores como las no registradas, podrán recibir el Ingreso Familiar de Emergencia (IFE) de $10.000 que fue anunciado esta semana. Pero solo en el caso de que ningún otro miembro de su grupo familiar cuente con un salario. Desde la Anses aclararon que el beneficio abarca tanto a las empleadas domésticas formales e informales y es compatible con la Asignación Universal por Hijo (AUH). “Desde nuestro punto de vista, era claro que estaban alcanzadas las empleadas domésticas en blanco y quienes están en negro y no reciben ningún beneficio. Siempre que no haya nadie en el grupo familiar primario que si tenga ingresos, todas las empleadas domésticas van a cobrar el bono de $10.000”, explicó Alejandro Vanoli, titular de la Anses, a través de una entrevista en radio La Red. Además de las trabajadoras domésticas cuyos empleadores realizan el aporte de sus cargas sociales mensualmente, se estima que hay un millón de empleadas de casas particulares que están en la informalidad, según cifras de la Organización Internacional del Trabajo (OIT) en base a estadísticas gubernamentales. Para poder acceder al IFE, los trabajadores y trabajadoras de casas particulares deben cumplir además otros dos requisitos: - Ser argentino nativo o naturalizado y residente, con una residencia legal en el país no inferior a dos años - Tener entre 18 y 65 años de edad. Por otro lado, no corresponde el beneficio si algún miembro de su grupo familiar percibe ingresos de un trabajo en relación de dependencia público o privado; de ser monotributista de categoría C o superior o del régimen de autónomos; de una prestación de desempleo; de jubilaciones, pensiones o retiros; de planes sociales, salario social complementario, Hacemos Futuro, Potenciar Trabajo u otros programas sociales nacionales, provinciales o municipales. Las excepciones son la Asignación Universal por Hijo (AUH) o por Embarazo. El ingreso familiar de $10.000 se abonará por única vez en el mes de abril, aunque podría ser repetido en los meses siguientes de resultar necesario. Para solicitarlo, a partir de la semana que viene, estará disponible una página web y una aplicación online sonde se deben completar datos personales e ingresar el CBU de una cuenta donde se acreditará el pago. Según anticipó Vanoli, los datos se podrán cargar a partir del 3 de abril y el dinero se acreditará a partir del 15 de abril, aunque son fechas estimadas y aun no fueron confirmadas oficialmente. Para poder hacerlo no es necesario concurrir a las oficinas o unidades de atención de la Anses. Para las personas que no tienen una cuenta bancaria, el organismo está trabajando en la implementación de un sistema de pagos a través de Banco Nación o el pago en efectivo en oficinas del correo. La semana pasada, frente a las medidas tomadas para evitar la expansión de los casos de coronavirus, desde el ministerio de Trabajo se precisó que las empleadas de casas particulares estaban incluidas en las mismas licencias que el resto de los trabajadores del sector privado. Por eso, los empleadores deben otorgarles licencias con goce de sueldo en los casos de que sean mayores de 60 años, tengan bajo su cuidado a hijos menores en edad escolar o estén dentro de los grupos de riesgos por enfermedades crónicas. Por otro lado, a través de una Resolución publicada la semana pasada, la Comisión Nacional de Trabajo en Casas Particulares determinó un aumento en los salarios mínimos del 10% para el personal doméstico: se aplicará un 5% a partir de marzo y 5%, no acumulativo, a partir de mayo. De esta forma, se busca también apuntalar los ingresos del sector en medio de la crisis por el coronavirus. Con la nueva escala salarial, la hora de trabajo quedó establecida en $139,50 para el personal que realiza tareas generales con retiro y en $150 para el personal sin retiro a partir de marzo. Y de $144,50 y $155,50 respectivamente, a partir de mayo. En tanto, el salario mensual para el personal que realiza tareas generales quedó fijado en $17.150 (con retiro) y $19.070 (sin retiro) a partir de marzo y $17.785 y $19.777 a partir de mayo. “Son de público conocimiento los recientes acontecimientos económico-financieros desencadenados y la crisis económica habiendo deteriorado sensiblemente el poder adquisitivo de los salarios perjudicando a los trabajadores y a las trabajadoras, acentuando así aún más la grave situación social”, expresó la resolución de la Comisión Nacional de Trabajo en Casas Particulares (CNTCP). Seguí leyendo: Quiénes cobrarán en abril el Ingreso Familiar de Emergencia (IFE) de $10.000 por mes Piden que el gobierno decrete la prohibición de los despidos hasta que termine la cuarentena"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/25/dolar-hoy-sube-en-los-bancos-cae-el-liqui-y-el-blue-permanece-en-cuarentena/","date":"2020-03-25 00:00:00","title":"Dólar hoy: sube en los bancos, cae el “liqui” y el “blue” permanece en cuarentena","abstract":"La divisa se ofrece al público a un promedio de $85,81, mientras que las paridades bursátiles descienden del umbral de los 90 pesos. El mercado marginal no registra operaciones","author":"Juan Gasalla","body":"Después de un fin de semana “extra large”, el mercado de cambios argentino vuelve a las operaciones tras cuatro días, aunque la pausa y los movimientos financieros en el exterior no le quitan la tendencia de alza gradual que ya exhibía en semanas anteriores. El dólar formal, en la plaza mayorista y en las pizarras de bancos, persiste en el sendero de leves subas diarias, para amortiguar cualquier sesgo de retraso respecto de la inflación doméstica. En el mercado interbancario, con presencia del Banco Central para delimitar el recorrido del precio del billete, sube 28 centavos en el día ó 0,4%, a 64,05 pesos. En el transcurso de 2020 suma un alza de 6,5 por ciento. Al público, promedia los $85,81 para la venta electrónica en bancos, con la aplicación del impuesto “solidario” del 30 por ciento para individuos. La caída del ritmo de negocios de comercio exterior, por la desaceleración global del intercambio de bienes, más la operatoria atrofiada por la cuarentena en Argentina, que se redujo casi por completo en todos los segmentos, permite a la plaza local sobrellevar su actividad sin complicaciones y una moderada tendencia alcista para los precios, supervisada por el ojo atento del Banco Central. La paralización de la actividad económica también frenó el ingreso de divisas, lo que obliga al BCRA a desprenderse de dólares para tensar la rienda sobre los precios, en jornadas cambiarias con escasos volúmenes operados por debajo de los 200 millones. En este aspecto, es de resaltar el retroceso de las reservas internacionales, ahora por debajo de los 44.000 millones de dólares. El viernes pasado restaron USD 121 millones y finalizaron en USD 43.829 millones, el monto más bajo desde el 12 de diciembre último, con lo que acumulan una disminución de USD 956 millones en las últimas ocho jornadas. La recuperación de los precios en dólares de acciones y, en menor grado, en los bonos, habilitó un leve descenso de las paridades bursátiles. El dólar “contado con liquidación” descendió de los 89 pesos este miércoles, luego de haber terminado la semana pasada en 91,66 pesos. En tanto, el mercado marginal no marca actividad desde el establecimiento de la cuarentena en la Argentina el pasado 19 de marzo, jornada en la que se operó a 84 pesos. La estabilidad del dólar en Argentina no debería extrañar por las estrictas restricciones a la demanda privada, pero sobre todo por la escasa liquidez de pesos con que cuentan empresas y familias, con una actividad prácticamente paralizada al menos hasta fin de mes. En este aspecto, el Banco Central anunció que reabrirá el clearing bancario este jueves 26, para que las empresas puedan pagar sus sueldos. “No era un tema menor en estos tiempos de cuarentena y caída de actividad, y cuando los argentinos necesitan dinero para cubrir sus necesidades básicas permanecen en sus hogares”, subrayó Portfolio Personal Inversiones. Todas las monedas emergentes se estuvieron devaluando respecto del dólar. La tendencia comenzó en enero, pero se profundizó en el último mes y medio. Solo en marzo, el peso mexicano cayó 21%, seguido por el rublo ruso (-15%), el peso colombiano (-14%), la rupia indonesia (-13%) y el real brasileño (-12%). “En cambio, el peso argentino -oficial- solo cayó un 2,5%, gracias al actual cepo, lo que genera cada vez mayor atraso cambiario respecto a las otras monedas emergentes, aunque todavía seguimos con algo de margen ya que el peso devaluó durante 2018 y 2019 más fuerte que el resto de los países”, precisó Portfolio Personal. SEGUÍ LEYENDO: Desde el jueves, vuelve el clearing bancario para que las empresas cuenten con los fondos para afrontar sus pagos de abril La Bolsa de Buenos Aires sube 7%, mientras los mercados buscan marcarle un límite a la crisis Dólar Bolsa: por fuertes pérdidas de clientes piden cambios urgentes en la modalidad de inversión Se atrasa el dólar: el tipo de cambio ya es más bajo que antes de las PASO"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/25/la-bolsa-de-buenos-aires-sube-8-mientras-los-mercados-buscan-marcarle-un-limite-a-la-crisis/","date":"2020-03-25 00:00:00","title":"La Bolsa de Buenos Aires trepa 10%, mientras los mercados buscan marcarle un límite a la crisis","abstract":"El panel Merval sube hasta los 26.300 puntos. Los indicadores de Wall Street operan 4% arriba, después de haber anotado el martes la mayor alza diaria desde 1933","author":"Juan Gasalla","body":"On otra rueda con amplia volatilidad, el índice S&P Merval de acciones líderes de ByMA (Bolsas y Mercados Argentinos), sube un 10%, hasta los 26.289 puntos, después de dos jornadas sin operaciones debido al feriado puente por el Día de la Memoria. El Merval cristaliza con esta alza las ganancias obtenidas en el exterior por las acciones de compañías que sí se operaron en el exterior el lunes y el martes. Medido en dólares, el panel de acciones líderes de la Bolsa de Comercio de Buenos Aires acumula la cuarta sesión consecutiva en alza, desde el piso de precios más bajo desde septiembre de 2003, alcanzado el 18 de marzo. Demócratas y republicanos alcanzaron en los EEUU un acuerdo para aprobar una ley fiscal que ayude a empresas y trabajadores a paliar los efectos de la crisis del COVID-19, una medida que los inversores esperaban con ansias para recomponer carteras después de la serie de bajas más profunda desde la crisis de 2008-2009. Los principales indicadores de Wall Street trepaban en torno al 4%, tras concretar el martes una ganancia de 11,4%, su mejor día desde 1933, debido a las expectativas por el pronto un acuerdo para impulsar una multimillonaria ley de estímulo fiscal que proteja la economía frente a la pandemia. “Sin embargo, todavía no hay una señal clara que el brote de coronavirus se contendrá pronto, lo que le da soporte al índice VIX”, puntualizaron desde Research for Traders. Este indicador, que mide la volatilidad, incertidumbre o “miedo” del mercado, continúa en los elevados 61 puntos, tras haber anotado máximos históricos sobre 80 puntos la semana pasada. Wall Street retomó la firme senda alcista por segunda sesión consecutiva , después de que demócratas y republicanos hayan alcanzado en Washington un acuerdo sobre el paquete de estímulo. Los ADR de compañías argentinas, que el martes concretaron ganancias en dólares de dos dígitos, reanudan las subas. YPF gana 9%, a USD 4,30, mientras que Corporación América salta 28% y Cresud, un 23 por ciento. El precio del petróleo, que inició en baja, también se posicionó en la zona de ganancias. El crudo intermedio de Texas (WTI) opera con una suba de 1,7%, a USD 24,42 el barril. Aunque los bonos soberanos de referencia en dólares se negocian también con números mixtos, el Riesgo País de la Argentina se estabiliza en la zona de los 4.300 puntos básicos, después de haber superado los 4.500 enteros el lunes. Contribuyó al reciente descenso del Riesgo País argentino la caída de precios en la referencia de los bonos del Tesoro de los EEUU, cuya rentabilidad para el título a 10 años sube a 0,83%, con lo que elevó el piso de comparación con similares emisiones emergentes. SEGUÍ LEYENDO: Wall Street emergió con la mayor alza diaria en 87 años y los ADR registraron subas de dos dígitos Dólar Bolsa: por fuertes pérdidas de clientes piden cambios urgentes en la modalidad de inversión"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/25/el-banco-mundial-le-dara-usd-300-millones-a-la-argentina-para-planes-de-asistencia-social/","date":"2020-03-25 00:00:00","title":"El Banco Mundial le dará USD 300 millones a la Argentina para planes de asistencia social","abstract":"El gerente de operaciones del organismo, Axel van Trotsenburg, se lo comunicó hoy al presidente Alberto Fernández. Se utililzará para reforzar el programa de Protección de Niños y Jóvenes de la Anses","author":"David Cayón","body":"El Banco Mundial aprobó una nueva línea de crédito para la Argentina de USD 300 millones que se utilizará para reforzar los programas sociales de la Anses en medio de la lucha contra la pandemia del coronavirus. Así se lo comunicó el gerente de operaciones de la entidad financiera, Axel van Trotsenburg, al presidente Alberto Fernández, en una videoconferencia que se realizó esta mañana en la Quinta de Olivos. La ayuda financiera se destinará al Proyecto de Protección de Niños y Jóvenes de la administración Nacional de la Seguridad Social (Anses) para garantizar la inclusión de 350.000 niños que no son alcanzados por la Asignación Universal por Hijo (AUH). El Banco Mundial explicó que los desembolsos se harán en dos cuotas. Una este año por USD 165 millones y otro de USD 135 millones durante el 2021. El financiamiento adicional al Proyecto de Protección de Niños y Jóvenes es de margen variable, reembolsable en 32 años y tiene un período de gracia de 7 años. El préstamo se suma a dos operaciones vigentes con el organismo por un total de USD 1.350 millones que tiene como destino la ampliación de la cobertura de la aAignación Universal por Hijo . El presidente Fernández se refirió al desembolso y a la rapidez con la que el Banco Mundial lo aprobó y señaló: “El mundo financiero tiene una cuota de humanidad y lo celebro”. Durante la comunicación el mandatario agradeció al organismo y destacó: “Estamos dispuestos trabajar y satisfechos por la mirada cercana y parecida a la nuestra sobre lo que pasa en el mundo” Desde el Banco Mundial señalaron que el secretario de Planeamiento Estratégico, Gustavo Beliz, agradeció el apoyo \"en uno de los temas de la agenda de prioridades estratégicas del gobierno nacional, que es acompañar a los que menos tienen. Este proyecto avanza en ese rumbo”. “La Argentina se encuentra en plena lucha contra la Covid 19, lo cual genera nuevas demandas de inversión pública. Ante esta difícil situación sanitaria y financiera, el Banco Mundial apoya inversiones para proteger a los más vulnerables”, afirmó Jordan Schwartz, director del Banco Mundial para Argentina, Paraguay y Uruguay. “Este financiamiento apunta a que el sistema de protección social sea más inclusivo y efectivo, y evitar que las familias caigan en la pobreza, o atenderlas una vez que esto haya sucedido\". La política de AUH fue creada en 2009 y forma parte del sistema de asignaciones familiares implementado por la ANSES. El beneficio se paga por cada menor de 18 años cuyos padres se encuentren sin trabajo o con un empleo informal, monotributistas, o empleo doméstico, y perciben un ingreso menor que el salario mínimo. Actualmente más de 4 millones de niños reciben el beneficio de la AUH, y cerca de 9 millones están cubiertos por el conjunto de Asignaciones Familiares. La participación en el programa fomenta la escolarización y los controles médicos de los beneficiarios. Los directorios ejecutivos del Banco Mundial y la Junta de Directores de la Corporación Financiera Internacional (IFC) aprobaron un aumento que lleva a USD 14 000 millones el paquete de financiamiento de desembolso acelerado para ayudar a las empresas y los países en sus esfuerzos por prevenir, detectar y atacar la rápida propagación de la COVID-19. Con este paquete se reforzarán los sistemas nacionales de preparación en la salud pública, en particular en lo que respecta a la contención, el diagnóstico y el tratamiento de la enfermedad. IFC, miembro del Grupo Banco Mundial, incrementará su financiamiento relacionado con la COVID-19 de USD 6000 millones a USD 8000 millones, como parte del paquete total de USD 14 000 millones, para ayudar a las empresas privadas y los empleados afectados por la desaceleración económica que generó la expansión de la enfermedad. Seguí leyendo: El Gobierno busca facilitar los trámites para que más pymes puedan obtener ayuda estatal para pagar salarios Zoom, la app que es éxito económico en medio de la pandemia: vale casi el doble que Twitter y tiene 5 veces más usuarios que el mes pasadob"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/25/los-bancos-preven-mas-rojos-en-cuentas-corrientes-cheques-sin-fondos-y-aumento-de-la-mora-por-el-parate-que-genera-la-cuarentena/","date":"2020-03-25 00:00:00","title":"Los bancos prevén más rojos en cuentas corrientes, cheques sin fondos y aumento de la mora por el parate que genera la cuarentena","abstract":"Hoy vuelven a trabajar, en forma remota, luego de los feriados. Temen un aumento de la mora en pymes comerciales, de servicios y otras. También tensiones en la cadena de pagos, interrumpida por las medidas de distanciamiento social. Se preparan para tratar de refinanciar antes de que los clientes se vuelvan incobrables","author":"Matías Barbería","body":"Los bancos vuelven a operar hoy con las sucursales cerradas pero casi a toda capacidad. Cuando mañana vuelva ponerse en marcha el clearing bancario para la compensación de cheques, todo lo que no sea atención en persona al público estará en funcionamiento en el sector financiero. Pero la vuelta al trabajo después de los feriados y en plena cuarentena obligatoria fuerza a las entidades a trabajar a toda velocidad para identificar riesgos y buscar formas de administrarlos ante lo que esperan sean aumentos de la mora, en especial pyme, y mayor demanda de financiamiento a corto plazo por el parate de la economía. El sector financiero tiene la capacidad de ver como casi ningún otro la manera en que están viviendo las personas y empresas el freno a la actividad que suponen las medidas de distanciamiento social. Distintos bancos consultados por Infobae contaron que el primer síntoma de tensión en la cadena de pagos lo están viendo por el lado de la demanda de crédito de empresas de todos los tamaños. “En cuatro días nos creció en torno al 15% la demanda de adelantos en cuenta corriente y líneas a sola firma, algo que nos dice que las empresas están sintiendo la falta de liquidez”, dijo un ejecutivo de banca empresas de una entidad local. Desde sus casas, los bancos tratan de mantener a la mayor cantidad de empleados posible en trabajo remoto, los analistas bancarios están evaluando el impacto del freno abrupto que está sufriendo la economía, en un principio sobre su cartera de empresas. El análisis de riesgo se organiza por sector económico –por ejemplo no es lo mismo el boom de ventas para stockeo del que gozan los supermercados que el derrumbe que sufren las concesionarias de autos– y una vez identificados los más problemáticos, se pasa a analizar cliente por cliente. Entre los sectores que más golpeados esperan ver está petróleo, automotrices y empresas de consumo masivo no esencial, dañadas por las condiciones locales e internacionales a las que fuerza la pandemia. Un párrafo aparte merece el sector pyme, sobre todo comercios y servicios que dependen mucho del tránsito de las personas por las calles, hoy muy disminuido. “Lo que estamos esperando ahí es un aumento importante de la mora pyme, que vamos a tener que intentar administrar”, dijeron desde la misma entidad. Desde distintos bancos coincidieron en señalar que el descalce de plazos es el problema más inmediato, sobre todo para empresas. Llegan los sueldos y pagos a proveedores de principio de abril, pero las ventas aflojan y los cobros a clientes vienen demorados por la interrupción al clearing bancario más el freno económico general. Todos marcaron un crecimiento en la demanda de financiamiento de corto plazo. “Hay dos dimensiones del problema. Uno es la tensión en la cadena por descalces de plazos dadas las restricciones. Y dos, la tensión en la cadena por problemas más estructurales, por ejemplo una empresa que quiebra. A la primera dimensión la vamos a ver en breve pero es salvable. El tema es si aparece la segunda en algunos días o semanas”, advirtieron desde otra entidad. El acto reflejo en el sector financiero ante momentos de iliquidez es tratar de estirar plazos de vencimientos para evitar que un cliente se transforme en moroso. Algo de esto ya está siendo impulsado por el Banco Central, que anunció la semana pasada que liberará $350.000 millones de liquidez que los bancos tenían como encaje para dar préstamos de corto plazo a empresas a una tasa por debajo de la inflación esperada, del 24%. Para los bancos colocar esas líneas no supone un gran esfuerzo. Si bien es una tasa muy baja que no compensa ni siquiera por el avance de los precios, al habilitar dinero que estaba encajado para fondear los créditos el BCRA les volvió atractivo ese rendimiento. La porción de los depósitos de sus clientes que los bancos encajan rinde 0%, por lo tanto lo que tenían inmovilizado a rendimiento nulo ahora salta a un rendimiento del 24% que mejora la tasa activa que perciben en general por el total de sus préstamos e inversiones. “La lógica es dar plazo, porque es mejor refinanciar que empezar a acumular morosos. El problema es que para refinanciar siempre hay que hacerlo con un horizonte temporal, y esta crisis sanitaria no es algo que conozcamos como para proyectar su duración”, dijeron en una tercera entidad privada. El decreto que esta mañana interrumpió el cómputo de los cheques rechazados, por ejemplo, es una medida que en las entidades leen como un buen intento por no transformar problemas momentáneos en cargas duraderas tanto para las empresas en problemas como para las propias entidades financieras. Pero todo es una cuestión de cuánto tiempo más la pandemia va a pesar sobre la actividad, ya que los bancos van a tender a aumentar las líneas de crédito para cubrir los cheques de sus clientes en una situación puntual, pero los análisis de riesgo van a aplicarse y no se va a estirar las líneas para empresas o personas con altas probabilidades de caer en un impago. Por lo pronto, en el sector destacan otra normativa del Banco Central que la semana pasada prolongó los plazos estipulados para la calificación de deudores, es decir, les dio más tiempo a los que tomaron financiamiento para pagar fuera de término antes de quedar calificados como morosos y, de esa manera, quedar sin la posibilidad de tomar nuevos créditos. “Ya se estiró a 90 días la posibilidad de que un cliente esté en mora, para que puedan esperarlo. Porque de un día para el otro no van a levantarse, ahí tiene que haber acompañamiento de los bancos y también de la normativa. Hasta el momento no hay motivos para preocuparse por una caída en la calidad de cartera de los bancos, pero cuánto puede durar la crisis sanitaria nadie lo sabe”, dijo Guillermo Barbero, analista de First Corporate Finance Advisors. “Hay empresas que están recién empezando a depositar pesos. La mayoría de los comercios, salvo farmacias y alimentos, no están teniendo ingresos. La cadena de ropa, por ejemplo, no tuvo ventas en estos días. Todo esto va a obligar a los bancos a administrar la situación, pero mientras el aislamiento no se estire demasiado no es para preocuparse por la calidad de cartera de un sistema que está muy líquido y que casi no otorgó créditos en los últimos dos años”, agregó Barbero. “La estrategia es sentarse, refinanciar, reestructurar”, resumió un ejecutivo de banca empresa. Seguí leyendo: Anses confirmó cuándo va a estar disponible el pago de los $10.000 extra y cómo hay que tramitarlo La Bolsa de Buenos Aires sube 7%, mientras los mercados buscan marcarle un límite a la crisis El Banco Mundial le dará USD 300 millones a la Argentina para planes de asistencia social"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/25/cajeros-tarjetas-y-banca-electronica-como-conviene-pagar-en-medio-de-la-cuarentena-total/","date":"2020-03-25 00:00:00","title":"Cajeros, tarjetas y banca electrónica: cómo conviene pagar en medio de la cuarentena total","abstract":"La utilización de los medios electrónicos de pago ayuda a no salir de casa. Las sucursales bancarias tienen sus puertas cerradas pero funcionan los cajeros automáticos y la banca electrónica.","author":"Fernando Meaños","body":"La cuarentena dispuesta por el gobierno para frenar la epidemia de coronavirus impone, de manera terminante, formas de consumir y de pagar diferentes a la de los tiempos normales. Los bancos tendrán su puertas cerradas, como mínimo, hasta el martes 31 de marzo, pero los cajeros automáticos están en actividad y todas las vías electrónicas para pagar y para operar con los bancos están en pleno funcionamiento. Desde el sector financiero surgen distintas recomendaciones para los usuarios en un escenario tan incierto. La principal, es usar los medios de pago electrónicos: tarjetas de crédito y débito, pagos QR con el celular, transferencias y muchas otras. Pero a la vez, hay muchas cosas para tener en cuenta con respecto al efectivo Para evitar el cajero, se puede retirar efectivo en el supermercado al comprar con tarjeta de débito. Prácticamente todas las grandes cadenas lo ofrecen, al igual que estaciones de servicio y otros comercios. En la Argentina hay una red de 4.900 puntos no bancarios para retirar dinero que es igual a los 5.000 cajeros automáticos ubicados en los bancos. Por ello, quien sale de su casa para comprar alimentos, puede pagar con tarjeta de débito y llevarse hasta $8.000 de efectivo. Y no volver a salir para pasar por el cajero. En los bancos aseguran que nada indica que vaya a faltar dinero de una manera inusual. El circuito de recarga de cajeros automáticos es una actividad exceptuada de la cuarentena. El Tesoro del Banco Central, las transportadoras de caudales y los bancos apuntan a que no haya colas en los cajeros. Hay dos datos que refuerzan ese punto. En primer lugar, todos los bancos subieron su límite diario de extracción; el Banco Nación, por caso, permite extraer hasta $30.000. El segundo: la absoluta restricción del consumo, ya que prácticamente sólo se puede comprar comida, invita a no sacar efectivo en demasía. Aunque los bancos estén cerrados, no se trata de feriados para el turismo, sino todo lo contrario. Pero en esta emergencia sanitaria, el efectivo debería considerarse el último recurso. Usar medios electrónicos de pago es una forma de plegarse al #Quedateencasa, en especial por parte de aquellos que tienen acceso a servicios financieros y a buena conexión a Internet. Es bueno recordar que la misma tarjeta de débito que se utiliza para extraer dinero del cajero puede usarse para comprar en comercios, sean grandes supermercados o almacenes. Los comerciantes tienen obligación de aceptar el pago con tarjeta de débito. “Todos los asalariados, los que reciben la AUH, los jubilados, perciben sus haberes a través de una acreditación en una caja de ahorro. Siendo nuestros adultos mayores el principal grupo de riesgo, es importante que operen en la medida de la posible de manera remota, en algunos casos con ayuda familiar”, explicó ayer a un canal de televisión Claudio Cesario, presidente de la Asociación de Bancos de la Argentina (ABA). Los jubilados y pensionados con el haber mínimo o quienes reciben la Asignación Universal por HIjo (AUH) tienen un beneficio extra. Si pagan con tarjeta de débito en supermercados o almacenes les devuelven el 15% de su compra hasta un tope de $700 por mes. Ese tope llega a $1.400 para quienes cobran la AUH por dos o más hijos. Para recibir ese dinero no hace falta ningún tramite, al comprar con la tarjeta recibirán el reintegro en la misma cuenta donde cobran el beneficio. Aún con las sucursales cerradas, el Banco Central exige a las entidades financieras que el resto de los servicios prestados de manera remota se brinden con normalidad. Por ello, aún en el escenario de la cuarentena, aparecen algunas recomendaciones para operar sin salir de casa: Usar los medios electrónicos de pago: además de las tarjetas, los pagos con código QR presentes en muchos comercios permiten pagar sin contacto. La cámara de estaciones de servicio pidió a los automovilistas que paguen con QR usando su celular sin bajarse del auto, para que empleados y clientes se protejan mutuamente del contagio. También hay que utilizar las transferencias bancarias, que son gratuitas e inmediatas para los individuos. Se realizan a través de homebanking, apps de celulares o cajeros automáticos. Es una forma de saldar cualquier pago o enviar dinero a familiares y amigos. Para facilitar la tarea, la Clave Bancaria Uniforme (CBU) de 22 dígitos puede ser reemplazada por un “Alias CBU”, más simple para memorizar. Utilizar el homebanking y la banca móvil: Aún para quienes no estén familiarizados con la tecnología, el tiempo libre de la cuarentena puede ser utilizado para empezar a operar con el banco desde la computadora o el celular. Estoy incluye a asalariados, jubilados y beneficiarios de planes sociales; todos tienen una caja de ahorro para operar. En muchos casos, conviene descargar la app en el celular y desde allí generar una clave para operar por homebanking. En otros, para generar las claves hace falta ir a un cajero automático. El homebanking puede ser la salvación en estos días para aquellos que, como muchos jubilados, suelen ir al banco a cobrar con su DNI y no poseen tarjeta de débito. Operando su cuenta con homebanking, pueden transferir su dinero, pagar facturas y otras operaciones. Retirar dinero sin tarjeta: Hay bancos que permiten enviar dinero a otra persona para que lo pueda retirar sin tarjeta. Para hacerlo se realiza una transferencia por homebanking y se genera un código. Con ese código, la persona que recibe el dinero puede retirarla del cajero. En la emergencia, puede servir para mandarle cash a un familiar o un amigo. El Banco Nación presta este servicio con el nombre Punto Efectivo. También lo hace el Banco Ciudad. Descargar una billetera electrónica: Aún teniendo la app de un banco, se puede descargar gratis alguna billetera electrónica de una fintech. No es imprescindible cargarle plata, se pueden cargar únicamente tarjetas de crédito y de débito y así tener más opciones de pago, como el QR, en estos tiempos complejos. Pagar las facturas de servicios públicos sin efectivo: Esta recomendación será útil también cuando termine la cuarentena. Todos los medios de pago mencionados sirven para pagar una factura. Registrando el servicio en el homebanking, una app o una billetera electrónica, se pueden recibir recordatorios de los vencimientos para evitar recargos. Existiendo tantas opciones, tiene poco sentido usar el efectivo, trasladarse y hacer filas para pagar la luz o el gas, en plena cuarentena, pudiendo pagar desde el celular o la computadora, sin salir de casa. Seguí leyendo: Desde el jueves, vuelve el clearing bancario para que las empresas cuenten con los fondos para afrontar sus pagos de abril Cómo cobrar los $10.000 del Ingreso Familiar de Emergencia que decretó el Gobierno Autorizan a telefónicas y empresas de Internet a suspender durante la cuarentena la atención al público    "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/25/anses-confirmo-cuando-va-a-estar-disponible-el-pago-de-los-10000-extra-y-como-hay-que-tramitarlo/","date":"2020-03-25 00:00:00","title":"Anses confirmó cuándo va a estar disponible el pago de los $10.000 extra y cómo hay que tramitarlo","abstract":"Para recibir el Ingreso Familiar de Emergencia (IFE) los beneficiarios deberán ingresar sus datos en una plataforma digital a partir del día 3 del mes próximo","author":[],"body":"A partir del 3 de abril, estará disponible la plataforma de Anses —una página web y una aplicación para celulares— donde podrán ingresar sus datos las personas que quieran cobrar el Ingreso Familiar de Emergencia (IFE) de $10.000. También deberán ingresar el número de CBU de una cuenta bancaria para recibir el pago. Luego de un proceso de cruce de datos, donde se comprobará si los beneficiarios cumplen con los requisitos para percibir o no esta asignación, el ingreso será acreditado en cuentas bancarias o a través de otros medios de pago aproximadamente el 15 de abril, según anticipó Alejandro Vanoli, titular de la Anses, en radio La Red. “Todavía no está definido, en principio son fechas tentativas. La aplicación digital de la Anses estaba en desarrollo y hubo que acelerar los tiempos y darle prioridad. Estará disponible a partir de abril y nos tomaríamos un lapso de 10 días para que todas las personas puedan cargar su información, incluso generando algunos mecanismos alternativos para los que no están familiarizados con la informática”, dijo Vanoli. En esos casos, trabajarían con voluntarios y organizaciones que puedan ayudar a la carga de los datos. Esta asignación de carácter excepcional de $10.000 para el mes de abril, destinada a compensar a los sectores más vulnerables a las consecuencias económicas de la cuarentena, se otorgará a las personas que están desempleadas, trabajen de manera informal, sean monotributistas de las categorías A y B y también trabajadoras o trabajadores de casas particulares. Hay varios requisitos para acceder al pago: ser argentino y residente (con una residencia legal en el país no inferior a dos años) y tener entre 18 y 65 años. Además, se podrá cobrar siempre que la persona o algún miembro de su grupo familiar no perciban ingresos provenientes de un trabajo en relación de dependencia (público o privado), no sea monotributista de categoría C o superior o del régimen de autónomos, no reciba una prestación de desempleo ni jubilaciones, pensiones o retiros. Tampoco podrán recibir el ingreso de emergencia quienes reciben planes sociales, salario social complementario, Hacemos Futuro, Potenciar Trabajo y otros programas sociales nacionales, provinciales o municipales. La excepción son los beneficiarios de la AUH o la asignación por embarazo, quienes van a recibir el beneficio porque ya están registrados y no tendrán que ingresar datos adicionales. Por eso, la Anses realizará durante abril un relevamiento de los datos. “En los días de chequeos adicionales, se van a hacer algunos cruces vinculados a que la información esté bien; que las personas no tengan rentas, porque ocurre en la Argentina que hay gente que está inscripta en las categorías más bajas y tiene ingresos mayores y el espíritu de esta medida es que llegue a los que más lo necesitan”, agregó Vanoli. Desde el organismo, estiman que unas 3,6 millones de familias accederán al ingreso de emergencia. Vanoli aclaró que las empleadas domésticas, las registradas y las informales, estarán incluidas entre los beneficiarios. Y que en el caso de las personas que no tengan cuentas bancarias se dispondrán mecanismos alternativos de pago a través del Banco Nación, billeteras electrónicas o del Correo Argentino. Con todo, el titular de Anses no descartó que el beneficio pueda extenderse más allá del mes de abril y que podría ampliarse a otroas trabajadores. “Es un campo que estamos evaluando. El espíritu del presidente es atender las necesidades más lacerantes y si hay sectores que se quedan sin ingresos, la voluntad política está en resolver todo los problemas que se pueda en este marco de emergencia\", dijo Vanoli. \"Gran parte de los argentinos está, en mayor o menor medida, afectada. Estamos en un país que está prácticamente en default selectivo, con una recaudación económica muy impactada por esta crisis, en un marco de escasez, se está priorizando a los que menos tienen ”, señaló Vanoli. Seguí leyendo: Cómo cobrar los $10.000 del Ingreso Familiar de Emergencia que decretó el Gobierno"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/25/zoom-la-app-que-es-exito-economico-en-medio-de-la-pandemia-vale-casi-el-doble-que-twitter-y-tiene-5-veces-mas-usuarios-que-el-mes-pasado/","date":"2020-03-25 00:00:00","title":"Zoom, la app que es éxito económico en medio de la pandemia: vale casi el doble que Twitter y tiene 5 veces más usuarios que el mes pasado","abstract":"Permite videoconferencia entre varias personas y se usa para entretenimiento y trabajar a distancia. Los cuidados que hay que tener a nivel local para evitar usos excesivos de la banda ancha","author":[],"body":"Las imágenes llegan desde todo el de mundo: una pantalla dividida en muchos “cuadaditos” y en cada uno, una o varias caras. Así se da charlas entre amigos, cumpleaños y hasta casamientos online los que asistieron decenas de personas de manera virtual, todo en medio de restricciones y cuarentenas como las que se dan en la Argentina y en otros países del mundo. Muchos de ellos se las rebuscaron en medio del encierro por la pandemia de coronavirus usando una app para videoconferencias múltiples llamada Zoom. Se trata de uno de los casos de éxito en medio de la pandemia: la empresa, que fundó el chino Eric Yuan vale casi el doble que Twitter y tiene 5 veces más usuarios que el mes pasado. En febrero, las acciones de esta empresa servicios de comunicaciones por video a distancia subieron un 40%, según CNBC, los mejores números desde que la empresa comenzó a cotizar en la bolsa en abril del año pasado. “Como era de esperar, los ingresos de Zoom muestran una fuerte correlación con usuarios activos mensuales, usuarios activos diarios y descargas”, destacó un reporte de Bernstein, que recomienda compra en acciones de Zoom. Según detalla también el medio estadounidense, la app tiene 12,92 millones de usuarios activos mensuales, un aumento del 21% desde fines de 2019. Algunos usan la opción gratuita, que limita la charla a 40 minutos y no se puede grabar, aunque la empresa levantó ese límite en China, en el peor momento de la pandemia para facilitar reuniones y charlas familiares en medio del desastre. También están las versiones “pro”, de entre 15 y 20 dólares por mes, destinadas para empresas grandes y con servicios como almacenamiento ilimitado de grabaciones en la nube. La compañía agregó 2,22 millones de usuarios activos mensuales hasta ahora en 2020, mientras que en todo 2019 había sumado 1,99 millones. Según datos propios de comienzos del año pasado, la mitad de las compañías del Fortune 500 usan la aplicación para sus comunicaciones. El emprendedor que vino de China Eric Yuan, el fundador de Zoom nació en China. Es hijo de un ingeniero de minas y creció en Tai’an, provincia de Shandong, allí también se recibió de ingeniero. Se mudó a Estados Unidos a mediados de los ‘90, luego de intentar nueve veces obtener la visa. En 1997 comenzó a trabajar en WebEx, una empresa de videoconferencias corporativas que compró Cisco en 2007. En el gigante de los equipos de redes, Yuan llegó a ser vicepresidente de ingeniería. En 2011 fundó Zoom. “La creciente epidemia ha ampliado mi visión sobre lo que significa ser un proveedor de tecnología de comunicaciones de video en tiempos de necesidad. Sé que muchas organizaciones están lidiando con la forma de mantener la continuidad del negocio y mantener a los empleados comprometidos en medio de la amenaza del virus, y me veo obligado a ayudar a cualquiera que lo necesite”, escribió en su blog a fines de febrero y explica cómo la herramienta sirve, en medio de la pandemia para asistencia en cuestiones de salud mental, educación online y telemedicina. Con todo, a nivel local las autoridades y los proveedores recomiendan un uso racional de Internet para evitar congestionamientos del servicio. El Ente Nacional de Telecomunicaciones (Enacom), el regulador del sector en la Argentina hizo 7 recomendaciones de uso responsable de internet: 1 - Utilizar líneas fijas para llamada de voz 2 - Utilizar SMS en vez de WhatsApp para mensajería instantánea 3 - Evitar las comunicaciones vía streaming o videollamadas y de ser necesario minimizar la calidad de transmisión 4 - Evitar el envío de materiales que no son de suma necesidad 5 - Ser precisos en los mensajes para evitar idas y vueltas innecesarias 6 - Utilizar racionalmente plataformas en línea que implican gran consumo en la red 7 - No viralizar cadenas o informaciones no verificadas Además, hoy se conoció que el organismo acordó con Netflix la disminución de la definición en sus contenidos de streaming para garantizar la conectividad en la red. Seguí leyendo: Otra rueda negativa para los ADR en Wall Street: Despegar cayó hasta 35% por el impacto del coronavirus en el turismo Mendoza anunció una fuerte rebaja de sueldos de sus políticos: cobrarán hasta $50.000 por mes En una reunión virtual de ministros del G20, Guzmán pidió que el FMI destine más recursos en medio de la pandemia"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/25/coronocrash-predicen-una-ola-mundial-de-defaults-soberanos-y-corporativos-en-medio-de-la-pandemia/","date":"2020-03-25 00:00:00","title":"Coronocrash: predicen una ola mundial de defaults soberanos y corporativos en medio de la pandemia","abstract":"En un artículo en la publicación Tribune Magazine, Jerome Roos, un académico inglés del London School of Economics que reconoce influencia de trabajos de Martín Guzmán, trazó un sombrío pronóstico de las consecuencias económicas del virus","author":[],"body":"Ante la consulta de Infobae de si en el actual contexto al gobierno argentino le conviene avanzar en su restructuración de deuda, Jerome Roos, académico del London School of Economics, respondió que todos los gobiernos necesitarán “todo el espacio fiscal del que puedan disponer” para responder a la emergencia sanitaria pública. “Si Guzmán puede reestructurar la deuda ordenadamente antes de que el shock sanitario y económico impacten con todo, ciertamente beneficiará la capacidad del gobierno de concentrar su energía y sus recursos en limitar el daño social y económico de la pandemia”, señaló. Según el autor de “¿Why not default?”, obra que el presidente Alberto Fernández conoció a través del ministro Guzmán, “cuanto más se arrastre la cuestión de la deuda, menos capacidad tendrá el gobierno de estar a la altura del desafío principal que tiene por delante”. Por eso, concluyó, “me da la impresión de que sería bueno que vaya adelante”. La pregunta de este medio surgió luego de una publicación de Ross en Tribune Magazine publicada originalmente bajo el título “El diluvio de deuda que viene”, que se traduce completa a continuación. “El diluvio de deuda que viene” \"Mientras la pandemia del coronavirus se expande violentamente por el globo amenazando dejar a su paso una catástrofe humanitaria, el mundo se halla de pronto ante un experimento sin precedentes: ¿qué pasa cuando se fuerza un cierre de actividades productivas y comerciales en una economía ya afligida por años de crecimiento anémico y niveles récord de endeudamiento? Según el Instituto de Finanzas Internacionales, la deuda mundial llegó a 253 billones (millones de millones) de dólares en 2019, ó 322% del PIB global, lo más alto que ha estado jamás. Ahora que grandes partes de Europa siguen el ejemplo de China e imponen aislamientos de vasto alcance aumenta la preocupación sobre la viabilidad de esa enorme pila de deuda. En la aguda contracción económica de los próximos meses, que se espera será la peor de la historia en tiempos de paz, los deudores tendrán serios problemas para pagar. Esto podría desatar una gran crisis internacional de deuda que hará parecer el crash y la recesión global de 2008/2009 un juego de niños. Riesgo de Depresión La vulnerabilidad sistémica es anterior a la pandemia y se fue armando durante más de un decenio. Durante años, los expertos reiteraron alertas sobre el aumento de los niveles de deuda global. Varios notaron que incluso un shock relativamente leve, como un aumento de las tasas de interés, podía sumir al mundo en una nueva crisis financiera. En enero pasado, Kristalina Georgieva, la directora del FMI, expresó su preocupación de que una ola de inestabilidad global bien pudiera volver la economía mundial susceptible a repetir ‘la gran depresión’. Entonces, poca gente podía prever el alcance e intensidad de la emergencia de salud pública que aún tenemos por delante. Pero a diferencia de la nueva variedad de coronavirus que gatilló esta crisis, las montañas de deuda que amenazan hundir la economía mundial no son una fuerza de la naturaleza; son algo hecho por el hombre y en buena medida consecuencia del modo particular en el que los hacedores de política económica lidiaron con la última crisis financiera. Los gobiernos respondieron al crash de 2008 rescatando a las instituciones financieras y con un rápido aumento de los niveles de deuda pública, en especial en Europa, donde la resultante pérdida de confianza de los inversores llevó a crisis de deudas soberanas europeas, nunca realmente resueltas. Esta segunda etapa de la crisis financiera global marcó el inicio de una década de austeridad, con varios gobiernos cortando el gasto social –incluyendo al sector salud– y haciendo todo lo que pudieran para la recuperación del sistema financiero global. Los bancos centrales líderes se sumaron al esfuerzo para preservar una economía mundial financierizada, cortando las tasas de interés a pisos históricos y poniendo el equivalente a 11 billones de dólares en circulación a través de programas de ‘aflojamiento cuantitativo’. Estas dramáticas intervenciones monetarias ayudaron a evitar un colapso del sistema financiero global, pero al costo de una nueva ola de inversión especulativa y un rápido aumento de los niveles de deuda global, que dejaron a la economía mundial muy vulnerable a un shock externo imprevisto. ¡Y vaya que tuvimos un shock! Cierre casi completo de las actividades productivas y comerciales en algunas de la economías mundiales líderes, combinado con un colapso del precio del petróleo, seguido por un sincronizado y casi instantáneo crash de los mercados de dinero y de capital, que amenaza con congelar el sistema de crédito y pagos internacional, entre temores de un colapso de las cadenas de abastecimiento global y una disparada de los niveles de desempleo. Si alguna vez hubo una tormenta perfecta, debe ser ésta. Con los mercados financieros derritiéndose en las últimas dos semanas, los principales bancos centrales volvieron a intervenir agresivamente, bajando otra vez las tasas de interés a sus mínimos históricos y extendiendo líneas de canje, pantagruélicos programas de ‘aflojamiento cuantitativo’ y de recompra de bonos. Pero incluso en combinación con las bazookas fiscales desplegadas por algunos gobiernos occidentales, tal vez no sea suficiente para detener la ola de quiebras y defaults de deuda que emergerán del abrupto freno de la economía real. Italia y el ‘riesgo existencial’ a la eurozona Hay tres áreas de preocupación en particular. Primero, la cruel ironía de que el país más afectado por la pandemia –Italia– sea también el de mayor carga de deuda en Europa (y el cuarto del mundo). El sector bancario italiano, todavía sobrecargado por los préstamos morosos y muy expuesto a la deuda de su propio gobierno, es uno de los más frágiles del continente. Según Financial Times, el colapso económico italiano es una “amenaza existencial” a la eurozona y al sistema financiero europeo. Una segunda área de preocupación son los rápidamente crecientes niveles de deuda de los mercados emergentes y países en desarrollo. En diciembre pasado, antes de que el brote de la epidemia de coronavirus fuera oficialmente reconocido, el Banco Mundial ya alertó sobre una gran crisis de deuda global, debido a la “más grande, rápida y amplia” ola de acumulación de deuda en el Sur Global de los últimos 50 años. Según el FMI, casi la mitad de los deudores del Africa sub-sahariana están en riesgo en riesgo de (o ya bajo) estrés de deuda. En América latina, Venezuela está en default, Ecuador abandonó un programa del FMI por protestas masivas en 2019 y Argentina está involucrada en una compleja renegociación de su deuda con el Fondo, apenas un año y medio después de recibir el mayor rescate histórico del FMI. El Líbano suspendió el pago de un Eurobono de 1.200 millones de dólares hace pocas semanas. Y más países les seguirán, inevitablemente. Hasta ahora, los mercados emergentes han sido particularmente golpeados por el pánico de los inversores en respuesta a la emergencia de salud, experimentando una dramática salida de fondos desde principios de año. Como ha notado Adam Tooze, la fuga de capitales de los mercados emergentes alcanzó los 55.000 millones de dólares en las ocho últimas semanas, a un ritmo que duplicó el de la crisis de 2008. Otra ola de defaults asoma si estas salidas no se detienen pronto. Finalmente, la tercer área de preocupación tiene que ver con el rápido aumento del endeudamiento de firmas no bancarias. En octubre pasado, el FMI alertó sobre la bomba de tiempo de 19 billones de dólares de deuda debajo de la superficie de la economía mundial. El Fondo halló que más del 40% de la deuda en 8 economías líderes no podría ser servida en caso de una recesión que fuera la mitad de severa que la de 2008. Por cómo lucen las cosas ahora, estamos al borde de algo mucho peor que eso. Sólo este año, 2 billones de deuda corporativa debe renovarse. Pero con los mercados congelados y los prestamistas reacios a conceder nuevos créditos corporativos, muchas firmas no podrán cumplir sus pagos en los próximos meses. Aunque los bancos norteamericanos son más sólidos de lo que eran en 2008 y es improbable que tengan problemas pronto, la ola de quiebras corporativas tendrá efectos de nocaut sobre el sector bancario no regulado (shadow banking), que deglutió billones de dólares en bonos corporativos de riesgo durante el boom especulativo motorizado por los bancos centrales durante la última década. Un giro adicional es que algunos de los sectores más endeudados, con los más grandes vencimientos de bonos este año, son también los más expuestos a la crisis por la pandemia: las aerolíneas internacionales, las automotrices europeas y las petroleras americanas del sector ‘no convencional’ (éstas últimas doblemente afectadas por la caída de la demanda de petróleo y la guerra de precios lanzada por Arabia Saudita). La burbuja de deuda corporativa explotará con fuerza. Según un reciente estudio de la OCDE, más de la mitad del crédito pendiente en bonos corporativos con ‘grado de inversión’ tienen una calificación de riesgo BBB, apenas un escalón del status de deuda basura. Además, una porción significativa de las compañías con cotización pública (16% en los EEUU y 10% en Europa) ya eran consideradas ‘firmas zombie’ antes de la pandemia. Muchas de ellas caerán en el diluvio de deuda que viene. La pandemia del coronavirus puede así terminar poniendo en riesgo existencial no solo a millones de humanos, sino también a la economía mundial financierizada y basada en el endeudamiento, cuyas recurrentes crisis definieron nuestra era. ¿Será este status quo capaz de sobrevivir el experimento económico sin precedentes de cuarentenas colectivas y cierres nacionales en todo el globo? Es muy pronto para decirlo. Pero algo es claro: el capitalismo global se encuentra en un punto crítico. El modo en que esta crisis se resuelva moldeará la historia mundial en las décadas por venir\". Seguí leyendo: En una reunión virtual de ministros del G20, Guzmán pidió que el FMI destine más recursos para combatir la pandemia Otra rueda negativa para los ADR en Wall Street: Despegar se hundió 27% por el impacto del coronavirus en el turismo"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/25/como-cobrar-los-10000-del-ingreso-familiar-de-emergencia-que-decreto-el-gobierno/","date":"2020-03-24 00:00:00","title":"Cómo cobrar los $10.000 del Ingreso Familiar de Emergencia que decretó el Gobierno","abstract":"El beneficio se otorgará a las personas que están desempleadas, trabajen de manera informal, sean monotributistas de las categorías A y B y también a trabajadores de casas particulares","author":[],"body":"El Gobierno nacional fijó por decreto el lunes la creación del Ingreso Familiar de Emergencia (IFE), una prestación monetaria no contributiva de carácter excepcional de $10.000 pesos para cobrar por única vez en abril, destinada a compensar a los sectores más vulnerables a las consecuencias económicas de la cuarentena dispuesta por la emergencia sanitaria creada por el coronavirus. Qué pasos hay que seguir para percibir el beneficio Aquellas personas que están inscriptas en la Administración Nacional de Seguridad Social (Anses) no tienen que hacer ningún trámite, mientras que los beneficiarios que no estén registrados tendrán que inscribirse en una aplicación que estará disponible en los próximos días en la página web del organismo previsional. Allí tendrán que cargar sus datos y su CBU (Clave Bancaria Uniforme). Para aquellos que viven en zonas más alejadas del país o que estén en situación de mayor informalidad, se dispondrán mecanismos alternativos como el cobro por correo. Se va a dar un plazo suficiente para que todos los que cumplan con los requisitos puedan cobrar el beneficio, según informó el organismo que conduce Alejandro Vanoli. Agregó asimismo, que se pueden realizar consultas en www.anses.gov.ar y a través del número telefónico 130. Cabe destacar que para poder solicitar el ingreso no hará falta concurrir a las oficinas de la Anses y que el beneficio, excepcional y por única vez, se otorgará tras realizar evaluaciones socioeconómicas y patrimoniales sobre la base de criterios objetivos que se fijen en su reglamentación. De acuerdo con el Decreto de Necesidad y Urgencia (DNU) publicado en el Boletín Oficial, el IFE se otorgará a las personas que están desempleadas, trabajen de manera informal, sean monotributistas de las categorías “A” y “B” (hasta $208.339,25 y “B\" $313.108,87) o, también, trabajadoras o trabajadores de casas particulares quienes cobrarán esta ayuda a través de su CBU. Requisitos para poder acceder al Ingreso Familiar de Emergencia 1) Ser argentino nativo o naturalizado y residente, con una residencia legal en el país no inferior a dos años. 2) Tener entre 18 y 65 años de edad. Según informó la Administración Nacional de Seguridad Social (Anses), cualquiera que reúna estas condiciones solo podrá acceder al IFE siempre que él o algún miembro de su grupo familiar no perciban ingresos provenientes de: -Un trabajo en relación de dependencia público o privado. -Ser monotributista de categoría “C” o superior o del régimen de autónomos. -Una prestación de desempleo. -De jubilaciones, pensiones o retiros contributivos o no contributivos nacionales, provinciales, municipales o de la Ciudad Autónoma de Buenos Aires (CABA). -De planes sociales, salario social complementario, Hacemos Futuro, Potenciar Trabajo u otros programas sociales nacionales, provinciales o municipales, a excepción de los de la AUH o Embarazo. El IFE de $10.000 representa casi 2 meses del valor de la Canasta Básica Alimentaria, umbral de indigencia, que para el adulto mayor el Indec estimó en febrero en $5.432,32; o el 75,8% de la Canasta Básica Total, o umbral de pobreza, que la valuó en 13.200,54 pesos. \"Lo que estamos haciendo es asegurarnos que todas las personas que viven en la Argentina quedan protegidas en esta situación de crisis, la prioridad es la salud”, dijo el ministro de Trabajo, Claudio Moroni. En tanto, la financiación del subsidio excepcional instituido hoy estará a cargo del Tesoro Nacional, por lo cual la Jefatura de Gabinete deberá prever las correspondientes adecuaciones presupuestarias para el ejercicio en curso. Seguí leyendo: Empleadas domésticas y el beneficio extra de $10.000: quiénes lo podrán cobrar, quiénes no y qué trámite hay que hacer Quiénes cobrarán en abril el Ingreso Familiar de Emergencia (IFE) de $10.000 por mes El Gobierno publicará decretos para impedir el corte de servicios por 180 días y evitar la inhabilitación de cuentas bancarias por cheques sin fondos"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/25/dolar-bolsa-por-fuertes-perdidas-de-clientes-piden-cambios-urgentes-en-la-modalidad-de-inversion/","date":"2020-03-25 00:00:00","title":"Dólar Bolsa: por fuertes pérdidas de clientes piden cambios urgentes en la modalidad de inversión","abstract":"En los últimos meses se popularizó la venta de divisas a través del mercado bursátil. Pero el derrumbe en las últimas semanas en el mercado de bonos ocasionaron fuertes pérdidas para los inversores. Piden modificaciones en el mecanismo de “parking”. ¿De qué se trata?","author":"Pablo Wende","body":"El dólar MEP, más conocido como dólar Bolsa, se transformó el mecanismo favorito de los inversores para vender divisas a través del mercado bursátil. La razón es que, en teoría, es donde se consigue la mejor cotización, incluso por encima de lo que se consigue a través del mercado informal, es decir en las “cuevas”. Sin embargo, algo inesperado -o al menos que pocos habían previsto- sucedió en las últimas semanas y los inversores se encontraron con una cotización que no tenía nada que ver con lo que habían estimado al ingresar en esa operatoria. El motivo del desencanto de muchos inversores es que terminaron percibiendo un tipo de cambio sustancialmente menor al previsto. Y esto ocurrió por el derrumbe de bonos que se produjo en las últimas jornadas y que llevó el riesgo país a rozar los 4.500 puntos. Esta baja abrupta sorprendió a una gran cantidad de individuos que habían ingresado en la operatoria dólar MEP. La misma consiste en comprar bonos en dólares, mantenerlos cinco días en cartera y luego venderlos pero en su especie en pesos. La consecuencia de estos movimientos es que muchos que habían entrado en la operatoria para cambiar dólares a una cotización cercana a los $ 85 se encontraron con la dura realidad: no les pagarán más de $ 70. Por supuesto que está la opción de esperar una recuperación en el precio de los bonos en dólares, pero llevaría mucho tiempo para que suceda y no es el “espíritu” de este mecanismo, que básicamente consiste en la búsqueda de un canal para vender dólares al precio “real\" y no al valor que surge del mercado oficial. El problema del dólar MEP es que se expone al inversor minorista a un tiempo de espera innecesario, sometiéndolo a un riesgo que en muchos casos no tenía claro que estaba asumiendo. El argumento de más peso en las sociedades de Bolsa es que la alternativa para evitar este período de incertidumbre es recurrir a “cuevas”, con lo cual se fomenta la informalidad. Quien debería determinar los cambios en el funcionamiento de esta operatoria es la Comisión Nacional de Valores. Pero en medio de las urgencias generadas por el coronavirus, incluso desde el punto de vista de la parálisis de la economía, no es un tema prioritario. El pedido específico es que ese “parking”, u obligación de estacionar por cinco días los bonos en la cuenta, sea dejado sin efecto. Esos días de espera fueron introducidos originalmente para evitar especulación entre los que vendían vía Bolsa y compraban a través del mercado oficial. Sin embargo, con el aumento de las restricciones cambiarias y luego la introducción del impuesto del 30% también para la compra de billetes esa resolución dejó de tener sentido práctico. Seguí leyendo: Jornada financiera: Wall Street emergió desde el piso con la mayor alza diaria en 87 años y los ADR argentinos registraron subas de dos dígitos Desde el jueves, vuelve el clearing bancario para que las empresas cuenten con los fondos para afrontar sus pagos de abril "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/25/abuelos-en-cuarentena-total-como-y-cuando-pueden-cobrar-la-jubilacion/","date":"2020-03-25 00:00:00","title":"Abuelos en cuarentena total: cómo y cuándo pueden cobrar la jubilación","abstract":"La percepción de los haberes se podrá hacer en las fechas originalmente anunciadas para cada beneficiario, pero se podrá disponer del dinero retirándolo por el cajero automático o a través de internet","author":[],"body":"Las sucursales bancarias no abrirán al público durante las medidas de aislamiento obligatorio, pero se mantendrán activos los cajeros automáticos y la banca electrónica para poder operar a través de home banking. El impacto de esta medida es desolador sobre el conjunto de adultos mayores jubilados. Según el Observatorio de la Deuda Social Argentina de la UCA solo el 23,9% de este segmento ha ingresado alguna vez por internet a su cuenta bancaria y solo el 51,1% usa el cajero automático. La percepción de los haberes se podrá hacer en las fechas originalmente anunciadas para cada beneficiario, pero se podrá disponer del dinero retirándolo por el cajero automático o a través de internet. Asimismo, una alternativa para quienes tienen tarjeta de débito, es retirar dinero a través de la línea de cajas de los 4.900 comercios adheridos al sistema Extra Cash. Este sistema permite que, al momento de pagar la compra en los principales supermercados, estaciones de servicio y farmacias, se pueda solicitar al cajero el retiro de hasta $8.000 en efectivo sin costo adicional. Por otra parte ANSES ha anunciado que en marzo y abril no será necesario realizar la fe de vida. Los jubilados y pensionados que realizaban el trámite de supervivencia de manera personal en el banco estos meses no deberán hacerlo. La barrera tecnológica que sufren los adultos mayores es una realidad insoslayable, por eso uno de cada dos jubilados opta por cobrar sus haberes por caja. A pesar de ser el segmento de mayor vulnerabilidad frente al COVID-19, en los últimos días hemos visto largas colas de jubilados frente a los bancos de todo el país, exponiéndose al contagio para percibir sus haberes. Estas escenas que hoy nos horrorizan no son producto de la Pandemia. Son postales cotidianas, especialmente en la Provincia de Buenos Aires y el interior del país. Los jubilados suelen esperar horas para poder cobrar por caja. Lo hacen a la intemperie, bajo el sol o la lluvia, el calor o el frío, y sin acceso a sanitarios. Esta crisis nos enfrenta con la enorme oportunidad de empezar a cambiar esta realidad. Según la UCA, el 51,1% de las personas mayores utiliza el cajero automático y el 46,5% cobra por ventanilla en el banco. El nivel de educación tiene incidencia sobre el porcentaje, dado que entre jubilados con mayores oportunidades educativas el cobro por ventanilla se reduce al 28,6%. El peso del nivel socio-económico es igualmente relevante, se reduce al 17% el cobro por caja para el segmentos medios y altos. Se suele mencionar que los jubilados van a cobrar a los bancos porque disfrutan emplear el tiempo en este tipo de trámites. El Informe Técnico confirma que esta afirmación es falsa. El 82,5% de las personas mayores consultadas manifestó disfrutar poco o nada ir al banco a hacer trámites, extraer dinero o realizar un depósito. ¿Por qué los adultos mayores se resisten a usar los cajeros automáticos? Principalmente porque les resulta difícil. Los bancos y empresas fabricantes de los equipos han realizado numerosos estudios y el primer factor que surge de las personas consultadas es la dificultad para ver correctamente la pantalla y comprender las instrucciones operativas. Por otra parte, este segmento de la población privilegia la interacción social por brindarles mayor seguridad a la hora de manejar dinero. Tanto los bancos, como el PAMI y la Anses han hecho esfuerzos para acercar a los jubilados al uso del cajero automático, pero estos parecen haber sido insuficientes. En todos los países las estadísticas demuestran que existe un porcentaje de la población adulta que no podrá ser incorporada al uso del cajero automático debido a dificultades cognitivas. Sin embargo, existe una parte significativa de la población adulta que podría incorporarse a esta tecnología si se utilizaran los mecanismos adecuados. Entre ellos, se recomienda: - Generación de cajeros que incluyan animaciones que colaboren en la comprensión de las instrucciones. - Incorporación de asistentes que se encuentren permanentemente al lado del cajero y los ayuden a automatizar el procedimiento. - Generación de actividades intergeneracionales que brindan beneficios para ambos colectivos. Por ejemplo, Jeremías Linardi de General Roca en el marco de SocialLab ha propuesto la creación de un simulador de cajero automático, mediante el cual cualquier persona pueda practicar sin tener miedo a perder el dinero o equivocarse. Entretanto se pongan en práctica medidas para incluir a los adultos mayores en el manejo de los cajeros automáticos, resulta imprescindible en este momento habilitar sucursales bancarias en ciertos horarios y restringido únicamente a público mayor de 60 años que deba percibir sus haberes jubilatorios. Especial consideración se debe tener con el porcentaje no menor de jubilados que no cuentan con la tarjeta de débito, ya sea porque no la han recibido o porque directamente la han descartado. La autora es Abogada Especializada en Previsión Social"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/24/afirman-que-los-efectos-economicos-de-la-pandemia-seran-mas-duros-que-los-danos-de-la-crisis-del-2009/","date":"2020-03-24 00:00:00","title":"Afirman que los efectos económicos de la pandemia serán más duros que los daños de la crisis del 2009","abstract":"Expertos económicos de medios globales debatieron los problemas y enfoques para enfrentar esta situación en un panel virtual","author":"Martín Kanenguiser","body":"La crisis económica desatada por el coronavirus apunta a ser bastante más dañina que la que sufrió el mundo en 2009 y resta ver cómo funcionan los mecanismos de cooperación internacional para resolverla lo antes posible. En una videoconferencia organizada por el Foro Económico Mundial de Davos (WEF, según su sigla en inglés), expertos en medios económicos afirmaron que la actual pandemia seguramente cambiará la forma de comunicarse con el público pero aclararon que hay que apegarse a dos premisas básicas: chequear la información más que nunca y priorizar los asuntos globales por encima de los domésticos. Durante una hora, se debatió acerca de las consecuencias económicas de la pandemia, las nuevas formas de trabajo y la situación en cada los países de cada uno de los participantes. En la introducción del debate, se informó que según la Organización Mundial de la Salud (OMS) hay unos 300.000 casos en todo el mundo, distribuidos en la mayoría de los países y que los estados que adoptaron medidas más duras de aislamiento están logrando aplanar la curva de contagios. Además, se indicó que en China hay una significativa reducción de los casos que no puede ser extendida a Occidente, dada la dureza con la que se aplicaron en el país en el que se propagó el virus las medidas de aislamiento y de testeo masivo. Por otro lado, se indicó que, mientras se planean las medidas de contención del virus, también hay que pensar en aquellas para cuando la pandemia se termine, de modo tal de que la crisis económica dure lo menos posible. Para esto, se indicó que es clave que, cuando baje a nivel global la curva de infectados, se les haga un seguimiento para evitar rebrotes masivos. Un reconocido columnista comentó que, dado que pertenece a un grupo de riesgo, ha extremado su cuidado en su hogar, aunque se lo tomó de buen modo. “Espero que mi esposa piense lo mismo”, bromeó. Respecto de la situación global, sentenció: “Hay que trabajar pensando que este problema tendrá un impacto mucho mayor que la crisis financiera del 2009”. “Su profundidad dependerá de cuan largo sea el aislamiento y cuanto se daña la infraestructura de la economía. Y esto, a su vez, depende de las respuestas que brinden los gobiernos”, aclaró. Uno de sus colegas sostuvo que “la economía y las finanzas van a enfrentar una tremenda depresión y por esa razón es importante que se observe el contexto global y no solo las historias individuales de cada país”. En cuanto a la comparación con el 2009, afirmó que “esta no es una crisis financiera solamente, sino una basada en una crisis sanitaria y económica; los números muestran que no tiene precedentes y que la Reserva Federal y el Banco Central Europeo están haciendo lo posible para combatirla”. Desde China, un especialista explicó que la decisión clave de los gobiernos de la región fue la estricta implementación del aislamiento social. De todos modos, aclaró que todavía no queda claro si “este es el fin o una pausa de la epidemia; ahora se están reabriendo las fábricas y las escuelas. Y eso nos hace vulnerable a otro episodio”. Desde Malasia, otro experto admitió que, pese a las medidas adoptadas para controlar el ingreso de casos importados en Malasia desde China, el problema surgió por los casos surgidos en Brunei por infectados que no tomaron las debidas precauciones. Eso hace pensar, acotó, que en parte del sudeste asiático puede haber un fuerte rebrote. La corresponsal de un medio europeo dijo que es importante que Gran Bretaña haya adoptado en los últimos días una política más dura para evitar una expansión masiva de los contagios, luego del laxo enfoque que se adoptó en un principio. Un colega de un medio de EEUU afirmó que la cobertura de este tema para las generaciones más jóvenes representa un gran desafío para mantener un equilibrio entre la necesidad de informar en forma amplia pero, a la vez, chequeando cada dato antes de publicarlo. Además, pronosticó que seguramente esta pandemia modificará en forma permanente la forma de trabajar, con mucho más acento en el teletrabajo. En este sentido, subrayó la importancia de alternar trabajo con pequeñas pausas mientras perdure la cuarentena. Los participantes concluyeron que el confinamiento es la mejor manera de detener el avance de los contagios y que, a la vez, obliga a una mayor interconexión para no perder qué pasa en el resto de la aldea global. Seguí leyendo: Luego de superar los 4.500 puntos, el Riesgo País opera en baja, pero los bonos siguen flojos"}
