{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/08/tras-el-congelamiento-los-remedios-aumentaron-21-en-la-primera-semana-de-marzo/","date":"2020-03-08 00:00:00","title":"Tras el congelamiento, los remedios aumentaron 2,1 % en la primera semana de marzo","abstract":"Apenas terminado el acuerdo con el gobierno, las listas mostraron aumentos de 1,9 a 10%. En un panel de 161 variedades, la consultora Elypsis encontró aumentos en el 52 % de los casos. Los genéricos subieron 2% y los de marca 2,3%. Diferencias por tipo de tratamiento.","author":[],"body":"Los remedios aumentaron en promedio 2,1% entre el 2 y el 6 de marzo, la primera semana posterior al congelamiento de precios que el gobierno había acordado con los laboratorios, precisa un informe de la consultora Elypsis, fundada por el economista Eduardo Levy Yeyati. Los aumentos oscilan en un rango de 1,9 a 10% y los aumentos se verifican en el 52 % de los casos de un panel de 161 variedades cuya evolución sigue la consultora, que realiza un “relevamiento de alta frecuencia”. Ese relevamiento arroja el señalado promedio de aumento de 2,1% en apenas una semana, con los medicamentos genéricos subiendo en promedio 2% y los medicamentos de marca 2,3%. En cuanto a tipos de tratamiento, los remedios para tratamientos cortos aumentaron 1,8 % en promedio, pero con importantes diferencias. Entre los que más aumentaron están antibióticos, con 1,5%, los corticoides 2%, los medicamentos contra alergias 2,8% y los analgésicos 3,2% y los que menos los gástricos y respiratorios. En el caso de los tratamientos permanentes, los aumentos promediaron el 2,2%. La suba más empinada fue la de los remedios para tratamiento del Alzheimer, nada menos que 4% en una semana, en tanto aquellos pra el tratamiento del asma aumentaron el 2,5%, para el colesterol 2,4 y para la diabetes 2,3%, pero no hubo variaciones en los remedios para tratar casos de anemia. Las subas fueron más pronunciadas en el caso de los coavyudantes, que el informe define como “remedios prescindibles”, destinados a dolencias o afecciones como la artrosis (3,2% de aumento) o la disfunción eréctil (2,3%). Por último, Elypsis puso la lupa sobre los doce productos que registraron mayores aumentos y precisa que la mitad de ellos corresponden a remedios vinculados a tratamientos permanentes, como el caso del Clopidogrel, un remedio para el corazón, del laboratorio Richet, cuya caja de 30 comprimidos aumentó 5,5 %. En un análisis más general, el informe resalta que el de los medicamentos es un sector de “alta sensibilidad\" y que en 2019 los precios del sector subieron claramente más que la inflación promedio: 85% contra 52,9 % del nivel general en el Gran Buenos Aires o 90,9% versus 54,1% del nivel general en la región Pampeana. Las subas más importantes fueron las de los remedios importados, que dan cuenta del 29% de las ventas de las farmacias. Ampliando un poco el período de análisis, la consultora recuerda que desde diciembre los precios medicinales se habían mantenido estables y tuvieron una rebaja del 8% en función del acuerdo negociado por el gobierno con los laboratorios. Ese acuerdo venció en febrero. Los aumentos comenzaron a verificarse el lunes 2, al día siguiente del discurso del presidente Alberto Fernández ante la Asamblea Legislativa, en el que cargó las tintas contra los aumentos de los alimentos. Luego, en un encuentro con empresario en el Hotel Alvear, el presidente volvió a plantear su disgusto. ““El sector alimenticio tiene que hacer una revisión de lo que está pasando. Nosotros hemos ayudado a toda la producción frenando las tarifas y el combustible, y abriendo el crédito. No es posible que con todo eso los precios sigan subiendo”, se quejó. En cuanto al precio de los medicamentos, a fines de diciembre, el presidente y el ministro de Salud, Ginés González García, habían recibido en la Casa Rosada a empresarios farmaceúticos con los que acordaron una rebaja del 89% en los precios. Se calcula que el sector factura unos 400 millones de dólares mensuales. El entendimiento oficial es que los precios de los medicamentos deben subir por debajo del promedio de inflación minorista (Indice de Precios al Consumidor) durante 2020. Resta por ver si el aumento que tuvieron en la primera semana de marzo fue simplemente un reacomodamiento al cabo del congelamiento o una dinámica propia, que pondría en entredicho las ideas oficiales. Seguí leyendo: Retenciones: la Argentina está entre los países del mundo que más presiona fiscalmente al campo y más desalienta las exportaciones"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/09/el-petroleo-se-desplomo-en-los-mercados-mundiales-por-el-coronavirus-y-por-desacuerdos-entre-los-principales-productores/","date":"2020-03-08 00:00:00","title":"El petróleo se desplomó en los mercados mundiales por el coronavirus y desacuerdos entre los principales productores","abstract":"Se trata de la caída más fuerte desde 1991, durante la guerra del Golfo y son los precios más bajos de la última década.","author":[],"body":"El petróleo, un insumo y un precio clave de la economía mundial, se desplomaba esta noche en los mercados mundiales a raíz del fracaso de las negociaciones entre los principales miembros de la Organización de Países Exportadores de Petróleo (OPEP) para renovar el acuerdo de cuotas de producción que vence a fines de marzo. Mientras la OPEP proponía realizar un recorte adicional de 1,5 millones de barriles de producción por día (un millón por parte de los miembros del cartel, y medio millón por parte de los demás productores petroleros, entre ellos Rusia), para contener la fuerte caída que se viene dando casi sin interrupciones desde enero, los representantes de Arabia Saudita no estuvieron de acuerdo en volver a limitar su nivel de producción, actualmente en 9,7 millones de barriles diarios. Incluso se especula que Arabia podría aumentarlo hasta 30%, a más de 12 millones de barriles diarios. Eso, sumado a la fuerte caída de la demanda mundial por el impacto del coronavirus, hizo que el precio del West Texas Intermediate (WTI, una variedad de la costa oeste de EEUU) cayera un 23%, a 32 dólares el barril, y el Brent (variedad del mar del Norte) cayera más de 29%. Es el colapso de precios más importante desde la guerra del Golfo, en 1991. Esto es, la caída más fuerte en casi 30 años. Sin acuerdo A sabiendas del fracaso de la reunión de la OPEP, que ocurrió entre el jueves y el viernes pasado, los futuros bursátiles y el petróleo se desplomaron en la apertura de los mercados de futuros. Se trata de los precios más bajos de los últimos diez años, pero podrían caer aún más. Según el banco de inversión Goldman Sachs, el precio del petróleo podría bajar a hasta 20 dólares el barril si a partir del primero de abril los países productores inundan el mercado. A mediados de 2008, antes de la crisis de las hipotecas y la crisis financiera que luego envolvió a prácticamente toda Europa, el precio de las variedades más caras de petróleo había superado los 150 dólares el barril, casi cinco veces los precios actuales. Los miembros de la OPEP volverán a reunirse antes de abril, pero las condiciones de un acuerdo son difíciles. El probable aumento de la producción global se da en un contexto de colapso de la demanda. Las importaciones de China han caída masivamente y la fortísima reducción en el transporte internacional de cargas y de pasajeros, uno de los sectores de mayor demanda de combustible, no tiene por el momento perspectivas de reversión. En los últimos años, además, el fuerte aumento de la producción norteamericana de petróleo “no convencional”, ha reducido las importaciones de EEUU que, por supuesto, no es miembro de la OPEP. Seguí leyendo: Por el impacto global del coronavirus, la Argentina sufrirá una recesión todavía más profunda "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/08/retenciones-la-argentina-esta-entre-los-paises-del-mundo-que-mas-presiona-fiscalmente-al-campo-y-mas-desalienta-las-exportaciones/","date":"2020-03-08 00:00:00","title":"Retenciones: la Argentina está entre los países del mundo que más presiona fiscalmente al campo y más desalienta las exportaciones","abstract":"Desde 2002, el campo y la agroindustria aportaron USD 100.000 millones por este impuesto. Pero además los productores del agro pagan muchos más y hacen que el Estado se quede, en promedio, con el 77% del ingreso generado por el sector","author":[],"body":"Existe un alto consenso de que la escasez de dólares comerciales ha sido una de las principales limitaciones al crecimiento económico de la Argentina. Varias interpretaciones históricas señalan el “estrangulamiento” de divisas como causa de los ciclos de “stop and go” (algo así como “parar y arrancar”) que recurrentemente aquejan al país. Pero la Argentina es también uno de los países del mundo que más desalienta las ventas al exterior mediante “retenciones” (técnicamente, “derechos de exportación) impositivas, que recaen fundamentalmente sobre el sector con mayor capacidad de generación de divisas: el campo y la agroindustria. La renovada batalla en torno de las retenciones es un nuevo capítulo de esa vieja paradoja: presionadas por las bases, las entidades de la Mesa de Enlace del campo iniciarán el lunes un paro de comercialización que se extenderá hasta el jueves, mientras el Gobierno y sus voceros y aliados elevan el tono de sus acusaciones. Alguien tan cercano a la vicepresidenta Cristina Kirchner como el ex titular de la Agencia Federal de Inteligencia, Oscar Parrilli, declaró que “el campo es responsable de la crisis y estamos orgullosos de que nos ataquen”.  Y Juan Grabois, un aliado del kirchnerismo, fue aún más agresivo: “si no barremos definitivamente con estos parásitos –dijo– nunca vamos a tener dignidad”. Pero es justamente como “parásitos” es que el campo ve a quienes lo exprimen con impuestos. “Actualmente, el 77% del ingreso del productor termina en manos del Estado, con el 23% restante el productor debe pagar todos los costos de producción, además de volver a invertir y vivir. Esta es una de las razones por las cuales hace más de diez años estamos estancados en los niveles de crecimiento”, señaló Matías Lestani, Responsable del Departamento de Análisis Económico de Confederaciones Rurales Argentinas (CRA), una de las entidades que integran la Mesa de Enlace. Los derechos de exportación, consagrados por el “Código Aduanero” sancionado en 1980 por la dictadura del llamado “Proceso de Reorganización Nacional”, son una rara avis a nivel mundial. La página estadística del Banco Mundial buscó información sobre 200 países y halló información sobre 96 de ellos, de los cuales en la absoluta mayoría de los casos estos derechos representan 0% o menos de 1% de la recaudación total. En ese ranking, sólo países como las Islas Solomón, Costa de Marfil, Kazakstan, Kazijistán, Guinea Bissau, Rusia, Bielorrusia recaudaban en 2017 por ese concepto un porcentaje superior al de la Argentina y por ítems exóticos como la exportación de elefantes, metales preciosos o recursos extractivos superabundantes. Para la Argentina, el Banco Mundial informaba que la proporción fue de 6,5%, en 2017. Sin embargo, según Juan Manuel Garzón, investigador del Ieral de la Fundación Mediterránea, en 2019 las retenciones ya significaron el 9,5% de la recaudación total: aportaron 328.000 millones, de los cuales 279.000 millones (85%) provinieron del campo, más de 200.000 millones de ellos del complejo de la soja y sus derivados industriales. Los complejos cerealeros (maíz, trigo y sus derivados) y oleaginoso (girasol, maní) aportaron unos 45.000 millones y otros productos del agro, como carnes, lácteos, vinos, hortalizas y legumbres, $29.800 millones. Esto es, el rubro más pequeño del agro, aportó por retenciones un pelín menos que el incipiente sector del software y servicios profesionales y 60% más que las exportaciones de la llamada “industria manufacturera”. En dólares, las retenciones aportaron durante ese período poco más de 130.000 millones, de los cuales aproximadamente 100.000 provinieron del campo. Con todo, las retenciones son apenas uno de los impuestos que deben pagar los productores agropecuarios, para acercarse a esa exacción del 77% en promedio que precisa Lestani. “Bumper Crop”, como se presenta en Twitter un productor muy respetado por otros productores y observadores del campo, señala que mientras en Estados Unidos un “farmer” paga tres impuestos (15% de impuesto a las Ganancias al gobierno federal, 9% de impuesto a las ganancias al gobierno estadual y un impuesto local cuya alícuota varía según donde esté localizado), su contraparte argentina paga retenciones de hasta 33% sobre su ingreso bruto (no sobre su ganancia, que de hecho puede no existir o incluso ser negativa, esto es, una pérdida), 35% de Ganancia Mínima Presunta, más la tasa de Ingresos Brutos provincial, que paga en cada etapa de su proceso productivo (con lo cual su tasa efectiva es mucho mayor a lo que sugiere su alícuota teórica, pues tiene “efecto cascada”), más Impuesto Inmobiliario, Impuesto a los Combustibles, Impuesto al Cheque, Impuesto de Sellos, amén de que al no existir ajuste por inflación paga más de lo que debería en función de sus ingresos “reales” y no tiene el recurso de hacer una “amortización acelerada” del capital que debe constantemente renovar. El vecindario ¿Cuál es la situación de los países vecinos? Lestani precisa algunas particularidades al respecto. En Uruguay, los productores de leche, arroz, frutihortícolas y ganaderos de menos de 1.000 hectáreas reciben la devolución del IVA en las compras de gasoil (insumo esencial para las actividades agrícolas), además de gozar de regímenes tributarios simplificados. La mayor parte de los insumos agropecuarios están exentos de IVA. En tanto, los productores cuyo activo no supere los USD 1,6 millones están exentos del “Impuesto al Patrimonio” y el Impuesto a las Ganancias sobre el agro recae mayormente sobre la venta de Bienes Agropecuarios, con una tasa máxima de 2,5 por ciento. En Brasil, competidor mundial de importancia, en la década del noventa se eliminaron los impuestos a la exportación, lo que resultó en una expansión del área de producción y un aumento de la inversión que contribuyeron a llevarlo al podio de los exportadores de alimentos del mundo, con una cosecha de más de 240 millones de toneladas y ventas externas de más de 100.000 millones sólo en alimentos. Cuando en Brasil hubo un amago de reimplantar las retenciones a la exportación la Confederación de Agricultura y Ganadería de Brasil (CNA) logró reunir un amplio espectro legislativo que se opuso bajo el lema: “Los productores de Soja son la Locomotora” y así pararon la iniciativa. Gustavo Oliverio, de la Fundación Producir Conservando, recordó trabajos del economista Juan José Llach donde se observa claramente que la presión fiscal total de la Argentina es de las más altas del mundo, con el agravante de que los llamados “impuestos distorsivos” (aquellos que afectan artificialmente las decisiones de asignación de recursos) representan en la Argentina el 11,1 % del PIB, mientras que en Brasil solo el 6,6% y en Chile y Uruguay son menores al 1%. Volviendo al caso específico de las retenciones, un trabajo realizado por Garzón en octubre pasado, partiendo de los datos del Banco Mundial, actualizando los de Argentina y asumiendo que no ha habido cambios importante de política tributaria en otros países del ranking de “retencionistas”, nota que ya en 2019 se acercaba al podio mundial, superada por solo por las Islas Solomon, Rusia, Costa de Marfil y Kazajistán. Con el aumento de retenciones que por decreto instituyó el gobierno de Alberto Fernández en diciembre pasado más el reciente retoque de 3 puntos más a la soja, el principal cultivo del campo argentino, el país ya superó a Kazakistán y Costa de Marfil, para subirse al podio de aquellos cuyo ingreso fiscal más depende de este impuesto contrario a la generación de divisas. Para hacer aún más visible la tara de las retenciones, Garzón exhibió en su cuenta de tuiter un mapa de los países con derechos de exportación cuya alícuota supera el 1% del bien cuya de exportación el Estado “retiene” una tajada fiscal. El mapa es altamente ilustrativo. Mientras, el campo y el Gobierno marchan a otra confrontación. Los precios internacionales ya no son lo que eran en la rebelión chacarera de 2008 y la economía argentina se acerca a cumplir dos años de recesión. Difícilmente un nuevo enfrentamiento contribuya a superarla. Seguí leyendo: El Gobierno se prepara para presentar la oferta de la deuda, pero los acreedores ya creen que el plan tendrá muy baja aceptación"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/08/fernando-navajas-el-gobierno-nos-va-a-sorprender-con-un-plan-creativo/","date":"2020-03-08 00:00:00","title":"Fernando Navajas: “El Gobierno nos va a sorprender con un plan creativo”","abstract":"El economista y académico analizó en una entrevista con Infobae la marcha de la actividad agregada y los desafíos del nuevo Gobierno. Ve con preocupación la falta de coordinación entre los Ministerios","author":"Daniel Sticco","body":"Nuevos indicadores de la actividad económica, como la recaudación tributaria en febrero, y de actividad de la industria y la construcción, pero con presupuestos para el trimestre febrero a abril 2020, dan cuenta de la continuidad del ciclo recesivo que ya acumula casi 20 meses y que al menos se extendería otros 5 o 6 más. Y como es habitual, el mensaje del Presidente a la Asamblea Legislativa cosechó aprobaciones y rechazos, según del lado de los votantes; pero también entre los analistas de la coyuntura político-económica. Mientras que pocos manifestaron una impresión positiva y negativa a la vez, como el caso de Fernando Navajas, uno de los directores y economista jefe de la Fundación de Investigaciones Económicas Latinoamericana, académico de la Universidad de Buenos Aires y de la Universidad Nacional de La Plata y miembro del Consejo Directivo de la Universidad Torcuato Di Tella; y vicepresidente de la Academia Nacional de Ciencias Económicas, en una nueva entrevista con Infobae. - ¿Qué le dejó el mensaje presidencial a la Asamblea Legislativa? Prácticamente pasaron 90 días, se acaba la luna de miel y no se advierten señales de cambio de las tendencias recesivas... - En general a mi me gustó, es tal vez el mejor discurso de apertura que haya visto. Me gustaron algunas notas que se escribieron, con una lectura que no es de cabeza caliente, donde se está predispuesto a ver sólo lo bueno o lo malo. Lo vi en vivo, tenía amigos que me iban bombardeando el whatsapp diciéndome lo terrible, demente, malo que era el discurso, que se lo habían escrito, mientras yo estaba viendo otra cosa. En parte probablemente porque había estado influenciado por una nota que creo que antes de publicarla en Infobaeme la había pasado el periodista, Ernesto Tenembaum, que decía este discurso va a ser un discurso donde unos van a mirar a un lado y los otros van a mirar al otro. Y después otra nota que me gustó bastante fue la de Andrés Malamud en La Nación al día siguiente, con una lectura de alguien que conoce a la socialdemocracia. No lo dice textualmente, pero pareciera que fuera así. Las citas del Presidente a Raúl Alfonsín son obvias; el intento de ir haciendo un balance y de dar cosas para los distintos lados es otra. No iba a haber una definición muy clara del programa económico, lo sabíamos de antemano, porque todavía sigue siendo una discusión por la forma en la cual la estrategia se está planteando, eso lo podemos discutir. Pero que me dejó reflexionando como un discurso bastante más rico del que habitualmente esperaba, más allá de que uno esté en acuerdo o en desacuerdo. - ¿Cuáles fueron esos puntos que le permitieron llegar a esa evaluación? - Del lado negativo, una excesiva referencia al comienzo del mundo como si fuera en 2016. Uno no puede decir que la crisis macroeconómica en la Argentina empezó en el 2016. - Pueden ser resabios de Néstor Kirchner, cuando parecía que el mundo había empezado en el 2003… - Claro. Pero parte del discurso tiene que ser comprensivo, no solamente por una cuestión de posicionamiento político, es por algo que vamos a discutir si quiere unos minutos después que es lo que llamo la estanflación del bicentenario. Es el problema económico crítico o fundamental para mí. La Argentina está en la trampa de la estanflación del bicentenario, es 2010-20XX, que no ha sido resuelta. Y si uno no entiende eso la política económica va a fracasar. Se hubiera necesitado alguna referencia un poco más autocrítica a qué parte le corresponde al gobierno de CFK en esta trampa estanflacionaria, pero eso tal vez es pedir mucho. La otra cosa que a mí me incomodó fue probablemente la excesiva mención a las cuestiones conspirativas de la fuga de capitales, el endeudamiento. Nosotros sabemos que los países no van al default porque son malos, que es lo que desde hace tiempo Joseph Stiglitz y otros a la cabeza, han tratado de estar explicando. Un país no va a un default porque es malo y no hizo el ajuste fiscal y se volvió ladrón o defaulteador serial, sino porque la macroeconomía lo puso en esa situación. Entonces, de la misma manera que uno no puede tener esa teoría de que uno paga las consecuencias del mal comportamiento para un lado, entonces no las puede tener para el otro. Entonces, me parece que uno tiene que tener cuidado con esa forma de leer las cosas. Los defaults, como el que discutimos en la entrevista que me hizo en 2018 y le dije que estábamos pisando un default con esta situación en abril, mayo y junio del 18, que fue el reportaje ese, ledije esto es un sudden stop del cual no vamos a salir. Son cosas que ocurren por problemas macroeconómicos. La ortodoxia dice: “es por el endeudamiento, al no haber controlado el gasto público y no haber echado empleados públicos”, para poner un extremo. Los heterodoxos dicen: “es la consecuencia de un capitalismo financiero que generó una corriente especulativa y nos vinieron a robar”. Yo normalmente he sido crítico del excesivo gasto público que ha llevado al default y también del juego del sobre endeudamiento por la vía del capital financiero que el modelo de Cambiemos explotó. - ¿Y sobre la referencia a la remarcación de los precios, “a los vivos de siempre”? - Hace 10 o 20 años me mataba de risa cuando alguien venía y me decía que podía haber estrategias de remarcación; hoy, 20 años después, con distintos modelos de formación de precios, le digo que ya no me río más, que uno puede estar en situaciones donde hay remarcaciones, márgenes que se van para arriba. Pero habiendo dicho eso uno tiene que pensar también que eso puede ser producto de la propia dinámica inflacionaria. Hay que entenderlo de esa manera, no ponerle en bandeja a la sociedad la búsqueda de cabezas culpables. Eso es muy del populismo, de derecha o de izquierda. Siempre están ahí los enemigos de la Patria. Esas partes a mí honestamente no me gustan nada. Pero entiendo que el Presidente las haya dicho en el caso de remarcación de precios porque hay una preocupación objetiva. Y en el caso de la deuda porque hubo un exceso de endeudamiento. - ¿Cuáles consideró las partes positivas del mensaje presidencial? - Es variado. Un punto se vincula con lo que desde hace bastante, justamente por esta cuestión de la trampa de la estanflación del bicentenario, estoy muy preocupado por la cuestión del crecimiento, y cómo está vinculado con el impulso de la oferta de bienes transables básicamente, porque Argentina tiene que ser un país de USD 120.000 millones de exportaciones por año, no puede ser menos, para lograr niveles de equilibrio macroeconómico. Mientras pasaban los minutos me pareció que faltaba algo que fuera más pro crecimiento, hasta que por ahí empezaron a aparecer cuestiones vinculadas con los hidrocarburos, la minería, la tecnología, la industria 4.0, la ciencia, etcétera, que son los que forman la base para el crecimiento argentino. Sin ninguna duda esa parte me gustó; cómo también cuando dijo “éste es un gobierno de científicos, que uno tiene que hacer política pública basado en evidencia, evidencia científica”. Eso me conmovió. Y de que va a avanzar con una agencia de evaluación de políticas públicas que trate de decir si las políticas públicas se hacen en función de evidencia concreta. Eso es muy avanzado, no hay muchos países que van hacia eso. Es verdad que Alberto Fernández lo ilustró con el ejemplo de las políticas de endeudamiento, pero así como uno las usa para eso también las puede aplicar para Precios Cuidados, la Tarjeta Alimentar y para toda la gran cantidad de cosas en donde los economistas tenemos dudas, como el caso del diseño del sistema previsional, por ejemplo. - Pasaron casi tres meses de gobierno y como estrategia para la renegociación de la deuda no aparece, no lo explícita, no lo tiene, el plan económico. Y lo mismo ocurre con el sector energético, hay una Secretaría de Energía que está paralizada, con conflictos internos ¿Qué opina? - Separemos un poquito las cosas. Tengo una visión distinta para la primera parte de su pregunta y para la segunda. Soy un poco más crítico en el caso del sector energético, con lo que voy a contar en un momento, pero para la primera parte yo tengo otra posición que la convencional de los economistas. A mí me parece que esta estrategia casi monocausal de ir por la deuda primero era inevitable y necesaria. ¿Por qué? La primera cosa que uno tiene que tener en cuenta es que las condiciones en las cuales Alberto Fernández inicia su mandato y empieza a armar el plan de gobierno son muy especiales, con un default inminente, una cesación de pagos en la práctica; una situación social muy complicada; la necesidad urgente de dotar al país de gobernabilidad. - ¿Por qué dice eso? - Porque las posibilidades de que esto se fuera de madre, de descontrol, eran evidentes, inminentes. A eso le agregaría el condimento del colapso del modelo chileno. A todos esos economistas hay que decírselo también, porque el fracaso del modelo chileno nos enseña que puede haber cosas que están bien hechas, pero claramente hay una interconexión entre lo que el gobierno quiere hacer y hace, y lo que la sociedad está interpretando que el gobierno está haciendo. - Pero ahí, en el caso chileno, no hubo un desequilibrio macro, hubo un problema de distribución de la riqueza, en todo caso… - Justamente, fue un problema de intermediación política por medio de un problema de gobernabilidad. Lo que hoy la derecha chilena está diciéndose a sí misma como autocrítica es “nosotros tenemos una clase dirigente que parece el Congreso, el Parlamento Europeo, con gente que son casi Phd (postgrados), viajan al exterior y se comportan como eruditos, pero no tienen contacto con las bases. Y nos deberíamos parecer más a la Argentina dicen, en ese momento, que los criticamos tanto, que no son tan buenos los diputados, pero tienen contacto con las bases y con la realidad. Porque hay que gobernar el país, hay que hacerlo gobernable. Y es lo primero que ha hecho Alberto Fernández. Cuando uno dice “es la economía estúpido”, la famosa frase esa de Bill Clinton, bueno, lo que yo les diría a los economistas es: “es la gobernabilidad estúpido”. Es lo primero. Está bien, será con el acuerdo con Cristina Fernández de Kirchner, con todo lo que la coalición aplicó, pero eso hizo gobernable la Argentina. Hay que reconocerlo - ¿Es gobernable la Argentina cuando el Presidente no logra recuperar la confianza de los agentes económicos? - Es que eso va en camino a lograrlo ahora. Pero una primera cosa que tenía que hacer es gobernar la calle, si no no vas a tener absolutamente ningún plan económico creíble. Le pongo el ejemplo contrario,usted puede hacer el mejor de los planes macroeconómicos, nombrar a 50 economistas, hacer un plan consistente, tecnocráticamente perfecto, sostenible, creíble, etcétera, pero cuando lo pone en la calle el país se incendia. Hay algo ahí que uno tiene que entender que está el proceso ese. Entonces, el Gobierno lo hizo con esa idea central que está en el libro de Jean Tirole de La economía del bien común que yo usé en un debate por el Canal Encuentro (Diálogos Transatlánticos) que tuve con Jean Tirole sobre qué es el bien común, que es esta idea de que usted lleva adelante la política económica dando la idea de que está siguiendo un criterio de proteger al más débil. Ese es el principio de la economía del bien común. Es decir, todos estamos en la sociedad en lugares distintos, pero pongámonos en la situación en donde no sabemos de antemano qué lugar en la sociedad nos va a tocar. Cuáles serían las políticas públicas que yo elegiría ex ante si no sé en qué lugar de la sociedad voy a estar?. Ese es el principio básico. Y Alberto Fernández está llevando a cabo eso. Eso y Martín Guzmán. ¿Y Guzmán para qué? Para lo único que el ministro de Economía le está prestando atención exclusiva que es a la forma en la cual se va a llegar a un acuerdo con los acreedores. Que, a juzgar por eso, por cómo vamos yendo ahora, están yendo a algún acuerdo. Hay señales mixtas de esto, de un lado están los fondos que están viniendo; sabemos además que esto no es lo que los economistas llamamos un juego de un solo disparo, one shot game, sino que es un juego de negociación en etapas con comunicación que llevan a algún acuerdo, aunque sea no cooperativo. Con señales de que no hay una zozobra sino lo que hay más bien es una convergencia. - ¿Por qué no se manifiesta en la reducción de la tasa de riesgo país? - Así es, es la única cosa que me hace ruido de todo esto. Y eso es como que todo está en un equilibrio temporario, condicional; y esa condicionalidad es lo que no lo hace equilibrio todavía. - ¿Contribuye a eso que, por ejemplo, se suban los impuestos, como las retenciones, cuando usted cree que la Argentina inexorablemente necesita duplicar las exportaciones? ¿Que el Presidente se enemiste con los empresarios? Alberto Fernández explicaba en el encuentro anual de CicyP “el problema de la Argentina es porque el 70% del PBI es consumo y si se cae el consumo se cae el PBI”, pero lo que apuntala el consumo, lo que apuntala el PBI es que le vaya bien con la exportación y con la inversión… - Sin dudas. - ¿Alberto Fernández no aprendió eso” ¿Lo asesoran mal? - Creo que la visión económica del equipo de gobierno, que está formada esencialmente por unas cinco, seis personas y no más: el Presidente, Matías Kulfas, los del Grupo Callao, Santiago Cafiero; Cecilia Todesca; Martín Guzmán y sumo a Gustavo Béliz, quienes tienen una concepción muy clara de la necesidad de fomentar esta idea de equilibrio externo, las exportaciones y el crecimiento, etcétera. Hay una tensión ahí entre por un lado la cuestión redistributiva de las cargas y los incentivos que uno tiene que hacer para que la economía vuelva a crecer. Y es sin ninguna duda, que si uno tiene hoy que hacerle una crítica honesta a la gestión tiene que decir, y eso lo mismo pasó en lo que te estaba contando que pasó en el discurso mientras yo lo escuchaba, falta esta pata de cómo vamos a crecer; cómo van a crecer las exportaciones; qué están haciendo para que las exportaciones crezcan; qué cosas están haciendo que debilitan el tipo de cambio y hacen más difícil llegar al equilibrio. Hasta qué punto eso está vinculado con el tema de lo que se está haciendo en materia de ahorro y jubilaciones. Está relacionado con el tema de las tarifas. Qué pasa con el tema de retenciones. Con los incentivos, la presión tributaria, el sector exportador, etcétera, etcétera. Entonces a mí me parece que lo que yo llamo una crítica honesta es la que se basa más que nada en la idea esta de que lo que falta no es un plan explícito ahora sino por lo menos algunas pinceladas muy gruesas, claras, de que existe una narrativa de crecimiento y que se va a poner a esa narrativa de crecimiento adelante. ¿Por qué digo esto? Porque en realidad la salida de la estanflación del bicentenario en un contexto político y social como el que tiene la Argentina solamente puede ser logrado si se escapa por una diagonal, que es la escapatoria de dos vectores que son muy distintos, uno el que ya se probó con Mauricio Macri de la lluvia de inversiones y que no terminó bien, y la otra es la que espanta inversiones, el populismo. O sea, el refractario de las inversiones. - ¿Alguna vez ocurrió eso con un gobierno peronista? - La diagonal es un modelo peronista que atraiga inversiones, el único que lo logró fue el de Carlos Menem, si se quiere en última instancia. Usted me va a decir, o la crítica va a decir “sí, sí, sobre la base más parecida a la de Macri, con un modelo neoliberal”. Pero la verdad, le guste o no le guste, la cuestión de las inversiones tiene que ocurrir. Ahí es donde apareció en el discurso la cuestión de la Ley de Hidrocarburos; de la minería, donde aparecieron cuestiones que, en cierta manera chocaban, como decía Andrés Malamud en su artículo, con la crítica a la primarización de la economía. Creo que la Argentina tiene que poder entender la sostenibilidad y consistencia macroeconómica, que son las frases preferidas del ministro Guzmán y que él las dice en el contexto de la deuda, y que tiene razón, porque creo que hay que ponerlas en un contexto de crecimiento, inversión, crecimiento exportación, y eso implica una gran cantidad de cosas que todavía no estamos del todo seguros cómo el Gobierno las va a hacer, y si las va a hacer. - ¿Por qué, lo ve muy preocupado por la cuestión social o porque simplemente no tiene idea de cómo puede hacer esas políticas energéticas, pro inversión, pro exportaciones, y sus efectos sobre la inflación y el consumo interno? - Creo que en parte es un poco de las dos cosas, porque la cuestión distributiva no es solamente de las acciones, de hacerlo sino también de parecerlo. Es decir, cuando uno va a tomar decisiones que favorecen a la inversión viene la crítica de que se está favoreciendo a los sectores. La segunda razón es más de la “tecnología” para hacerlo, que existe, si vos querés la del mainstream para hacer eso en el mundo es la de apelar a los mercados y la desregulación. El modelo de la lluvia de inversiones ya vimos que no funcionó en su momento, porque las condiciones macroeconómicas no se lo permitían. Y por ese modelo el Presidente no va a ir. Y si no van a ir por ese modelo de atraer las inversiones sobre la base de una cosa agresiva pro mercado ¿cómo las van atraer?. Y bueno, van a tener que venir sobre la base de que hay una idea de rentabilidad natural. El sector agropecuario invierte, produce, exporta mucho porque hay rentabilidad natural. No será Suiza, pero la Argentina tiene la pampa. Ese modelo y esa lógica para trasladarla a otros sectores uno necesita tecnología y necesita la posibilidad de hacerlo sin que haga transferencias gigantescas. Los candidatos naturales son este momento con un problema que ahora después lo vamos a discutir, hidrocarburos y minería. Entonces, le diría que la Argentina está en condiciones de armar un programa de crecimiento de las exportaciones basado en estos tres motores. Todo el complejo de agronegocios, la energía y la minería le dé los dólares a la economía. Luego atrás viene el sector manufacturero con ventajas comparativas. Y después, atrás de todo, viene la defensa, cómo juega en ataque, pero cómo juega en defensa. O sea, cómo se defiende porque se juega en ataque, cuánta protección inteligente se va a hacer. Me parece que ese partido Matías Kulfas lo tiene en la cabeza, mucho más que Martín Guzmán. Pero falta terminar de articularlo. Y una de las razones por las cuales este modelo es difícil de articular es porque la coalición de gobierno, luce que es más compleja que la que tuvo Cambiemos porque hay un sector central, que es el kirchnerismo y el camporismo, que viene de una experiencia de gobierno anterior con una visión. estructural diferente y más abiertamente refractaria al modelo de atracción de inversiones, y que tiene que aggiornarse al modelo de crecimiento que yo hacía mención. - ¿Está viendo algún avance en esa línea? - Todavía no. Más bien lo que estoy viendo todavía es que, más allá de lo que es el núcleo duro del Gobierno, dentro, los diferentes ministerios o áreas: Energía, Infraestructura, Transporte, Vivienda, etc. veo más bien cuadros políticos old-fashion del kirchnerismo. Y eso es un problema que hay que resolver de la mejor manera posible, tiene que haber una cierta inteligencia creativa. Es decir, o volvieron los mismos, que es lo que dice una parte de la crítica, o la otra es que volvieron distintos, que es lo que una parte del mercado quiere creer. Y en parte sobre esa premisas de que volvieron distintos es que estamos teniendo esta discusión sobre la sostenibilidad de la deuda. Porque si no directamente no la tendríamos. - Puede ocurrir que aprendieron de los errores del pasado, pero para repetirlos… - Claro, y cuando se repiten los errores del pasado no es que se está en el mismo lugar, se está peor, porque quiere decir que se involucionó. Porque uno podrá no haber cambiado, pero el problema es que la realidad cambió, y eso obliga a evolucionar. Esa es la situación. Entonces le diría que estamos en un momento muy especial, no es conveniente explicitar un programa ahora en medio de un proceso de negociación de la deuda, porque en ese proceso de juegos repetidos hay una dinámica y hay shocks de afuera, pero también puede haber shocks de adentro, que son la gobernabilidad y del equilibrio político al interior de la coalición. En este contexto decir hoy que va a tener un plan es por ahí arruinar políticamente las cosas, y mejor es tener que saltar con un plan de salida, que yo creo que lo tienen. A mí me parece que es un plan que nos va a sorprender y que después de tanta crítica sobre que no hacen nada, nos va a dar trabajo para discutirlo y evaluarlo, en términos de los ingredientes que va a tener. - ¿Cómo imagina ese plan económico de salida? - Aclaro que es una imaginación, nunca he hablado con Martín Guzmán ni con nadie cercano a él. Va a ser un plan de consistencia macroeconómica, que va a apuntar sobre todo a la cuestión de cómo va a quedar con el régimen cambiario y el supuesto grado de cepo, de relativa apertura de la cuenta corriente de la balanza de pagos, y que va a ser bastante novedoso o creativo en lo que se refiere a la convergencia de las variables nominales. O sea, esencialmente va a ser el ajuste del tipo de cambio, los salarios y las tarifas y luego tiene que venir aparte, esa es la gran incógnita, la cantidad de dinero en condiciones de una posición fiscal más bien neutra que nos va a hacer converger a un régimen inflacionario de 25%, parecido al promedio histórico que teníamos antes de los shocks de 2018 y 2019. ¿Podrán lograrlo? Se requiere que el superávit comercial externo se sostenga (de ahí la importancia de incentivar las exportaciones) y que haya una remonetización significativa de la economía, que sea voluntaria. Eso va a permitir acumular reservas, que en el fondo es el superávit fiscal que no aparece en las cuentas fiscales. Si eso no ocurre entonces la brecha se va a cerrar con más inflación, que va a dar recaudación por la vía del impuesto inflacionario. Pero yo no creo que este último escenario nos lleve a un equilibrio estable sino inestable, un shock y chau. La Argentina tuvo durante muchos años una inflación estándar del 25% anual. Bueno, yo creo que se va a volver a eso. Yo escribí hace poco una nota de cautela muy preocupado por la dinámica inflacionaria, pero -congelamiento de tarifas nediante- ya hay indicios de que se podría llegar a tener esa situación. La pregunta es cómo van a quedar los niveles de las variables y si es posible tener una macro con superávit externo y sin déficit fiscal como norma macroeconómica de consistencia. - El Presidente dijo en un encuentro con empresarios en el CICyP: “Hemos frenado el colectivo justo al borde del precipicio”. ¿Ve al Gobierno con capacidad de alejarse de ese precipicio, o se quedó ya sin fuerzas para avanzar y la realidad de las elecciones de medio término lo va a condicionar? - Cuando el Presidente dice lo del colectivo y el precipicio se está refiriendo a la situación que le decía al comienzo de la gobernabilidad. A la gobernabilidad como en Chile, es decir la Argentina conflictiva, y el incendio de diciembre. Mire, la Argentina tuvo suerte, porque pasamos con cierta tranquilidad estos primeros tres meses. Estábamos en enero, en febrero, y la demanda de dinero no nos hizo volar por los aires. Está bien, tenemos problemas por los cuatro costados, pero acá estamos. Y hay, le diría, una cierta tranquilidad. Es una situación contra fáctica la que plantea Alberto Fernández sobre qué hubiera pasado con Mauricio Macri ganando. Y la verdad es que yo también tengo grandes dudas. Volver el colectivo a la ruta es una tarea más compleja, pero creo que van a articular un plan macroeconómico, que el modelo de equilibrio que Martín Guzmán tiene en la cabeza está muy interactuado con la posición de sostenibilidad externa y la deuda. Con su visión particular que la renegociación de la deuda va a ser el motor del reordenamiento de esto. Y en parte tiene razón. Pero un programa consistente va más allá de eso, implica una coordinación de políticas macroeconómicas y al mismo tiempo un comando por parte del Ministerio de Economía que es algo mucho más ambicioso. ¿Por qué? Porque implica la pelea de la trampa estanflacionaria y del crecimiento de las exportaciones y de la economía en general. Pero también implica un manejo del equilibrio fiscal y monetario y de las políticas sectoriales que funcionen de modo coordinado. Es esta segunda parte la que es la más difícil en cuanto a la coordinación. - ¿Le ve debilidades al Gobierno? - Sí, les veo algunas a futuro, no ahora en su fuerte que es la renegociación de la deuda pero sí en el \"después de mañana. Lo veo en un tema que curiosamente los economistas independientes criticamos tanto a Cambiemos, que es el problema de la coordinación macroeconómica y sectorial. Otra vez Energía está en el vértice del problema. Y digo “otra vez energía, no por favor”, porque eso es lo que me parece está empezando a pasar. Luce que hoy Economía no tiene seguimiento de los subsidios ni del tema tarifario, sino que el sector está en Producción, de donde cuelga de Energía. Luce como un área en descontrol porque estamos en medio de una puja política que no ha logrado resolver operativamente ninguno de los capítulos, 5, 6 y 7 de la Ley 27.541 de Emergencia Económica. El Capítulo 5 dice que hay que congelar tarifas, pero ir a una revisión tarifaria extraordinaria. El Capítulo 6 dice que hay que reemplazar a los dos entes. Y el Capítulo 7 dice que Edenor y Edesur deben pasar a la órbita nacional. Y esas cosas no están resueltas, nos dicen porque hay una puja política con cargos que van apareciendo en secuencia, con gente que se parece más al modus operandi del modelo del Ministerio de Planificación de los 2000 que a lo que uno verdaderamente necesita para la difícil tarea de restablecimiento de una regulación inteligente. Yo me pregunto a mi mismo: ¿no era que este equipo económico se supone que cree que una ecuación de precios (inflación) que depende de los precios relativos y no de la cantidad de dinero? La política monetaria dejó de ser el ancla según esta visión. OK. Pero los precios relativos y las tarifas,¿ellos se desentienden de las tarifas? ¿Y los subsidios no les importan? ¿Y no piensan que con esta conformación lo que está ocurriendo abajo, a nivel sectorial, por los cambios que están ocurriendo en Energía la cuenta de subsidios se puede descontrolar? Bueno, ahí hay un problema serio. Acuérdese que el tema energético y tarifario son esencialmente cuatro cosas: cómo es el nivel de las tarifas; cómo es el mecanismo de ajuste indexatorio de las tarifas, cómo es la estructura al interior de las tarifas, y por último lo que queda los subsidios, con la magnitud que representan. Me parece que el equipo de Economía van a resolver (o brindar el marco) la cuestión del mecanismo de ajuste de las tarifas. Pero eso no alcanza si el resto, y en especial los subsidios se desalancea. Seguí leyendo: Tensión en los mercados: colapsan los bonos argentinos y el Riesgo País supera los 2.500 puntos La “bola de nieve\" de Leliq llegó a un nuevo récord mientras el Gobierno se sigue financiando con emisión monetaria El Ministerio de Trabajo volvió a registrar expectativas de mayor empleo a pesar de que la construcción y la industria no mejoran"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/08/como-llevar-una-version-digital-de-la-tarjeta-de-credito-cargada-en-el-celular/","date":"2020-03-08 00:00:00","title":"Cómo llevar una versión digital de la tarjeta de crédito cargada en el celular","abstract":"Con la tecnología “contactless\" es posible pagar acercando el teléfono a la terminal del comercio. En Córdoba, ya se puede pagar el transporte con tarjeta de débito, sin necesidad de usar una tarjeta prepaga al estilo de la SUBE","author":"Fernando Meaños","body":"El avance de los medios electrónicos de pago no pasa únicamente por evitar el uso del efectivo. También aborda formas más rápidas, cómodas y seguras de pagar la compra de un producto o servicio, que en algunos casos, además, pueden ayudar a la inclusión financiera de sectores poco habituados a los pagos digitales. En los últimos días, dos novedades del mercado financiero apuntan a la expansión del contactless. BBVA lanzó la tecnología NFC que permite pagar con tarjeta usando únicamente el celular, acercando el télefono a la terminal del comercio para pagar. Banco de Córdoba (Bancor), por su parte, lanzó el pago con tarjeta de débito contactless del transporte público en la capital cordobesa, volcando a muchos usuarios a incorporar un medio electrónico a sus opciones de pago. Mediante su app Go, el BBVA ofrece crear una versión digital de la tarjeta de crédito Mastercard y dejarla registrada en el celular. Si el teléfono tiene sistema Android con tecnología NFC, bastará con acercar el móvil a la terminal para abonar. Ni siquiera será necesario estar “logueado” en la app al momento de realizar el pago; sólo se deberá tener encendida la pantalla del celular. Una vez hecho el pago, se recibirá una notificación en el teléfonor y un mail con los detalles. Sin claves, sin tickets, sin firmas, con un límite de $3.000 por compra y hasta 5 operaciones diarias. El sueño de los que quieren salir a la calle sin billetera y aún así poder pagar, ya es posible. BBVA lanzó el producto con Mastercard, pero en los próximos meses sumará también sus tarjetas Visa. “Tenemos identificados cerca de 1.000.000 clientes que están en condiciones de utilizarlo por contar con un celular Android con NFC y una tarjeta Mastercard, pero ese universo va a ser mucho más grande”, señaló Santiago Benvenuto, gerente de Medios de Pago de BBVA, quien estimó que ya existen en el país 500.000 comercios hoy cuentan con terminales habilitadas para pagos NFC. En este proceso de renovación tecnológica participan los bancos, las tarjetas y también los adquirentes, aquellas empresas que venden las terminales a los comercios. “Estamos trabajando junto a Mastercard y Visa en educar a los comercios en el uso de esta tecnología. Por otro lado, Prisma y First Data son quienes están haciendo el recambio de las terminales”, explicó el ejecutivo. El BBVA es uno de los cuatro bancos privados (junto con Galicia, Santander y Macro) que anunció que en junio presentará una app para hacer transferencias y pagos con código QR. “Hoy nuestra visión - dijo Benvenuto- es que un cliente de BBVA debe tener a su alcance todas las opciones de pago para que elija la que más le sirva. En el mundo, NFC y QR son dos modelos exitosos y que en algunos mercados conviven, ambos son importantes y tienen sus ventajas.” Pagar el boleto sin la SUBE En la ciudad de Córdoba ya se puede viajar en colectivo sin tener cargada la tarjeta Red Bus, el equivalente para la ciudad de la tarjeta SUBE. El Bancor lanzó una tarjeta de débito con chip “contactless”, es decir que concreta el pago siendo acercada a la terminal sin necesidad de insertarla en ella, que ya funciona en todos los colectivos de la ciudad. A diferencia de las tarjetas prepagas del sistema oficial de transportes, al pagar con esta tarjeta el costo del boleto se debita directamente de la caja de ahorro del cliente. No tiene costo adicional y no requiere habilitación previa. En Córdoba, hay 600.000 usuarios en condiciones de utilizarla. Según explicó Osvaldo Levis, subgerente general de Inteligencia Comercial del Bancor, la carga de la tarjeta Red Bus traía algunas complicaciones para los cordobeses. En algunos barrios de la ciudad hay pocos puntos de recarga, con horarios limitados. Por otra parte, la acreditación una vez cargada la tarjeta es inmediata solo si se hace personalmente en esos puntos. Si la recarga es remota, a través de celulares, puede llegar a demorar 72 horas. Ya hay 16.000 comercios en la provincia mediterránea que poseen terminales para recibir pagos “contactless”. Los que abrieron el camino fueron los restaurantes, ya que muchos clientes no querían perder de vista su tarjeta a la hora de pagar. En este caso, el vínculo entre la ventaja tecnológica y la masividad del transporte público creará en muchos pasajeros el hábito de usar medios electrónicos de pago, una vía hacia la inclusión financiera. No se carga una tarjeta para viajar, se paga el viaje con tarjeta de débito. “Con esta tecnología aplicada al transporte, el público tiene un incentivo a no trasladar efectivo y a usar la tarjeta. Hay que explicarle las ventajas al usuario y también capacitar al comerciante, que tal vez no tiene experiencia”, señaló Levis, quien destacó otros avances del Bancor en el mundo digital. Su plataforma online, Bancon, utilizada por 350.000 usuarios, permite abrir una cuenta identificándose a través de una selfie y hacer todas las operaciones bancarias básicas sin pasar por la sucursal. Levis explicó que el pago del transporte ya funciona con Maestro, la tarjeta de débito de Mastercard, y que se analiza incorporar también a su competidora Visa. La country manager de la empresa para la Argentina y el Cono Sur, Gabriela Renaudo, explicó tiempo atrás a Infobae que el modo de pagar con tarjeta sin tickets ni firmas es la tendencia mundial: “Hoy seguimos pagando a la vieja usanza. Con una tarjeta que tiene una banda o, algunas pocas, un chip. El mundo ya va por los medios de pago contactless. Para muchas marcas como Visa esta migración es un nuevo mandato a nivel mundial.” Seguí leyendo: Piden crear una oficina para defender a los contribuyentes que sea independiente de la AFIP El debate sobre la edad de retiro: a qué edad se jubilan los habitantes de los países de América Latina"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/08/quien-es-y-como-piensa-la-emprendedora-argentina-que-se-convirtio-en-la-impulsora-global-del-trabajo-remoto-en-medio-del-coronavirus/","date":"2020-03-08 00:00:00","title":"Quién es y cómo piensa la emprendedora argentina que se convirtió en la impulsora global del trabajo remoto en medio del coronavirus","abstract":"Silvina Moschini es CEO y fundadora de SheWorks! y TransparentBusiness, dos emprendimientos que, con tecnología en la nube, proponen empoderar a las mujeres y auxiliar en temas laborales en medio de la enfermedad global","author":"Sebastián Catalano","body":"Como emprendedora y experta en economía digital, se la conoce hace casi dos décadas como Miss Internet, pero quizás ahora su “nik” tenga que cambiar a Miss Home Office. Ella, seguro, preferiría mantener ambos. Silvina Moschini (47) es una argentina que pasó por empresas como Visa, Compaq y Patagon hasta que decidió emprender. Está radicada en EEUU y, según su bio, es “fundadora de un ecosistemas de compañías que capitalizan en la nube para conectar negocios y talento con modelos bajo demanda”. De allí surgieron dos de las empresas que creó y dirige por estos días: TransparentBusiness, un sistema digital para gestionar y monitorear fuerza de trabajo remota, y SheWorks!, que nació de un proyecto anterior llamado Yandiki, y es una plataforma que utiliza tecnología para cerrar la brecha de género. Con TransparentBusiness impulsa el trabajo remoto en tiempos de coronavirus y es, por estos días, una de las voceras a la hora de explicar cómo la nube digital puede ayudar al mundo, al menos en es aspecto laboral, en medio de la epidemia. - ¿Qué es TransparentBusiness y qué propone en medio de la expansión del coronavirus? - Es una solución para coordinar equipos distribuidos geográficamente de manera transparente y efectiva. Planteamos un nuevo modelo de trabajo que rompe con los clásicos esquemas de 9 a 18 en la oficina y lo reemplaza por uno que mide el progreso del trabajo realizado. Vivimos la cuarta revolución industrial, con tecnologías disruptivas como el cloud computing, machine learning e inteligencia artificial que generan un nuevo paradigma de trabajo. Nuestra solución resuelve tres cuestiones para gestionar equipos remotos: la confianza, la coordinación del trabajo distribuido y la responsabilidad del equipo por las tareas realizadas. En referencia a la epidemia, el día que el Coronavirus fue declarado alerta global por la OMS por la amenaza de propagación fuera de China, inmediatamente nos pusimos en contacto con el Embajador de China en Estados Unidos para ofrecer una donación de un millón de dólares en licencias de TransparentBusiness para que las compañías y organismos del gobierno en ese país puedan continuar con sus operaciones de manera remota, transparente y segura para la población. - ¿Y a nivel local? - Este escenario nos lleva a la necesidad de replantearnos cómo contrarrestar el impacto el freno a las actividades productivas y una oportunidad de redefinir el trabajo remoto que antes lo promocionábamos por los beneficios para compañías y empleados, pero ahora es una cuestión de evitar la propagación del virus y minimizar los efectos económicos. -¿Cómo funciona SheWorks? - Es una plataforma que empodera económicamente a las mujeres a través del trabajo flexible y en la nube. Es una solución integral que conecta los puntos entre educación digital, mujeres talentosas y oportunidades de empleo en la nube. Surgió porque el mercado laboral todavía utiliza modelos obsoletos y rígidos que hace que más de la mitad de la mujeres abandonen sus puestos de trabajo cuando se convierten en madres. Una paradoja, ya que las mujeres tomamos el 80% de las decisiones de compra y en muchos casos tenemos más títulos universitarios y calificaciones. Creamos un mercado de trabajo con profesionales calificadas para que las empresas puedan encontrarlas y no tengan excusas de que no tienen un pipeline de mujeres para puestos directivos ni equipos diversos porque no hay mujeres en el mercado laboral. También les brindamos las herramientas para que el trabajo remoto sea mucho más productivo y eficiente que el trabajo en la oficina. - ¿A cuántas mujeres les consiguieron trabajo? - A más de 20.000 mujeres de 93 países. El 65% son latinoamericanas y Argentina es uno de los países con más representación. Nos enfocamos en el talento femenino y en conectar a mujeres calificadas con empresas que buscan determinados perfiles para sus proyectos, generando oportunidades de trabajo flexibles en la nube. Y tenemos SheWorks! Academy, nuestra plataforma de educación digital que ofrece entrenamiento y herramientas de la economía digital con cursos son 100% online de cloudworking y habilidades blandas como resolución de problemas y comunicación. Con nuestro esquema de trabajo, una persona puede trabajar desde Buenos Aires para empresas basadas en cualquier parte del mundo y viceversa. De hecho tenemos ejemplos de argentinas que trabajan hoy a través de SheWorks!: Maricruz Tabbia, una mamá que vive en Franck, un pueblo de 5.500 habitantes en Santa Fe, es parte de nuestro equipo hace más de cinco años y trabaja para compañías como Google en Mountain View sin moverse de su casa. - ¿Quiere ser el primer “unicornio rosa”? - Si, es un juego de palabras. El primer unicornio (las empresas digitales cuyo valor de mercado supera USD 1.000 millones) fundado y dirigido por una mujer. Las mujeres levantan solamente el 2% del capital de riesgo, lo que nosotros hicimos fue hackear y vencer el sesgo de género en el financiamiento, yendo directamente través de una oferta privada de acciones a individuos que creen que podemos transformar la economía haciendo que el trabajo pueda ser remoto y verificable a través de tecnología para la autenticación y revisar o auditar la materialidad del trabajo. Estamos levantando capital con una evaluación de 200 millones de dólares, ya recaudamos 6 millones de dólares y me convertí en la primera mujer emprendedora en recaudar esa suma de dinero a través de una Oferta Privada Inicial a inversores acreditados y de compañías como Morgan Stanley, Merrill Lynch y JP Morgan. Uno de nuestros inversores mayoritario es Telefónica y también tenemos una alianza con Grupo Carso, de Carlos Slim. - Hace mucho que es emprendedora, pero también pasó por grandes empresas. ¿Cómo fue su experiencia en el mundo corporativo y cómo cree que cambiaron las cosas hasta hoy? - Me convertí en emprendedora porque sentía que en el mundo corporativo se hablaba de innovación pero rara vez se permitía hacer transformaciones radicales. Muchísimas veces las áreas de innovación funcionan aisladas y no cuentan con el apoyo de la línea de las distintas áreas de función que hacen que el cambio sea verdadero. La verdadera innovación no viene en general de las grandes corporaciones. - ¿La tecnología puede cerrar la brecha de género? - Cerrar la brecha de género inyectaría 12 billones de dólares al PBI global para 2025, según McKinsey. Sin embargo, la participación laboral de las mujeres aún dista un 26% con los hombres. Tenemos un acuerdo muy interesante con TeleworkSaudi en Arabia Saudita. Este programa que busca generar oportunidades de empleo para mujeres en el reino quienes sólo pueden trabajar en lugares donde haya solamente mujeres con algunas excepciones. Con nuestra solución les damos a esas mujeres las herramientas para que pueden teletrabajar y desarrollarse profesionalmente en sus carreras. - Trabajá con gobiernos de todo el mundo en temas de transparencia. ¿Cuánto se pierde por la corrupción? - El BID estima que en el mundo entre el 10-25% de los fondos de contratación pública se pierden por fraude y corrupción, el delito menos detectado. En América Latina y el Caribe el malgasto asciende a US$ 220.000 millones al año o el equivalente al 4,4% del PBI regional. Uno de los objetivos de TransparentBusiness es ayudar a reducir estas pérdidas permitiendo la auditoría de la compra de servicios profesionales del estado. Históricamente las contrataciones de servicios profesionales estatales caían bajo el paraguas del llamado “código de honor”, un acuerdo tácito pero imposible de verificar, porque no existía forma de cotejar la materialidad efectiva de lo que el proveedor facturó. Hoy, ese pacto de fe y estándar quedó obsoleto y es inaceptable, ya que la tecnología permite acceder a datos fehacientes que no solo pueden sino que deben mostrarse. Como resultado de esa iniciativa logramos que en asambleas legislativas de 33 estados de EE.UU. tramiten actualmente proyectos de ley contra la sobrefacturación y estamos extendiendo este estándar en otros países de la región como México y Colombia. - ¿Cómo ve a la Argentina? - En Argentina creo que tenemos una gran oportunidad de trabajar con esquemas transparentes de auditoría en compras, trabajo flexible y desde casa, no sólo en el Estado sino también en el sector privado. Tenemos gente con gran talento y una inmensa oportunidad de exportarlo en todo el mundo. Seguí leyendo: El impacto económico local del coronavirus: ya cayeron hasta 20% las ventas en el Barrio Chino El Gobierno se prepara para presentar la oferta de la deuda, pero los acreedores ya creen que el plan tendrá muy baja aceptación El debate sobre la edad de retiro: a qué edad se jubilan los habitantes de los países de América Latina"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/08/mitos-y-verdades-sobre-las-mujeres-y-el-mundo-de-las-inversiones/","date":"2020-03-08 00:00:00","title":"Mitos y verdades sobre las mujeres y el mundo de las inversiones","abstract":"El mercado financiero ofrece riesgos y oportunidades con independencia del género del ahorrista","author":[],"body":"En un mundo de inversiones en donde tradicionalmente predominaron los hombres, las mujeres cada vez se involucran más rompiendo con los estereotipos de género. De acuerdo con un estudio hecho por Fidelity sobre 8 millones de cuentas de inversión, la conclusión fue que el segmento femenino generó mayores retornos y fueron mejores ahorristas. ¿Cuál es la explicación?, Exceso de confianza. La estructura social hizo que los varones muestren una tendencia mayor al exceso de confianza en su habilidad para manejar activamente el portafolio de inversión. Esto los lleva a otra trampa de la mente que es la “ilusión de control” y se trata de la tendencia a creer que podemos controlar los resultados más de lo que efectivamente es posible. Estos sesgos llevan generalmente al exceso de trading que aumenta los costos y reduce las ganancias, sumado al timing incorrecto que se puede tener a la hora de comprar y vender. Impulsividad El otro factor para considerar y relacionado con el punto anterior es cómo nos comportamos en un mercado volátil. Cada inversor reacciona de forma diferente a las pérdidas y ganancias, pero un inversor con exceso de confianza va a sentir la necesidad de comprar más acciones en un mercado al alza y vender rápidamente en un mercado a la baja perjudicando los resultados de la cartera. En rasgos generales, los hombres tienen un comportamiento más impulsivo. Según este mismo estudio, la consecuencia es que las mujeres alcanzan un retorno 0,4% mas elevado que los hombres. Si quisiéramos profundizar en el tema, existen otros estudios que arrojan resultados todavía más concluyentes. Uno de ellos es el llevado a cabo por investigadores de Cal-Berkeley en el que analizaron 35.000 casos entre 1991 y 1997 donde se encontró que los hombres operaban un 45% más que las mujeres y que las mujeres superaban el retorno de los hombres por 0,94 por ciento. Estudios más recientes de Warwick Business School confirman esta tendencia mostrando que el segmento femenino superaba al masculino en obtención de rentas por 1,2 por ciento. Lo que queda en evidencia es cómo los efectos de los sesgos pueden perjudicar el desempeño de los inversores reduciendo el rendimiento. Además, la sociedad moldea a la mujer de forma tal que adopta un enfoque de largo plazo y que facilita la concreción de metas financieras. El dato curioso: de acuerdo al estudio de Fidelity solo 9% de las mujeres creen que toman mejores decisiones de inversión que los hombres, a pesar de que la evidencia demuestre lo contrario. Eso habla de que muchas creen tener menores capacidades de las que realmente poseen. Geraldine Weiss, reconocida inversora americana, afirma que la ventaja de la mujer es “saber que no sabemos todo”. Según la investigación de Barbara Stewart, CFA, especialista en el tema Women in Finance, la tolerancia al riesgo es un concepto relativo a la persona y al contexto. Está relacionado con la experiencia, la personalidad, la educación y situaciones particulares más que vinculado al género. Cuando hablamos de cómo está administrado el patrimonio de las mujeres, vemos que difiere de la asignación de activos tradicional. De acuerdo a Stewart, las mujeres tienen un portafolio de inversión más diversificado, pero no necesariamente más conservador. La mayor diversificación viene de la mano del deseo de invertir en causas que las movilicen por su impacto social positivo y donde las inversiones suelen estar más alineadas a los valores de cada una. Esto es lo que termina dando la ecuación óptima de inversiones sobre todo en mujeres provenientes de países desarrollados. Muchas veces se habla de que las mujeres son más conservadoras a la hora de invertir. ¿De dónde viene esta idea? Se entiende que acciones son una clase de activo con mayor riesgo que los bonos por su volatilidad. Hace más de 30 años en EEUU, el 60% de los hombres invertían en acciones mientras que solo el 40% de las mujeres lo hacían en esta clase de activo. Año a año esta brecha se fue reduciendo hasta llegar a ser casi equitativo el número, pero el preconcepto se mantuvo a lo largo del tiempo. El aumento en el uso de redes sociales y el acceso a cada vez más información está ayudando a derribar mitos y barreras culturales, y a poner en contacto a muchas mujeres que desean invertir compartiendo experiencias e historias. La autora es directora de DW Global Investment Seguí leyendo: Mercados en rojo: el riesgo país superó los 2500 puntos, bajaron los bonos en dólares y las acciones argentinas en Wall Street cayeron hasta 8 por ciento A través de un decreto, el Gobierno ingresará en el proceso de renegociación de la deuda pública"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/08/por-el-impacto-global-del-coronavirus-la-argentina-sufrira-una-recesion-todavia-mas-profunda/","date":"2020-03-08 00:00:00","title":"Por el impacto global del coronavirus, la Argentina sufrirá una recesión todavía más profunda","abstract":"El Gobierno hasta ahora no mostró reacción alguna ante lo inminente: caída de exportaciones y baja en los precios de los productos que le vende la Argentina al mundo. Ni el cepo cambiario ni el aislamiento financiero ayudarán a la economía a suavizar esos efectos. Aún no queda claro cómo el nuevo panorama impactará en la renegociación de la deuda","author":"Pablo Wende","body":"En la semana que terminó el presidente Alberto Fernández se reunió con más de 500 empresarios y banqueros de primera línea en un almuerzo público. El Banco Central bajó dos puntos adicionales la tasa de interés de referencia, hasta 38%. Y el Ministerio de Economía criticó en un largo comunicado a los “oportunistas” ante una licitación clave de bonos, pero finalmente pagó el vencimiento a quienes no entraron al canje de mediados de la semana. Todos estos episodios -en principio no conectados entre sí- tuvieron un denominador común: no se dijo ni una sola palabra sobre el impacto que la crisis global provocada por el coronavirus podría tener sobre la economía argentina. En forma paralela, también a lo largo de la semana ocurría esto: la Reserva Federal norteamericana bajó medio punto la tasa de interés, el G7 emitió un comunicado en el que anticipa posibles medidas conjuntas de los países desarrollados (por ejemplo en el plano fiscal) para suavizar el impacto en las principales economías del mundo por la nueva enfermedad yel ministro de Hacienda brasileño, Paulo Guedes, reconoció que Brasil podría crecer 0,5 puntos porcentuales menos este año por los efectos del coronavirus. Incluso Australia bajó las tasas, ante el peligro de caer en recesión por primera vez en 28 años. Es evidente que toda la energía de la conducción económica está puesta en ofrecer en los próximos días una propuesta para reestructurar la deuda. Pero resulta difícil de justificar que ante semejante cambio del panorama mundial todavía no se haya tomado nota o que no se ensayen algunas medidas de contingencia para contener el efecto sobre la economía local. Las que sí están en alerta son las empresas. Ya empezó a verse afectada la venta de carne a China, que fue el destino donde más habían aumentado los despachos en los últimos años. Y otras compañías alimenticias deberán buscar nuevos mercados para vender ante la crisis global. El problema es que a casi todos los países con producción primaria les pasará lo mismo. El turismo también se verá duramente afectado. Los hoteles recibirán menos extranjeros en los próximos meses y eso repercutirá también en restaurantes y en los comercios especializados. El comportamiento del dólar es un tema aparte. El Banco Central viene relativamente cómodo manejando el tipo de cambio oficial, permitiendo incluso suaves subas controladas. Tuvo la ventaja en estos últimos dos meses que la brecha cambiaria con el dólar “libre” y los tipos de cambio implícitos en la Bolsa no se agrandaron.La suba de la divisa en Brasil, hasta 4,65 reales, podría generarle más presión al tipo de cambio local en las próximas semanas, ante la necesidad de no perder pisada a los movimientos internacionales. Si hay algo que este gobierno quiere evitar es el atraso cambiario, con todas las distorsiones que eso genera. Antes de que estallara el efecto del coronavirus, se pronosticaba que 2020 sería el tercer año recesivo para la Argentina. Pero la caída sería menor a la del año pasado: alrededor de 1,3%. Transcurrido buena parte del primer trimestre, los “brotes verdes” aún no aparecen y en muchos sectores se profundizó la recesión: autos, construcción, textiles y mercado inmobiliario, por ejemplo. Otros empiezan a mostrar un piso en la caída un poco más firme como la producción de alimentos, directamente influida por la entrega a más de un millón de personas de la tarjeta Alimentar y los aumentos en la base de la pirámide salarial y de jubilados. Cualquier ingreso adicional va directamente a gastos en supermercados o almacenes. Pero ahora además de los problemas para “encender” la economía, algo que resultaba bastante predecible, se suma un contexto internacional mucho peor que el que se presagiaba hace sólo un mes. Con posible caída de exportaciones y menos ingreso de divisas, será difícil evitar una caída todavía más profunda este año. La mayoría de los países está haciendo esfuerzos para al menos evitar una recesión. La Argentina ya lo está y ahora el Gobierno tiene otro enorme desafío por delante: evitar una verdadera “depresión” económica. La renegociación de la deuda tiene por supuesto un rol importantísimo. Si se dilatan mucho los tiempos, más tardará la Argentina en despejar una de las grandes incógnitas que tienen los inversores: si se evitará o no el default. Prácticamente nadie toma decisiones mientras dure el “limbo”. Pero aún en caso de que se consiga un resultado relativamente rápido, no tendrá un efecto inmediato sobre la economía ni mucho menos. Lo reconoció el propioAlberto Fernández: “Renegociar la deuda no es mágico. Después dependerá de nosotros encontrar el camino para volver a crecer”. Los fondos de inversión que visitaron la Argentina esta semana y se reunieron con Martín Guzmán se fueron con las manos vacías. Peroes lógico que el ministro de Economía no quiera mostrar las cartas antes de divulgar la oferta. Y no sería justo darles información privilegiada a algunos a expensas del resto de los acreedores. Los bonistas que le pidieron al funcionario que muestre “un plan” también se fueron desilusionados. No habrá tal cosa, pero sí la promesa de un manejo mucho más sintonizado entre la política fiscal y monetaria. Aluden así al desastre que hizo Cambiemos en el arranque de la gestión, con una política monetaria súper dura, mientras que las cuentas fiscales agrandaban su rojo mes a mes. Este escenario representa un desafío adicional para el enfoque inicial del gobierno de Alberto Fernández: impulsar las exportaciones y como mínimo mantener el superávit comercial (unos USD 16.000 millones) para fortalecer la cantidad de divisas que entran a la economía y de paso evitar nuevos cimbronazos cambiarios. Pero todo eso hoy tambalea ante un contexto internacional mucho más hostil, que se suma a las polémicas decisiones de los últimos días: seguir aumentando la presión impositiva, pero ahora sobre el sector exportador que más divisas genera para el país, como es el complejo cerealero. Seguí leyendo: El impacto económico local del coronavirus: ya cayeron hasta 20% las ventas en el Barrio Chino  "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//opinion/2020/03/08/la-ley-de-gondolas-y-la-interminable-mania-regulatoria/","date":"2020-03-08 00:00:00","title":"La Ley de Góndolas y la interminable manía regulatoria","abstract":"La preocupación por la alta inflación lleva al Gobierno a concentrarse más en las consecuencias más que en las causas macroeconómicas que la provocan","author":"Bertie-Benegas-Lynch","body":"Hace pocos días, durante las sesiones extraordinarias del Senado, se aprobó lo que se ha dado en llamar Ley de Góndolas. Los impulsores del proyecto sostienen que, la intención de la ley, es lograr una equitativa exhibición de productos y evitar las posiciones dominantes de productos en grandes supermercados. En consecuencia, la ley, en sus puntos centrales, dispone un 30% de tope en el espacio de exhibición disponible por marca y no menos de cinco proveedores de un mismo producto por góndola. Asimismo, en las islas de exhibición y espacios próximos a las cajas de pago, resuelve que debe existir un espacio no menor al 50% que esté destinado a exponer productos elaborados por pymes. La ley también prohíbe que las marcas alquilen espacios preferenciales en los supermercados para presentar su oferta de manera más destacada. Respecto a los productos de menor valor, no podrán tener poca visibilidad o estar ubicados en lugares de incómodo alcance para el consumidor. En los días posteriores a la aprobación de la ley, se escucharon objeciones basadas en la dificultad para aplicar los criterios de la nueva norma, la limitada producción de pymes para responder a volúmenes de demanda supermercadistas y los problemas de empleabilidad de los repositores. Si bien es cierto que estas complicaciones serán consecuencias derivadas de la regulación, no vamos a caer aquí en el error y la miopía de analizar la mayor o menor practicidad y aplicabilidad de una ley pasando por alto el tema central: sus implicancias morales. No caben consideraciones de segundo orden sin antes destacar el escandaloso atropello a la propiedad privada y a los acuerdos libres implícitos en esta nueva legislación. Mientras se debaten otras ideas respecto de cuál es el mejor sistema para garantizar “el respeto irrestricto al proyecto de vida del prójimo”, debemos tener muy en claro que la democracia requiere de permanente vigilancia para mantener el poder en brete y preservar las autonomía individuales. Por consiguiente, para que los gobiernos hagan el menor daño posible y su radio de acción esté acotada a sus funciones específicas; los marcos institucionales y los límites al poder, resultan absolutamente indispensables. En los países prósperos, se le otorga mucha relevancia a la continua custodia de estos aspectos ya que representan los cimientos para la preservación de la libertad, los incentivos al propio progreso y la cooperación social. Estos valores son los que, en última instancia, permiten gozar de altos standards de prosperidad social, cultural y económica. La ley a la que nos referimos en esta breve nota, representa otro avance del Gobierno sobre la vida y la propiedad de los ciudadanos. Y, cuando decimos “gobierno”, no hacemos solamente una crítica a la presente dirigencia política sino a todas las que en los últimos ochenta años se han dedicado, de forma creciente e ininterrumpida, a invadir la vida de los argentinos y a disponer con descaro y prepotencia del fruto de su trabajo. Originalmente el monopolio de la fuerza suponía -quizás ingenuamente- la facultad del gobierno para ejercer el mandato ciudadano de la defensa de los derechos y la preservación de la igualdad ante la ley. Sin embargo, los hechos han demostrado que la fuerza monopólica ha sido utilizada para volverse contra los mandantes. En el caso que nos ocupa es importante subrayar que, en una sociedad civilizada y respetuosa, los propietarios de los supermercados -como cualquier otra asociación que ejerce una actividad lícita- deberían estar facultados para establecer contratos con quienes quieran y en los términos que libremente acuerden. Los comerciantes deberían tener la libertad de vincularse con la cantidad de proveedores que consideren oportuno, poder definir qué marcas se exhibirán en su establecimiento, vender los productos que crean prioritarios, determinar su cantidad, calidad y variedad; así como también su ubicación o protagonismo en las góndolas y todo aquello que estimen conducente para llevar adelante buenos negocios. Si la gente considera deficiente la propuesta supermercadista, enviará al mercado las señales con la correspondiente intensidad para advertir a otros empresarios sobre necesidades insatisfechas. Si el proyecto nuevo sustenta los costos y ofrece atractivas ganancias a los accionistas, se creará un supermercado exclusivo de productos elaborados por pyme, de fabricación artesanal o lo que sea que la gente esté demandando. Las pyme no van a prosperar porque el Gobierno obligue a los supermercados a colocar sus productos cerca de las líneas de caja, sino cuando decida no vivir más de ellas mediante impuestos insoportables y una impenetrable maleza de regulaciones y controles que las ahoga miserablemente. Se debe comprender de una buena vez que el mercado es precisamente donde se encuentran oferentes y demandantes para hacer transacciones voluntarias de bienes y servicios. Es ahí donde, en cada transacción, ambas partes se benefician y, mediante la estructura de precios, se optimizan los siempre escasos recursos. El cliente no es un infante que requiere un tutor o protector, buscará siempre sacar máximo provecho de sus transacciones, como ocurre con cada acción humana. El público no es ni más ni menos que el juez supremo que premia o envía a la quiebra a las empresas que compiten por satisfacerlo; es quien, con su compra o abstención, juzgará si la variedad y calidad de la oferta, se ajustan a los parámetros que busca. Pero, lamentablemente, la Ley de Góndolas es otra demostración de la burocracia constructivista que pretende extender sus manías paternales a los planos más increíbles y solo acaba por evidenciar un desconocimiento supino acerca de qué es el mercado y cómo funciona. La plaza supermercadista no es distinta a cualquier otra. En todo mercado, si se quiere obtener rédito, deberá uno esforzarse para satisfacer a la respectiva contraparte. El mercado, en un contexto de libertad, de respeto a la propiedad privada y donde sean posibles transacciones voluntarias y sin intervenciones exógenas, permite maximizar la utilización de los recursos, aporta a la movilidad social la dinámica necesaria y está siempre sujeto a las cambiantes preferencias de los consumidores. Por el contrario, en mercados intervenidos, se pierden las referencias para el cálculo económico y los proyectos de inversión. En ese clima, ya no interesa mucho el cliente sino el poder de lobby de empresas o cámaras para pedir privilegios al gobierno a costa de otros. ¿Qué pasaría si una organización mafiosa, con suficiente poder como para imponer sus designios, obligara a la Asociación de Tenistas Profesionales a ubicar por decreto en la final de Wimbledon a un joven amateur? Pues bien, no solo sería un ataque a la libertad y la propiedad de todos los que han puesto esfuerzo e inversiones en el tour profesional, sino que se derrumban los incentivos a todos los niveles implicados en el negocio del tennis. El tenista que resultare injustamente promovido, se estaría valiendo de las inversiones de tiempo, esfuerzo y dinero de los demás contendientes. Es la mejor forma de aniquilar una estructura espontánea que, antes del atropello y basados en la cooperación social, había logrado la máxima optimización posible. Así como decíamos que, en el mercado libre, la gente es aquel juez que premia o envía a la quiebra a las empresas conforme a su capacidad o ineficiencia para servir a su prójimo, en mercados intervenidos políticamente, los gobiernos son un verdugo implacable que envían a la quiebra a empresas eficientes y promueven a los amigos del poder. Los “formadores de precios” La parla sobre “formadores de precios” en un proceso económico abierto constituye un mito que contradice todas las experiencias. No hay más que prestar atención a las series estadísticas de precios en épocas de una menor dispersión de ofertas en nuestro medio, donde los precios no se incrementaban debido a que la inflación monetaria era sustancialmente menor a la actual. Este es el cáncer: la manipulación de la moneda por parte de la llamada autoridad monetaria y no la cantidad de comerciantes en un rubro. El tema central en este aspecto es que el mercado esté abierto a todo el que quiera competir. Si realmente se apunta a retomar la senda del crecimiento y a ayudar a las empresas y a la gente de a pie, se debe bajar el gasto público, terminar con la asfixiante red de trabas como la que propone esta ley -la cual se suma a otras 69.000 regulaciones vigentes- y reducir drásticamente más 160 impuestos existentes en la actualidad. El autor es Magister en Economía y Administración - @nygbertie Seguí leyendo: Suba de las retenciones: los productores de harina y aceite de soja pidieron al Gobierno un “trato igualitario” con el resto de las industrias En medio de quejas de Alberto Fernández, las subas de precios de alimentos desaceleraron en febrero pero todavía avanzan por encima de la inflación El establishment con Alberto Fernández: entre la esperanza de una solución rápida a la deuda y el fastidio por los reproches presidenciales"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/07/el-gobierno-se-prepara-para-presentar-la-oferta-de-la-deuda-pero-los-acreedores-ya-creen-que-el-plan-tendra-muy-baja-aceptacion/","date":"2020-03-07 00:00:00","title":"El Gobierno se prepara para presentar la oferta de la deuda, pero los acreedores ya creen que el plan tendrá muy baja aceptación","abstract":"Los bonistas entienden que, más importante que la propuesta, es saber cómo crecerá el país para entender si puede pagar sus compromisos; el FMI terminó ayer su misión reunido con el ministro Guzmán","author":"Martín Kanenguiser","body":"El Gobierno se prepara para presentar la oferta de renegociación de la deuda, pero los acreedores creen que el plan tendrá muy baja aceptación. Mientras hoy cerraban la segunda misión del Fondo Monetario Internacional (FMI), en el Palacio de Hacienda aseguraban que en el corto plazo darán a conocer la propuesta para los bonistas. El ministro Martín Guzmán despidió en persona a la delegación que encabezó la subdirectora para el Hemisferio Occidental, Julie Kozack, acompañada por el jefe para la misión para el país, Luis Cubeddu. En los últimos días el Gobierno le dio detalles al Fondo de la oferta que planea presentarles a los acreedores privados, antes de analizarla con los propios interesados. Se trata de una estrategia similar a la que adoptó respecto del ajuste fiscal: se la mostró primero al organismo que al Congreso y al resto de la sociedad. No trascendieron detalles de la oferta, más allá de las especulaciones de diversos actores del mercado acerca de cuánto sería la quita. Pero un banquero de una entidad internacional aclaró que esta semana los fondos de inversión que se reunieron con el ministro Guzmán le dejaron en claro que están más interesados en conocer el plan económico general del Gobierno que la oferta concreta de la deuda. El análisis de los acreedores es simple: si no se sabe qué recursos puede generar el país para pagar, difícilmente se pueda analizar si la oferta es razonable o no. “Quieren saber cómo va a crecer el país, de qué manera y por cuánto tiempo; es la mejor forma de saber si se les puede pagar”, indicó el ejecutivo, escéptico acerca de la aceptación que pueda tener la oferta que lanzará el Gobierno. El banquero también se mostró escéptico sobre el análisis que el Gobierno hace sobre el nivel de precio de los bonos que sería razonable para lanzar la propuesta. El Palacio de Hacienda cree que sería mejor si los bonos no suben ni bajan demasiado: lo primero para que la quita sea suficiente para que la deuda sea sustentable; lo segundo, para que no compren demasiados bonos los “fondos buitre”. Pero esa mirada, según la fuente, es demasiado estática ya que no toma en cuenta ni la alta volatilidad actual que predomina en los mercados por el coronavirus, ni la forma en que los fondos de inversión toman sus decisiones. Aunque algunos analistas afirman que la caída global de los bonos favorecería una quita más agresiva, las fuentes consultadas por Infobae indicaron que cuanto más agresiva sea la oferta menor será el incentivo para aceptarla. “Los fondos, como quedó demostrado con la deuda bonaerense, no tienen incentivos para aceptar una mala propuesta, por sus responsabilidades fiduciarias, porque tienen una baja exposición en el país y porque si la oferta es mala, prefieren venderle sus bonos a un fondo que litigue”, explicó. Como señaló un estudio de Eco Go “la lectura de que la política no se puede permitir un default, y que lo que estamos viendo es una puesta en escena para mantener los precios de los bonos en niveles que permitan un acuerdo bajo la amenaza de arreglen, si no vengo yo, empieza a quedar tamizada por las dudas que generan los movimientos del último mes. El gobierno parece decidido a mostrarse duro en la negociación”. De todos modos, esta dureza esconde la certeza de que el Gobierno no quiere entrar en default. Así lo demostró esta semana cuando les pagó el 100% a los bonistas que no habían entrado al canje desarrollado días atrás. Esta táctica tampoco parece ser el mejor antecedente para que los inversores acepten la primera oferta que haga el Gobierno. “Este proceso va a tener, al menos, dos ofertas”, expresó el banquero. Luego de presentar la oferta en los próximos días, en el cronograma figura que debería haber un road show para promocionarla, aunque dado la creciente parálisis global por el coronovirus dicha gira está en duda. Seguí leyendo: Subió el dólar “Solidario” y marcó un precio récord por encima de los 84 pesos para la venta en el promedio de bancos"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/09/la-apertura-de-los-mercados-asiaticos-y-de-futuros-anticipan-un-lunes-negro-para-las-bolsas-del-mundo/","date":"2020-03-09 00:00:00","title":"La apertura de los mercados asiáticos y de futuros, anticipan un lunes negro para las bolsas del mundo","abstract":"","author":"Luis Beldi","body":"Las primeras horas de operaciones de las principales bolsas asiáticas mostraron una clara tendencia a la baja que podría trasladarse al resto de los mercados del mundo durante este lunes. Por su parte, las bolsas europeas caen hasta 8% en la primera mitad de la rueda financiera. El futuro del “índice del miedo” que mide la volatilidad del S&P 500 de Wall Street, influido por el movimiento que llegaba desde el otro costado del mundo, tocaba los 45 puntos (+3%), un nivel que es de alarma. El Nikkei de Tokio operaba 5,63% abajo. El Hang Seng de Hong Kong perdía casi 4%y el China A50 de la Bolsa de Shanghai, era el más moderado con una caída de 2,63% pero que iba en aumento. Por su parte, en Europa los índices lideres operan con fuertes bajas y reflejan el temor de los inversores. El Ibex de Madrid se desploma 7% en las primeras horas de operaciones, Fráncfort se hunde 7,4% y Londres desciende 8%. Wall Street, también adhería a la aversión de los inversores. El futuro de Dow Jones -las operaciones efectivas comenzaran a cotizar a las 10.30, hora argentina- retrocedía 4,5%. El S&P 500, el indicador más demostrativo por la cantidad de acciones que involucra, acompañaba la tendencia con una baja de 4,90%. El Nasdaq de las acciones tecnológicas, estaba 4,84% en territorio negativo. El oro contrastaba con la debacle. Es un refugio para momentos de inseguridad. Por eso en el mercado de metales de Nueva York sumaba 0,60% de aumento. Era la única materia prima que subía. El maíz perdía más de 2% igual que la soja y el trigo, algo que va a irritar más a los productores locales que están enfrentados al Gobierno por la suba de las retenciones. Por su parte, el petróleo no paraba su derrumbe. El Brent, que es el de referencia en la Argentina rondaba los USD 32,25 por barril. Así vuelve a precios de hace 35 años. El WTI que es referencia en Estados Unidos, cotizaba a USD 28,55. No hay inversión petrolera posible a estos precios ni siquiera en los países que tienen el hidrocarburo a flor de tierra. Pero el coronavirus hizo que nada fuera racional. Un dato. El Bono del Tesoro de Estados Unidos subió a un récord que bajó su rendimiento a 10 años a 0,71%, un porcentaje jamás visto. Pero es que los inversores del mundo lo buscan como refugio. La salida de divisas de países emergentes, que no se nota en el mercado oficial argentino, se vio el viernes en el contado con liquidación, también llamado dólar fuga que aumentó $ 1,27 a $ 83,22. Resultaba imposible seguir el paso de las cotizaciones por la rapidez que cambiaban las pantallas. Por eso esta nota es una fotografía de un instante cuando la Argentina transitaba la primera hora del lunes. Las miras están puestas sobre la reacción de los mercados busatiles del mundo cuando comiencen a operar y entre algunos inversores se espera que en las horas que quedan llegue algo de racionalidad y se evite un fatídico lunes. Seguí Leyendo: El petróleo se desplomó en los mercados mundiales por el coronavirus y desacuerdos entre los principales productores Tensión en los mercados: con bonos bajo presión el Riesgo País llegó a superar los 2.500 puntos Temor en los mercados arrastró a acciones y bonos argentinos: los ADR perdieron hasta 6%"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/09/el-petroleo-se-desplomo-en-los-mercados-mundiales-por-el-coronavirus-y-por-desacuerdos-entre-los-principales-productores/","date":"2020-03-08 00:00:00","title":"El petróleo se desplomó en los mercados mundiales por el coronavirus y desacuerdos entre los principales productores","abstract":"Se trata de la caída más fuerte desde 1991, durante la guerra del Golfo y son los precios más bajos de la última década.","author":[],"body":"El petróleo, un insumo y un precio clave de la economía mundial, se desplomó este domingo por la noche en los mercados mundiales a raíz del fracaso de las negociaciones entre los principales miembros de la Organización de Países Exportadores de Petróleo (OPEP) para renovar el acuerdo de cuotas de producción que vence a fines de marzo. Mientras la OPEP proponía realizar un recorte adicional de 1,5 millones de barriles de producción por día (un millón por parte de los miembros del cartel, y medio millón por parte de los demás productores petroleros, entre ellos Rusia), para contener la fuerte caída que se viene dando casi sin interrupciones desde enero, los representantes de Arabia Saudita no estuvieron de acuerdo en volver a limitar su nivel de producción, actualmente en 9,7 millones de barriles diarios. Incluso se especula que Arabia podría aumentarlo hasta 30%, a más de 12 millones de barriles diarios. Eso, sumado a la fuerte caída de la demanda mundial por el impacto del coronavirus, hizo que el precio del West Texas Intermediate (WTI, una variedad de la costa oeste de EEUU) cayera un 23%, a 32 dólares el barril, y el Brent (variedad del mar del Norte) cayera más de 29%. Es el colapso de precios más importante desde la guerra del Golfo, en 1991. Esto es, la caída más fuerte en casi 30 años. Sin acuerdo A sabiendas del fracaso de la reunión de la OPEP, que ocurrió entre el jueves y el viernes pasado, los futuros bursátiles y el petróleo se desplomaron en la apertura de los mercados de futuros. Se trata de los precios más bajos de los últimos diez años, pero podrían caer aún más. Según el banco de inversión Goldman Sachs, el precio del petróleo podría bajar a hasta 20 dólares el barril si a partir del primero de abril los países productores inundan el mercado. A mediados de 2008, antes de la crisis de las hipotecas y la crisis financiera que luego envolvió a prácticamente toda Europa, el precio de las variedades más caras de petróleo había superado los 150 dólares el barril, casi cinco veces los precios actuales. Los miembros de la OPEP volverán a reunirse antes de abril, pero las condiciones de un acuerdo son difíciles. El probable aumento de la producción global se da en un contexto de colapso de la demanda. Las importaciones de China han caída masivamente y la fortísima reducción en el transporte internacional de cargas y de pasajeros, uno de los sectores de mayor demanda de combustible, no tiene por el momento perspectivas de reversión. En los últimos años, además, el fuerte aumento de la producción norteamericana de petróleo “no convencional”, ha reducido las importaciones de EEUU que, por supuesto, no es miembro de la OPEP. Seguí leyendo: Por el impacto global del coronavirus, la Argentina sufrirá una recesión todavía más profunda "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//campo/2020/03/09/arranco-el-paro-del-campo-en-rechazo-al-aumento-de-las-retenciones-a-la-soja/","date":"2020-03-09 00:00:00","title":"Comenzó el paro del campo en rechazo al aumento de las retenciones a la soja","abstract":"Es a través de un cese de comercialización de granos y hacienda hasta el jueves a las 24hs, y están exceptuados los productores perecederos. Además, los dirigentes de las entidades del sector agropecuario, aseguraron que “no habrá aumento de precios”","author":"Juan Martín Melo","body":"Tras la decisión del gobierno de aumentar las retenciones a las ventas al exterior de soja y sus derivados, a pesar que habrá compensaciones a productores de hasta 1.000 toneladas y que hasta el momento no fueron oficializadas con su publicación en el Boletín Oficial, el sector agropecuario inició hoy una protesta que se extenderá hasta este jueves a las 24hs, a través un cese de comercialización de granos con destino a la industria y exportación, y ganado para faena. La protesta, que encabeza un sector de la Mesa de Enlace, prevé que quedarán exceptuados de la misma los productos perecederos, por lo que está garantizada la libre circulación del transporte de alimentos e insumos necesarios de la canasta básica, y que permitirá el normal abastecimiento de los mismos. Los dirigentes del campo aseguraron que “no habrá aumento de precios”. Además, los organizadores del cese de comercialización anunciaron una flexibilización del mismo, mediante el desarrollo de las actividades programadas con antelación como las exposiciones, remates, entre otras. Esto permitirá que no haya inconvenientes para la realización de Expoagro, la muestra a cielo abierto que convoca a toda la cadena agroindustrial, que comienza este martes y finalizará el viernes 13. Por otro lado, este domingo se decidió queno existirán controles de cargas en las rutas por parte de los productores. Sí habrá hoy una Asamblea a las 19 horas en la ciudad cordobesa de Marcos Juárez, y se ultiman los detalles de organización para la Asamblea Nacional de este miércoles a las 10:30 horas en San Nicolás, provincia de Buenos Aires, a 12 años del inicio del conflicto del 2008 por las retenciones móviles. A dicha Asamblea Nacional asistirían algunos integrantes de la Mesa de Enlace del 2008, y la dirigencia actual hasta el momento no confirmó la presencia, aunque se mostrarían juntos el martes, en la inauguración de Expoagro. Si bien no había un consenso generalizado en la Mesa de Enlace para realizar esta medida de fuerza, con la firme intención de expresar el malestar por la elevada presión impositiva, mantener la unidad de dicha Mesa, y dar una respuesta a las bases que estuvieron todo este tiempo muy activas y movilizadas, Confederaciones Rurales Argentinas, Sociedad Rural Argentina y Coninagro decidieron ir al paro agropecuario. Por su parte la otra entidad que conforma la Comisión de Enlace, Federación Agraria Argentina (FAA), prefirió dar libertad de acción a sus bases, en medio de una situación interna muy compleja. El fin de semana, el presidente de la FAA, Carlos Achetoni, aseguró que dentro de la Federación, “hay sectores que trabajan para el gobierno”. En las primeras horas de hoy se podrá observar el impacto de esta medida de fuerza, aunque los organizadores aguardan un alto acatamiento. En el Mercado de Hacienda de Liniers, no hay una actividad fuerte los lunes y jueves, por escaso ingreso de cabezas en el inicio de la semana y el otro día porque hay remates especiales. La expectativa para ver cómo responden los productores a la protesta será el martes y miércoles, aunque seguramente se sumará al efecto del paro, los pronósticos de precipitaciones para muchas regiones productivas. Los integrantes de la Mesa de Enlace de 9 de Julio, en la provincia de Buenos Aires, entregaron a la prensa una Solicitada en la que manifestaron, “el aumento del 10 % en las retenciones, pasando del 30 al 33 % fue tomado en el peor de los escenarios; sequía instalada, baja de precios internacionales, negociación de la deuda del país, dejando a muchos productores sin rentabilidad y en algunos casos no recuperando lo invertido para encarar la próxima campaña”. Pero además, advirtieron que el incremento de las retenciones a la soja provocará una baja en el nivel tecnológico de la próxima campaña y la inversión en equipos, fertilizantes y semillas de punta. Y al respecto, manifestaron: “Si el productor es esquilmado con impuestos, la plata de la renta de la producción se va de nuestras ciudades y de todo el interior productivo, al Gobierno Nacional. Todos nuestros países vecinos Uruguay, Brasil, Paraguay, no tienen retenciones agropecuarias y por eso sus producciones no paran de crecer”. Escenario actual El aumento de las retenciones a la soja, el gobierno lo anunció en un contexto de baja de los precios internacionales por los efectos del Coronavirus y por la supercosecha de la oleaginosa en países como Brasil, pero además en un escenario local muy preocupante por la falta de precipitaciones en la región núcleo. La semana pasada la Bolsa de Comercio de Rosario ajustó a la baja de producción en 2 millones de toneladas para la región, y señaló que hay 1.760.000 hectáreas de soja en condiciones regulares a malas. Pablo Mercuri, Director del Centro de Investigaciones de Recursos Naturales del INTA Castelar, afirmó en diálogo con este medio, que “el panorama para el agro a raíz de la sequía se presenta complicado. Los maíces tardíos y la soja de segunda son los cultivos más afectados por el clima adverso de los últimos días. La buena noticia es la perspectiva de lluvias para los próximos días, se definirán rendimientos y cifras de la presente campaña<U+2033>. Y agregó: “A los diez días con falta de precipitaciones se sumó una ola de calor que derivó en una aceleración de los ciclos vegetativos, beneficiosos solo para algunos cultivos como el girasol”. Seguí leyendo: El Gobierno se prepara para presentar la oferta de la deuda, pero los acreedores ya creen que el plan tendrá muy baja aceptación "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/09/una-tasa-de-interes-a-cambio-de-depositar-vino-el-curioso-banco-con-el-que-mendoza-quiere-terminar-con-las-crisis-de-precios-que-golpean-a-la-industria-vitivinicola/","date":"2020-03-09 00:00:00","title":"Una tasa de interés a cambio de depositar vino: el curioso banco con el que Mendoza quiere terminar con las crisis de precios que golpean a la industria vitivinícola","abstract":"Es un proyecto del Gobierno provincial apoyado por la Corporaciòn Vitivinìcola Argentina. Quiere pagar un rendimiento a quienes desistan a vender su producción cuando hay exceso de oferta y, a la inversa, volcar esos depósitos al mercado cuando la bebida escasea","author":"Matías Barbería","body":"Mendoza y su industria vitivinícola sufren recurrentes crisis de precios. Al parecer, no hay tal cosa como una buena cosecha. No por la calidad, los vinos mendocinos lograron ganarse un lugar no sólo en el mercado local sino en plazas de exportación, sino por la cantidad. Cuando la cosecha es pobre, los precios de la uva y la bebida se disparan, haciendo caer el consumo y afectando a los costos. Cuando la cosecha es abundante, los precios se derrumban y los productores van prácticamente a pérdida. La solución que pensó la provincia es crear un “Banco de Vinos” que les permita regular la cantidad de vino que sale al mercado cada año y tranquilizar los vaivenes de los precios. Este fin de semana se celebró la tradicional Fiesta de la Vendimia en la capital mendocina. El flamante presidente de la Corporación Vitivinícola Argentina (Coviar), José Zuccardi, saludó el proyecto impulsado por el Gobierno de Mendoza. “Para no pasar nuevamente, y sin escalas, de la importación de vinos a la crisis de excedente es necesaria una polìtica de financiamiento de los stocks”, dijo. El gobernador mendocino, Rodolfo Suárez, lo mencionó como uno de sus principales objetivos. “Consistirá en un estímulo financiero destinado a incentivar el ahorro de vino tinto genérico o varietal para contar con un mecanismo anticíclico permanente”, dijo y aseguró estar buscando una ley nacional y el acompañamiento de otras provincias productoras de vino. ¿En qué consiste el proyecto? Nada que se parezca a liberar los precios al arbitrio del mercado. El sentido del Banco de Vinos es, a partir de un fondeo inicial que debería llegar de las provincias, permitirle a los productores vitivinìcolas hacer un depósito en vino fluido. Un depósito bancario, propiamente dicho. A cambio de ese depósito, y por el plazo que corresponda, los productores obtendrían un rendimiento. Una tasa de interés, como la de un plazo fijo. La idea es que los depósitos sean voluntarios, no forzados. En tanto los productores encuentren que el precio que se les paga por la bebida es suficiente como para mantener una rentabilidad sana, podrán vender -si quieren- toda su producción. Y, a la inversa, si encuentran una depresión de precios que los obliga a malvender, pueden optar por hacer un depósito en el banco. Las crisis de sobreproducción y subproducción de la industria vitivinícola se vieron agravadas, durante lo peor de la crisis financiera que golpea a la Argentina desde 2018, por la suba de tasas con la que el Banco Central trató de contener la devaluación del peso y la inflación. “Con tasas del 70% es imposible la agroindustria”, dijo Zuccardi a Infobae antes del desayuno de Coviar, un evento anual previo a la fiesta principal de la Vendimia que se hace en el Hotel Hyatt del centro mendocino y al que asistieron los ministros del Interior, Eduardo de Pedro, su par de Desarrollo Social, Daniel Arroyo, los gobernadores de Mendoza, Rodolfo Suárez, de Jujuy, Gerardo Morales, el vice gobernador de San Juan, Roberto Gattoni, los presidentes del Banco Central de la República Argentina, Miguel Pesce, y del Banco Nación, Eduardo Hecker y su vice, Matías Tombolini. Como la cosecha es anual, explicó Zuccardi, la venta de la producción es la única vía con la que cuentan los productores para hacerse de la liquidez necesaria, pagar sus cuentas y solventar la siguiente cosecha. Esperar para vender cuando los precios son bajos supone pedir préstamos bancarios muy por encima de la tasa de referencia. Con lo cual, se veían obligados a vender o vender con tal de hacerse de liquidez. La tasa en la que piensan los impulsores del banco es un rendimiento atado a la inflación, menos el promedio del incremento del precio del vino. Así, a mayor precio mayor será el incentivo a vender y, a menor precio, mayor será el incentivo a depositar el vino. El rendimiento se pagaría dos veces al año, en junio y en diciembre, cuando mayor es la necesidad de liquidez de los productores. El vino depositado en el banco, mientras tanto, debería funcionar como un fondo anticíclico. En caso de una cosecha pobre en cuanto a cantidades -los problemas de escasez de agua de la provincia y otros factores hacen que no sea rara una caída en la producción- los incentivos, confían en la industria, funcionarían a la inversa. Ante la menor oferta de vino, quienes tienen su producción “bloqueada” por el depósito en el banco, tendrían todos los motivos para sacarla al mercado. De esa manera, se evitaría la importación desde países limítrofes a la que se recurre habitualmente para conseguir el vino faltante y que, por la suba del dólar, termina por comerse la rentabilidad de las bodegas. Seguí leyendo: En el marco de la Fiesta de la Vendimia, el sector vitivinícola se quejó ante ministros de Nación y recibió un reto del gobernador de Mendoza"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/09/renegociacion-de-la-deuda-a-contrarreloj-el-ministro-guzman-lanzaria-una-primera-oferta-agresiva-la-ultima-semana-de-marzo/","date":"2020-03-09 00:00:00","title":"Renegociación de la deuda a contrarreloj: el ministro Guzmán lanzaría una primera oferta agresiva la última semana de marzo","abstract":"Los términos de la propuesta implicarían una tasa de los bonos ya reestructurados de apenas 3%, lo que el mercado ve como inviable para avanzar en la negociación. Los bonistas buscarán nuevamente en los próximos días tender puentes de diálogo por canales políticos","author":"Virginia Porcella","body":"El proceso de reestructuración de la deuda entró en una etapa definitoria, tras la visita la semana pasada de los fondos de inversión, tenedores de los bonos cuyas condiciones se busca renegociar. Está claro a esta altura que no se podría cumplir el cronograma inicialmente establecido por el Ministerio de Economía, según el cual a fin de mes estaría cerrada la operación por lo cual, ahora, el ministro Martín Guzmán junto con el asesor financiero, Lazard, y los bancos colocadores, Bank of América y HSBC, prevé lanzar una primera propuesta en la última semana de marzo. Según fuentes del mercado los términos que incluiría esa oferta generan honda preocupación entre los inversores, quienes ahora esperan una propuesta que implique valores por debajo de las cotizaciones actuales del mercado. En medio de la negociación, en Economía no quisieron hacer comentarios sobre los tiempos, pero otras fuentes oficiales confirmaron que la oferta será “brava”. Trascendió, incluso, que la exit yield que se desprende de los borradores de Guzmán, insinuado en el encuentro con los acreedores, se ubica en torno a 3%, lo que haría inviable según los propios fondos y analistas del mercado un avance razonable de las negociaciones. Los antecedentes más cercanos en procesos similares de reestructuración registran una exit yield –la tasa que rinden los nuevos bonos tras el canje– de 10% a 12%, aunque el bajo nivel de tasas actuales permitiría aceptar varios puntos por debajo de eso. Sin embargo, el nivel planteado “sería inaceptable para empezar hablar. Con 3%, ni se sientan a discutir”, sostuvo una fuente cercana a los acreedores que participaron de la misión al país. De ahí la pésima reacción de los bonos argentinos el viernes en el mercado, en un contexto marcado por la incertidumbre global que genera el impacto económico del coronavirus. Sin embargo, pese al intenso malhumor con el que se fueron de Buenos Aires y los duros comentarios que expresaron respecto de Guzmán, su equipo y estrategia, los tenedores de la deuda argentina creen todavía en la vocación del presidente Alberto Fernández de evitar el default. Por eso, buscarán nuevamente en los próximos días tender puentes de diálogo por canales políticos para intentar hacerle llegar el mensaje a Fernández: es esperable una primera oferta agresiva y hay predisposición para negociar pero una propuesta excesivamente hostil, aun en la fase inicial, conllevaría grandes riesgos. El principal, derrumbar los precios actuales de los bonos hasta llevarlos al umbral atractivo para los “fondos buitre” –hoy con posiciones acotadas a determinados títulos– y frustrar así las chances de un arreglo relativamente rápido. Esto es, durante abril, a más tardar principios de mayo. Con esa intención, por caso, se reunieron con el diputado Sergio Massa y también sondearon la postura del presidente del Banco Central, Miguel Pesce. Igual que con Guzmán, también las gestiones en el BCRA habrían sumado más inquietud que tranquilidad. Para completar el cuadro, el conflicto con el campo, de desenlace todavía incierto, ensombrece aún más el panorama. No solo por los eventuales impactos macroeconómicos, en principio menores, pero por el impacto política: de volver a una situación de fuerte confrontación con el campo, la lectura del mercado será que avanzan en el Gobierno las posturas más radicalizadas también en la gestión económica. Aunque resulte anecdótico, a la sorpresa que causó en el mercado la designación del HSBC como banco colocador, (la entidad supo tener pésimos vínculos con el kirchnerismo en la anterior gestión) sobrevino el gesto risueño de muchos operadores cuando se enteraron de los reproches desde el Instituto Patria a los funcionarios de Economía. En cualquier caso, lo cierto es que en el mercado hay también quienes hacen otra lectura: es el inicio de la etapa clave de la negociación y no debería sorprender que desde el Gobierno hasta amenacen con no pagar. De hecho, en los últimos días se repite el argumento de “se pagará a los que acepten y los que no, que se queden afuera sin cobrar”. Sin lograr los mínimos de aceptación que exigen las cláusulas de acción colectiva (CACs), de 66% u 85% de los montos involucrados según los bonos, esa decisión es equivalente a caer en default. Y, aunque con dudas, los acreedores están por ahora convencidos de que Alberto Fernández quiere evitarlo. Por lo pronto, se espera el decreto oficial que de el puntapié oficial al comienzo de la reestructuración. Seguí leyendo: Por efecto de la devaluación, el costo de la construcción cayó a la mitad en dólares Los viajes de egresados en tiempos de coronavirus, suba de los costos y dólar “solidario” Tras el congelamiento, los remedios aumentaron 2,1 % en la primera semana de marzo"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/09/la-baja-de-tasas-de-interes-impulsa-a-los-prestamos-personales-pero-aun-no-reactiva-la-demanda-de-las-empresas/","date":"2020-03-09 00:00:00","title":"La baja de tasas de interés impulsa a los préstamos personales, pero aún no reactiva la demanda de las empresas","abstract":"A pesar de los esfuerzos oficiales por estimular el crédito, el stock total no crece. La excepción son los usados por los particulares, que al no tener tope de costo se volvieron más atractivos para los bancos","author":"Matías Barbería","body":"Pese a los esfuerzos del Gobierno por abaratar el crédito para impulsar la economía, los préstamos al sector privado todavía no muestran claros síntomas de repunte. El total de crédito otorgado por bancos durante febrero avanzó por debajo de la inflación. Pero en medio de las caídas, se empiezan a diferenciar las líneas orientadas al consumo. Los personales son los primeros en reaccionar a los estímulos oficiales. Con un repunte en las financiaciones que otorgan los bancos públicos, sobre todo el Banco Nación, pero también con entidades más agresivas que ven poco riesgo de un aumento significativo de la mora y salen a colocar préstamos de entre 24 y 36 meses para percibir tasas mucho más atractivas que el 38% anual que pasó a pagar el Banco Central por sus Leliq. Según datos oficiales analizados por First Capital Group, el stock de préstamos personales subió 0,9% en febrero, después de haberse desplomado el año anterior. En en lo que va del año, todavía retrocede 4,4 por ciento. “La suba de febrero es la segunda consecutiva luego de 8 meses en descenso y reviste particular importancia dado que se materializa en un mes con menor proporción de días hábiles y generalmente muy afectado en su actividad por el receso vacacional. Se aprecia un incremento en la oferta al público de estas operaciones, aprovechando la baja de tasas y la falta de alternativas seguras de colocación”, explicó Guillermo Barbero de First. El repunte de los préstamos personales responde a que los bancos todavía no sufren de regulación alguna sobre las tasas y condiciones en las que los conceden, a diferencia de lo que pasó con el costo del financiamiento con tarjeta que sufrió un tope regulatorio. La suba suma a esas financiaciones a las que se hacen con tarjetas de crédito, que son las que mejor resistieron un 2019 malo entre las distintas líneas de los bancos. El crecimiento total del crédito al sector privado en pesos marca apenas 21,9% anual, algo más de la mitad de lo que avanzó la inflación, por lo que supone todavía un importante retroceso en términos reales. En febrero, el stock avanzó 0,7 por ciento. El financiamiento con tarjetas crece, aunque no por la baja de tasas. El tope de intereses que impuso el BCRA se aplica al “revolving\", es decir al pago mínimo o al financiamiento de saldos impagos de la tarjeta, que no es el principal uso que se le da a los plásticos. Sólo lo toman quienes no llegan a pagar. La mayor parte del financiamiento va por compras en cuotas fijas, que si crece hace varios meses en base al impulso de Ahora 12. En febrero el financiamiento con tarjeta cayó 1,5%, pero avanza a un ritmo del 51% interanual, prácticamente un empate con la inflación. Y la caída de febrero, además de a factores estacionales -no es la parte del año en el que más se usan- tiene que ver con que hubo menos días hábiles. “Todo lo que es préstamos personales, lo estamos viendo crecer. Las líneas al 45% anual de interés que lanzamos muchos bancos y que se mantuvieron en todo febrero ayudaron a empujar”, dijeron en un banco de capital local. “Las tasas se nos volvieron atractivas, no están reguladas, y con la Leliq en baja nos pusimos agresivos al colocar ya que no tememos problemas con la mora”, agregaron. En cuanto a los préstamos para empresas hay dos realidades bien diferenciadas. Una es la que tiene que ver con bancos públicos y otra con los privados. Mientras que los primeros se apuraron a generar líneas a tasas más bajas para tratar de ayudar a solucionar los problemas de financiamiento de capital de trabajo que generaron las tasas récord de 2019. En los bancos privados, mientras tanto, explicaban que la realidad es distinta. “Todavía le falta, hay algo de préstamos en dólares sobre todo para exportación. Eso se empezó a mover un poquito. Pero no tenés tanta demanda, hemos bajado las tasas, pero estamos mirando mucho el riesgo crediticio después de que varias empresas tuvieron problemas”, dijeron en una entidad de capital extranjero. “No hay demanda para inversión, si para lo que es préstamos a través de sociedades de garantía para el corto plazo. La decisión está muy politizada, las empresas no van a endeudarse hasta que puedan prever que la economía va a crecer y para eso esperan la definición de la renegociación de la deuda pública”, agregaron. En cambio, donde ninguna tasa ni estímulo parece alcanzar es en el préstamo prendario, golpeado por la caída en las ventas de autos. En febrero el stock volvió a disminuir 2,7% y pierde 19,7% respecto de un año atrás. Seguí leyendo: El Ministerio de Trabajo volvió a registrar expectativas de mayor empleo a pesar de que la construcción y la industria no mejoran El Gobierno se prepara para presentar la oferta de la deuda, pero los acreedores ya creen que el plan tendrá muy baja aceptación"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/08/por-efecto-de-la-devaluacion-el-costo-de-la-construccion-cayo-a-la-mitad-en-dolares/","date":"2020-03-08 00:00:00","title":"Por efecto de la devaluación, el costo de la construcción cayó a la mitad en dólares","abstract":"Un informe de Reporte Inmobiliario detalla que en abril de 2018 construir un metro cuadrado de vivienda costaba en promedio USD 1.146. En 2020 baja a USD 571","author":"Juan Gasalla","body":"La Argentina se mantiene como uno de los países con más alta inflación del mundo y algunos precios internos todavía se están reacomodando al shock alcista que experimentó el dólar a partir de agosto. A la vez, el salto cambiario dejó en una posición cómoda a aquellos ahorristas que se dolarizaron antes de la imposición de las restricciones cambiarias. Puntualmente en la semana posterior a las elecciones primarias del 11 de agosto el dólar trepó de 45 a 60 pesos, más de 30% casi en forma inmediata. Para aquellos que ahorraron en dólares y tienen como objetivo construir o remodelar una vivienda, el momento es propicio, pues los costos para edificar avanzaron al ritmo de la inflación, pero más lento que el ritmo de devaluación. Medidos en dólar libre, cayeron 28% desde agosto pasado, y un 51% respecto de dos años atrás. El 1° de septiembre pasado el Banco Central redujo a un máximo de USD 10.000 mensuales la capacidad de compra privada, mientras que a partir del 28 de octubre se ajustó el “cepo” al dólar, con un tope mensual de USD 200 para atesoramiento y gastos en el exterior. El cerrojo se completó el 26 de diciembre pasado, con el nuevo Gobierno en funciones, a través de un impuesto de 30% para las compras de dólares por parte de individuos. Pero los controles no fueron perjudiciales para aquellos con divisas en el bolsillo, pues las cotizaciones alternativas, como el dólar libre o “blue” y las paridades bursátiles, permiten pasar los dólares atesorados a pesos a una tasa de cambio entre los 77 y los 82 pesos por dólar, bastante más alta que los casi $60 que pagan los bancos en el segmento minorista. Además, el cierre parcial del mercado de cambios para los ahorristas deja en una posición ventajosa a la construcción como alternativa para darle curso a los pesos excedentes, en un presente financiero de tasas reales negativas. Con esta referencia, en los últimos siete meses el dólar subió 78%, frente a costos de la construcción que en ese lapso se incrementaron cerca del 30%. Esto redunda en una relación en términos reales que se desplomó 28% medidos en dólar “blue”, de USD 800 por metro cuadrado en julio de 2019 a USD 578 en diciembre pasado, según un informe de Reporte Inmobiliario. Esta ecuación es fundamental si se tiene en cuenta que en el negocio inmobiliario se construye en pesos, pero la venta realiza en dólares. Asimismo, la operación involucra el valor del terreno, también en dólares. Dicho esto, la construcción de inmuebles ofrece una alternativa de inversión segura, aunque no hay que soslayar el contexto recesivo, que penaliza a este sector por la menor liquidez, en un mercado que hoy exhibe los índices de actividad más bajos desde que hay registro. Si la comparación se extiende al récord de costo de la construcción de USD 1.188 por metro cuadrado en febrero de 2018, la caída real en dólares es de 51% en el término de dos años. “Luego de ya 20 meses de caídas sostenidas en los costos de construcción de edificios en dólares, diciembre mostró el valor más bajo de la serie debido a la devaluación acelerada por controles cambiarios”, reveló un informe de la consultora especializada en Real Estate. Reporte Inmobiliario efectúa este cálculo en base al metro cuadrado construible en un edificio entre medianeras de ocho pisos más retiro, sobre un lote de 8,70 metros de frente, compuesto por semipisos de dos ambientes, una tipología estándar en la ciudad de Buenos Aires. Este modelo real de obra ya finalizada cuenta con SUM y piscina descubierta en azotea. Otra base de comparación de costos la aporta el Instituto Nacional de Estadística y Censos (Indec), que mide mensualmente la evolución de precios de construcción de una “Vivienda unifamiliar”. En los siete meses transcurridos entre julio y enero, este modelo –una casa con dos dormitorios de 81 metros cuadrados cubiertos más 16 semi cubiertos- se encareció un 32,9%, unos 45 puntos menos que lo que lo hizo el dólar. Reporte Inmobiliario subrayó que “a partir de los controles de cambio vuelve a ser muy importante -como ocurrió ya con el ‘cepo’ anterior- el análisis de los costos en dólares paralelos o no oficiales, ya que la demanda deberá abonar en una posible compra de departamento con dólares ahorrados anteriormente o adquiridos a valores más altos, como puede ser en el mercado secundario, o con herramientas alternativas como el ‘contado con liqui’ por ejemplo”. Momento muy negativo para el sector Los bajos costos medidos en dólares se condicen con un período muy negativo para las actividades de la construcción y del mercado inmobiliario. La construcción en Argentina sufrió un descenso interanual del 13,5% en enero, el peor registro desde hace un año, según los datos publicados por el Indec. Este dato se une a las caídas continúas que experimentó el sector desde agosto de 2018, poco después del inicio de la crisis económica que se inició en mayo de aquel año y de la que el país todavía no puede reponerse. La actividad de la construcción acumula 17 meses con resultados negativos. “En febrero, los despachos de cemento tuvieron el registro más bajo desde 2010 y cayeron 25% interanual. En el primer bimestre, cayeron 20% interanual”, consignó el economista Martín Polo, de Mills Capital Markets. Otro indicador en rojo lo aportó la venta de inmuebles en la Ciudad de Buenos Aires, que en enero registró su nivel más bajo desde 1998, con un total de 1.390 operaciones de compraventa y una caída interanual de 31,4 por ciento. Esta cifra es incluso inferior a la de enero de 2002, en pleno colapso por la caída de la convertibilidad y el “corralito” a los depósitos, cuando el registro del Colegio de Escribanos de la Ciudad de Buenos Aires fue de 1.678 operaciones. Si bien el sector de la construcción suma casi un año y medio de descensos, en enero se registró una leve mejora respecto a diciembre en la actividad, ya que el Indicador Sintético de la Actividad de la Construcción (ISAC) marcó una suba mensual del 0,4% para la serie desestacionalizada, mientas que la serie tendencia-ciclo registró una variación negativa de 1,8% mensual . En tanto, la superficie a construir, autorizada por los permisos de edificación otorgados para la ejecución de obras privadas en una nómina representativa de 60 municipios, registró en enero una suba del 7,5% frente al mismo período del año anterior. Seguí leyendo: Las 5 claves para que en 2020 repunten los sectores de la construcción y el inmobiliario En el comienzo del año, la venta de propiedades registró su peor mes de la historia La construcción en seco, un sistema que evoluciona y gana mercado en las preferencias de los profesionales Para los propietarios, la rentabilidad de alquilar un inmueble ya está en su nivel histórico más bajo"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/08/tras-el-congelamiento-los-remedios-aumentaron-21-en-la-primera-semana-de-marzo/","date":"2020-03-08 00:00:00","title":"Tras el congelamiento, los remedios aumentaron 2,1 % en la primera semana de marzo","abstract":"Apenas terminado el acuerdo con el gobierno, las listas mostraron aumentos de 1,9 a 10%. En un panel de 161 variedades, la consultora Elypsis encontró aumentos en el 52 % de los casos. Los genéricos subieron 2% y los de marca 2,3%. Diferencias por tipo de tratamiento.","author":[],"body":"Los remedios aumentaron en promedio 2,1% entre el 2 y el 6 de marzo, la primera semana posterior al congelamiento de precios que el gobierno había acordado con los laboratorios, precisa un informe de la consultora Elypsis, fundada por el economista Eduardo Levy Yeyati. Los aumentos oscilan en un rango de 1,9 a 10% y los aumentos se verifican en el 52 % de los casos de un panel de 161 variedades cuya evolución sigue la consultora, que realiza un “relevamiento de alta frecuencia”. Ese relevamiento arroja el señalado promedio de aumento de 2,1% en apenas una semana, con los medicamentos genéricos subiendo en promedio 2% y los medicamentos de marca 2,3%. En cuanto a tipos de tratamiento, los remedios para tratamientos cortos aumentaron 1,8 % en promedio, pero con importantes diferencias. Entre los que más aumentaron están antibióticos, con 1,5%, los corticoides 2%, los medicamentos contra alergias 2,8% y los analgésicos 3,2% y los que menos los gástricos y respiratorios. En el caso de los tratamientos permanentes, los aumentos promediaron el 2,2%. La suba más empinada fue la de los remedios para tratamiento del Alzheimer, nada menos que 4% en una semana, en tanto aquellos pra el tratamiento del asma aumentaron el 2,5%, para el colesterol 2,4 y para la diabetes 2,3%, pero no hubo variaciones en los remedios para tratar casos de anemia. Las subas fueron más pronunciadas en el caso de los coavyudantes, que el informe define como “remedios prescindibles”, destinados a dolencias o afecciones como la artrosis (3,2% de aumento) o la disfunción eréctil (2,3%). Por último, Elypsis puso la lupa sobre los doce productos que registraron mayores aumentos y precisa que la mitad de ellos corresponden a remedios vinculados a tratamientos permanentes, como el caso del Clopidogrel, un remedio para el corazón, del laboratorio Richet, cuya caja de 30 comprimidos aumentó 5,5 %. En un análisis más general, el informe resalta que el de los medicamentos es un sector de “alta sensibilidad\" y que en 2019 los precios del sector subieron claramente más que la inflación promedio: 85% contra 52,9 % del nivel general en el Gran Buenos Aires o 90,9% versus 54,1% del nivel general en la región Pampeana. Las subas más importantes fueron las de los remedios importados, que dan cuenta del 29% de las ventas de las farmacias. Ampliando un poco el período de análisis, la consultora recuerda que desde diciembre los precios medicinales se habían mantenido estables y tuvieron una rebaja del 8% en función del acuerdo negociado por el gobierno con los laboratorios. Ese acuerdo venció en febrero. Los aumentos comenzaron a verificarse el lunes 2, al día siguiente del discurso del presidente Alberto Fernández ante la Asamblea Legislativa, en el que cargó las tintas contra los aumentos de los alimentos. Luego, en un encuentro con empresario en el Hotel Alvear, el presidente volvió a plantear su disgusto. ““El sector alimenticio tiene que hacer una revisión de lo que está pasando. Nosotros hemos ayudado a toda la producción frenando las tarifas y el combustible, y abriendo el crédito. No es posible que con todo eso los precios sigan subiendo”, se quejó. En cuanto al precio de los medicamentos, a fines de diciembre, el presidente y el ministro de Salud, Ginés González García, habían recibido en la Casa Rosada a empresarios farmaceúticos con los que acordaron una rebaja del 89% en los precios. Se calcula que el sector factura unos 400 millones de dólares mensuales. El entendimiento oficial es que los precios de los medicamentos deben subir por debajo del promedio de inflación minorista (Indice de Precios al Consumidor) durante 2020. Resta por ver si el aumento que tuvieron en la primera semana de marzo fue simplemente un reacomodamiento al cabo del congelamiento o una dinámica propia, que pondría en entredicho las ideas oficiales. Seguí leyendo: Retenciones: la Argentina está entre los países del mundo que más presiona fiscalmente al campo y más desalienta las exportaciones"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/08/fernando-navajas-el-gobierno-nos-va-a-sorprender-con-un-plan-creativo/","date":"2020-03-08 00:00:00","title":"Fernando Navajas: “El Gobierno nos va a sorprender con un plan creativo”","abstract":"El economista y académico analizó en una entrevista con Infobae la marcha de la actividad agregada y los desafíos del nuevo Gobierno. Ve con preocupación la falta de coordinación entre los Ministerios","author":"Daniel Sticco","body":"Nuevos indicadores de la actividad económica, como la recaudación tributaria en febrero, y de actividad de la industria y la construcción, pero con presupuestos para el trimestre febrero a abril 2020, dan cuenta de la continuidad del ciclo recesivo que ya acumula casi 20 meses y que al menos se extendería otros 5 o 6 más. Y como es habitual, el mensaje del Presidente a la Asamblea Legislativa cosechó aprobaciones y rechazos, según del lado de los votantes; pero también entre los analistas de la coyuntura político-económica. Mientras que pocos manifestaron una impresión positiva y negativa a la vez, como el caso de Fernando Navajas, uno de los directores y economista jefe de la Fundación de Investigaciones Económicas Latinoamericana, académico de la Universidad de Buenos Aires y de la Universidad Nacional de La Plata y miembro del Consejo Directivo de la Universidad Torcuato Di Tella; y vicepresidente de la Academia Nacional de Ciencias Económicas, en una nueva entrevista con Infobae. - ¿Qué le dejó el mensaje presidencial a la Asamblea Legislativa? Prácticamente pasaron 90 días, se acaba la luna de miel y no se advierten señales de cambio de las tendencias recesivas... - En general a mi me gustó, es tal vez el mejor discurso de apertura que haya visto. Me gustaron algunas notas que se escribieron, con una lectura que no es de cabeza caliente, donde se está predispuesto a ver sólo lo bueno o lo malo. Lo vi en vivo, tenía amigos que me iban bombardeando el whatsapp diciéndome lo terrible, demente, malo que era el discurso, que se lo habían escrito, mientras yo estaba viendo otra cosa. En parte probablemente porque había estado influenciado por una nota que creo que antes de publicarla en Infobaeme la había pasado el periodista, Ernesto Tenembaum, que decía este discurso va a ser un discurso donde unos van a mirar a un lado y los otros van a mirar al otro. Y después otra nota que me gustó bastante fue la de Andrés Malamud en La Nación al día siguiente, con una lectura de alguien que conoce a la socialdemocracia. No lo dice textualmente, pero pareciera que fuera así. Las citas del Presidente a Raúl Alfonsín son obvias; el intento de ir haciendo un balance y de dar cosas para los distintos lados es otra. No iba a haber una definición muy clara del programa económico, lo sabíamos de antemano, porque todavía sigue siendo una discusión por la forma en la cual la estrategia se está planteando, eso lo podemos discutir. Pero que me dejó reflexionando como un discurso bastante más rico del que habitualmente esperaba, más allá de que uno esté en acuerdo o en desacuerdo. - ¿Cuáles fueron esos puntos que le permitieron llegar a esa evaluación? - Del lado negativo, una excesiva referencia al comienzo del mundo como si fuera en 2016. Uno no puede decir que la crisis macroeconómica en la Argentina empezó en el 2016. - Pueden ser resabios de Néstor Kirchner, cuando parecía que el mundo había empezado en el 2003… - Claro. Pero parte del discurso tiene que ser comprensivo, no solamente por una cuestión de posicionamiento político, es por algo que vamos a discutir si quiere unos minutos después que es lo que llamo la estanflación del bicentenario. Es el problema económico crítico o fundamental para mí. La Argentina está en la trampa de la estanflación del bicentenario, es 2010-20XX, que no ha sido resuelta. Y si uno no entiende eso la política económica va a fracasar. Se hubiera necesitado alguna referencia un poco más autocrítica a qué parte le corresponde al gobierno de CFK en esta trampa estanflacionaria, pero eso tal vez es pedir mucho. La otra cosa que a mí me incomodó fue probablemente la excesiva mención a las cuestiones conspirativas de la fuga de capitales, el endeudamiento. Nosotros sabemos que los países no van al default porque son malos, que es lo que desde hace tiempo Joseph Stiglitz y otros a la cabeza, han tratado de estar explicando. Un país no va a un default porque es malo y no hizo el ajuste fiscal y se volvió ladrón o defaulteador serial, sino porque la macroeconomía lo puso en esa situación. Entonces, de la misma manera que uno no puede tener esa teoría de que uno paga las consecuencias del mal comportamiento para un lado, entonces no las puede tener para el otro. Entonces, me parece que uno tiene que tener cuidado con esa forma de leer las cosas. Los defaults, como el que discutimos en la entrevista que me hizo en 2018 y le dije que estábamos pisando un default con esta situación en abril, mayo y junio del 18, que fue el reportaje ese, ledije esto es un sudden stop del cual no vamos a salir. Son cosas que ocurren por problemas macroeconómicos. La ortodoxia dice: “es por el endeudamiento, al no haber controlado el gasto público y no haber echado empleados públicos”, para poner un extremo. Los heterodoxos dicen: “es la consecuencia de un capitalismo financiero que generó una corriente especulativa y nos vinieron a robar”. Yo normalmente he sido crítico del excesivo gasto público que ha llevado al default y también del juego del sobre endeudamiento por la vía del capital financiero que el modelo de Cambiemos explotó. - ¿Y sobre la referencia a la remarcación de los precios, “a los vivos de siempre”? - Hace 10 o 20 años me mataba de risa cuando alguien venía y me decía que podía haber estrategias de remarcación; hoy, 20 años después, con distintos modelos de formación de precios, le digo que ya no me río más, que uno puede estar en situaciones donde hay remarcaciones, márgenes que se van para arriba. Pero habiendo dicho eso uno tiene que pensar también que eso puede ser producto de la propia dinámica inflacionaria. Hay que entenderlo de esa manera, no ponerle en bandeja a la sociedad la búsqueda de cabezas culpables. Eso es muy del populismo, de derecha o de izquierda. Siempre están ahí los enemigos de la Patria. Esas partes a mí honestamente no me gustan nada. Pero entiendo que el Presidente las haya dicho en el caso de remarcación de precios porque hay una preocupación objetiva. Y en el caso de la deuda porque hubo un exceso de endeudamiento. - ¿Cuáles consideró las partes positivas del mensaje presidencial? - Es variado. Un punto se vincula con lo que desde hace bastante, justamente por esta cuestión de la trampa de la estanflación del bicentenario, estoy muy preocupado por la cuestión del crecimiento, y cómo está vinculado con el impulso de la oferta de bienes transables básicamente, porque Argentina tiene que ser un país de USD 120.000 millones de exportaciones por año, no puede ser menos, para lograr niveles de equilibrio macroeconómico. Mientras pasaban los minutos me pareció que faltaba algo que fuera más pro crecimiento, hasta que por ahí empezaron a aparecer cuestiones vinculadas con los hidrocarburos, la minería, la tecnología, la industria 4.0, la ciencia, etcétera, que son los que forman la base para el crecimiento argentino. Sin ninguna duda esa parte me gustó; cómo también cuando dijo “éste es un gobierno de científicos, que uno tiene que hacer política pública basado en evidencia, evidencia científica”. Eso me conmovió. Y de que va a avanzar con una agencia de evaluación de políticas públicas que trate de decir si las políticas públicas se hacen en función de evidencia concreta. Eso es muy avanzado, no hay muchos países que van hacia eso. Es verdad que Alberto Fernández lo ilustró con el ejemplo de las políticas de endeudamiento, pero así como uno las usa para eso también las puede aplicar para Precios Cuidados, la Tarjeta Alimentar y para toda la gran cantidad de cosas en donde los economistas tenemos dudas, como el caso del diseño del sistema previsional, por ejemplo. - Pasaron casi tres meses de gobierno y como estrategia para la renegociación de la deuda no aparece, no lo explícita, no lo tiene, el plan económico. Y lo mismo ocurre con el sector energético, hay una Secretaría de Energía que está paralizada, con conflictos internos ¿Qué opina? - Separemos un poquito las cosas. Tengo una visión distinta para la primera parte de su pregunta y para la segunda. Soy un poco más crítico en el caso del sector energético, con lo que voy a contar en un momento, pero para la primera parte yo tengo otra posición que la convencional de los economistas. A mí me parece que esta estrategia casi monocausal de ir por la deuda primero era inevitable y necesaria. ¿Por qué? La primera cosa que uno tiene que tener en cuenta es que las condiciones en las cuales Alberto Fernández inicia su mandato y empieza a armar el plan de gobierno son muy especiales, con un default inminente, una cesación de pagos en la práctica; una situación social muy complicada; la necesidad urgente de dotar al país de gobernabilidad. - ¿Por qué dice eso? - Porque las posibilidades de que esto se fuera de madre, de descontrol, eran evidentes, inminentes. A eso le agregaría el condimento del colapso del modelo chileno. A todos esos economistas hay que decírselo también, porque el fracaso del modelo chileno nos enseña que puede haber cosas que están bien hechas, pero claramente hay una interconexión entre lo que el gobierno quiere hacer y hace, y lo que la sociedad está interpretando que el gobierno está haciendo. - Pero ahí, en el caso chileno, no hubo un desequilibrio macro, hubo un problema de distribución de la riqueza, en todo caso… - Justamente, fue un problema de intermediación política por medio de un problema de gobernabilidad. Lo que hoy la derecha chilena está diciéndose a sí misma como autocrítica es “nosotros tenemos una clase dirigente que parece el Congreso, el Parlamento Europeo, con gente que son casi Phd (postgrados), viajan al exterior y se comportan como eruditos, pero no tienen contacto con las bases. Y nos deberíamos parecer más a la Argentina dicen, en ese momento, que los criticamos tanto, que no son tan buenos los diputados, pero tienen contacto con las bases y con la realidad. Porque hay que gobernar el país, hay que hacerlo gobernable. Y es lo primero que ha hecho Alberto Fernández. Cuando uno dice “es la economía estúpido”, la famosa frase esa de Bill Clinton, bueno, lo que yo les diría a los economistas es: “es la gobernabilidad estúpido”. Es lo primero. Está bien, será con el acuerdo con Cristina Fernández de Kirchner, con todo lo que la coalición aplicó, pero eso hizo gobernable la Argentina. Hay que reconocerlo - ¿Es gobernable la Argentina cuando el Presidente no logra recuperar la confianza de los agentes económicos? - Es que eso va en camino a lograrlo ahora. Pero una primera cosa que tenía que hacer es gobernar la calle, si no no vas a tener absolutamente ningún plan económico creíble. Le pongo el ejemplo contrario,usted puede hacer el mejor de los planes macroeconómicos, nombrar a 50 economistas, hacer un plan consistente, tecnocráticamente perfecto, sostenible, creíble, etcétera, pero cuando lo pone en la calle el país se incendia. Hay algo ahí que uno tiene que entender que está el proceso ese. Entonces, el Gobierno lo hizo con esa idea central que está en el libro de Jean Tirole de La economía del bien común que yo usé en un debate por el Canal Encuentro (Diálogos Transatlánticos) que tuve con Jean Tirole sobre qué es el bien común, que es esta idea de que usted lleva adelante la política económica dando la idea de que está siguiendo un criterio de proteger al más débil. Ese es el principio de la economía del bien común. Es decir, todos estamos en la sociedad en lugares distintos, pero pongámonos en la situación en donde no sabemos de antemano qué lugar en la sociedad nos va a tocar. Cuáles serían las políticas públicas que yo elegiría ex ante si no sé en qué lugar de la sociedad voy a estar?. Ese es el principio básico. Y Alberto Fernández está llevando a cabo eso. Eso y Martín Guzmán. ¿Y Guzmán para qué? Para lo único que el ministro de Economía le está prestando atención exclusiva que es a la forma en la cual se va a llegar a un acuerdo con los acreedores. Que, a juzgar por eso, por cómo vamos yendo ahora, están yendo a algún acuerdo. Hay señales mixtas de esto, de un lado están los fondos que están viniendo; sabemos además que esto no es lo que los economistas llamamos un juego de un solo disparo, one shot game, sino que es un juego de negociación en etapas con comunicación que llevan a algún acuerdo, aunque sea no cooperativo. Con señales de que no hay una zozobra sino lo que hay más bien es una convergencia. - ¿Por qué no se manifiesta en la reducción de la tasa de riesgo país? - Así es, es la única cosa que me hace ruido de todo esto. Y eso es como que todo está en un equilibrio temporario, condicional; y esa condicionalidad es lo que no lo hace equilibrio todavía. - ¿Contribuye a eso que, por ejemplo, se suban los impuestos, como las retenciones, cuando usted cree que la Argentina inexorablemente necesita duplicar las exportaciones? ¿Que el Presidente se enemiste con los empresarios? Alberto Fernández explicaba en el encuentro anual de CicyP “el problema de la Argentina es porque el 70% del PBI es consumo y si se cae el consumo se cae el PBI”, pero lo que apuntala el consumo, lo que apuntala el PBI es que le vaya bien con la exportación y con la inversión… - Sin dudas. - ¿Alberto Fernández no aprendió eso” ¿Lo asesoran mal? - Creo que la visión económica del equipo de gobierno, que está formada esencialmente por unas cinco, seis personas y no más: el Presidente, Matías Kulfas, los del Grupo Callao, Santiago Cafiero; Cecilia Todesca; Martín Guzmán y sumo a Gustavo Béliz, quienes tienen una concepción muy clara de la necesidad de fomentar esta idea de equilibrio externo, las exportaciones y el crecimiento, etcétera. Hay una tensión ahí entre por un lado la cuestión redistributiva de las cargas y los incentivos que uno tiene que hacer para que la economía vuelva a crecer. Y es sin ninguna duda, que si uno tiene hoy que hacerle una crítica honesta a la gestión tiene que decir, y eso lo mismo pasó en lo que te estaba contando que pasó en el discurso mientras yo lo escuchaba, falta esta pata de cómo vamos a crecer; cómo van a crecer las exportaciones; qué están haciendo para que las exportaciones crezcan; qué cosas están haciendo que debilitan el tipo de cambio y hacen más difícil llegar al equilibrio. Hasta qué punto eso está vinculado con el tema de lo que se está haciendo en materia de ahorro y jubilaciones. Está relacionado con el tema de las tarifas. Qué pasa con el tema de retenciones. Con los incentivos, la presión tributaria, el sector exportador, etcétera, etcétera. Entonces a mí me parece que lo que yo llamo una crítica honesta es la que se basa más que nada en la idea esta de que lo que falta no es un plan explícito ahora sino por lo menos algunas pinceladas muy gruesas, claras, de que existe una narrativa de crecimiento y que se va a poner a esa narrativa de crecimiento adelante. ¿Por qué digo esto? Porque en realidad la salida de la estanflación del bicentenario en un contexto político y social como el que tiene la Argentina solamente puede ser logrado si se escapa por una diagonal, que es la escapatoria de dos vectores que son muy distintos, uno el que ya se probó con Mauricio Macri de la lluvia de inversiones y que no terminó bien, y la otra es la que espanta inversiones, el populismo. O sea, el refractario de las inversiones. - ¿Alguna vez ocurrió eso con un gobierno peronista? - La diagonal es un modelo peronista que atraiga inversiones, el único que lo logró fue el de Carlos Menem, si se quiere en última instancia. Usted me va a decir, o la crítica va a decir “sí, sí, sobre la base más parecida a la de Macri, con un modelo neoliberal”. Pero la verdad, le guste o no le guste, la cuestión de las inversiones tiene que ocurrir. Ahí es donde apareció en el discurso la cuestión de la Ley de Hidrocarburos; de la minería, donde aparecieron cuestiones que, en cierta manera chocaban, como decía Andrés Malamud en su artículo, con la crítica a la primarización de la economía. Creo que la Argentina tiene que poder entender la sostenibilidad y consistencia macroeconómica, que son las frases preferidas del ministro Guzmán y que él las dice en el contexto de la deuda, y que tiene razón, porque creo que hay que ponerlas en un contexto de crecimiento, inversión, crecimiento exportación, y eso implica una gran cantidad de cosas que todavía no estamos del todo seguros cómo el Gobierno las va a hacer, y si las va a hacer. - ¿Por qué, lo ve muy preocupado por la cuestión social o porque simplemente no tiene idea de cómo puede hacer esas políticas energéticas, pro inversión, pro exportaciones, y sus efectos sobre la inflación y el consumo interno? - Creo que en parte es un poco de las dos cosas, porque la cuestión distributiva no es solamente de las acciones, de hacerlo sino también de parecerlo. Es decir, cuando uno va a tomar decisiones que favorecen a la inversión viene la crítica de que se está favoreciendo a los sectores. La segunda razón es más de la “tecnología” para hacerlo, que existe, si vos querés la del mainstream para hacer eso en el mundo es la de apelar a los mercados y la desregulación. El modelo de la lluvia de inversiones ya vimos que no funcionó en su momento, porque las condiciones macroeconómicas no se lo permitían. Y por ese modelo el Presidente no va a ir. Y si no van a ir por ese modelo de atraer las inversiones sobre la base de una cosa agresiva pro mercado ¿cómo las van atraer?. Y bueno, van a tener que venir sobre la base de que hay una idea de rentabilidad natural. El sector agropecuario invierte, produce, exporta mucho porque hay rentabilidad natural. No será Suiza, pero la Argentina tiene la pampa. Ese modelo y esa lógica para trasladarla a otros sectores uno necesita tecnología y necesita la posibilidad de hacerlo sin que haga transferencias gigantescas. Los candidatos naturales son este momento con un problema que ahora después lo vamos a discutir, hidrocarburos y minería. Entonces, le diría que la Argentina está en condiciones de armar un programa de crecimiento de las exportaciones basado en estos tres motores. Todo el complejo de agronegocios, la energía y la minería le dé los dólares a la economía. Luego atrás viene el sector manufacturero con ventajas comparativas. Y después, atrás de todo, viene la defensa, cómo juega en ataque, pero cómo juega en defensa. O sea, cómo se defiende porque se juega en ataque, cuánta protección inteligente se va a hacer. Me parece que ese partido Matías Kulfas lo tiene en la cabeza, mucho más que Martín Guzmán. Pero falta terminar de articularlo. Y una de las razones por las cuales este modelo es difícil de articular es porque la coalición de gobierno, luce que es más compleja que la que tuvo Cambiemos porque hay un sector central, que es el kirchnerismo y el camporismo, que viene de una experiencia de gobierno anterior con una visión. estructural diferente y más abiertamente refractaria al modelo de atracción de inversiones, y que tiene que aggiornarse al modelo de crecimiento que yo hacía mención. - ¿Está viendo algún avance en esa línea? - Todavía no. Más bien lo que estoy viendo todavía es que, más allá de lo que es el núcleo duro del Gobierno, dentro, los diferentes ministerios o áreas: Energía, Infraestructura, Transporte, Vivienda, etc. veo más bien cuadros políticos old-fashion del kirchnerismo. Y eso es un problema que hay que resolver de la mejor manera posible, tiene que haber una cierta inteligencia creativa. Es decir, o volvieron los mismos, que es lo que dice una parte de la crítica, o la otra es que volvieron distintos, que es lo que una parte del mercado quiere creer. Y en parte sobre esa premisas de que volvieron distintos es que estamos teniendo esta discusión sobre la sostenibilidad de la deuda. Porque si no directamente no la tendríamos. - Puede ocurrir que aprendieron de los errores del pasado, pero para repetirlos… - Claro, y cuando se repiten los errores del pasado no es que se está en el mismo lugar, se está peor, porque quiere decir que se involucionó. Porque uno podrá no haber cambiado, pero el problema es que la realidad cambió, y eso obliga a evolucionar. Esa es la situación. Entonces le diría que estamos en un momento muy especial, no es conveniente explicitar un programa ahora en medio de un proceso de negociación de la deuda, porque en ese proceso de juegos repetidos hay una dinámica y hay shocks de afuera, pero también puede haber shocks de adentro, que son la gobernabilidad y del equilibrio político al interior de la coalición. En este contexto decir hoy que va a tener un plan es por ahí arruinar políticamente las cosas, y mejor es tener que saltar con un plan de salida, que yo creo que lo tienen. A mí me parece que es un plan que nos va a sorprender y que después de tanta crítica sobre que no hacen nada, nos va a dar trabajo para discutirlo y evaluarlo, en términos de los ingredientes que va a tener. - ¿Cómo imagina ese plan económico de salida? - Aclaro que es una imaginación, nunca he hablado con Martín Guzmán ni con nadie cercano a él. Va a ser un plan de consistencia macroeconómica, que va a apuntar sobre todo a la cuestión de cómo va a quedar con el régimen cambiario y el supuesto grado de cepo, de relativa apertura de la cuenta corriente de la balanza de pagos, y que va a ser bastante novedoso o creativo en lo que se refiere a la convergencia de las variables nominales. O sea, esencialmente va a ser el ajuste del tipo de cambio, los salarios y las tarifas y luego tiene que venir aparte, esa es la gran incógnita, la cantidad de dinero en condiciones de una posición fiscal más bien neutra que nos va a hacer converger a un régimen inflacionario de 25%, parecido al promedio histórico que teníamos antes de los shocks de 2018 y 2019. ¿Podrán lograrlo? Se requiere que el superávit comercial externo se sostenga (de ahí la importancia de incentivar las exportaciones) y que haya una remonetización significativa de la economía, que sea voluntaria. Eso va a permitir acumular reservas, que en el fondo es el superávit fiscal que no aparece en las cuentas fiscales. Si eso no ocurre entonces la brecha se va a cerrar con más inflación, que va a dar recaudación por la vía del impuesto inflacionario. Pero yo no creo que este último escenario nos lleve a un equilibrio estable sino inestable, un shock y chau. La Argentina tuvo durante muchos años una inflación estándar del 25% anual. Bueno, yo creo que se va a volver a eso. Yo escribí hace poco una nota de cautela muy preocupado por la dinámica inflacionaria, pero -congelamiento de tarifas nediante- ya hay indicios de que se podría llegar a tener esa situación. La pregunta es cómo van a quedar los niveles de las variables y si es posible tener una macro con superávit externo y sin déficit fiscal como norma macroeconómica de consistencia. - El Presidente dijo en un encuentro con empresarios en el CICyP: “Hemos frenado el colectivo justo al borde del precipicio”. ¿Ve al Gobierno con capacidad de alejarse de ese precipicio, o se quedó ya sin fuerzas para avanzar y la realidad de las elecciones de medio término lo va a condicionar? - Cuando el Presidente dice lo del colectivo y el precipicio se está refiriendo a la situación que le decía al comienzo de la gobernabilidad. A la gobernabilidad como en Chile, es decir la Argentina conflictiva, y el incendio de diciembre. Mire, la Argentina tuvo suerte, porque pasamos con cierta tranquilidad estos primeros tres meses. Estábamos en enero, en febrero, y la demanda de dinero no nos hizo volar por los aires. Está bien, tenemos problemas por los cuatro costados, pero acá estamos. Y hay, le diría, una cierta tranquilidad. Es una situación contra fáctica la que plantea Alberto Fernández sobre qué hubiera pasado con Mauricio Macri ganando. Y la verdad es que yo también tengo grandes dudas. Volver el colectivo a la ruta es una tarea más compleja, pero creo que van a articular un plan macroeconómico, que el modelo de equilibrio que Martín Guzmán tiene en la cabeza está muy interactuado con la posición de sostenibilidad externa y la deuda. Con su visión particular que la renegociación de la deuda va a ser el motor del reordenamiento de esto. Y en parte tiene razón. Pero un programa consistente va más allá de eso, implica una coordinación de políticas macroeconómicas y al mismo tiempo un comando por parte del Ministerio de Economía que es algo mucho más ambicioso. ¿Por qué? Porque implica la pelea de la trampa estanflacionaria y del crecimiento de las exportaciones y de la economía en general. Pero también implica un manejo del equilibrio fiscal y monetario y de las políticas sectoriales que funcionen de modo coordinado. Es esta segunda parte la que es la más difícil en cuanto a la coordinación. - ¿Le ve debilidades al Gobierno? - Sí, les veo algunas a futuro, no ahora en su fuerte que es la renegociación de la deuda pero sí en el \"después de mañana. Lo veo en un tema que curiosamente los economistas independientes criticamos tanto a Cambiemos, que es el problema de la coordinación macroeconómica y sectorial. Otra vez Energía está en el vértice del problema. Y digo “otra vez energía, no por favor”, porque eso es lo que me parece está empezando a pasar. Luce que hoy Economía no tiene seguimiento de los subsidios ni del tema tarifario, sino que el sector está en Producción, de donde cuelga de Energía. Luce como un área en descontrol porque estamos en medio de una puja política que no ha logrado resolver operativamente ninguno de los capítulos, 5, 6 y 7 de la Ley 27.541 de Emergencia Económica. El Capítulo 5 dice que hay que congelar tarifas, pero ir a una revisión tarifaria extraordinaria. El Capítulo 6 dice que hay que reemplazar a los dos entes. Y el Capítulo 7 dice que Edenor y Edesur deben pasar a la órbita nacional. Y esas cosas no están resueltas, nos dicen porque hay una puja política con cargos que van apareciendo en secuencia, con gente que se parece más al modus operandi del modelo del Ministerio de Planificación de los 2000 que a lo que uno verdaderamente necesita para la difícil tarea de restablecimiento de una regulación inteligente. Yo me pregunto a mi mismo: ¿no era que este equipo económico se supone que cree que una ecuación de precios (inflación) que depende de los precios relativos y no de la cantidad de dinero? La política monetaria dejó de ser el ancla según esta visión. OK. Pero los precios relativos y las tarifas,¿ellos se desentienden de las tarifas? ¿Y los subsidios no les importan? ¿Y no piensan que con esta conformación lo que está ocurriendo abajo, a nivel sectorial, por los cambios que están ocurriendo en Energía la cuenta de subsidios se puede descontrolar? Bueno, ahí hay un problema serio. Acuérdese que el tema energético y tarifario son esencialmente cuatro cosas: cómo es el nivel de las tarifas; cómo es el mecanismo de ajuste indexatorio de las tarifas, cómo es la estructura al interior de las tarifas, y por último lo que queda los subsidios, con la magnitud que representan. Me parece que el equipo de Economía van a resolver (o brindar el marco) la cuestión del mecanismo de ajuste de las tarifas. Pero eso no alcanza si el resto, y en especial los subsidios se desalancea. Seguí leyendo: Tensión en los mercados: colapsan los bonos argentinos y el Riesgo País supera los 2.500 puntos La “bola de nieve\" de Leliq llegó a un nuevo récord mientras el Gobierno se sigue financiando con emisión monetaria El Ministerio de Trabajo volvió a registrar expectativas de mayor empleo a pesar de que la construcción y la industria no mejoran"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/07/en-el-marco-de-la-fiesta-de-la-vendimia-el-sector-vitivinicola-se-quejo-ante-ministros-del-gobierno-nacional-pero-recibio-un-reto-del-gobernador-de-mendoza/","date":"2020-03-07 00:00:00","title":"En el marco de la Fiesta de la Vendimia, el sector vitivinícola se quejó ante ministros de Nación y recibió un reto del gobernador de Mendoza","abstract":"El presidente de la Corporación Vitivinícola Argentina (Coviar), José Zuccardi, dijo ante el ministro del Interior, Eduardo de Pedro y el presidente del Banco Central, Miguel Pesce, que la situación de los productores es “desesperante” y pidió la eliminación de las retenciones al vino. Luego, el gobernador provincial, Rodolfo Suárez, le reprochó al sector que en vez de discutir políticas esté inmerso en conflictos dirigenciales","author":[],"body":"En el tradicional desayuno que la Corporación Vitivinícola Argentina (Coviar) realiza cada año en el marco de la Fiesta de la Vendimia, el presidente de la institución, José Zuccardi, dijo, en presencia del ministro del Interior de la Nación, Eduardo “Wado” de Pedro y el ministro de Desarrollo Social, Daniel Arroyo, que la situación de los productores “es desesperante”. También asistieron el gobernador provincial, Rodolfo Suárez, varios ex gobernadores mendocinos (entre ellos, Julio Cobos, José Octavio Bordón, Rodolfo Gabrielli y Alfredo Cornejo) y el gobernador de Jujuy, Gerardo Morales, además del presidente del bloque de diputados radicales en el Congreso, Mario Negri. Zuccardi se refirió especialmente a los productores no integrados que, dijo, “son el eslabón más débil de la cadena vitivinícola” y señaló que para no pasar “sin escalas” de la importación de vino a una crisis de excedentes es necesaria una política de “financiamiento de stocks” para lo cual –apuntó- el proyecto de “Banco de Vinos” del gobierno provincial podría ser “una gran solución”. En su discurso, Zuccardi destacó la importancia de la vitivinicultura al señalar que la Argentina es el quinto productor y el octavo consumidor mundial de vinos, que en la producción participan 18 provincias, hay 24.000 viñedos, 17.000 productores y 900 establecimientos, en un sector que genera, dijo, 100.000 puestos de trabajo directos. El titular de Coviar enfatizó quela “imagen” del vino argentino creció en todo el mundo y celebró que en las últimas décadas se haya quintuplicado la exportación, de 200 a 1.000 millones de dólares, el sector produzca hoy “los mejores vinos que hemos elaborado jamás” y el desarrollo del turismo vitivinícola que consideró “el mayor cambio en la matriz productiva de nuestra región”. Pero los mejores momentos pasaron. “Hasta año el 2010 crecimos en exportaciones a doble dígito; a partir del 2011, como consecuencia del atraso cambiario, las ventas al exterior se amesetaron y en 2016 y 2017 tuvimos las dos menores cosechas de los últimos 60 años”, señaló Zuccardi. Entre otros funcionarios, lo escuchaban el presidente del Banco Central, Miguel Pesce, de familia con raíces mendocinas, que en las últimas semanas comenzó un gradual deslizamiento para intentar evitar el históricamente recurrente fenómeno argentino del dólar atrasado como “ancla” de los precios. Carga impositiva Zuccardi dijo que “es imprescindible la disminución de la carga impositiva” y pidió la eliminación de las retenciones a productos “con valor agregado”, expresión que suscribió el presidente de Coninagro, Carlos Ianizzoto, aliado de Zuccardi a través de la federación de Cooperativas Vitivinícolas (Fecovita), que forma parte de Coninagro, una de las entidades de la “Mesa de Enlace” que convocó al paro de comercialización agropecuaria que se llevará a cabo del lunes al jueves próximo. “Cada botella de vino es un embajador de argentina. Distinta es la situación de quienes exportan materias primas sin agregado de valor”, dijo Zuccardi, para atenuar su crítica a las retenciones y diferenciarse de la idea del “productor sojero”. Hubo un momento incómodo, especialmente para el ministro del Interior, el camporista Wado de Pedro, cuando el locutor del acto presentó “al presidente del Banco Central, Javier González Fraga”. Al notársele el error de libreto, el presentador acomodó los tantos y presentó a “Eduardo Hecker”, pero ya no como titular del Nación, sino del Banco Ciudad, hoy en manos de Juntos por el Cambio. A su turno, el gobernador mendocino, Rodolfo Suárez, sugirió que, en el complejo panorama que enfrenta, el sector vitivinícola debe aprovechar el punto a favor que representa hoy un tipo de cambio favorable para exportar y le reprochó que en vez de discutir las cuestiones de fondo, los bodegueros estén inmerso en una interna dirigencial por el control de Coviar. De hecho, “Bodegas Argentinas”, un grupo numeroso de grandes bodegas y principal aportante de fondos a Coviar (los aportes se realizan en función de la producción de vino) se retiró del directorio de la corporación, creada por ley en 2004, y criticó duramente la elección de Zuccardi. A su vez, el ahora titular de Coviar acusó al sector crítico de buscar la “concentración” y hasta señaló que “no son bodegueros”. El evento central de la Fiesta de la Vendimia tendrá lugar esta noche, con desfile de carrozas, el desarrollo de diversos shows artísticos en el “Teatro Griego Frank Romero Day”, con la participación de más de 1.000 bailarines y más de 500 técnicos encargados de la puesta a punto y funcionamiento del escenario y, como culminación, la elección de la “Reina de la Vendimia”. Seguí leyendo: Semana financiera: con alta volatilidad, se sostuvieron las acciones, pero cayeron los bonos y subió el 6% el riesgo país "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/09/el-riesgo-pais-supera-los-2700-puntos-y-alcanzo-su-punto-mas-alto-desde-2005/","date":"2020-03-09 00:00:00","title":"El Riesgo País llegó a superar los 2.800 puntos y alcanzó su punto más alto desde 2005","abstract":"Durante 2019, el indicador había llegado a 2.532 puntos, cuando en agosto el Gobierno de Macri anunció restricciones a la demanda de dólares, ante la escalada del tipo de cambio después de las PASO","author":[],"body":"En un día negro para los mercados, el Riesgo País de la Argentina alcanzó los 2.818 puntos básicos por la mañana, su punto más alto desde el año 2005. Durante 2019, el mayor número al que había llegado el indicador fue de 2.532 puntos básicos, a fines de agosto, cuando la administración de Mauricio Macri anunció el establecimiento de restricciones a la demanda privada de dólares, ante la escalada del tipo de cambio posterior a las elecciones primarias. En el último mes, el riesgo país argentino aumentó un 50% o casi 1.000 unidades, desde los 1.864 enteros del 7 de febrero pasado. El Riesgo País, creado por el banco JP Morgan, compara los rendimientos de los bonos de largo plazo de cada país con respecto al de Estados Unidos, que está considerado el activo menos riesgoso del mundo. El indicador se ve golpeado más por factores externos que por la incertidumbre sobre la reestructuración de la deuda. En el plano global, El petróleo se derrumba, las bolsas caen y los rendimientos del bono del Tesoro bajan, en una de las jornadas que según analistas internacionales podrían marcar un desplome histórico en los mercados. “Hoy estamos afectados por el contexto internacional fuertemente bajista, eso dispara una salida de los activos de riesgo y obviamente nosotros claramente estamos en la categoría de riesgo alto. La verdad es que ha sido mucha mala suerte que esto pase en medio de la oferta de canje”, destacó el analista financiero Christian Buteler. “El Riesgo País dejó de ser un termómetro tan importante como si lo fue el año pasado. Recordamos que el dólar y el Riesgo País fueron titulares de todos los medios durante los últimos meses de la era Macri, mientras especulábamos sobre la reestructuración o el default argentino. Ahora que la reestructuración están marcha, el Riesgo País pasó a una segunda plana a la espera de ver cuánto caerá cuando culminemos, si lo logramos, una reestructuración exitosa”, opinó Sebastián Maril, CEO de FinGuru.  Algunos de los mayores movimientos se dieron en el mercado del petróleo. Tras una reunión entre la OPEP y sus aliados en Viena que terminó sin un acuerdo sobre recortes, Saudi Aramco ofreció descuentos sin precedentes a clientes en Asia y Europa y planea aumentar la producción. En ese marco, los precios del Brent cayeron más del 30%. Para los mercados, que ya están sufriendo las consecuencias del coronavirus, los movimientos enormes son un nuevo impacto negativo. “Hay una larga lista de índices de referencia de renta variable que han entrado en mercado bajista esta mañana. En toda Asia, la caída del petróleo junto con la ola de ventas por el coronavirus parece una tormenta perfecta. El índice Topix de Japón cerró con una caída del 5,6%, y el aumento del yen causó aún más problemas. El índice Stoxx 600 en Europa registró la mayor caída desde 2016 al inicio de la sesión, ya que los grandes movimientos retrasaron la apertura de algunas acciones. Los inversores en los mercados de Estados Unidos están dando golpes a ciegas después de que se suspendiera automáticamente la negociación de futuros de índices cuando las pérdidas alcanzaron el 5%\", señalaron analistas a la agencia Bloomberg. En el marco local, la semana pasada, la “aversión al riesgo global”, hizo que la semana pasado los activos domésticos se vean también castigados. “Deben sumar la elevada incertidumbre que despierta la reestructuración, potenciada en un escenario donde los inversores externos están focalizados en minimizar riesgos”, explicó el analista Gustavo Ber. “En línea con la aversión al riesgo de los inversores a nivel global, donde se observan flujos de capitales yendo hacia activos refugio, y la ausencia de novedades sobre el proceso de negociación de la reestructuración de la deuda soberana, el mercado argentino no es ajeno a la coyuntura\", coincidieron desde la firma Puente. Seguí leyendo: Crisis en los mercados: los países centrales descuentan estancamiento económico y deflación Mercados en rojo: el riesgo país superó los 2500 puntos, bajaron los bonos en dólares y las acciones argentinas en Wall Street cayeron hasta 8% "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/09/piden-a-la-corte-suprema-que-resuelva-la-demanda-de-7000-jubilados-por-la-suspension-de-la-formula-de-movilidad/","date":"2020-03-09 00:00:00","title":"Piden a la Corte Suprema que resuelva la demanda de 7000 jubilados por la suspensión de la fórmula de movilidad","abstract":"Los abogados patrocinantes hicieron la presentación hoy en el Alto Tribunal, mientras la cámara resuelve el caso que fue rechazado por en primera instancia","author":[],"body":"La demanda colectiva para solicitar la inconstitucionalidad de la suspensión de la fórmula de movilidad jubilatoria fue presentada hoy ante la Corte Suprema de Justicia. Así lo explicó a Infobae uno de los abogados patrocinantes, Adrián Tróccoli, quien aseguró que esta mañana se presentó ante el Alto Tribunal esta demanda en nombre de siete mil jubilados. El caso había sido rechazado por el Juzgado Federal de Primera Instancia de la Seguridad Social Nº 9, a cargo de la jueza Silvia Saino. Por esta razón, los abogados Tróccoli y Andrés Gil Dominguez, junto con Eugenio Semino (promotor de la demanda), pidieron el “Per Saltum”, para que el caso directamente sea tratado por la Corte. “El amparo está en la Cámara, pero nosotros le pedimos a la Corte que lo tome porque en definitiva va a ser una resolución que va a tener que tomar ellos, dijo Troccoli a Infobae. “Le pedimos que se saltee las instancias inferiores por una cuestión de gravedad institucional”, explicó. El abogado dijo que “seguramente la Cámara va a resolver algo antes de que la Corte lo tome, quizás la semana que viene, y entonces veremos”. La jueza de primera instancia había considerado que Semino carece de “legitimación activa” para representar a los 7000 jubilados que firmaron la presentación. “La jueza dice que cada uno de los dos millones de afectados tienen que hacer su juicio individual, obviamente ya estamos apelando a la Cámara y de ahí por per saltum a la Corte”, indicó Semino. La demanda presentada solicitaba una medida cautelar para que se restablezca momentáneamente la fórmula de movilidad anterior (correspondiente a la ley 24.426) para todos los jubilados y pensionados que no cobran el haber mínimo. La acción fue iniciada por dos cotitulares Silvia Inés Lezaun y la Asociación Civil Años. La jueza consideró que en el segundo caso no hay un conjunto homogéneo de afectados sino que pueden ser “divididos en tantos reclamos judiciales como sujetos se encuentren incluidos”. Más aún, consideró que en el caso de las jubilaciones mínimas —el 65% del padrón de Anses— el incremento otorgado por decreto supera al que hubiera correspondido por la fórmula de movilidad suspendida. En tanto, para el caso de la jubilada Lezaun la jueza no hizo lugar a la medida solicitada. “El argumento es que no hay un derecho homogéneo porque algunos jubilados están más afectados que otros. Y que cada uno de ellos tendrá que definir su reclamo en un juicio individual. La justicia prefiere tomar dos millones de juicios en lugar de uno”, explicó Tróccoli. “Lo que dice la jueza es no todos los jubilados están igualmente afectados porque no hay una pérdida para el 65% de los jubilados que cobra la mínima. Entonces como a algunos les dieron más no va a resolver para nadie. Pero en la demanda se pedía por los casos en el que el aumento era inferior a 11,56%, no que se derogue el decreto para todos”, agregó el abogado. El Poder Ejecutivo suspendió la fórmula de movilidad jubilatoria que el Congreso Nacional había aprobado en el gobierno de Cambiemos con otra ley, dado que este año las jubilaciones iban a estar por encima de la inflación y el Gobierno decidió aplicar un fuerte ajuste fiscal. Para paliar parcialmente esta decisión, le otorgó un aumento a quienes reciben el haber mínimo. Además, prometió que a fines de junio dará a conocer la nueva fórmula de indexación. Por este motivo, muchos magistrados consideran que no habrá una ola de demandas como ocurrió con el fallo Badaro. El caso Badaro remite a un ex conductor de buques que percibía más de $1000 de jubilación cuando estalló la convertibilidad. Desde entonces y hasta diciembre de 2006, recibió un sólo aumento de 11%, contra una inflación del 91,2%. La Corte Suprema le reconoció su derecho a una actualización de haberes que guardara relación con la evolución de los precios y de los sueldos de los trabajadores activos. En este caso puntual, determinó que su jubilación se ajustara de acuerdo al Índice de Salarios del Indec, que registró un alza de 88,6 por ciento. A esa suba había que restarle el incremento de 11% ya recibido. Luego de este fallo, miles de jubilados se presentaron con un reclamo similar ante el fuero de seguridad social, lo que generó un colapso de los tribunales que llevan este tipo de causas. Seguí leyendo: Jubilaciones judiciales: caída la negociación política, los jueces y fiscales ya activan las demandas contra la ley    "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//campo/2020/03/09/arranco-el-paro-del-campo-en-rechazo-al-aumento-de-las-retenciones-a-la-soja/","date":"2020-03-09 00:00:00","title":"Comenzó el paro del campo en rechazo al aumento de las retenciones a la soja","abstract":"Es a través de un cese de comercialización de granos y hacienda hasta el jueves a las 24hs, y están exceptuados los productores perecederos. Además, los dirigentes de las entidades del sector agropecuario aseguraron que “no habrá aumento de precios”","author":"Juan Martín Melo","body":"Tras la decisión del gobierno de aumentar las retenciones a las ventas al exterior de soja y sus derivados, a pesar de que habrá compensaciones a productores de hasta 1.000 toneladas y que hasta el momento no fueron oficializadas con su publicación en el Boletín Oficial, el sector agropecuario inició hoy una protesta que se extenderá hasta este jueves a las 24hs, a través un cese de comercialización de granos con destino a la industria y exportación, y ganado para faena. La protesta, que encabeza un sector de la Mesa de Enlace, prevé que quedarán exceptuados de la misma los productos perecederos, por lo que está garantizada la libre circulación del transporte de alimentos e insumos necesarios de la canasta básica, y que permitirá el normal abastecimiento de los mismos. Los dirigentes del campo aseguraron que “no habrá aumento de precios”. Además, los organizadores del cese de comercialización anunciaron una flexibilización del mismo, mediante el desarrollo de las actividades programadas con antelación como las exposiciones, remates, entre otras. Esto permitirá que no haya inconvenientes para la realización de Expoagro, la muestra a cielo abierto que convoca a toda la cadena agroindustrial, que comienza este martes y finalizará el viernes 13. Por otro lado, este domingo se decidió queno existirán controles de cargas en las rutas por parte de los productores. Sí habrá hoy una Asamblea a las 19 horas en la ciudad cordobesa de Marcos Juárez, y se ultiman los detalles de organización para la Asamblea Nacional de este miércoles a las 10:30 horas en San Nicolás, provincia de Buenos Aires, a 12 años del inicio del conflicto del 2008 por las retenciones móviles. A dicha Asamblea Nacional asistirían algunos integrantes de la Mesa de Enlace del 2008, y la dirigencia actual hasta el momento no confirmó la presencia, aunque se mostrarían juntos el martes, en la inauguración de Expoagro. Si bien no había un consenso generalizado en la Mesa de Enlace para realizar esta medida de fuerza, con la firme intención de expresar el malestar por la elevada presión impositiva, mantener la unidad de dicha Mesa, y dar una respuesta a las bases que estuvieron todo este tiempo muy activas y movilizadas, Confederaciones Rurales Argentinas, Sociedad Rural Argentina y Coninagro decidieron ir al paro agropecuario. Por su parte la otra entidad que conforma la Comisión de Enlace, Federación Agraria Argentina (FAA), prefirió dar libertad de acción a sus bases, en medio de una situación interna muy compleja. El fin de semana, el presidente de la FAA, Carlos Achetoni, aseguró que dentro de la Federación, “hay sectores que trabajan para el gobierno”. En las primeras horas de hoy se podrá observar el impacto de esta medida de fuerza, aunque los organizadores aguardan un alto acatamiento. En el Mercado de Hacienda de Liniers, no hay una actividad fuerte los lunes y jueves, por escaso ingreso de cabezas en el inicio de la semana y el otro día porque hay remates especiales. La expectativa para ver cómo responden los productores a la protesta será el martes y miércoles, aunque seguramente se sumará al efecto del paro, los pronósticos de precipitaciones para muchas regiones productivas. Los integrantes de la Mesa de Enlace de 9 de Julio, en la provincia de Buenos Aires, entregaron a la prensa una Solicitada en la que manifestaron, “el aumento del 10 % en las retenciones, pasando del 30 al 33 % fue tomado en el peor de los escenarios; sequía instalada, baja de precios internacionales, negociación de la deuda del país, dejando a muchos productores sin rentabilidad y en algunos casos no recuperando lo invertido para encarar la próxima campaña”. Pero además, advirtieron que el incremento de las retenciones a la soja provocará una baja en el nivel tecnológico de la próxima campaña y la inversión en equipos, fertilizantes y semillas de punta. Y al respecto, manifestaron: “Si el productor es esquilmado con impuestos, la plata de la renta de la producción se va de nuestras ciudades y de todo el interior productivo, al Gobierno Nacional. Todos nuestros países vecinos Uruguay, Brasil, Paraguay, no tienen retenciones agropecuarias y por eso sus producciones no paran de crecer”. Escenario actual El aumento de las retenciones a la soja, el gobierno lo anunció en un contexto de baja de los precios internacionales por los efectos del Coronavirus y por la supercosecha de la oleaginosa en países como Brasil, pero además en un escenario local muy preocupante por la falta de precipitaciones en la región núcleo. La semana pasada la Bolsa de Comercio de Rosario ajustó a la baja de producción en 2 millones de toneladas para la región, y señaló que hay 1.760.000 hectáreas de soja en condiciones regulares a malas. Pablo Mercuri, Director del Centro de Investigaciones de Recursos Naturales del INTA Castelar, afirmó en diálogo con este medio, que “el panorama para el agro a raíz de la sequía se presenta complicado. Los maíces tardíos y la soja de segunda son los cultivos más afectados por el clima adverso de los últimos días. La buena noticia es la perspectiva de lluvias para los próximos días, se definirán rendimientos y cifras de la presente campaña<U+2033>. Y agregó: “A los diez días con falta de precipitaciones se sumó una ola de calor que derivó en una aceleración de los ciclos vegetativos, beneficiosos solo para algunos cultivos como el girasol”. Seguí leyendo: El Gobierno se prepara para presentar la oferta de la deuda, pero los acreedores ya creen que el plan tendrá muy baja aceptación "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/09/en-un-dia-critico-para-los-mercados-globales-bioceres-anuncio-que-obtuvo-financiamiento-por-usd-43-millones/","date":"2020-03-09 00:00:00","title":"En un día crítico para los mercados globales, Bioceres anunció que obtuvo financiamiento por USD 43 millones","abstract":"La compañía de biotecnología destinará esta inyección de capital a su expansión en Estados Unidos y Brasil con sus soluciones para sobrellevar las sequías y la salinidad en los cultivos de soja y trigo","author":"Fernando Meaños","body":"Bioceres anunció la obtención de un capital de inversión de USD 42,5 millones para financiar el lanzamiento global de su tecnología HB4, que otorga a las semillas tolerancia a la sequía y la salinidad disponible para cultivos de soja y trigo. Con ese capital, la empresa apunta a llevar esta tecnología a cientos de miles de hactáreas y crecer en Estados Unidos y Brasil. La inversión se efectivizó a través de la emisión de notas convertibles por el monto mencionado con vencimiento en 2023 en una colocación privada liderada por Solel Partners y otros compradores institucionales. El anuncio llegó en un día inusualmente crítico en varios sentidos. Los mercados del mundo arrojan números negativos por las persepctivas adversas que trae la expansión del coronavirus. A nivel local, las noticias no son mejores: las entidades agropecuarias iniciaron un cese de comercialización como protesta por el incremento de los derechos de exportación a la soja, uno de los cultivos en los que se centra la inversión de Bioceres. Pese a ese contexto, la compañía de “soluciones de productividad de cultivos\" consiguió cerrar el acuerdo para obtener financiamiento. ”Hemos conseguido los fondos necesarios para la transición de la superficie cultivada de HB4 de los “miles” a los “cientos de miles” durante el próximo ciclo de cultivo, así como para acelerar las colaboraciones de mejoramiento y negocios para acceder a más superficie, con eje principal en los Estados Unidos y Brasil”, indicó Federico Trucco, CEO de Bioceres. La tecnología HB4, explican en Bioceres, “ofrece soluciones digitales para apoyar las decisiones de los productores y proporcionar una trazabilidad de extremo a extremo para los resultados de producción”. Las notas convertibles o pagarés \"vencerán 36 meses después de la fecha de cierre, es decir, el 9 de marzo 2023, a menos que se conviertan o recompren antes. El precio de conversión inicial de la nota será de 8 dólares por acción, lo que representa una prima de aproximadamente 49% sobre el último precio de venta reportado de las acciones ordinarias de Bioceres en la Bolsa de Nueva York el 6 de marzo de 2020”, explicó Bioceres a través de un comunicado. “Además de proporcionar capital de trabajo relacionado con HB4, esta facilidad nos ayudará a mejorar nuestro perfil general de deuda al liquidar los vencimientos y reducir los gastos por intereses, principalmente al descontinuar las fuentes ineficientes de capital de trabajo. Esta transacción, junto con la emisión de bonos públicos del 14 de febrero de nuestra subsidiaria argentina, Rizobacter Argentina, es parte de un proceso continuo para fortalecer aún más nuestro balance general mientras nos preparamos para aprovechar las oportunidades de crecimiento que hemos construido pacientemente durante muchos años”, comentó Enrique López Lecube, CFO de la compañía. Según explican en la compañía, las soluciones de Bioceres “crean incentivos económicos para que los agricultores y otras partes interesadas adopten prácticas de producción más amigables con el medio ambiente. Cuenta con una plataforma biotecnológica única con tecnologías patentadas de alto impacto para semillas e insumos agrícolas microbianos, así como soluciones de protección y nutrición de cultivos de próxima generación”. Seguí leyendo: Lunes negro en los mercados: cómo afectará a la Argentina  "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/09/la-acciones-de-empresas-argentinas-se-derrumban-casi-17-en-wall-street/","date":"2020-03-09 00:00:00","title":"Se derrumban las acciones de las empresas argentinas en Wall Street: YPF cae 21%","abstract":"La baja de 20% en el precio del petróleo pone en serias dudas sobre la rentabilidad de Vaca Muerta, por lo que es la empresa que más sufre el lunes negro. Todas las acciones argentinas caen en Nueva York","author":[],"body":"Las acciones argentinas que cotizan en Nueva York se pliegan a las caídas de los mercados de todo el mundo, en la medida en que los inversores se deshacen de ellas para pasar a activos de refugio como los bonos del Tesoro de los EEUU. Como el desplome global se inició con la caída del petróleo en medio de desacuerdos entre países productores, la acción de YPF se destaca entre sus pares por el tamaño de sus pérdidas, que tocaron una caída de más de 23% en la apertura del mercado, para luego bajar hasta 21% por la tarde. Todo en un contexto de extrema volatilidad y cambios bruscos de las cotizaciones de los papeles. La petrolera de mayoría estatal se ve afectada particularmente por el colapso de los mercados, que tras semanas de malos números por el avance del coronavirus Covid-19 ahora se ven golpeados por la guerra de precios que se desató en el seno de la Organización de Países Exportadores de Petróleo (OPEP), cuando un desacuerdo entre Rusia y Arabia Saudita llevó a esta última a anunciar que no reduciría su producción e, incluso, que podría aumentarla. El precio del West Texas Intermediate, la variedad de crudo en los EEUU, llegó a caer un 23%, a USD 32 el barril para los contratos con entrega en abril, su valor más bajo desde 2016, y el Brent (variedad del Mar del Norte) sufrió una caída de más de 29%, lo que pone en duda la factibilidad de explotar los yacimientos de Vaca Muerta. La extracción de petróleo no convencional requiere de costos más altos, con lo cual solo es rentable cuando el crudo está en niveles altos. En pesos, el papel de YPF perdía 16% en Buenos Aires, pero no estaba sola. Todos los papeles de empresas argentinas estaban en rojo. La acción de Grupo Financiero Galicia caía 12%, la de Banco Macro 10%, Transportadora de Gas del Sur 8,1%, Despegar.com 5%, Mercado Libre 7%, Grupo Supervielle 12%, BBVA Argentina 13%, Pampa 10%, entre otros. “Ante la aversión al riesgo global, los activos domésticos no tienen posibilidad de desacoplarse y así es que también sufren importantes castigos, ya que deben sumar la elevada incertidumbre que despierta la reestructuración, potenciada en un escenario donde los inversores externos están focalizados en minimizar riesgos”, comentó Gustavo Ber, economista de Estudio Ber. En cuanto a los bonos soberanos, la referencia de los principales títulos en dólares marca un descenso promedio del 6%, acorde con la escalada del índice de Riesgo País, próximo a los 2.800 puntos básicos. En medio de tanta adversidad externa, el Gobierno del presidente Alberto Fernández busca avanzar en una millonaria reestructuración de deuda soberana por más de 100.000 millones de dólares.  Seguí leyendo: Por el derrumbe de as bolsas, el Riesgo País supera los 2.700 puntos y alcanza su punto más alto desde 2005 Lunes negro en los mercados: cómo afectará a la Argentina El petróleo se desplomó por el coronavirus y desacuerdos entre los principales productores"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/09/la-bolsa-de-buenos-aires-se-desploma-9-y-el-dolar-en-la-city-sigue-estable/","date":"2020-03-09 00:00:00","title":"La Bolsa de Buenos Aires se desploma 10% y el dólar en la City siguió estable","abstract":"El temor global al coronavirus, arrastra a todos los mercados. La divisa de EEUU resgistra ganancia marginal en el mercado doméstico, pese al salto de 3% en Brasil","author":"Juan Gasalla","body":"Los indicadores de la Bolsa de Comercio de Buenos Aires se derrumbaban este lunes un 10,5%, en una tendencia que sigue a los mercados globales, debido a la huida de los inversores ante el temor de que el brote de coronavirus castigue a la economía mundial. La preocupación por la propagación del virus arrastró al índice bursátil S&P Merval de Buenos Aires a ceder hasta un 14,1% en la apertura, para tocar un piso de 30.241 unidades. Ahora el referente líder de ByMA (Bolsas y Mercados Argentinos) se asienta en los 31.600 puntos. “Nuestra Bolsa esta muy mal, pero en otra dimensión. El coronavirus le pega a todos y a nosotros también. Estamos, en crisis como país y la bolsa revolcándose en el piso técnico, medida en dólares”, indicó Jorge Fedio, analisa técnico de Clave Bursátil. Por debajo de los 400 puntos medido en dólares, según el “contado con liquidación”, el panel líder Merval se acerca al piso del 3 de septiembre pasado (373 puntos), y también a los mínimos desde el 5 de mayo de 2009 (368 puntos). “El dato a favor es que desde el desplome de la post-PASO nuestra Bolsa no tiene demasiado espacio para bajar, aunque sigue ‘revolcada y desparramada’ en el piso, sin expectativas. Al momento carece de motivaciones, no gira. Aunque le cabe la suba por ‘precios de remate’, igual no puede, menos si desde afuera las bajas terminan en tremendas, tanto que asustan”, continuó Jorge Fedio. Todos los mercados del mundo presentan fuertes pérdidas de negocios y el Dow Jones de Wall Street llegó a perder 7% en los primeros minutos de negocios. Gustavo Neffa, director de Research for Traders, dijo a Infobae que “a todos los efectos locales se le suman componentes externos: la Bolsa norteamericana está bajando 7% y los precios internacionales del petróleo están boyando entre 20 y 25 por ciento. Claramente todo esto significa una ola masiva de futuros defaults a nivel mundial, donde el high yield, es decir los bonos de alta renta, estarán experimentando serias complicaciones. Argentina está dentro de ese paquete de alta renta o valores especulativos”. “Todo esto ayuda al Gobierno obviamente en la estrategia de renegociación con los acreedores, porque tira por debajo de 40 dólares el precio promedio de los bonos esta mañana, y eso serviría para cerrar una renegociación, dada la oferta que ya se debería estar conociendo a la brevedad”, agregó Gustavo Neffa. “El problema es que a estos precios muchos fondos más que especulativos, fondos ‘buitres’, están intentado acercarse al mercado para comprarlos inclusive un poco más abajo. En la zona de 35 dólares va a haber bonos que van a ser comprados por estos fondos buitre”, indicó que socio de Research for Traders. Por eso, Neffa no descarta que estos fondos intenten “trabar la negociación o las cláusulas de activación colectiva. Ese es el gran riesgo que yo veo a corto plazo. Por un lado al Gobierno lo beneficia que caigan los precios, pero por el otro lo podría perjudicar muchísimo, estamos en valores marginalmente peligrosos. El Riesgo País en 2.700 puntos no es más que el reflejo de lo que está pasando en el mercado local y todo lo internacional”. En medio de tanta adversidad externa, el Gobierno del presidente Alberto Fernández busca avanzar en una millonaria reestructuración de deuda soberana por unos 100.000 millones de dólares. Por la caída de precios de los bonos soberanos argentinos, el Riesgo País de Argentina, medido por el banco JP Morgan, se movía en la zona de los 2.800 puntos, su máximo desde junio de 2005. “El coronavirus ha desconfigurado el mapa mundial. Cuando se pensaba que el brote estaba contenido en Asia, y el impacto económico sería de corto plazo, su propagación fuera de China provocó altos niveles de volatilidad, vistos en 2008 y 2011”, puntualizó un reporte de Portfolio Personal Inversiones. En el mercado de cambios, el Banco Central efectuó ventas por unos USD 100 millones en una rueda mayorista en la que se operaron USD 291,370 millones de contado, para mantener bajo control el ascenso de la divisa, a 62,53 pesos. En el promedio de bancos del microcentro porteño concluyó a $84,12 para la venta al público, por la aplicación del impuesto “solidario” de 30 por ciento. Destacó el salto en el dólar bursátil, el “contado con liquidación”, debido al declive de acciones y bonos, por encima de los 86 pesos, cerca de un récord histórico.   SEGUÍ LEYENDO: Crisis en los mercados: los países centrales descuentan estancamiento económico y deflación Lunes negro en los mercados, minuto a minuto: Wall Street suspendió las cotizaciones por la brusca caída en la apertura de la sesión Se derrumban las acciones de las empresas argentinas en Wall Street: YPF cayó hasta 20 por ciento Renegociación de la deuda a contrarreloj: el ministro Guzmán lanzaría una primera oferta agresiva la última semana de marzo"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//campo/2020/03/09/el-paro-del-campo-es-la-manifestacion-del-estado-de-animo-de-los-productores-pero-no-es-un-cierre-del-dialogo-con-el-gobierno/","date":"2020-03-09 00:00:00","title":"El paro del campo: “Es la manifestación del estado de ánimo de los productores, pero no es un cierre del diálogo con el gobierno”","abstract":"Así lo aseguro el Vicepresidente 1° de Confederaciones Rurales Argentinas, Gabriel de Raedemaeker, tras el inicio del cese de comercialización de granos y hacienda, en rechazo al aumento de las retenciones a la soja. Mañana “Verdurazo” en Plaza de Mayo, en contra de la medida de fuerza de un sector de la Mesa de Enlace","author":[],"body":"En el inicio del cese de comercialización de granos con destino a la exportación e industria, y de hacienda para faena, el Vicepresidente 1° de Confederaciones Rurales Argentinas, Gabriel de Raedemaeker, aseguró que la medida de fuerza, “es un grito que hacemos para que podamos sentarnos a conversar sobre los verdaderos problemas que está atravesando el sector agropecuario. Esto tiene que servir para empezar a discutir las cosas en serio\". Y agregó: “A pesar de que pasan sucesivos gobiernos, siempre volvemos a caer en el mismo problema: pretender que el campo haga aportes que están por encima de sus posibilidades en materia de aportes tributarios”. Por otro lado, el Vicepresidente 1° de CRA, comentó que se aguarda un alto acatamiento de la medida de fuerza, y agregó: \"Esperamos que esto sirva como un golpe sobre la mesa para que podamos soltarnos a conversar sobre los verdaderos problemas agropecuarios”. Además, el dirigente que representa a la producción de Córdoba, reclamó al gobierno que no se impulsen medidas que luego provocan caída en los niveles de producción, y por ende habrá menores exportaciones e ingreso de divisas. La protesta, que encabeza un sector de la Mesa de Enlace, prevé que quedarán exceptuados de la misma los productos perecederos, por lo que está garantizada la libre circulación del transporte de alimentos e insumos necesarios de la canasta básica, y que permitirá el normal abastecimiento de los mismos, sin que se registren aumento de precios. Si bien no había un consenso generalizado en la Mesa de Enlace para realizar esta medida de fuerza, con la firme intención de expresar el malestar por la elevada presión impositiva, mantener la unidad de dicha Mesa, y dar una respuesta a las bases que estuvieron todo este tiempo muy activas y movilizadas, Confederaciones Rurales Argentinas, Sociedad Rural Argentina y Coninagro decidieron ir al paro agropecuario. Por su parte la otra entidad que conforma la Comisión de Enlace, Federación Agraria, decidió dar libertad de acción a sus bases, en medio de una situación interna muy compleja. El fin de semana, el presidente de la FAA, Carlos Achetoni, aseguró que dentro de la Federación, “hay sectores que trabajan para el gobierno”. Mañana \"Verdurazo en Plaza de Mayo Con el objetivo de manifestarse en contra de la medida de fuerza que lleva adelante un sector de la Mesa de Enlace y para defender las medidas de redistribución, mañana a las 11hs en Plaza de Mayo, pequeños productores entregarán de forma solidaria 20 mil kilos de verdura, organizada por los integrantes de la Unión de Trabajadores de la Tierra (UTT). Desde el movimiento, manifestaron: \"Mientras la Sociedad Rural Argentina y Confederaciones Rurales Argentinas “convocan a un lockout patronal para paralizar la comercialización de cereales, los trabajadores y trabajadoras de la tierra realizaremos un verdurazo para acercar alimentos al pueblo en Plaza de Mayo y en todo el país”. Y manifestaron: “Desde la UTT entendemos que se están disputando dos modelos de país: uno corporativo y concentrado, que acapara tierras y recursos nacionales, y otro solidario e inclusivo, que apunta a la soberanía alimentaria y a la garantía de derechos. Por eso nuevamente el ´otro campo´ sale nuevamente en defensa de las medidas redistributivas, que benefician a un amplio margen a los pequeños y medianos productores que alimentan al país, y a los sectores más golpeados por la crisis”. Al respecto, el referente del movimiento, Nahuel Levaggi, explicó que \"las retenciones segmentadas son una medida justa para que quienes más se han beneficiado del modelo agroexportador concentrado aporten a financiar las políticas públicas estratégicas para la lucha contra el hambre y el fomento de la producción de alimentos sanos y accesibles”. Por su parte, Zulma Malloja, integrante de la UTT, dijo: “Para luchar contra el hambre en Argentina hay que defender nuestro derecho a construir un país solidario, donde la riqueza se redistribuya y configuremos un Estado que fomente un modelo que garantice alimentos sanos y genere bienestar para las mayorías”. Seguí leyendo: Comenzó el paro del campo en rechazo al aumento de las retenciones a la soja"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/09/crisis-en-los-mercados-mercados-los-paises-centrales-descuentan-estancamiento-economico-y-deflacion/","date":"2020-03-09 00:00:00","title":"Crisis en los mercados: los países centrales descuentan estancamiento económico y deflación","abstract":"El brusco descenso de Wall Street y las bolsas europeas, las tasas en zona negativa y el desplome del petróleo grafican la expectativa de una recesión económica en el corto plazo","author":"Juan Gasalla","body":"El 9 de marzo es, para los mercados, una fecha de referencia histórica. Once años atrás, en 2009, el índice Dow Jones de Industriales tocó su piso de la crisis sub-prime, en 6.547 puntos; el promedio S&P 500 tocó los 676 enteros, y el Nasdaq cerró en 1.268 unidades. En los dos primeros casos se trataba de la referencia de precios más baja desde 1996, para el índice tecnológico, su mínimo desde 2002. Once años de progreso continuo llevaron en febrero de 2020 a nuevos récords en los mercados de Nueva York, con una ganancia promedio de 350%, una tasa de beneficios extraordinaria, unas diez veces la tasa de crecimiento del PBI que experimentaron los EEUU en el período. El índice Dow Jones tocó un máximo histórico apenas un mes atrás, el 12 de febrero, en los 29.551 enteros de cierre. La irrupción del coronavirus, con origen en China pero alcance global, fue una luz de alerta, el dato al que se aferraron los fondos para tomar beneficios tras una racha positiva sin precedentes, la más larga en 150 años de operatoria bursátil. Desde entonces, el Dow Jones hizo un ajuste de 18%, para regresar a los valores de enero de 2019, con lo que borró en cuatro semanas las ganancias de 14 meses. La baja de las acciones puede interpretarse como expectativas de menores ganancias para las compañías cotizantes en los próximos meses, tendencia que se relaciona con una economía que va a dejar de crecer. El valor del petróleo crudo se hundió a niveles de 2016 y acumula en un mes una caída de 35%, a USD 33 por barril para el barril de Texas con entrega en abril. Semejante caída para la cotización presiona a un descenso de los precios de los combustibles, servicios e insumos relacionados. Es un síntoma deflacionario, más claro en aquellas economías importadoras de energía y un duro golpe para aquellas que la exportan. También es un dato ineludible que anticipa una retracción del consumo. La salida de inversores de las acciones para pasarse a activos de refugio motivó, por su lado un arbitraje de enorme magnitud. Los bonos públicos de las economías más sólidas son los elegidos, también activos de escasa liquidez y tradicional cobertura, como el oro -hoy cerca de USD 1.700 la onza- y la plata. El aumento de los precios de los bonos del Tesoro de los EEUU en el mercado secundario, que se mueve en sentido inverso al de los rendimientos, llevó a la tasa de las emisiones a 10 años a un mínimo histórico de 0,4% anual. Con una inflación apenas inferior al 2% anual, estas tasas son negativas. Quiere decir que un inversor que se refugia en un Treasurie va a recibir, al vencimiento, menos dinero que el que le prestó al gobierno de los EEUU. Algo parecido sucede con el bund alemán, con una tasa de retorno negativa de 0,8% en euros. Las tasas negativas revelan dos cuestiones, por supuesto especulativas hasta que no se ratifiquen en las estadísticas macroeconómicas de los próximos meses. Por un lado, una desaceleración económica que deja abierta la posibilidad de una recesión, que los países centrales no experimentan desde el año 2009. Por el otro, la posible deflación, es decir que los precios de bienes y servicios sean más bajos en el futuro que en el presente, proyección que justificaría las tasas negativas, que podrían pasar a positivas en términos reales. También es un mal indicio que define las decisiones que toman los individuos con su dinero. Si se prevén precios más bajos en el futuro, se posterga consumo y se exacerba el ahorro, dinámica que refuerza la tendencia que atenta contra el crecimiento económico. Sabido es el refrán que asegura que los mercados “se adelantan”, lo que no significa que siempre acierten con sus pronósticos. Por lo tanto, hay que seguir de cerca la evolución de estos indicadores y su evidente impacto, pero sin perder de vista que todavía no está claro hasta dónde va a extenderse la epidemia del coronavirus en cuanto a contagios y víctimas fatales y su efecto sobre la actividad económica global.  SEGUÍ LEYENDO: El Riesgo País supera los 2.800 puntos y alcanzó su punto más alto desde 2005 El petróleo se desplomó en los mercados mundiales por el coronavirus y desacuerdos entre los principales productores Lunes negro en los mercados, minuto a minuto: Wall Street suspendió las cotizaciones por la brusca caída"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/09/una-tasa-de-interes-a-cambio-de-depositar-vino-el-curioso-banco-con-el-que-mendoza-quiere-terminar-con-las-crisis-de-precios-que-golpean-a-la-industria-vitivinicola/","date":"2020-03-09 00:00:00","title":"Una tasa de interés a cambio de depositar vino: el curioso banco con el que Mendoza quiere terminar con las crisis de precios que golpean a la industria vitivinícola","abstract":"Es un proyecto del Gobierno provincial apoyado por la Corporaciòn Vitivinìcola Argentina. Quiere pagar un rendimiento a quienes desistan a vender su producción cuando hay exceso de oferta y, a la inversa, volcar esos depósitos al mercado cuando la bebida escasea","author":"Matías Barbería","body":"Mendoza y su industria vitivinícola sufren recurrentes crisis de precios. Al parecer, no hay tal cosa como una buena cosecha. No por la calidad, los vinos mendocinos lograron ganarse un lugar no sólo en el mercado local sino en plazas de exportación, sino por la cantidad. Cuando la cosecha es pobre, los precios de la uva y la bebida se disparan, haciendo caer el consumo y afectando a los costos. Cuando la cosecha es abundante, los precios se derrumban y los productores van prácticamente a pérdida. La solución que pensó la provincia es crear un “Banco de Vinos” que les permita regular la cantidad de vino que sale al mercado cada año y tranquilizar los vaivenes de los precios. Este fin de semana se celebró la tradicional Fiesta de la Vendimia en la capital mendocina. El flamante presidente de la Corporación Vitivinícola Argentina (Coviar), José Zuccardi, saludó el proyecto impulsado por el Gobierno de Mendoza. “Para no pasar nuevamente, y sin escalas, de la importación de vinos a la crisis de excedente es necesaria una polìtica de financiamiento de los stocks”, dijo. El gobernador mendocino, Rodolfo Suárez, lo mencionó como uno de sus principales objetivos. “Consistirá en un estímulo financiero destinado a incentivar el ahorro de vino tinto genérico o varietal para contar con un mecanismo anticíclico permanente”, dijo y aseguró estar buscando una ley nacional y el acompañamiento de otras provincias productoras de vino. ¿En qué consiste el proyecto? Nada que se parezca a liberar los precios al arbitrio del mercado. El sentido del Banco de Vinos es, a partir de un fondeo inicial que debería llegar de las provincias, permitirle a los productores vitivinìcolas hacer un depósito en vino fluido. Un depósito bancario, propiamente dicho. A cambio de ese depósito, y por el plazo que corresponda, los productores obtendrían un rendimiento. Una tasa de interés, como la de un plazo fijo. La idea es que los depósitos sean voluntarios, no forzados. En tanto los productores encuentren que el precio que se les paga por la bebida es suficiente como para mantener una rentabilidad sana, podrán vender -si quieren- toda su producción. Y, a la inversa, si encuentran una depresión de precios que los obliga a malvender, pueden optar por hacer un depósito en el banco. Las crisis de sobreproducción y subproducción de la industria vitivinícola se vieron agravadas, durante lo peor de la crisis financiera que golpea a la Argentina desde 2018, por la suba de tasas con la que el Banco Central trató de contener la devaluación del peso y la inflación. “Con tasas del 70% es imposible la agroindustria”, dijo Zuccardi a Infobae antes del desayuno de Coviar, un evento anual previo a la fiesta principal de la Vendimia que se hace en el Hotel Hyatt del centro mendocino y al que asistieron los ministros del Interior, Eduardo de Pedro, su par de Desarrollo Social, Daniel Arroyo, los gobernadores de Mendoza, Rodolfo Suárez, de Jujuy, Gerardo Morales, el vice gobernador de San Juan, Roberto Gattoni, los presidentes del Banco Central de la República Argentina, Miguel Pesce, y del Banco Nación, Eduardo Hecker y su vice, Matías Tombolini. Como la cosecha es anual, explicó Zuccardi, la venta de la producción es la única vía con la que cuentan los productores para hacerse de la liquidez necesaria, pagar sus cuentas y solventar la siguiente cosecha. Esperar para vender cuando los precios son bajos supone pedir préstamos bancarios muy por encima de la tasa de referencia. Con lo cual, se veían obligados a vender o vender con tal de hacerse de liquidez. La tasa en la que piensan los impulsores del banco es un rendimiento atado a la inflación, menos el promedio del incremento del precio del vino. Así, a mayor precio mayor será el incentivo a vender y, a menor precio, mayor será el incentivo a depositar el vino. El rendimiento se pagaría dos veces al año, en junio y en diciembre, cuando mayor es la necesidad de liquidez de los productores. El vino depositado en el banco, mientras tanto, debería funcionar como un fondo anticíclico. En caso de una cosecha pobre en cuanto a cantidades -los problemas de escasez de agua de la provincia y otros factores hacen que no sea rara una caída en la producción- los incentivos, confían en la industria, funcionarían a la inversa. Ante la menor oferta de vino, quienes tienen su producción “bloqueada” por el depósito en el banco, tendrían todos los motivos para sacarla al mercado. De esa manera, se evitaría la importación desde países limítrofes a la que se recurre habitualmente para conseguir el vino faltante y que, por la suba del dólar, termina por comerse la rentabilidad de las bodegas. Seguí leyendo: En el marco de la Fiesta de la Vendimia, el sector vitivinícola se quejó ante ministros de Nación y recibió un reto del gobernador de Mendoza"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/09/el-coronavirus-y-la-economia-mundial-primeros-efectos-sobre-la-argentina-y-que-hacen-los-paises/","date":"2020-03-09 00:00:00","title":"El coronavirus y la economía mundial: primeros efectos sobre la Argentina y qué hacen los países","abstract":"La reacción de los mercados ya produjo impactos macroeconómicos y las primeras respuestas de los Bancos Centrales. Se complica aún más la salida de la estanflación","author":"Sergio Serrichio","body":"“El virus H1N1, que podría haber matado de 2 a 7 millones de personas, muestra la rapidez de la difusión adquirida gracias a la globalización. Los expertos parecen estar de acuerdo en que el principal riesgo epidemiológico vendrá de una nueva forma de gripe A, para la cual no habrá inmunidad posible o apenas la habrá, que circulará muy rápido y fácilmente de persona a persona”. Así decía el economista francés Daniel Cohen en “Homo Economicus”, libro publicado en la Argentina en 2012 con el subtítulo “El profeta (extraviado) de los nuevos tiempos”. Lejos de una profecía, era solo una educada conjetura sobre los riesgos que acechan a un mundo cada vez más interconectado, en el que causas y efectos se mueven a ritmos antes impensables y con lógicas complejas de prever o discernir. Lo cierto es el Covid-19, el virus que se ha apropiado de la denominación genérica “coronavirus”, está impactando en la economía mundial más rápido que la propia enfermedad que provoca. Más de 100.000 personas contagiadas, más de 3.000 muertes y más de 100 países en que -en pocas semanas- se ha detectado la presencia del virus, son por cierto cifras considerables, pero el más profundo impacto sobre la economía son la incertidumbre y el temor, inevitablemente propagadas por los medios y amplificadas en los mercados mundiales: caídas bursátiles, baja del valor de las materias primas, fuga de los activos financieros “de riesgo” y “vuelo a la calidad” hacia activos de refugio, como metales preciosos y bonos del Tesoro de EEUU, a la vez principal deudor mundial y país con la moneda más usada y los activos considerados más seguros. El hecho de que el foco inicial haya sido China amplifica los efectos. De un lado, es la factoría mundial, proveedora de 20% de los bienes intermedios que se comercian globalmente, gran abastecedor de piezas electrónicas, productos químicos, farmaceúticos y de transporte, voraz demandante de alimentos y materias primas y “locomotora” del crecimiento mundial de las últimas décadas, al punto de que llevaba 44 años de crecimiento ininterrumpido, incluso medido en frecuencia trimestral. Del otro, es un régimen autoritario, de partido único, que así como ocultó inicialmente el problema podría aún estar ocultando información, pero que por eso mismo pudo tomar medidas -como la cuarentena más grande de la historia de la humanidad- prácticamente imposibles en una democracia. El ocultamiento o la manipulación en casos así pueden tener efectos dramáticos. Sobre el final de la primera Guerra Mundial, ayudada por la desmovilización de tropas, la “Gripe Española” mató unas 50 millones de personas en todo el mundo, más que las muertes militares de las dos guerras mundiales juntas. Al respecto, un reciente artículo de la revista New Yorker cuenta, citando al historiador John Barry, que en EEUU el virus llegó primero a una base en Kansas y de allí se propagó, a través una nave de la Armada en la que empezaron a morir soldados, a Filadelfia, para luego esparcirse hacia Nueva York, Los Angeles y otras ciudades. Las autoridades sanitarias insistían en atribuir todo a la gripe común, porque todavía estaban influenciadas por el “Comité de Información Pública” y el “Acta de Sedición” que el presidente Wilson había establecido en 1917, cuando EEUU entró en la guerra. Así se perdió un tiempo clave y la “gripe española” mató en EEUU más gente que en España, que tampoco era el país de origen: así la llamó la prensa española porque había enfermado al rey Alfonso XIII. En suma, el ocultamiento y la mentira matan. Volviendo a la economía, el cierre temporal de plantas y puertos en China, la consiguiente paralización del transporte marítimo y la abrupta disminución del transporte aéreo ya provocó la quiebra de una aérea low cost (la británica Flybe) y la Asociación Internacional de Transporte Aérea (IATA, según sus siglas en inglés) estimó que el coronavirus le provocará al sector pérdidas de 113.000 millones de dólares. El Banco Asiático de Desarrollo calculó que el brote podría generar pérdidas por 347.000 millones de dólares, dos tercios de esa cifra en China, por la interrupción de la cadena de suministros global, los problemas en los sistemas sanitarios y la cuasi desaparición del turismo internacional. A fines de 2019 se calculaba que 140 millones de turistas chinos recorrerían el mundo en 2020; la interrupción de ese y otros flujos de viajeros ya está teniendo graves efectos en varios países europeos. La Unctad, una agencia de Naciones Unidas sobre cuestiones de comercio y desarrollo, calculó una caída inmediata de USD 50.000 millones en las exportaciones de diversos países y sectores. La Unión Europea, EEUU y Japón ocupan el podio y la maquinaria aparece como el sector más afectado. Y si caen las exportaciones, y también el consumo interno de los países, por la supresión de eventos públicos, se potencia la disminución del PBI, y se debilitan los precios de las materias primas. En este contexto, la calificadora de riesgo Moody’s recortó en 0,3% las proyecciones de crecimiento de las economías del G-20, señaló que los efectos seguirán manifestándose “bien entrado el segundo trimestre” del año\" y admitió que “varios desarrollos plausibles podrían llevar a un escenario mucho más negativo”, en el cual las materias primas seguirán sufriendo presión a la baja y el precio del petróleo será sumamente volátil. La primera reacción macroeconómica importante fue la de la Reserva Federal de EEUU, encabezada por su chairman, Jerome Powell, que recortó 50 puntos básicos la tasa de referencia dos semanas antes de la reunión en que debía decidir al respecto. Además, el Congreso norteamericano aprobó un paquete inmediato de USD 8.300 millones en medidas sanitarias, al que podría seguir otro, más amplio, de ayuda a sectores económicos especialmente afectados. En tanto, la presidenta del Banco Central Europeo (BCE), Christine Lagarde, dijo que la entidad tiene en estudio “medidas apropiadas y específicas” contra el impacto económico del virus. Un problema es que, con tasas de 0% hace ya cuatro años, el BCE no puede hacer mucho por ese lado, por lo que se especula con un reinicio de compras de deuda y facilidades para sostener inicialmente al sector pyme, al turismo y a la “industria del ocio” en general. “Hay un problema objetivo, el virus y su impacto a través de China\", explica Marcelo Elizondo, experto en comercio global y fundador de la consultora Desarrollo de Negocios Internacionales (DNI). China como vendedor, dice, por su impacto en las cadenas de valor industrial, y también como comprador, por la baja del precio de las materias primas, y por ser un emisor de turismo. Pero también hay, agrega Elizondo, una excesiva reacción. “Los mercados siempre sobrereaccionan, pero su problema, más que el coronavirus, es la incertidumbre”. La baja de tasas de EEUU, prosigue, “es más que nada para calmar la ansiedad, dar una señal de atención y presencia; pero la verdad es que una baja de tasas no soluciona problemas como fábricas o puertos cerrados”. Según Elizondo, una cuestión clave es cuál serán la extensión e intensidad del brote y la velocidad de los avances sanitarios: cuándo se podrá, por caso, disponer de una vacuna o si el fin del invierno boreal significará una reducción significativa del impacto en el Hemisferio Norte, ya que el Hemisferio Sur (en el que sobresalen los PBIs de Brasil, Australia, Sudáfrica, India y Argentina) tiene mucho menos peso global. “Esto es como una sequía, no hay mucho que se pueda hacer, aunque el positivismo nos lleve a pensar que la economía y la política lo pueden corregir todo\", señala -filosófico- Elizondo, aunque si el calor y una eventual vacuna disipan los temores en el Norte, parte de las pérdidas del primer semestre podrían compensarse en el segundo. Un efecto duradero, concluye el experto, será un mayor énfasis de Estados, organismos internacionales, empresas y consumidores, en las pautas de producción y consumo asociadas al comercio mundial, teniendo en cuenta que el virus pasó a circular entre humanos a partir de la ingesta de murciélago en un “fresh market” de Wuhan.  En cualquier caso, dice, es difícil anticipar el impacto global. La estimación de la Unctad, por caso, le parece casi insignificante; una reducción de apenas 0,26% del comercio mundial de bienes. Shock real “Este es un shock real en un año que se esperaba mejor por la reducción de la tensión entre EEUU y China y por la conclusión del Brexit. El año había arrancado bien, con proyecciones de aumento del crecimiento global, de 3% en 2019 a 3,3% en 2020”, dice Elisabet Bacigalupo, macroeconomista de Abeceb. La irrupción del coronavirus, prosigue, recortará entre 0,3 y 0,5 puntos porcentuales esa proyección, lo que sería un impacto moderado “asumiendo que se contiene la epidemia\". Descartado que en el segundo trimestre China tenga un rebote en V, ahora la duda es si esto se prolonga a fin de año. Si así sucede, dice Bacigalupo, tampoco habría recuperación en 2021. Ese incierto panorama explica la conducta de los mercados, con el rendimiento de los bonos del Tesoro a 10 años en 1,07% (de 1,90% que estaban hace un mes), fuerte aumento del oro, caídas bursátiles y de activos emergentes. “Todo por miedo y falta de confianza”. En cuanto a impactos por sector o país, Eva Bamio, especialista en comercio de Abeceb, apunta a Chile, cuyas exportaciones siguen siendo en 50% de cobre, aproximadamente la misma proporción que representa China como comprador mundial del metal. Colombia tiene un escenario parecido. Y Brasil es un caso especial, porque 28% de sus ventas externas son a China, pero tiene una canasta diversificada y vende “soft commodities”, cuyo precio cae menos que el de los metales. A su vez, Brasil compraba en China 80% de las placas de aparatos electrónicos, amén de productos farmaceúticos y equipo de transporte, cuya provisión ya flaquea. Pero Brasil, acota Bamio, tiene política industrial y herramientas como una rebaja de aranceles a la compra de bienes intermedios y capacidad instalada industrial para defenderse. En el caso argentino, el problema son los faltantes y que, aún si mejora la logística general, los proveedores no la priorizarán por no tratarse precisamente de clientes preferenciales o de bolsillo hondo. Y por casa, ¿cómo andamos? Con el Ministerio de Economía enfrascado en el proceso de renegociación de la deuda,el Gobierno aún no ha reaccionado a las consecuencias macroeconómicas del coronavirus: precios más bajos de las exportaciones, menor demanda de China, y ralentización del crecimiento brasileño, agravada por la rápida devaluación del real. Una eventual flojedad del precio de petróleo (que en la noche del domingo de Buenos Aires se desplomaba en los mercados de futuros) y los commodities podría ayudar a reducir más rápido la inflación y el “vuelo a la calidad” de los activos financieros, al reducir aún más los rendimientos en los mercados de capital, hará relativamente más atractiva la oferta del gobierno a los bonistas. Pero el balance es claramente negativo, porque complica aún más la salida de la recesión, que puede incluso llegar a profundizar. De momento, la consecuencia más probable sobre la negociación de la deuda sea la postergación de la presentación de la oferta y el posterior “road show” que en la agenda original estaban marcadas para la segunda y tercera semana de marzo. Los efectos productivos son más específicos y se empiezan a sentir. El director del Centro de Estudios de Comercio Exterior Siglo XXI, Miguel Ponce, lista los sectores más afectados: Electrónica fueguina, automotrices, ciertas autopartes, maquinaria agrícola y manufacturas de origen industrial en general. Y da un alerta: “podrían faltar insumos médicos y repuestos para aviones”, y un mensaje positivo: “el punto de inflexión se habría alcanzado con el reinicio de operaciones del puerto chino de Guangzhou”. De todos modos, las navieras deben reprogramar su actividad, que incluye abastecimientos no solo de China, sino también de Vietnam y Filipinas y otros países del sudeste de Asia, y es dudoso que prioricen la Argentina. Del lado argentino, “las empresas suspendieron viajes técnicos y de negociación. Algunos piensan alternativas de sustitución, pero no es algo que se solucione rápido”, señala Ponce. Ponce resume en cinco puntos el “efecto económico del coronavirus”: 1) caída de las cantidades exportadas (y difícil búsqueda de destinos alternativos donde colocar excedentes); 2) caída de los precios; 3) falta de insumos; 4) incertidumbre cambiaria y financiera, exacerbada por la devaluación del real brasileño; y 5) el hecho de que el principal afectado en Sudamérica, Brasil, es el principal destino de las exportaciones industriales argentinas. Un ejemplo extremo de dependencia china es que Brasil es un importante abastecedor de Ikea, la empresa sueca líder en fabricación de muebles a nivel mundial. Pero Ikea, que por sí sola explica 1% de la demanda anual de madera, cerró sus 30 locales y plantas en China y mandó a la casa a sus 14.000 empleados. Desafortunadamente, cierra Ponce, el Gobierno argentino quedó atrapado en la reacción inicial del ministro de Salud, Ginés González García, de que el coronavirus era para nosotros mucho menos importante que el dengue, y hasta ahora no se le conocen reacciones e iniciativas ante el nuevo escenario. De hecho, la consulta de Infobae al ministerio de Desarrollo Productivo no tuvo respuesta. Cuanto menos, dice Ponce, sería bueno que el gobierno articule un “protocolo productivo” por los efectos del coronavirus. Impacto en la industria fueguina En Tierra del Fuego, mientras tanto, Brightstar, la empresa que en Río Grande arma los celulares Samsung y LG, suspendió actividad durante dos semanas, empezando la de carnaval. \"Acordamos que pagaran 100% los tres días hábiles de la primera semana (carnaval) y 70% los cinco de la segunda, contó Marcos Linares, secretario adjunto de la seccional local de la UOM. Resta ver qué sucede a partir de este lunes. Brigthstar fue la primera en quedar desabastecida, porque sus kits llegan vía aérea. En los próximos meses, por lo menos hasta mayo, el mismo problema tendrán las plantas fueguinas de microondas, televisores, acondicionadores de aire y autoradios, admitiió Federico Hellemeyer, presidente de la Asociación de Fabricantes Argentinos Terminales de Electrónica (Afarte), ya que las partes de esos productos llegan en barco. Para dar una idea de la dependencia de China, Hellemeyer señala que en el mundo hay 4 plantas que fabrican paneles de LED y LCD. Todas en China. Ahí entran en cuestión un grupo más amplio de empresas, entre ellas Newsan y Mirgor. Las posibilidades de sustitución, dice Hellemeyer, son muy reducidas: tornillos, cables, no mucho más. Por eso, anticipa, “en líneas generales todas las empresas van a sufrir interrupciones”. No se trata solo de una cuestión fueguina. \"Esto va a afectar a toda la industria argentina; China también provee plásticos, juguetes, productos químicos. La posibilidad de sustitución, completa, “no es económicamente viable, porque son cosas de gran especificidad, por normas de seguridad eléctrica o electrónica”. Al respecto, también de momento están paradas las auditorías que regularmente hacen los proveedores chinos. Elizabeth Bacigalupo, de Abeceb, cree que más que contrarrestar macroeconómicamente la situación, los gobiernos deben intentar paliar sus efectos más negativos, con ayuda a los sectores más afectados. “Matías Kulfas (el ministro de Desarrollo Productivo) tal vez esté evaluando alternativas -especula- pero no anunciaron nada ni se sabe que estén trabajando en alguna línea\". Todos los consultados admitieron, sin embargo, la dificultad de pergeñar respuestas eficaces, porque no se sabe cuánto durará ni cuán intensa será la crisis. El actual momento es un concentrado de la era de la incertidumbre en la que puede extraviarse no solo el “Homo Economicus”, sino también los profetas más avezados. Seguí leyendo: Por el impacto mundial del coronavirus, la Argentina sufrirá una recesión todavía más profunda Se suman otros tres casos positivos y ya son 12 los contagiados en el país El petróleo se desplomó en los mercados mundiales por el coronavirus y desacuerdos entre los principales productores"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/09/la-provincia-de-buenos-aires-eligio-al-citi-y-bank-of-america-para-renegociar-la-deuda/","date":"2020-03-09 00:00:00","title":"La Provincia de Buenos Aires eligió al Citi y Bank of America para renegociar la deuda","abstract":"El gobernador Axel Kicillof designó a estas dos entidades norteamericanas para postergar los pagos y a DF King como agente de información","author":"Martín Kanenguiser","body":"El gobernador Axel Kicillof seleccionó a dos bancos norteamericanos, el Citi y Bank of America para renegociar la deuda de la provincia de Buenos Aires. En un comunicado, el Ministerio de Hacienda y Finanzas bonaerense informó que “ha seleccionado a Bank of América y Citi para asistir a la provincia de Buenos Aires en el proceso que busca dar sostenibilidad a la deuda pública provincial regida por legislación extranjera”. La cartera que conduce Pablo López indicó que la “designación que queda sujeta a la contratación en cumplimiento de los requisitos administrativos”. Los analistas destacaron el avance que representa esta designación, luego de la problemática negociación que tuvo la gobernación para pagar su primer vencimiento fuerte en dólares el 26 de enero por USD 250 millones. El 14 de enero la provincia lanzó una “solicitud de consentimiento” a los tenedores del bono, un mecanismo estipulado en el contrato original que sirve para cambiar las condiciones de pago con el consenso de los bonistas. La propuesta original consistía en postergar el pago del capital hasta mayo, pero la fecha límite para adherir a esa propuesta pasó sin obtener el acuerdo de tenedores que entre todos sumen al menos el 75% de la emisión original. Una segunda oferta consistió en adelantar el pago de USD 5 millones de intereses que corresponden a los cuatro meses de demora en el desembolso del capital, tampoco tentó a los bonistas. La tercera fue, además de adelantar intereses futuros, pagar el 30% del vencimiento, unos USD 75 millones. Si bien la oferta obtuvo el acuerdo de algunos de los principales fondos tenedores, el umbral del 75% no se alcanzó. Finalmente, el gobernador optó por pagar los 250 millones de dólares sobre el filo, para que la provincia no cayera en default. Cabe destacar que Bank of America también fue designado como banco colocador por el gobierno nacional, junto con el HSBC, mientras que el rol de agente financiero quedó en manos de Lazard y el de información en el de Morrow Sodali. Además, detalló que se contrató a la firma D.F. King como Agente de Información para avanzar “en el proceso de identificación de tenencias con el fin de poder establecer un canal de comunicación directo con el mayor número de tenedores posibles”. La consultora Invecq indicó que “en 2011, cuando la deuda alcanzaba niveles similares a los de 2019 en términos de Producto Bruto Geográfico, la cantidad de dinero que el gobierno debió destinar a servicios de la deuda equivalía al 7,5% de los ingresos totales, mientras que actualmente corresponde a casi el 15%, dada la situación más delicada que vive la provincia en términos de resultado financiero (a medida que se corrigió el primario)”. “La deuda emitida entre 2016 y 2019 fue emitida prácticamente mitad en moneda extranjera y la mitad restante en moneda local, sin embargo, la composición de la deuda en moneda extranjera ascendió notoriamente tras la brusca devaluación. En 2015, la deuda en moneda extranjera representaba 57% sobre el total, mientras que ahora se acerca al 73%”, se indicó. El aspecto positivo es que “los primeros dos años el gobierno de Cambiemos las tasas promedio de mercado se redujeron notablemente desde 10,7% hasta 7,8% y el plazo promedio se extendió desde 3,3 años a 5,3, marcado por la confianza que generó el anterior gobierno durante sus primeros años”. Esta baja fue generada por la “notoria mejora en los resultados fiscales de la provincia en los últimos años: de tener un déficit financiero en 2015 de 7,8% de los ingresos totales de la administración provincial, el último dato del tercer trimestre de 2019 tanto el resultado primario como el corriente fueron superavitarios en $41.063 millones y $15.346 millones respectivamente”. Seguí leyendo: La historia de la deuda bonaerense que finalmente se pagará al borde del default: estrategias e intrigas entre Kicillof, el gobierno nacional y el mercado   "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/09/cayo-la-venta-de-autos-usados-cuales-fueron-los-10-modelos-mas-vendidos-en-febrero/","date":"2020-03-09 00:00:00","title":"Cayó la venta de autos usados: cuáles fueron los 10 modelos más vendidos en febrero","abstract":"El mes pasado se vendieron 124.654 unidades, una baja del 6,84% en relación con igual mes del año pasado. Sin embargo, si se compara con enero la baja es de 18,75 por ciento","author":[],"body":"El negocio de la venta de autos usados, que había logrado mantener sus niveles durante el año pasado, tuvo en febrero una caída de 6,84% en comparación con el mismo mes de 2019. La Cámara del Comercio Automotor (CCA) informó que el mes pasado se vendieron 124.654 unidades, una baja del 6,84% en relación con igual mes del año pasado, cuando alcanzó las 133.805 unidades. Sin embargo, si se compara con enero —ese mes fue de 153.413 unidades— la caída es de 18,75%. En los dos primeros meses se vendieron 278.067 unidades, un 1,54% menos que en igual período de 2019, según detallaron desde la CCA. “Después de terminar un 2019 con volúmenes de ventas prácticamente idénticos a los de 2018 y con una crisis que afectó y sigue afectando de forma muy dura al sector productivo y comercial del mercado de autos nuevos de la Argentina, podemos ser optimistas mirando hacia el futuro”, dijo Alejandro Lamas, secretario de la CCA. Los diez modelos de autos más vendidos durante febrero fueron: Volkswagen Gol y Gol Trend (con una participación del 24% del total del mercado), Chevrolet Corsa y Classic (14%), Renault Clio (10%), Toyota Hilux (8%), Ford Fiesta (8%), Fiat Palio (8%), Ford Ecosport (8%), Ford Focus (7%), Ford Ka (7%) y Ford Ranger (6%). \"Pero el año comenzó de forma despareja. Un buen enero y febrero en baja. Tal vez tengamos que convivir con este mercado hasta que las variables económicas se vayan normalizando”, expresó el directivo de la cámara. “Vender más no significa tener mayor rentabilidad. Hoy la misma es prácticamente nula. El auto seminuevo es muy requerido en los salones de venta, pero los stocks comienzan a achicarse porque no hay reposición debido a los bajos volúmenes de 0 kilómetro que se comercializan en el país”, explicó Lamas. El directivo mencionó que la baja de la tasa de interés es un signo positivo para el mercado y que esperan mantener durante 2020 idénticos volúmenes que en 2019. Las provincias que más subieron sus ventas durante los dos primeros meses del año fueron Entre Ríos (4,59%), Mendoza (4,16%), San Luis (3,92%), Córdoba (3,83%), Misiones (2,27%), La Pampa (1,63%), Santa Fe (1,07%). Por el contrario, las provincias donde más bajaron las ventas fueron Tierra del Fuego (-17,07%), Formosa (-15,35%), La Rioja (-14,16%), Santa Cruz (-9,2%), Ciudad de Buenos Aires (8,2%), Jujuy (8,17%), Corrientes (7,7%), Santiago del Estero (7,26%), Salta (6,53%), Río Negro (5,22%) y Catamarca (4,75%). Venta de autos usados Los patentamientos de 0 kilómetro, en baja Por otro lado, el negocio de la venta de autos 0 kilómetro está atravesando un año de números en rojo. En febrero se patentaron apenas 27.204 vehículos, un 32,2% menos que los 40.116 que se habían patentado en febrero de 2019, informó a fines de febrero la Asociación de Concesionarios de Automotores de la República Argentina (Acara). Sumada al dato de enero, la cifra arroja un total de 72.114 patentamientos en el primer bimestre, una caída de 28% respecto a los 100.224 de igual período del año pasado. La proyección de esas cifras, según un informe de Acara, arrojaría para el año la venta de 369.100 unidades, contra 459.754 que se vendieron el año pasado, una caída de casi 20%. Desde la asociación consideran que aun no sabe si ya se tocó el piso de la caída, pero esperan que con algunas medidas de estímulo aún se está a tiempo de revertir la situación del año. Las marcas con mayor número de patentamientos fueron Volskwagen (4.045 unidades). Renault (3.599) y Toyota (3.467). Seguí leyendo Tras 17 meses sin cambios, sorpresa por la modificación del podio de los autos más vendidos Rebajas en 40 modelos de ocho marcas: cuáles son las mejores bonificaciones para llegar al cero kilómetro"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/08/por-el-impacto-global-del-coronavirus-la-argentina-sufrira-una-recesion-todavia-mas-profunda/","date":"2020-03-08 00:00:00","title":"Por el impacto global del coronavirus, la Argentina sufrirá una recesión todavía más profunda","abstract":"El Gobierno hasta ahora no mostró reacción alguna ante lo inminente: caída de exportaciones y baja en los precios de los productos que le vende la Argentina al mundo. Ni el cepo cambiario ni el aislamiento financiero ayudarán a la economía a suavizar esos efectos. Aún no queda claro cómo el nuevo panorama impactará en la renegociación de la deuda","author":"Pablo Wende","body":"En la semana que terminó el presidente Alberto Fernández se reunió con más de 500 empresarios y banqueros de primera línea en un almuerzo público. El Banco Central bajó dos puntos adicionales la tasa de interés de referencia, hasta 38%. Y el Ministerio de Economía criticó en un largo comunicado a los “oportunistas” ante una licitación clave de bonos, pero finalmente pagó el vencimiento a quienes no entraron al canje de mediados de la semana. Todos estos episodios -en principio no conectados entre sí- tuvieron un denominador común: no se dijo ni una sola palabra sobre el impacto que la crisis global provocada por el coronavirus podría tener sobre la economía argentina. En forma paralela, también a lo largo de la semana ocurría esto: la Reserva Federal norteamericana bajó medio punto la tasa de interés, el G7 emitió un comunicado en el que anticipa posibles medidas conjuntas de los países desarrollados (por ejemplo en el plano fiscal) para suavizar el impacto en las principales economías del mundo por la nueva enfermedad yel ministro de Hacienda brasileño, Paulo Guedes, reconoció que Brasil podría crecer 0,5 puntos porcentuales menos este año por los efectos del coronavirus. Incluso Australia bajó las tasas, ante el peligro de caer en recesión por primera vez en 28 años. Es evidente que toda la energía de la conducción económica está puesta en ofrecer en los próximos días una propuesta para reestructurar la deuda. Pero resulta difícil de justificar que ante semejante cambio del panorama mundial todavía no se haya tomado nota o que no se ensayen algunas medidas de contingencia para contener el efecto sobre la economía local. Las que sí están en alerta son las empresas. Ya empezó a verse afectada la venta de carne a China, que fue el destino donde más habían aumentado los despachos en los últimos años. Y otras compañías alimenticias deberán buscar nuevos mercados para vender ante la crisis global. El problema es que a casi todos los países con producción primaria les pasará lo mismo. El turismo también se verá duramente afectado. Los hoteles recibirán menos extranjeros en los próximos meses y eso repercutirá también en restaurantes y en los comercios especializados. El comportamiento del dólar es un tema aparte. El Banco Central viene relativamente cómodo manejando el tipo de cambio oficial, permitiendo incluso suaves subas controladas. Tuvo la ventaja en estos últimos dos meses que la brecha cambiaria con el dólar “libre” y los tipos de cambio implícitos en la Bolsa no se agrandaron.La suba de la divisa en Brasil, hasta 4,65 reales, podría generarle más presión al tipo de cambio local en las próximas semanas, ante la necesidad de no perder pisada a los movimientos internacionales. Si hay algo que este gobierno quiere evitar es el atraso cambiario, con todas las distorsiones que eso genera. Antes de que estallara el efecto del coronavirus, se pronosticaba que 2020 sería el tercer año recesivo para la Argentina. Pero la caída sería menor a la del año pasado: alrededor de 1,3%. Transcurrido buena parte del primer trimestre, los “brotes verdes” aún no aparecen y en muchos sectores se profundizó la recesión: autos, construcción, textiles y mercado inmobiliario, por ejemplo. Otros empiezan a mostrar un piso en la caída un poco más firme como la producción de alimentos, directamente influida por la entrega a más de un millón de personas de la tarjeta Alimentar y los aumentos en la base de la pirámide salarial y de jubilados. Cualquier ingreso adicional va directamente a gastos en supermercados o almacenes. Pero ahora además de los problemas para “encender” la economía, algo que resultaba bastante predecible, se suma un contexto internacional mucho peor que el que se presagiaba hace sólo un mes. Con posible caída de exportaciones y menos ingreso de divisas, será difícil evitar una caída todavía más profunda este año. La mayoría de los países está haciendo esfuerzos para al menos evitar una recesión. La Argentina ya lo está y ahora el Gobierno tiene otro enorme desafío por delante: evitar una verdadera “depresión” económica. La renegociación de la deuda tiene por supuesto un rol importantísimo. Si se dilatan mucho los tiempos, más tardará la Argentina en despejar una de las grandes incógnitas que tienen los inversores: si se evitará o no el default. Prácticamente nadie toma decisiones mientras dure el “limbo”. Pero aún en caso de que se consiga un resultado relativamente rápido, no tendrá un efecto inmediato sobre la economía ni mucho menos. Lo reconoció el propioAlberto Fernández: “Renegociar la deuda no es mágico. Después dependerá de nosotros encontrar el camino para volver a crecer”. Los fondos de inversión que visitaron la Argentina esta semana y se reunieron con Martín Guzmán se fueron con las manos vacías. Peroes lógico que el ministro de Economía no quiera mostrar las cartas antes de divulgar la oferta. Y no sería justo darles información privilegiada a algunos a expensas del resto de los acreedores. Los bonistas que le pidieron al funcionario que muestre “un plan” también se fueron desilusionados. No habrá tal cosa, pero sí la promesa de un manejo mucho más sintonizado entre la política fiscal y monetaria. Aluden así al desastre que hizo Cambiemos en el arranque de la gestión, con una política monetaria súper dura, mientras que las cuentas fiscales agrandaban su rojo mes a mes. Este escenario representa un desafío adicional para el enfoque inicial del gobierno de Alberto Fernández: impulsar las exportaciones y como mínimo mantener el superávit comercial (unos USD 16.000 millones) para fortalecer la cantidad de divisas que entran a la economía y de paso evitar nuevos cimbronazos cambiarios. Pero todo eso hoy tambalea ante un contexto internacional mucho más hostil, que se suma a las polémicas decisiones de los últimos días: seguir aumentando la presión impositiva, pero ahora sobre el sector exportador que más divisas genera para el país, como es el complejo cerealero. Seguí leyendo: El impacto económico local del coronavirus: ya cayeron hasta 20% las ventas en el Barrio Chino  "}
