{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/03/20/cuarentena-obligatoria-habra-transporte-publico-para-los-trabajadores-exceptuados-del-aislamiento-social/","date":"2020-03-19 00:00:00","title":"Qué pasará con el transporte público y las estaciones de servicio durante el aislamiento","abstract":"Trenes, subtes y colectivos funcionarán con un esquema diferencial para garantizar el traslado de médicos, fuerzas de seguridad y otras personas que no estarán alcanzadas por el decreto de Alberto Fernández","author":[],"body":"El presidente Alberto Fernández anunció que a partir del viernes 20 de marzo regirá un aislamiento social obligatorio para combatir la propagación del coronavirus, la enfermedad que nació en China y se expandió a todo el mundo. El decreto, que será publicado durante la madrugada en el Boletín Oficial, establece excepciones. No estarán alcanzados por la cuarentena los miembros de las fuerzas de seguridad, los profesionales de la salud, los funcionarios, los empleados de supermercados y farmacias y los periodistas -entre otros sectores que aún se están terminando de definir- Para que todas esas personas puedan cumplir con sus actividades -determinantes para segurar la efectividad del aislamiento-, el gobierno nacional dispuso garantizar medios de transporte públicos. En el ámbito del área metropolitana, esto incluye a subtes, colectivos y trenes. “La idea es garantizar que todas las personas exceptuadas de la cuarentena obligatoria puedan desplazarse a sus lugares de trabajo. Por eso, el transporte público cumplirá con sus cronogramas habituales pero con muchas menos frecuencias. Además, van a continuar vigente las restricciones que comenzaron hoy”, informaron fuentes del área a Infobae. En el marco de la emergencia sanitaria dictada por el jefe de Estado, desde este jueves está prohibido que circulen pasajeros parados en trenes y colectivos. A la par, la Ciudad de Buenos Aires dispuso un operativo especial en las seis líneas de subtes y en el Premetro para descongestionar los vagones. A la espera de la redacción final del decreto, las autoridades trabajan en un esquema similar que se registró hoy. El secretario de Transporte de la Ciudad, Juan José Méndez, confirmó que está garantizada la movilidad en la Capital Federal. “Durante el aislamiento social, preventivo y obligatorio, el transporte público de la Ciudad funcionará con sus recorridos actuales cumpliendo el requerimiento de sólo pasajeros sentados”, aseguró. Tras el anuncio del Presidente, Metrovías informó que desde este viernes los subtes, el premetro y la Línea ferroviaria Urquiza operarán con el esquema definido y que entró en vigencia este jueves: estaciones abiertas limitadas y todos los usuarios viajando sentados. En el caso de la Línea Urquiza, se aclaró que se presentará en las siguientes estaciones: Gral Lemos, Ruben Darío, Martín Coronado, Bosch, Lynch y Federico Lacroze. Durante el aislamiento social, preventivo y obligatorio, el transporte público de la Ciudad funcionará con sus recorridos actuales cumpliendo el requerimiento de solo pasajeros sentados. En el caso de los subtes, las formaciones frenarán en las cabeceras, en los centros de transbordo y en las estaciones cercanas a hospitales y sanatorios. Con respecto al funcionamiento durante el fin de semana largo, Trenes Argentinos anunció que viernes y sábado los servicios de las líneas Roca, Mirte, Sarmiento, San Martín y Belgrano Sur, circularán con cronograma de día sábado, deteniéndose en todas las estaciones intermedias. Dicho servicio solo podrá ser utilizado por las personas que queden excluidas de la norma. En tanto, a partir del domingo 22, hasta el martes 24, los trenes circularán con diagrama de domingo, también deteniéndose en las estaciones intermedias. Taxis, remises y choferes de cabify estarán habilitados a transportar pasajeros. En cambio, los servicios de combis que llegan a las terminales Obelisco y Madero no estarán habilitados. También se dispusieron modificaciones en las operaciones de carga y descarga en la vía pública con el objetivo de facilitar el abastecimiento de alimentos e insumos farmacéuticos. En tanto, no habrá transporte público urbano de larga distancia y de cabotaje. Con respecto a las estaciones de servicio, se garantizó su funcionamiento, sin embargo desde CECHA (Confederación de Entidades del Comercio de Hidrocarburos y Afines de la República Argentina) solicitaron que en los momentos de carga de combustibles líquidos, los usuarios eviten bajar de sus vehículos; en casos de carga de GNC, deberán mantener el distanciamiento social al bajarse del vehículo, permaneciendo delante del mismo. Por otra parte se pidió evitar el uso de dinero en efectivo, priorizando el pago a través de aplicaciones de celulares con código QR, o tarjetas de débito o crédito. La entidad anunció que los trabajadores del sector reforzarán la higienización de sus manos y elementos de trabajo. Seguí leyendo: Las 24 excepciones del decreto de cuarentena obligatoria para asegurar el abastecimiento de alimentos, medicamentos y combustibles Coronavirus en la Argentina: qué se podrá hacer y qué no durante la cuarentena obligatoria "}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/03/20/con-un-emocionante-aplausazo-miles-de-personas-agradecieron-el-trabajo-de-los-medicos-para-combatir-el-coronavirus/","date":"2020-03-19 00:00:00","title":"Con un emocionante aplauso, miles de personas agradecieron el trabajo de los médicos para combatir el coronavirus","abstract":"Convocados a través de la iniciativa “Argentina aplaude”, y a pocas horas de que se implemente la cuarentena obligatoria en todo el país, una multitud desde balcones, terrazas y ventanas confluyeron en un emotivo aplauso masivo para los médicos, enfermeros y auxiliares en reconocimiento a su admirada labor por la lucha contra el COVID-19","author":[],"body":"En punto a las 21 y tal como sucedió en Italia y España, miles de argentinos salieron a los balcones, terrazas y ventanas de sus casas y edificios para aplaudir y reconocer así el esfuerzo y trabajo de profesionales de la salud en el marco de la lucha contra el coronavirus COVID-19. La iniciativa fue convocada a través de redes sociales bajo el lema “Argentina Aplaude”, que llamó a aplaudir a las 21 horas a médicos, enfermeros, auxiliares y a todos los trabajadores de la salud en la lucha contra el coronavirus. El aplauso tuvo una gran llegada y se hizo sentir con fuerza en los diferentes barrios de la Capital Federal como Palermo, Belgrano, Almagro y también en la provincia de Buenos Aires y en las principales ciudades de todo el país. Durante más de dos minutos, se pudo ver y sobre todo oír un aplauso sostenido en el tiempo y lleno de emoción, entremezclado con bocinazos de los conductores que se sumaron a la emotiva iniciativa. Usuarios se volcaron a las redes sociales para compartir el material que recopilaron durante el emotivo momento en que miles de argentinos reconocieron el trabajo de médicos, enfermeros y profesionales de la salud. La convocatoria se realizó a pocas horas de que el Gobierno implemente la cuarentena obligatoria a través de un Decreto de Necesidad de Urgencia (DNU), a partir de las 0 horas de este viernes. En el día de hoy, fueron confirmados 31 nuevos casos de coronavirus en Argentina. 20 de ellos corresponden a personas con antecedente de viaje a zonas de riesgo, mientras que 5 presentaron contactos estrechos con casos confirmados y 6 se encuentran en investigación para determinar el antecedente epidemiológico, según informó el Ministerio de Salud de la nación. De los 31 nuevos casos, 15 son pacientes de la provincia de Buenos Aires, 8 de la Ciudad de Buenos Aires, 3 en Córdoba, 2 en Chaco, 1 en Tucumán, 1 en Santa Fe y un caso en Río Negro. El total de casos confirmados en la Argentina por COVID-19 asciende así a 128, de los cuales 3 fallecieron. SEGUÍ LEYENDO: Confirmaron 31 nuevos casos de coronavirus en la Argentina y el total de contagiados asciende a 128 Terminó la reunión entre Alberto Fernández y los gobernadores: anunciarán la cuarentena obligatoria Catástrofe epidemiológica por coronavirus: que pasaría si no respetamos el distanciamiento social"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//coronavirus/2020/03/20/como-sera-el-despliegue-de-las-fuerzas-de-seguridad-para-vigilar-la-cuarentena-obligatoria-por-el-coronavirus/","date":["2020-03-19 00:00:00","2020-03-19 00:00:00"],"title":"Cómo será el despliegue de las fuerzas de seguridad para vigilar la cuarentena obligatoria por el coronavirus","abstract":"Miles de agentes de las fuerzas federales y las policías provinciales patrullarán las rutas, las fronteras y los barrios argentinos con el fin de mantener la cuarentena. “Aquel que no pueda explicar qué hace en la calle será sometido a las leyes”, advirtió Alberto Fernández","author":["Fernando Soriano","Leonardo Scannone"],"body":"Las fuerzas de seguridad federales y provinciales jugarán un rol clave en el territorio nacional durante la cuarentena total anunciada este jueves por el presidente Alberto Fernández con el fin de evitar la propagación del coronavirus. Sin descuidar la lucha contra el delito, el Gobierno nacional acordó con las provincias una dedicación especial al control social para que la población asuma su rol determinante y cada habitante se quede en su casa. “Todas las personas deberán permanecer en sus casas y podrán salir para hacer lo necesario para seguir viviendo su vida habitual: seguir teniendo negocios de cercanía abiertos, almacenes, supermercados, ferretería, farmacias, pero a partir de la cero hora (del viernes) la Prefectura, la Gendarmería, la Policía Federal y las fuerzas provinciales estarán controlando quién circula por las calles. Y aquel que no pueda explicar qué hace será sometido a las leyes que castigan a quienes violan las normas para evitar propagar una pandemia”, dijo el presidente Fernández durante el anuncio de lo que llamó “aislamiento social preventivo y obligatorio”, que describió como una “medida excepcional en el marco de la democracia”. Habrá, en principio, dos grandes tipos de control con Gendarmería, Prefectura y Policía Federal: retenes en las rutas y vigilancia en los barrios. El Presidente de la Nación aclaró que “nadie puede moverse de su residencia” porque “es hora de que comprendamos que estamos cuidando la salud de los argentinos”. Y remarcó que el control de las fuerzas de seguridad será estricto: “Vamos a ser inflexibles, vamos a ser muy severos”. Esto quiere decir que quien sea detectado fuera de su hogar en un movimiento que no sea esencial para la continuidad de la vida normal será acusado de un delito y podría ir recibir, de movida, una prisión domiciliaria. Fernández aclaró que estarán exceptuados de esta limitación los “trabajadores de gobiernos a nivel conducción política, trabajadores de sanidad, fuerzas de seguridad y armadas” y habrá una “serie de actividades excluidas, fundamentalmente en producción de alimentos, fármacos y algunas otras actividades como petróleo, refinerías”. Las fuerzas de seguridad federales y locales trabajarán coordinadas. “Dividimos las zonas de responsabilidad conforme la dotación que cada fuerza tenga en la zonas y empezamos a recorrer y generar visibilidad para concientizar a la gente que quede en sus casas. Y si se hace obligatorio sobre ese aspecto también trabajaremos”, había adelantado a Infobae este jueves temprano una fuente jerárquica de la Policía Federal. “El despliegue está dado en función de sacar todas los recursos a la calle, pero sin descuidar los otros aspectos también, lo que sería el delito. Lógicamente hemos salido adelante manteniendo un combate frontal contra lo que lleve un riesgo en seguridad y eso ahora lo sumamos el control social, con patrullaje y mucha presencia”, contó una fuente de una de las fuerzas, que aclaró que “por el momento lo venimos llevando bien”. Aún antes de que Alberto Fernández anunciara oficialmente sobre el final de este jueves la cuarentena total, las fuerzas de seguridad federales ya estaban dando señales de acción en este sentido. Desde la hora cero del viernes, sólo se podrá salir de casa para comprar productos esenciales o medicamentos. Las fuerzas de seguridad estarán para garantizar la circulación limitada y también la provisión de alimentos a los lugares. Quien salga a la calle para algo que no sea comprar alimentos o medicamentos deberá mostrarle a los agentes de seguridad un permiso. Este jueves ya circularon videos de un patrullero de la Policía Federal en el barrio porteño de San Telmo desde el que la voz de un agente le pide a las personas mantener las medidas del “distanciamiento social” y restringir las aglomeraciones de personas y la circulación. “Recordá que cuidarte es cuidar a todos”, remarcaban los móviles policiales. Lo mismo ocurrió en todo el país. La ministra de Seguridad nacional, Sabina Frederic, difundió en su cuenta de Twitter el video de una camioneta de Gendarmería en un pueblo wichi en Salta, donde les comunican este mensaje en la lengua originaria. Fue un rato después de haber mantenido una reunión por videoconferencia con todos los ministros de Seguridad provinciales. Allí se confirmaron las cuestiones operativas de lo que ya se sabía que anunciaría el Presidente horas más tarde. “El acceso a la salud y a la información tiene que estar garantizado para todos y todas. Por eso, Gendarmería salió a recorrer las comunas de pueblos originarios transmitiendo un mensaje de prevención en lengua wichi. #CuidarteEsCuidarnos”, escribió Frederic respecto de una zona donde ella trabajó con los escuadrones locales de esa fuerza federal durante sus investigaciones como antropóloga. Los controles en las rutas serán intensos. Comenzaron este mismo jueves. Frederic junto al ministro del Interior Eduardo “Wado” De Pedro recorrieron el peaje de Hudson de la Autovía 2, donde hubo un fuerte control en vehículos. Fue un operativo conjunto entre entre las carteras de Salud, Seguridad e Interior. Y a partir de ese control se detectaron cinco casos de violaciones a la cuarentena y un caso de un conductor con fiebre. Como incumplieron el decreto firmado por Fernández días atrás, todos los casos fueron notificados ante el Juzgado interviniente para que dé inicio a causas penales. En esos casos, agentes de Gendarmería y PFA los escoltaron a sus casas y Seguridad dispuso una consigna. Son varias las provincias que antes del decreto presidencial ya habían cerrado sus fronteras, Santa Fe, Chaco, Santiago del Estero, Mendoza, Jujuy y Tierra del Fuego. La decisión nacional también apunta a unificar estos criterios para garantizar la circulación de camiones con insumos básicos y esenciales. En Santa Fe, por caso, hubo fuertes controles en la frontera con la provincia de Chaco, que tiene al menos 13 casos confirmados. En esa zona, el pueblo santafecino Ceres quedó aislado, luego de que se supiera que varios ciudadanos estuvieron en una fiesta con una infectada durante el fin de semana en el pueblo de Selva, en Santiago del Estero. A Santa Fe solo pueden entrar aquellas personas que cuenten con la autorización correspondiente emitida por las autoridades competentes. Los accesos están bloqueados por Gendarmería y la división de control de rutas de la Policía de Santa Fe, conocida como “Los Pumas”, en todas las rutas de conexión entre estas provincias: la Ruta Nacional 11, Ruta Nacional 95, Ruta Provincial 30, Ruta Provincial 3 y otros caminos comunales. Además, se realizan patrullajes de control en zonas rurales. La reunión entre todos los ministros derivó en la decisión de controlar cada uno de los camiones que circulen y proteger a los que lleven productos de extrema necesidad, desde alimentos a combustibles. Además, el refuerzo de vigilancia en la zona de frontera, cerrada para extranjeros no residentes. Estos controles se realizan con un 30% más de personal de las fuerzas federales emplazadas en las fronteras secas del país, centralmente, la Gendarmería Nacional. Además, se aumentará la vigilancia en los potenciales pasos fronterizos clandestinos, a través de los cuales se presume que se producen los ingresos irregulares de personas al país.  "}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/03/19/confirmaron-31-nuevos-casos-de-coronavirus-en-la-argentina-y-el-total-de-contagiados-asciende-a-128/","date":"2020-03-19 00:00:00","title":"Confirmaron 31 nuevos casos de coronavirus en la Argentina y el total de contagiados asciende a 128","abstract":"Según el informe, son 15 de la Provincia de Buenos Aires, 8 de la ciudad de Buenos Aires, tres de Córdoba, dos Chaco, uno en Tucumán , uno de Río Negro y uno en Santa Fe","author":[],"body":"El Ministerio de Salud de la Nación confirmó este jueves que son 31 los nuevos casos positivos de COVID-19 y que la cifra de infectados aumentó a 128 personas en todo el país. De los 31 casos nuevos, 20 corresponden a personas con antecedente de viaje a zona de riesgo, mientras que los restantes son recientes contactos estrechos de casos confirmados. Hasta el momento hay tres muertos en el país. Según el informe, son 15 de la Provincia de Buenos Aires, 8 de la ciudad de Buenos Aires, tres de Córdoba, dos Chaco, uno en Tucumán , uno de Río Negro y uno en Santa Fe. Uno de los infectados de Santa Fe que se conocieron hoy es de la ciudad de Rosario, informó la Secretaría de Salud Pública rosarina en un su cuenta oficial de twiter pocos minutos antes de que ministerio de Salud nacional publique los datos totales del país. La ciudad de Rosario tiene dos infectados. Hasta el momento se produjeron tres muertes. El 7 de marzo falleció un hombre de 64 años, que estaba internado en el Hospital Argerich; y el 13 de marzo murió otro hombre de 61 años que estaba internado en una clínica privada de Resistencia, Chaco. Anoche, se confirmó el tercer muerto por coronavirus en la Argentina. Se trata de un hombre de 64 años que se encontraba internado en el Instituto Argentino del Diagnóstico, de la Ciudad Autónoma de Buenos Aires. Según la primera información que trascendió de este último caso, el hombre tenía patologías previas a contraer el virus: era diabético e hipertenso. De esta forma ya son dos muertos por coronavirus en la Ciudad de Buenos Aires; el otro deceso sucedió en Resistencia, Chaco. Además, uno de los internados en la Ciudad de Buenos Aires, es el economista Edgardo Cenzón, que fue ministro de Ambiente y Espacio Público del Gobierno porteño con Mauricio Macri y ministro de Infraestructura y Servicios Públicos bonaerense con María Eugenia Vidal. Se encuentra internado en el Sanatorio Anchorena. En tanto, el presidente Alberto Fernández, anunció el aislamiento social obligatorio en todo el país a partir de la medianoche de hoy y hasta el martes 31 de marzo inclusive con el objetivo de frenar el avance del coronavirus. La medida estuvo apoyada por todos los gobernadores de la Argentina que, en su mayoría, estuvieron presentes en la Quinta de Olivos para escuchar los motivos de la decisión del Gobierno. Desde el Gobierno nacional las medidas se venían endureciendo cada día más frente al crecimiento del virus en el país. La primera gran medida fue la suspensión de las clases, luego otra de las normas recayó sobre el transporte público en el área metropolitana en la Ciudad y provincia de Buenos Aires. Este jueves, comenzaron a ofrecer su servicio con capacidad limitada: sólo pueden viajar personas sentadas en los colectivos y en los vagones de los trenes. Tras las restricciones impuestas para desalentar el uso del transporte público, el último relevo del Ministerio de Transporte de la Nación informó que en el área metropolitana ayer viajaron en colectivos, trenes y subtes casi 200.000 personas menos que un día común. Después de las primeras ocho horas de establecida la medida, los controles por parte de inspectores de la compañía comenzaron a tomar forma. Lo que a primeras horas de la mañana eran quejas y denuncias por la sobrecarga de pasajeros en los vehículos, con el pasar de las horas comenzó a regularizarse. Estás medidas van en sintonía con las que empezaron a tomar distintas provincias. Como en Chaco, que se estableció el cierre de las fronteras provinciales y decidió el “aislamiento domiciliario obligatorio” para todos los habitantes de la provincia. Es decir, decretó una cuarentena obligatoria luego de que se confirmara un nuevo caso de coronavirus, el martes pasado. Hasta el momento, la provincia cuenta con 14 contagiados. Según publicó Infobae, la estrategia presidencial consiste en aplanar la curva de posibles contagiados o eventuales víctimas a través del contacto social. Alberto Fernández considera que con el distanciamiento social y el control de la circulación en los espacios públicos, la curva podría aplanarse y por eso ordena la cuarentena obligatoria. Desde esta perspectiva, el Presidente se irritó cuando conoció que miles de argentinos se dirigían a la costa –Mar del Plata y Pinamar– para aprovechar el fin de semana largo. “Los voy a poner presos, a todos los que se van a la costa. Son unos irresponsables, la gente se puede contagiar por su culpa”, amenazó Alberto Fernández en Olivos, mientras hablaba por teléfono. Hace una semana que rige en el país el decreto presidencial que establece la cuarentena obligatoria de 14 días para evitar el contagio del coronavirus para todos los argentinos que regresen al país desde las zonas afectadas pero también para aquellos extranjeros que lleguen desde esos mismos destinos. Desde que se implementó el decreto para que los ciudadanos se concienticen con respecto a la pandemia que acecha al mundo, la lista de detenidos por no cumplir la cuarentena obligatoria a lo largo del país crece todos los días. Ayer, por ejemplo, la Policía de Santa Fe arrestó a Fernando Riccomi, un conocido empresario del mundo de la medicina y también cabeza del equipo de rugby Ceibos. La detención fue en su domicilio por no cumplir con el aislamiento obligatorio después de regresar de Chile el último fin de semana. También, hoy se expulsó a un turista italiano que ingresó a la Argentina el sábado 14 de marzo. Lo denunció una persona porque no estaba cumpliendo con la cuarentena obligatoria que fue dispuesta para todas las personas que pisan suelo argentino tras arribar al país provenientes de los principales países de riesgo en el marco del brote mundial de coronavirus. Seguí leyendo: Terminó la reunión entre Alberto Fernández y los gobernadores: anunciarán la cuarentena obligatoria Los detalles de la cuarentena que anunciará el Presidente luego de la reunión Coronavirus en la Argentina: qué es la cuarentena obligatoria y qué implica "}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/03/19/coronavirus-en-las-ultimas-24-horas-en-el-area-metropolitana-viajaron-en-transporte-publico-casi-200000-personas-menos/","date":"2020-03-19 00:00:00","title":"Coronavirus: en las últimas 24 horas, en el Área Metropolitana viajaron en transporte público casi 200.000 personas menos","abstract":"Así, la reducción en la cantidad de usuarios de colectivos, trenes y subte sobrepasó el 50% en comparación con la semana pasada","author":[],"body":"Tras las restricciones impuestas para desalentar el uso del transporte público en pos de contener la expansión del coronavirus, el último relevo del Ministerio de Transporte de la Nación informó que en el área metropolitana ayer viajaron en colectivos, trenes y subtes casi 200.000 personas menos que un día común. El dato se desprende del sistema de análisis de SUBE, del cual surge que el miércoles 18 viajaron 2.032.928 pasajeros, es decir 197.498 usuarios menos que el martes último. La cifra representa una baja del 8,9% en tan sólo un día y supone una disminución aún mayor al hacer la comparación con lo que sucedió la semana pasada: tomando en cuenta los registros del martes 10 de marzo, cuando se trasladaron 4.205.201 pasajeros, la merma asciende al 51,7%. Así las cosas, en esta semana dejaron de circular 1.974.775 de pasajeros. “Con 2 millones de pasajeros menos en circulación, tanto las empresas como las personas continúan siguiendo las indicaciones del Gobierno nacional con el objetivo de para potenciar el distanciamiento social y evitar la propagación del Covid-19”, indicaron desde la cartera que comanda Mario Meoni. Desde las 0 horas de este jueves comenzó a regir una de las normas anunciadas por el Gobierno nacional, en coordinación con el gobierno porteño: los transportes públicos del área metropolitana en la Ciudad y Provincia de Buenos Aires operan con capacidad limitada, ya que tienen prohibido circular con pasajeros parados. De esa forma se evita la concentración de personas y el contacto excesivo con superficies como barandas y pasamanos. Después de las primeras ocho horas de establecida la medida, los controles por parte de inspectores de la compañía comenzaron a tomar forma. Lo que a primeras horas de la mañana eran quejas y denuncias por la sobrecarga de pasajeros en los vehículos, con el pasar de las horas comenzó a regularizarse. Sin embargo, los problemas se volvieron a evidenciar por la tarde, a la hora del regreso. Durante la jornada se formaron enormes colas en algunas paradas y en las principales terminales de transporte de la Ciudad. Sucedió, por ejemplo, en las paradas de los trenes de Constitución y de Retiro, donde controladores e inspectores tuvieron que organizar filas en paralelo para que la gente aguarde a subirse en el transporte público. Los colectivos, a su vez, desplegaron en las ventanillas delanteras carteles con la frase: “Sólo pasajeros sentados”. La capacidad de cada unidad de colectivo es de entre 38 y 40 pasajeros. Una vez ocupados todos los asientos, en los parabrisas de las unidades se pegaron carteles con la frase: “Asientos completos”. En este contexto, diferentes viajeros y trabajadores denunciaron en las redes sociales que tanto algunas líneas de colectivo como en el caso de las líneas Sarmiento, Roca y San Martín de trenes se trasladó gente de pie, en contra de la resolución gubernamental. El siguiente es el diagrama temporal de servicios de transporte de trenes: Línea Sarmiento: El servicio Once-Moreno funciona deteniéndose únicamente en las estaciones Once, Liniers, Morón, Merlo y Moreno. Línea San Martín: El servicio Retiro-Pilar se detiene únicamente en las estaciones Retiro, Palermo, Sáenz Peña, Caseros, Hurlingham, José C. Paz y Pilar. Línea Urquiza: El servicio Gral. Lemos-Federico Lacroze se detiene únicamente en las estaciones Gral. Lemos, Rubén Darío, Martín Coronado, Bosch, Lynch y Federico Lacroze Línea Roca: Se detiene únicamente en las siguiente estaciones de acuerdo a su ramal. Ramal Alejandro Korn: paradas en estaciones Constitución, Temperley, Longchamps, Glew, Guernica y A. Korn. Ramal Ezeiza: Constitución, Lanús, Lomas de Zamora, Temperley, Llavallol, Monte Grande y Ezeiza. Ramal La Plata: Constitución, Berazategui, Plátanos, Hudson, Villa Elisa y La Plata. Ramal Bosques vía Quilmes: Constitución, Quilmes, Ezpeleta, Berazategui, Ranelagh y Bosques. Ramal Bosques vía Temperley: Constitución, Lomas de Zamora, Claypole, Ardigó, Florencio Varela y Bosques. Línea Belgrano Sur: No sufrió modificaciones en las paradas de los ramales Sáenz-G. Catán y Sáenz-Marinos. Línea Mitre: Ramal Tigre: estaciones Retiro, Rivadavia, Martínez, San Isidro, Victoria, Carupá y Tigre. Ramal José León Suárez: Retiro, Ministro Carranza, General Urquiza, San Martín, Villa Ballester y José León Suárez. Ramal Bartolomé Mitre: Retiro, Ministro Carranza, Coghlan, Saavedra, Juan B. Justo, Florida, Cetrángolo y Bartolomé Mitre. En tanto que así quedó el nuevo esquema de paradas para el subte porteño: - Línea A (Perú-San Pedrito): Perú, Lima, Plaza Miserere, Primera Junta, San José de Flores y San Pedrito (Plaza de Mayo cerrada por obras). - Línea B (Leandro N. Alem-Juan Manuel de Rosas): Leandro N. Alem, Carlos Pellegrini, Pueyrredón, Medrano, Federico Lacroze y Juan Manuel de Rosas. - Línea C (Constitución-Retiro): Retiro, Diagonal Norte, Av. de Mayo, Independencia y Constitución. - Línea D (Catedral-Congreso de Tucumán): Catedral, 9 de Julio, Facultad de Medicina, Pueyrredón, Palermo, Ministro Carranza/Miguel Abuelo, Juramento y Congreso de Tucumán. - Línea E (Retiro-Plaza de los Virreyes): Retiro, Correo Central, Bolívar, Independencia, Jujuy, Av. La Plata y Plaza de los Virreyes. - Línea H (Facultad de Derecho/Julieta Lanteri-Hospitales): Facultad de Derecho, Santa Fe/Carlos Jauregui, Corrientes, Once/30 de diciembre, Humberto 1º, Caseros y Hospitales. SEGUÍ LEYENDO: Alberto Fernández está reunido con los gobernadores para sumar respaldo al anuncio de la cuarentena obligatoria Alberto Fernández anunciará la cuarentena obligatoria después de su encuentro con los gobernadores Coronavirus en la Argentina: qué es la cuarentena obligatoria y qué implica Frenaron a un conductor que viajaba en la Ruta 2 con 38,5° de fiebre: manejaba con barbijo y admitió que tuvo contacto con un grupo de italianos"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/03/19/salta-ya-comenzo-su-cuarentena-con-las-calles-paralizadas-el-centro-vallado-y-los-policias-custodiando-con-barbijo/","date":"2020-03-19 00:00:00","title":"Salta ya comenzó su cuarentena con las calles paralizadas, el centro vallado y los policías custodiando con barbijo","abstract":"Las medidas fueron establecidas por el gobernador Gustavo Sáenz luego de que en la provincia se confirmara el primer caso por coronavirus","author":[],"body":"Luego de la confirmación del primer caso positivo, el gobierno de Salta realizó un control exhaustivo en todos los accesos terrestres al suelo provincial. El gobernador Gustavo Sáenz decidió reunir al comité de crisis para evaluar los pasos a seguir. Tras analizar la situación, la máxima autoridad provincial tomó decisiones drásticas rápidamente: suspender el transporte masivo, cerrar escuelas y shoppings y prohibir la permanencia en lugares públicos. Todas estas medidas entraron en vigencia a partir de la medianoche del miércoles. En los anuncios también se incluyó el cierre total de los shoppings, centros comerciales y escuelas, garantizando a los niños el sistema alimentario. En las redes sociales comenzaron a observarse videos e imágenes de los usuarios, quienes ilustraron cómo amanecieron las principales ciudades salteñas tras estas decisiones. En las publicaciones se observaron las calles vacías, el centro de la capital vallado y muchos efectivos policiales custodiando las esquinas. Todos con barbijo. “Queridos salteños, lamentablemente tengo que informarles que tenemos el primer caso de coronavirus en nuestra provincia. Esto motiva a que tengamos que extremar las medidas de seguridad y de salud. Por eso, he tomado la decisión de suspender el servicio de transporte masivo, con excepción de las personas que brindan servicios en el sistema de salud, tanto público como privado, y en el sistema de seguridad”, comenzaba el mensaje de Sáenz, que se difundió a través de las redes oficiales del Gobierno de Salta. “Quiero hacer un párrafo aparte para ellos, agradecerles el compromiso y la responsabilidad con la que están trabajando y decirles que para ellos en estos días será gratuito este transporte”, continuó, en alusión a los trabajadores del sistema sanitario. Ayer por la tarde, en el acceso provincial, se montó un operativo específico que ocasionó largas filas sobre la ruta. El mismo tuvo como fin no permitir el ingreso a aquellas personas que no residen habitualmente en la provincia. Con la llegada del fin de semana largo, las autoridades resolvieron erradicar el turismo y evitar la propagación del coronavirus en el norte del país. También ser cercó todo el centro de Salta, en donde se escucharon las primeras quejas de aquellos que se vieron imposibilitados de acceder al laburo como lo realizan habitualmente. “Les pido encarecidamente que entendamos que hay que ser responsables y hay que aislarse. Estamos peleando contra un enemigo invisible. Y para pelear contra algo invisible, tenemos que estar todos más juntos que nunca, pero en nuestras casas. No salgamos de nuestras casas, estemos aislados completamente estos días. Es la única forma. Quiero pedirte desde el corazón, a vos que me estás escuchando: quedate en tu casa. Hacelo por tus viejos, hacelo por tus abuelos, hacelo por tus hermanos, por tus amigos. Pero por sobre todas las cosas hacelo por vos y por tu Patria\", concluyó Sáenz. Esta mañana, los fiscales Leandro Flores y Torres Rubelt imputaron a cuatro salteños que regresaron de viajes a países de Europa, precisamente España y Alemania, por incumplir la cuarentena que debían llevar de acuerdo a lo establecido por Poder Ejecutivo en el DNU 260/2020. En el mismo se dispuso, entre otra medidas, el aislamiento obligatorio para aquellas personas que revistan la condición de “casos sospechosos”, que posean la confirmación de haber contraído el coronavirus, y para aquellos que hayan viajado a zonas afectadas o que hayan tenido contacto estrecho con personas afectadas. El primer caso de contagio en suelo salteño tiene como protagonista a un hombre de 40 años -también está imputado- que llegó hace seis días al país procedente de Madrid, España, justamente uno de los dos países con más casos confirmados en el continente europeo junto con Italia. El paciente es un abogado conocido en el ambiente judicial de esa provincia y permanece internado en la Clínica Altos de Salta de Swiss Medical. SEGUÍ LEYENDO: Coronavirus en la Argentina: qué es la cuarentena obligatoria y qué implica Frenaron a un conductor que viajaba en la Ruta 2 con 38,5° de fiebre: manejaba con barbijo y admitió que tuvo contacto con un grupo de italianos         "}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/03/19/tension-en-la-estacion-de-once-gritos-y-empujones-entre-los-pasajeros-y-la-policia-por-el-protocolo-para-el-transporte-publico/","date":"2020-03-19 00:00:00","title":"Tensión en la estación de Once: gritos y empujones entre los pasajeros y la policía por el protocolo para el transporte público","abstract":"El problema se ocasionó por la falta de personal del servicio de trenes, eso hizo que todo se demore y la gente se agolpe en el puerta","author":[],"body":" A partir del nuevo protocolo de sanidad en el transporte publico, en la estación de Once un grupo de pasajeros chocó con la policía para poder ingresar a tomar el tren.Según explicaron, el problema se ocasionó por la falta de personal del servicio de trenes y eso generó que todo se demore. “Los trenes que saldrán, algunos irán con personas paradas porque sino se agolpan en los accesos a la estación”, explicaron las fuentes a Infobae. En la tarde hoy, la policía colocó vallas para que los pasajeros cumplan con el protocolo de sanidad que comenzó hoy, que establece que no se puede viajar parado. Pero todo se descontroló. Los agentes policiales cerraron las puertas de la estación y solamente dejaron abierta una, la que da a la avenida Pueyrredón, pero con ingreso limitado. Esto produjo que mucha gente de acumulara esperando a ingresar y allí comenzó el mal humor. El ministro de Transporte, Mario Meoni, había anunciado que a partir del jueves no podrán viajar pasajeros parados en colectivos y trenes. “Solo van a poder ir sentados y vamos a hacer un control muy férreo para que esto se cumpla”, aseguró el funcionario en una conferencia de prensa realizada este mediodía en Casa Rosada. La medida busca desalentar las grandes concentraciones de personas en medio del avance de la pandemia del coronavirus. Se suma además a otra restricción anunciada para los viajes de larga distancia y vuelos de cabotaje, que directamente estarán prohibidos entre el viernes y el miércoles. Según relataron, los pasajeros comenzaron a presionar para que se abran las puertas, pero los policías no lo permitían hasta que en un momento las liberaron y los pasajeros comenzaron a correr hacía los trenes para volver a sus casas. “La gente tiene que entenderla que es una cuestión de educación. Las puertas se van abrir en breve para asegurar el ingreso de los pasajeros. Tenemos que asegurar que la gente viaje sentada y no parada”, relató un policía al canal de noticias TN que se encontraba en el lugar. “Lo que sucedió es que faltó mucho personal de los servicios ferroviarios y de cuatro formaciones que tendrían que salir, salió solo una y se aglomera la gente. El personal policial con megáfonos trató de indicarles que no suban todos juntos para evitar que salga el tren colmado de pasajeros, pero no respetan las indicaciones. En estos momentos está saliendo una formación para descomprimir y están llegando unas unidades de contención para hacer entrar a la gente por una puerta lateral y tener más controlada el hall”, relató el policía que se encuentra al mando del operativo. “Se les explica a los pasajeros la necesidad que viajen más espaciados para evitar eventuales contagios. La estación se encontraba con los accesos normales pero ante la demora de los trenes se junto demasiado público en el hall. Así que ahora se trata de restringir el acceso al hall central hasta que se descomprime por eso de una puerta para tener más controlado el arribo de pasajeros a la estación ahí estamos apurando a la gente de ferrocarril que saquen ya la formación para descomprimir de pasajeros”, explicó la misma fuente. Y agregó: “Ya se está normalizando el ingreso al hall hasta que se descomprima con la salida de los trenes”. Según detallaron, el problema es que “hubo un gran faltante de personal ferroviario y no pueden mantener la frecuencia de salida y cuando el personal policial trata de hacer hacer cumplir el protocolo, se generan estos temas”. “Estamos hablando con el Gobierno de la Ciudad y de la provincia de Buenos Aires para coordinar estas medidas. Estamos en una situación muy difícil y tenemos que cooperar”, planteó el ministro. Seguí leyendo: Alberto Fernández está reunido con los gobernadores para sumar respaldo al anuncio de la cuarentena obligatoria Los detalles de la cuarentena que anunciará el Presidente luego de la reunión Coronavirus en la Argentina: qué es la cuarentena obligatoria y qué implica "}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/03/19/frenaron-a-un-conductor-que-viajaba-a-la-costa-atlantica-con-385-de-fiebre-manejaba-con-barbijo-y-admitio-que-tuvo-contacto-con-un-italiano/","date":"2020-03-19 00:00:00","title":"Frenaron a un conductor que viajaba en la Ruta 2 con 38,5° de fiebre: manejaba con barbijo y admitió que tuvo contacto con un grupo de italianos","abstract":"En los controles del peaje de Hudson, un hombre llamó la atención al ir solo en un auto repleto de bolsos. Al ser detenido, confesó que desde ayer tiene los síntomas del coronavirus. Lo escoltarán hasta la casa","author":[],"body":"Este mediodía, con el objetivo de desalentar el movimiento de personas en este fin de semana largo, el gobierno nacional dispuso adelantar los operativos de control en las salidas de la Capital Federal. En uno de ellos, tras el peaje de Hudson, un conductor que viajaba por la Ruta 2 dio 38,5° de fiebre y fue escoltado hasta su domicilio. Según relevaron fuentes cercanas al operativo, el hombre vive en Florencio Varela, llevaba varios bolsos en el asiento trasero del vehículo y viajaba con un barbijo. “Va a ser aislado y custodiado hasta su casa. Va a seguir el protocolo”, expresó una de las médicas que realizaban los controles. El dueño del Volkswagen Gol Trend confesó que, por su trabajo, mantiene contacto directo con extranjeros y que ayer tuvo síntomas similares al coronavirus tras un encuentro con un turista italiano. Las autoridades aún no determinaron si el conductor se dirigía a la casa o si viajaba por la Ruta 2 rumbo a la Costa Atlántica. Sí se observó que en la parte trasera del vehículo llevaba abrigos, mantas y una conservadora. Desde la Secretaría de Transporte de la provincia de Buenos Aires le aseguraron a Infobae que el conductor trabaja para una empresa privada que se encarga del transporte de turistas en el país. Inicialmente, los controles iban a implementarse mañana por la tarde, pero luego de la divulgación de imágenes con largas filas de autos en los accesos a Pinamar y Villa Gesell, decidieron comenzar hoy a las 13. El principal punto está ubicado en la Autopista Buenos Aires-La Plata, en el peaje de Hudson. Allí, la Agencia Nacional de Seguridad Vial (ANSV) junto con la Gendarmería Nacional, la Policía de la Provincia de Buenos Aires, la Secretaría de Transporte de la Provincia de Buenos Aires y médicos de las Fuerzas Armadas montarán un operativo cerrojo en el que se mide la temperatura de todos los conductores y acompañantes que se dirijan hacia la Ruta 2. En el caso de detectar fiebre, como ocurrió con el chofer de Florencio Varela, las fuerzas de seguridad deben notificar la obligación de regresar a su domicilio y escoltar a la persona hasta su casa. Además, se disparará un alerta a las autoridades correspondientes para que durante el día se verifique que el grupo familiar acató la orden y permanece en cuarentena. En caso contrario, se iniciará el proceso judicial correspondiente por desobediencia. “Quienes en vez de quedarse en casa decidan ir a la Costa este fin de semana, desoyendo las recomendaciones en contrario de los especialistas sanitarios y el expreso pedido del Presidente de la Nación y de las autoridades provinciales y municipales, deberán prepararse para demoras significativas: el control de temperatura no será aleatorio sino para todos y cada uno de los que prioricen el miniturismo antes que la solidaridad y la responsabilidad”, manifestó Pablo Martínez Carignano, director ejecutivo de la ANSV. SEGUÍ LEYENDO: Coronavirus en Argentina: largas colas para comprar accesorios fitness para entrenar en casa "}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/03/19/tengan-un-poco-de-empatia-el-mensaje-de-un-comandante-a-los-pasajeros-que-van-a-ser-repatriados/","date":"2020-03-19 00:00:00","title":"“Tengan un poco de empatía”: el mensaje de un comandante a los pasajeros que van a ser repatriados","abstract":"Hay más de 23 mil argentinos varados por el mundo. El miércoles un video de pasajeros que maltrataron a la tripulación de cabina generó indignación en las redes","author":[],"body":" Más de23 mil argentinos quedaron varados en diferentes puntos del mundo debido al bloqueo aéreo que produjo la pandemia de coronavirus. Desde este miércoles, Aerolíneas Argentinas dio inicio a un gran operativo para repatriarlos, y este jueves se viralizó en las redes sociales el mensaje del personal de Aerolíneas Argentinas a los varados que estaban a punto de abordar un vuelo de repatriación desde España. “Este es un vuelo especial, es un vuelo de repatriación. Queríamos que sepan que nosotros sabemos que hay nerviosismo, que hay angustia, que están preocupados. Así que lo que le voy a pedir es que tengan un poco de empatía con el prójimo, con nosotros”, explicó el comandante de vuelo Gastón Antoe. En esa línea, el comandante les reitera a los pasajeros que el vuelo será largo y les pide “bastante paciencia”, también adelantó que los controles sanitarios demorarán el proceso de desembarque. “Tengan un poquito de comprensión con el pasajero que está al lado, con nosotros. Quiero que sepan que nosotros estamos acá como voluntarios y toda la empresa está haciendo un esfuerzo tremendo”, agregó. El mensaje cobra sentido a partir de un lamentable episodio que tuvo lugar este miércoles. Ese mismo día, un video de pasajeros que regresaban de Punta Cana maltratando al personal de cabina comenzó a circular en las redes sociales y causó indignación. Arriba del avión, el cruce se produjo porque tras aterrizar en Ezeiza, el control de sanidad activó el protocolo de prevención ante una persona que tenía síntomas sospechosos. La demora para descender tensó el clima y los pasajeros increparon a la tripulación.  En las imágenes, se puede ver y escuchar a los pasajeros reclamar a los gritos que “prendan el aire” y que los dejen bajar inmediatamente. Con paciencia, el personal de cabina intenta explicarles que la decisión depende de Sanidad. Sin embargo, no obtuvieron comprensión por parte de los viajeros. El domingo por la noche, luego de reunirse con el gobernador Axel Kicillof y el jefe de Gobierno de la Ciudad, Horacio Rodríguez Larreta, el presidente Alberto Fernández anunció el cierre de las fronteras para evitar más casos importados del virus que nació en China y mantiene en vilo al planeta. A la par, precisó que Aerolíneas Argentinas organizará vuelos para repatriar a los argentinos que quedaron varados. Sin embargo, ayer la Administración Nacional de Aviación Civil (ANAC) decidió habilitar a otras compañías aéreas a repatriar argentinos que se encuentran varados en distintas ciudades del mundo por la pandemia del coronavirus. “Por último, les pido que sonrían porque nos estamos yendo a casa”, concluyó el comandante ante los pasajeros que aguardaban por volver al país. Todavía hay miles que esperan una respuesta. Esta noche, Alberto Fernández anunciará la cuarentena obligatoria a través de una conferencia de prensa cuando concluya su encuentro con los gobernadores en la quinta de Olivos. El Presidente usará un Decreto de Necesidad y Urgencia (DNU), bajo la figura jurídica de la emergencia sanitaria, y aún analiza desde cuándo y hasta qué día se extenderá la cuarentena obligatoria destinada a frenar la pandemia del coronavirus en la Argentina. Alberto Fernández considera que la clave para evitar una tragedia con el coronavirus es evitar la circulación masiva en los espacios públicos, y por eso anunciará en pocas horas la aplicación de una cuarentena obligatoria que se extenderá –al menos– por 10 días. Seguí leyendo: Alberto Fernández anunciará la cuarentena obligatoria después de reunirse con los gobernadores Coronavirus en la Argentina: qué es la cuarentena obligatoria y qué implica Italia llegó a los 3.405 muertos por coronavirus y superó a China como el país con más víctimas fatales de la pandemia Frenaron a un conductor en la Ruta 2 con 38,5° de fiebre: admitió que tuvo contacto con un italiano"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/03/19/coronavirus-en-la-argentina-una-vecina-de-un-barrio-privado-de-pilar-dio-positivo-y-se-extremaron-los-controles/","date":"2020-03-19 00:00:00","title":"Coronavirus en la Argentina: una vecina de un barrio privado de Pilar dio positivo y se extremaron los controles","abstract":"Tiene 39 años y estuvo de viaje en Madrid y en Andorra. Ahora está internada en una clínica porteña. El intendente local firmó un decreto para instar las denuncias por incumplimiento de la cuarentena","author":[],"body":"Una mujer de 39 años que vive en uno de los barrios más importantes de Pilar dio positivo al test de cononavirus, lo que disparó una serie de acciones para intentar concientizar a los vecinos y a los administradores de los barrios, que deben denunciar ante las autoridades cuando se incumpla el aislamiento. Inspectores municipales ingresaron hoy a decenas de barrios para controlar aquellos casos sospechosos. La mujer infectada estuvo junto a su familia en Madrid y en Andorra. Cuando regresaron al país, se aislaron en su casa y cumplieron con las restricciones que prevé el DNU sobre el coronavirus. Con el paso de los días, la mujer comenzó a sentir los síntomas del coronavirus, se hizo el test y se internó en una clínica porteña, donde permanece en buen estado de salud. El Municipio de Pilar fue notificado por el Ministerio de Salud anoche, bien tarde, luego de que se dieron a conocer los últimos casos en todo el país. “Se están realizando los protocolos de observación sobre el grupo familiar de la mujer”, dijo un vocero del Municipio. En tanto, en el barrio privado Mapuche, donde tiene su domicilio el ex funcionario K Roberto Baratta, los vecinos denunciaron a una mujer que estuvo de viaje en Europa y no habría cumplido con la cuarentena. En ese caso actuó el juzgado federal de Campana, que dio intervención a la Policía Federal, pero cuando los efectivos llegaron al lugar la mujer ya se había ido a Capital. No es el único caso. En los últimos días hubo decenas de denuncias dentro de los barrios privados entre los propios vecinos. El tema recorre los chats internos y comienza a afectar la vida cotidiana. Ante el primer caso confirmado en Pilar, el intendente local Federico Achával firmó hoy un decreto para garantizar que se cumplan los protocolos de aislamiento establecidos por la Nación. Esa normativa insta a los consorcios de los barrios privados o clubes de campo a informar cualquier incumplimiento del aislamiento. El decreto también faculta a los inspectores y funcionarios municipales a ingresar a los barrios privados para verificar que se estén cumpliendo con las medidas dispuestas por la Nación y la Provincia. Los operativos comenzaron hoy mismo. “Ninguna conducta individual puede poner en riesgo a otras personas o afectar la salud pública. Les pedimos a todos los vecinos que tomen conciencia de la urgencia de estas conductas y les pedimos colaboración para su cumplimiento”, sostuvo Achaval. El Municipio también hizo una denuncia judicial contra una mujer que había viajado a Brasil y no estaba cumpliendo el aislamiento obligatorio. En ese caso también intervino el juzgado federal de Campana. Ante una consulta de Infobae, desde el Municipio recordaron que en Pilar está habilitada la línea 134 para denunciar ese tipo de casos. No obstante, el Municipio comenzó a llamar a todos los vecinos con domicilio en Pilar que hayan estado de viaje en los países de riesgo. “Hasta el momento fueron contactadas 150 familias y se sigue avanzando en el monitoreo de la totalidad de los casos”, dijo una fuente oficial."}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/03/19/extremaron-los-controles-en-rutas-y-puentes-para-evitar-que-lleguen-turistas-a-la-cordillera/","date":"2020-03-19 00:00:00","title":"Extremaron los controles en rutas y puentes para evitar que lleguen turistas a la Cordillera","abstract":"En el límite entre Neuquén y Río Negro sólo dejan pasar a residentes y a quienes trabajen allí. En Bariloche, el intendente tuvo que auxiliar a casi 200 turistas que llegaron en los últimos vuelos","author":"Analia Argento","body":"Dos agentes de la Policía de la provincia de Neuquén hacen detener a cada vehículo que atraviesa el puente sobre el río del mismo nombre. Frente a la ‘caminera’ piden disculpas y le explican al conductor del vehículo: “Es por el coronavirus, sepa entender”. En tono amable repiten auto tras auto la misma frase mientras con guantes descartables toman el DNI de quien se traslada de un lado a otro y chequean el domicilio. Miran también si hay valijas que delaten intención de llegar a algún destino turístico. Y vuelven a pedir disculpas por las molestias ocasionadas. La restricción para vuelos y viajes de larga distancia arranca recién este viernes 20 por lo que en algunas provincias anticiparon los controles. La ciudad capital de Neuquén es de paso obligado para quienes van hacia San Carlos de Bariloche, San Martín de los Andes y Villa La Angostura, por lo que se iniciaron los operativos el miércoles a las 13 con el fin de evitar la llegada de turistas por el fin de semana largo. En el Alto Valle cuatro puentes separan a la provincia de Río Negro, dos entre las localidades de Cipolletti y Neuquén, uno entre Cinco Saltos y Centenario y otro sobre el Dique Ingeniero Ballester. Hay rionegrinos que estudian o trabajan de uno y otro lado de los ríos y que estos días todavía circulan en ambas direcciones. El jefe de prensa de la policía provincial aclaró que no hay cierre de las fronteras de la provincia pero sí un control “exhaustivo\" durante las 24 horas hasta el martes 24. En un audio que hizo circular se lo oye dar indicaciones: ”Toda persona que viene ingresando a la provincia, si no tiene domicilio en Neuquén y no viene a trabajar sino con fines turísticos hacia la zona sur, no va a poder entrar. La provincia no se cerró como Chaco, solamente para turistas, solamente este fin de semana largo para que la gente se tome en serio que no son vacaciones\". El mensaje se viralizó entre vecinas y vecinos de ambas provincias. “El que vive en otra provincia y viene a trabajar y lo demuestra porque viene solo, sin familia y sin valijas va a entrar a la provincia no hay problema”, destacó, pero también advirtió que en las salidas de la ciudad Capital también hay controles para el caso de que hubiera residentes que quisieran ir hacia la Cordillera. “Así va a ser hasta el martes inclusive, guste o no guste a la gente”, se puso firme en línea con las autoridades nacionales y provinciales que vienen pidiendo desde hace varios días que la gente evite salir y se queden en sus casas. El intendente de Neuquén, Mariano Gaido, ordenó desinfectar edificios públicos, veredas, paradas de coletivos y remises y taxis. Y el propio gobernador de Neuquén, Omar Gutiérrez, pidió a los turistas que no viajen. “Tu mejor destino es tu casa” fue el eslogan elegido en la provincia patagónica. “La mejor medida de prevención es el distanciamiento social, por eso decidimos restringir la circulación por las rutas hacia nuestros destinos turísticos de cara al fin de semana largo. Estas acciones las implementamos para cuidarnos entre todos”, informó. En total en toda la provincia hay 147 controles, incluidos los accesos limítrofes. En varios de ellos se detectaron turistas que tuvieron que pegar la vuelta: llegaban de Córdoba, Bahía Blanca y Buenos Aires. En estos días se cerraron las fronteras en Villa La Angostura donde un camión de bomberos recorre las calles de la localidad neuquina y por altavoz se oye: “No estamos de vacaciones” y se pide a los ciudadanos evitar las reuniones, entre otras prevenciones. También los vehículos policiales realizan controles y replican el mensaje en altavoz mientras en los ingresos se frena a quienes no sean residentes. En Villa La Angostura el intendente Fabio Stefani pidió a los turistas que no viajen. “Se debe tomar una real conciencia de la situación mundial por la que estamos pasando y cumplir con las normas que se imponen tanto a nivel nacional, como provincial y municipal”, dijo. “Restringimos los ingresos. Ya comenzamos con los controles en los accesos a Villa La Angostura, son medidas que a nadie le gusta tomar, pero hay mucha gente que confunde una licencia, una cuarentena, con vacaciones”, agregó en un mensaje público. En San Martín de los Andes la municipalidad emitió un comunicado conjunto con la Asociación Hotelera y Gastronómica, la Cámara de Comercio, Industria y Turismo y la Asociación de Agentes de Viajes de la región para desalentar la llegada de turistas. El intendente Carlos Saloniti también pidió reprogramar viajes. Y en San Carlos de Bariloche la principal preocupación es el arribo de turistas en doce vuelos, dos de Flybondi, uno de Norwergian tres de LATAM, cinco de Aerolíneas Argentinas y otro de Austral mientras que se cancelaron todos los previstos a partir de las 17. Los turistas, un promedio de 15 en cada vuelo, se encuentran varados en Teniente Candelaria ya que ningún hotel acepta alojarlos conforme a las medidas dispuestas. El intendente Gustavo Gennuso emitió un comunicado en el que informó que ningún hotel ofrece alojamiento de acuerdo a la Resolución 131 del Ministerio de Turismo y Deportes y ordenó conseguirles ubicación con el compromiso de que regresen en uno o dos días a sus lugares de origen según lo prometido por las compañías aéreas. Mañana llegará a Bariloche un vuelo de Aerolíneas para llevar de regreso a los turistas. Todas las actividades turísticas fueron suspendidas en la ciudad así como Nación dispuso el cierre de todos los parque nacionales, mientras que los restaurantes funcionan sólo hasta las 20 aunque prácticamente se ven vacíos. “Los límites provinciales de Río Negro con las provincias de Chubut y Neuquén se encuentran cerrados”, advirtió después del aterrizaje de los aviones. Gennuso cambió incluso su perfil en redes sociales y junto a su nombre puso #quedateencasa. “Hoy por hoy, no estamos recibiendo ni alojando a turistas, y aquellos que quieren acceder por vía terrestre están siendo controlados por controles camineros en los que se les pide que retornen a su lugar de procedencia”, indicó. De todos modos, algunos turistas llegaron y están varados en el aeropuerto. "}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/03/19/los-tratamientos-de-fertilidad-en-pausa-por-el-coronavirus-en-argentina-no-se-hacen-inseminaciones-ni-transferencias-de-embriones/","date":"2020-03-19 00:00:00","title":"Los tratamientos de fertilidad, en pausa por el coronavirus en Argentina: no se hacen inseminaciones ni transferencias de embriones","abstract":"Es el resultado de un consenso internacional. La razón principal es que aún no hay evidencia científica sólida de que no haya efectos negativos de la infección por Covid-19 en los embarazos, especialmente aquellos en etapas temprana","author":"Gisele Sousa Dias","body":"El consenso es internacional y ya se puso en marcha en Argentina. Como no hay evidencia cierta de cómo puede afectar el coronavirus en el embarazo, todas las personas que estaban por comenzar tratamientos de reproducción asistida tendrán que poner sus deseos en pausa. En la recomendación coinciden la American Society for Reproductive Medicine (ASRM) y la Sociedad Europea de Reproducción Humana y Embriología (ESHRE) que están, en este último caso, en la zona más afectada por la pandemia. Stella Lancuba, presidenta de la Sociedad Argentina Reproductiva (SAMER) explicó que ya se ha formado un comité de crisis que emitió recomendaciones para el cuidado de los pacientes. Además, definirán conductas estratégicas adhiriendo a las normativas internacionales. “El consenso general es, en la medida que se pueda, no comenzar nuevos tratamientos, ni de baja complejidad ni de alta”, explica a Infobae Gustavo Martínez, director del laboratorio del centro de medicina reproductiva Fertilis y vicepresidente de la Red latinoamericana de reproducción asistida. Marcos Horton, ex presidente de la Sociedad Argentina de Medicina Reproductiva y director de laboratorio del centro de fertilidad Pregna, explica por qué: “El freno se debe a lo que en medicina llamamos ‘principio precautorio’. No hay una razón basada en evidencias pero, ante la posibilidad de que hubiera algún problema relacionado con este virus y el embarazo, la recomendación es cancelar las transferencias de embriones y congelarlos”. Esto es: si la mujer o varón trans estaba por hacerse una inseminación asistida (baja complejidad), suspenderla y esperar a que haya más claridad sobre el tema, porque hoy no se sabe si existe transmisión vertical (transmisión de una infección de la persona gestante al hijo o hija). Si estaba por comenzar un tratamiento de alta complejidad (in vitro, ICSI), por ahora se puede avanzar pero no hacer la transferencia de embriones sino congelarlos, y esperar. Si la persona ya tiene embriones congelados y había programando hacerse la transferencia ahora, la recomendación también es postergarlas. Martínez reitera “en la medida que se pueda” porque la sugerencia también es evaluar caso a caso: “Esto puede cambiar día a día, pero hoy estamos revisando casos particulares. Tengo, por ejemplo, una paciente de más de 40 años que está buscando un embarazo hace cinco y se comprometió a hacérsela y cumplir con el aislamiento total después”, detalla. “Tampoco puede esperar alguien con sus últimos óvulos o cuya estimulación esté avanzada (a punto de hacer la extracción de óvulos para la producción de embriones). En estos casos específicos estamos evaluando hacerles un certificado médico para que quede constancia de que no se puede cortar el tratamiento y necesitan, ese día, libre circulación”, sigue. Por ahora, el panorama es alentador. “No es una medida para intranquilizar sino de precaución. Hasta el momento no hay ninguna evidencia que muestre efectos, por ejemplo, de malformaciones”, sigue Horton. Lo que dice el comunicado de la Sociedad Europea de Reproducción Humana y Embriología es, precisamente, que por ahora “solo hay algunos casos reportados de mujeres positivas para Covid-19 que dieron a luz a bebés sanos libres de la enfermedad. Se han reportado resultados neonatales adversos (ruptura prematura de membranas, parto prematuro) en bebés nacidos de madres positivas para Covid -19 durante su embarazo, pero los informes se basaron en datos limitados. Del mismo modo, se ha publicado un informe del caso de un bebé infectado, pero nuevamente no hubo pruebas sólidas de que esto fuera el resultado de la transmisión vertical”. Es decir, no sólo tienen muy pocos casos para establecer una casuística sino que, lo que hay, refiere a embarazos en sus etapas finales, pero no hay información sobre el posible efecto de la infección por Covid-19 en los embarazos en sus etapas iniciales. “También es importante tener en cuenta que algunos de los tratamientos médicos administrados a pacientes gravemente infectados puede indicar el uso de medicamentos que están contraindicados en mujeres embarazadas”, sigue el comunicado (...) Aconsejamos que todas las pacientes de fertilidad que consideren o planeen un tratamiento, incluso si no cumplen con los criterios de diagnóstico para la infección por Covid-19, deben evitar quedar embarazadas. Para aquellos pacientes que ya están en tratamiento, sugerimos considerar un embarazo diferido con congelación de ovocitos o embriones para su posterior transferencia de embriones”. “Lo fundamental es que todos lo centros de fertilidad van a atenerse lo que diga la autoridad sanitaria día a día. Si la indicación es aislamiento total para cortar todas las vías de contagio no vamos a tener pacientes deambulando en salas de espera llenas de gente con tratamientos que no son urgentes”, explica Martínez. La otra razón del freno tiene que ver con las reglas del aislamiento. También los centros de fertilidad están con personal reducido (en muchos casos, profesionales que tienen que quedarse en casa con hijos en edad escolar). Por lo cual es difícil coordinar tratamientos, por ejemplo, unir a una donante de óvulos con una receptora, o coordinar un tratamiento con una paciente del interior que tiene restricciones para viajar. Un signo de pregunta enorme encima del meme que decía: “¿Cómo creés que acabarás la cuarentena? a) Con 10 kilos de más. b) Con el bombo c) Alcohólica d) divorciada e) todas son correctas\". La pregunta, entonces, es si es recomendable aprovechar la cuarentena para buscar un embarazo natural. La respuesta es que no hay ninguna recomendación específica que diga que no hay que hacerlo. Sin embargo, hay que tener en cuenta que no sabemos cuánto durará la cuarentena y que, de lograr el embarazo, esa persona tendrá que salir a hacerse análisis, donde sí se puede infectar. Y ahí se vuelve al punto de inicio: nadie puede decir hoy cómo puede afectar el coronavirus al embarazo, aunque las embarazadas estuvieron primeras en la lista de licencias para no ir a trabajar que el martes implementó el gobierno. SEGUÍ LEYENDO: El Gobierno detalló cómo se aplicarán las licencias de trabajo en el sector público y privado para mayores de 60, embarazadas y empleados con afecciones crónicas "}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/03/19/coronavirus-en-la-argentina-como-se-acondicionaron-los-hoteles-hospitales-para-internar-y-aislar-a-los-pacientes/","date":"2020-03-19 00:00:00","title":"Coronavirus en la Argentina: cómo se acondicionaron los hoteles-hospitales para internar y aislar a los pacientes","abstract":"Infobae visitó el primer hotel sindical que albergará a pacientes sosepchosos o con síntomas leves que deban hacer resguardo preventivo. El objetivo es descomprimir la atención de los hospitales","author":[],"body":"“Acordamos con los gremios de la Ciudad de Buenos Aires contar con más camas en distintos hoteles que se suman para cuidar y aislar a los pacientes leves y evitar el contagio”, anunció el jefe de gobierno porteño Horacio Rodríguez Larreta esta mañana en conferencia de prensa. La directiva obedece a un plan de sostenibilidad del sistema sanitario: descongestionar la atención médica para sostener la demanda que, tal como se prevé, se incrementará en las próximas semanas. Especialistas y autoridades estiman que la curva de casos positivos de coronavirus se incrementará cuando se descentralice el procesamiento de muestras del Instituto Malbrán. Nacen así, en tiempos de crisis, los hoteles-hospitales. La idea madre es “aplanar la curva”. Con el propósito de descomprimir la atención, liberar camas y optimizar el funcionamiento de los hospitales para que allí se traten los casos más urgentes, el gobierno porteño acordó con dirigentes sindicales el acondicionamiento de hoteles de diferentes obras sociales para confinar y aislar a pacientes leves o sospechosos. Al menos hasta que sus análisis den positivos o su salud empeore, estarán internados en habitaciones de hoteles sindicales. Osecac, la Obra Social de Empleados de Comercio, avanzó en la firma de un convenio con el Gobierno de la Ciudad para ceder las instalaciones de dos de sus hoteles ubicados en el centro del área metropolitana. “Para que puedan alojarse personas con sintomatología y que deben esperar, en resguardo preventivo, el resultado de los análisis de confirmación de presencia del virus Covid-19”, argumentó el gremio de los mercantiles a través de un comunicado. Infobae visitó el Hotel Escorial, uno de los dos establecimientos que ofreció el sindicato de comercio liderado por Armando Cavalieri. Ubicado en Salta 92, entre Avenida de Mayo e Hipólito Yrigoyen y a metros de la 9 de Julio, se encontraba en un proceso de remodelación y embellecimiento. En su fachada, el cartel con su nombre no está. En la sala de ingreso, hay dispensers con alcohol en gel y carteles con información relativa al coronavirus. El hotel estaba vacío, sin turistas ni huéspedes, solo el personal indispensable. Había, cuando ingresó este medio, trabajadores del Ministerio de Salud porteño acondicionando las instalaciones. Instalaron computadoras, mejoraron los servicios informáticos, inmunizaron las habitaciones, prepararon las camas. El edificio tiene siete pisos y más de 40 camas disponibles que serán destinadas para las guardias de los profesionales de la salud y para los pacientes. Cada habitación dispone de una cama particular con las medidas convencionales de una cama de hospital. “Contarán con asistencia alimentaria, televisión y refrigerio, además de respiradores para los casos que requieran mayor asistencia hasta tanto las personas afectadas puedan ser trasladadas a un centro de mayor complejidad”, informó el sindicato. El acceso estará restringido a las visitas y contará con un cuerpo de empleados limitado para cumplir con el funcionamiento del hotel. Se estima que el Hotel Escorial, administrado por la Federación Argentina de Empleados de Comercio y Servicios (FAECYS), recibirá hoy al primer grupo de pacientes. Una vez que se ocupen las habitaciones disponibles, se habilitará el segundo hotel que ofreció el sindicato de los mercantiles: el Hotel de las Provincias. Su dirección es Bartolomé Mitre 2135, entre Uriburu y Junín. Actualmente están reubicado a los pasajeros del interior del país que están allí alojados. Su capacidad dobla las habitaciones del Escorial: tiene 80 camas disponibles para albergar a casos sospechosos de coronavirus. \"Queremos contribuir para que el sistema de salud local amplíe su capacidad de alojamiento en caso de que crezca el número de enfermos, o de personas con sintomatología y que deben esperar el resultado de los estudios. Es importante que pongamos todo nuestro esfuerzo ante esta situación, que seamos responsables y tomemos los recaudos necesarios\", remarcó, en línea con la disposición de la obra social, el presidente del sindicato mercantil, Carlos Pérez. Pero Osecac no es el único. El resto de los sindicatos también se puso a disposición de las autoridades para extender la oferta de atención médica. Funcionarios del Ministerio de Salud, directivos de la CGT y directores médicos de las obras sociales sindicales fundaron un comité de crisis, desde donde analizarán el viernes el boceto de un protocolo de emergencia sanitaria para coordinar la distribución de recursos de cara al avance del coronavirus en el país. Las acciones tienden a determinar quién asume cada gasto de insumos y de profesionales de la salud. El ministro de Salud de la Ciudad, Fernán Quirós, confirmó que también están trabajando con hoteles privados. Informó, en conferencia de prensa, que ya contrataron 300 camas y que, a modo de prueba piloto, dieron ingreso a las primeras quince personas en habitaciones de hoteles para su aislamiento. \"Esta contratación va a ser progresiva hasta llegar al pico de las necesidades donde tendremos unas dos mil camas para cuidar a todas las personas de la mejor manera posible”, aclaró. Seguí leyendo: Los detalles de la cuarentena total que analiza Alberto Fernández y podría ser dictada en las próximas horas Coronavirus: el gobierno porteño comenzó a internar a enfermos leves en los hoteles El Gobierno y la CGT avanzaron para coordinar con los sindicatos y las obras sociales la atención de los afectados por el coronavirus Coronavirus en la Argentina: qué es la cuarentena obligatoria y qué implica"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/03/19/cuarentenas-y-estados-de-sitio-en-la-historia-argentina-que-hizo-la-gente-en-medio-de-epidemias-o-caos-politico/","date":"2020-03-19 00:00:00","title":"Cuarentenas y estados de sitio en la historia argentina: qué hizo la gente en medio de epidemias o caos político","abstract":"Limitar los hábitos y las libertades en tiempos de epidemias, de democracias y de dictaduras tuvo sus bemoles en nuestro país. Desde el flagelo del cólera, de la fiebre amarilla o la polio, hasta los estados de sitio que sufrió el país, los argentinos las vivieron y padecieron de distinta manera","author":"Adrián Pignatelli","body":"En tiempos de epidemias, se exacerban los ánimos: el paranoico se vuelve más paranoico, el aprensivo más aprensivo, el hipocondríaco otro tanto. Pero la cuarentena por la pandemia del coronavirus se transformó en la más importante que tuvo nuestro país en su historia, y marcará un antes y un después en el devenir sanitario. Durante el siglo XIX, hubo epidemias de cólera; la de 1867 se llevó la vida, por ejemplo, del entonces vicepresidente Marcos Paz -en ejercicio de la presidencia- que fue uno de los 1653 muertos que tuvo la ciudad. Esta epidemia estuvo enmarcada dentro de una pandemia mundial. Las autoridades coordinaron el armado de comisiones parroquiales para atender los casos, que se debían internar en casas asignadas para ello. La epidemia se propagó al interior del país y, aun así, solo se establecieron cuarentenas para los barcos que arribaban. La especial cuarentena de la fiebre amarilla Con la muerte de 3 personas que vivían en San Telmo, el 27 de enero de 1871 comenzaba la epidemia de fiebre amarilla. Las autoridades, lejos de establecer una cuarentena -los únicos que debían cumplir esta norma eran los inmigrantes que se los alojaba en la isla Martín García- pretendió continuar la vida como si nada pasase. Los festejos de carnaval recién se suspenderían el último día. Y hasta el presidente Domingo Sarmiento había ordenado meter preso al médico del puerto porteño, quien había osado someter a cuarentena al pasaje de dos barcos recién llegados del norte del país, que era de donde se sospechaba provenía la enfermedad. Sí hubo en esa epidemia una cuarentena sui generis que el habitante de la ciudad con recursos implementó por su propia cuenta y riesgo. Hizo las valijas, dejó su casa y se estableció en la barriada despoblada y orillera del norte porteño. Nacía así Barrio Norte y Recoleta, hasta entonces un lugar por el que se recomendaba no pasar de noche. El propio primer mandatario, a mediados de marzo, se subió a un tren que lo dejó en Mercedes, conducta que fue imitada por su vice Adolfo Alsina, que se fue a una estancia, su gabinete, por diputados, senadores y los miembros de la Corte Suprema de Justicia. La gente sin recursos, inmigrantes y la población negra también fue sometida a una especial cuarentena: el ejército cercó el barrio donde vivían para que no pudiesen entrar o salir. Los consideraban los culpables de la propagación de la enfermedad. El que puso el pecho a la situación fue una comisión especial creada por la presión misma de los vecinos. Muchos de sus integrantes lo pagarían con su vida. La otra gran epidemia fue de la polio, en 1956. Dictar la cuarentena resultaba una medida inimaginable, cuando el propio gobierno en un primer momento había desconocido la existencia de una epidemia, a pesar de que las cifras de enfermos y los diarios decían otra cosa. Cuando el sistema de salud mostró todas sus deficiencias -falta de pulmotores, lugares de internación- sólo se preocuparon en echarle la culpa al gobierno de Juan Domingo Perón, y los antiperonistas decían que todo era un castigo de Dios. La vacuna llegaría al año siguiente y mientras tanto se aplicaba gamaglobulina. Y en la epidemia del cólera de 1993 el operativo montado en la frontera del norte, permitió que la enfermedad no avanzase más de la cuenta al resto del país. Estado de sitio No solo las cuarentenas cambian drásticamente los hábitos de las personas, sino que elestado de sitio también debería hacerlo, aunque en Argentina sus más de 50 aplicaciones tuvieron sus matices y fueron interpretadas por los ciudadanos de diversa manera. Desde la Organización Nacional, el estado de sitio fue aplicado por los gobiernos tanto democráticos como de facto. Pero, más que velar por las personas, era una medida policial-militar para poder detener a personas, sin necesidad de una denuncia o causa previa. El primero en implementarlo fue Justo José de Urquiza en 1854 y 1859; luego lo hizo Bartolomé Mitre, que lo usó para perseguir a quienes se oponían a la Guerra del Paraguay para censurar a medios opositores. La gente no se protegía en sus casas como la situación ameritaba. Prueba de ello que, tras la represión de militantes anarquistas el 1 de mayo de 1909 en Plaza Lorea, el gobierno decretó el estado de sitio. Necesitaba mantener la paz social por lo menos hasta los festejos del centenario, que se realizarían al año siguiente, y donde se planeaba tirar la casa por la ventana. Pero los obreros continuaron manifestando, arriesgándose especialmente los extranjeros a que se les aplicase la Ley de Residencia y tener que abandonar el país. El general Uriburu, luego de derrocar a Hipólito Yrigoyen en 1930, instauró el estado de sitio, que le sirvió, por ejemplo, para fusilar a delincuentes comunes en el patio de la comisaría de Avellaneda. Y se dieron hechos hilarantes, como que Alberto Barceló, dirigente conservador de esa localidad y conspirador, cuando estalló el golpe, escondió en su propia casa al radical Nereo Crovetto, gobernador bonaerense, que el gobierno buscaba. Había estado de sitio, pero no para los amigos. Pasaron los años y el estado de sitio aplicado por la Revolución Libertadora en 1955 apuntó específicamente a la proscripción de los partidos Peronista y Comunista. Frondizi e Isabel, contra la violencia El que más echó mano de este recurso fue Arturo Frondizi, por la interminable sucesión de hechos que hacía que el país viviese en un eterno limbo de guerra interna. María Estela Martínez de Perón lo aplicaría en noviembre de 1974 para “erradicar expresiones de una barbarie patológica que se ha desatado como forma de un plan terrorista criminal contra la Nación”, y apuntaba a organizaciones terroristas. La gente debía cuidarse, además, de la Triple A. Un quiebre en los hábitos de los ciudadanos fue el golpe del 24 de marzo de 1976. El estado de sitio estuvo vigente hasta 1983 y el gobierno ejerció un sistema de control y vigilancia. Los jóvenes, por su militancia, eran los más apuntados. Se cambiaron los hábitos diarios, se dejaron de lado las reuniones que habitualmente se armaban entre amigos, se tenía la precaución de no salir de noche y muchos deshicieron de libros, folletos y agendas telefónicas que pudieran comprometerlos. Lo importante era llevar encima el viejo documento nacional de identidad. Si bien fue levantado en octubre de 1983, Raúl Alfonsín lo aplicó durante 45 días en 1985 para defenderse de un supuesto golpe cívico-militar. Aun así no se suspendió ni la campaña electoral ni las elecciones de medio término que se celebraron el 3 de noviembre de ese año. Lo volvería a instaurar en mayo de 1989 por un mes debido a los saqueos de supermercados y almacenes. Y la explosión social durante el gobierno de Fernando de la Rúa llevó a la gente a manifestarse a pesar del estado de sitio que el gobierno había declarado el 19 de diciembre de 2001. En definitiva, no hubo epidemia en nuestra historia que para las autoridades mereciese aplicar una cuarentena, ni un estado de sitio que hiciera tomar conciencia a los argentinos de la gravedad política institucional que se vivía. Ahora, con el coronavirus, tendremos la oportunidad de darnos cuenta que también a nosotros estas cosas nos pueden pasar. "}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/03/19/nueve-conductas-extremas-que-trajo-la-peste-a-lo-largo-de-la-historia/","date":"2020-03-19 00:00:00","title":"Nueve conductas extremas que trajo la peste a lo largo de la historia","abstract":"¿Qué sucede cuando una plaga desconocida, imparable y mortífera destruye todos los supuestos sobre los que descansa la organización social? Cualquiera es capaz de cualquier cosa...","author":"Claudia Peiró","body":"Para poder convivir, los hombres han ido creando y perfeccionando a lo largo de los siglos instituciones y normas que, se supone, lo alejan del estado de naturaleza, de la anarquía, del “todos contra todos”, del “hombre lobo del hombre” -en términos de Hobbes- , que protegen y dan seguridad, tanto respecto a las posesiones materiales como al bien más preciado que es la vida. Hasta que, de pronto, irrumpe el cataclismo natural que todo lo trastoca y hace aflorar, desenfrenadas, las pasiones humanas. “Una ciudad bajo una plaga presenta una inmejorable oportunidad para estudiar la naturaleza humana, su sociabilidad, sus instituciones”, escribió el filósofo argentino Leiser Madanes [en adelante, L.M.], en un trabajo titulado Deus Mortalis (Cuaderno de Filosofía Política, 5, Buenos Aires, 2006). Se trata de un recorrido por autores -historiadores, escritores, políticos- que han dejado testimonio de lo que vivieron en diferentes etapas de la historia de la humanidad marcada por la aparición y difusión acelerada, imparable e inexplicable de alguna enfermedad altamente contagiosa y mortífera. Una peste a la cual se sumaron otras plagas: las del comportamiento humano en situaciones límite. Tucídides, Bocaccio, Samuel Pepys, Daniel Defoe, entre otros, son autores que, “en la ciudad bajo la plaga” vieron “un laboratorio que permite examinar la naturaleza humana y la sociedad en una situación en extremo excepcional”, dice LM. La peste es “igualadora”, no discierne entre clases sociales -aunque en algunos casos pueda iniciarse entre sectores más pobres y carentes de servicios sanitarios básicos-, ni edades, ni distingue al virtuoso del pecador. Cae sobre todos por igual. “Colapsan las expectativas mutuas que sostenían la vida social”, dice LM, y la consecuencia es que “cualquiera es capaz de cualquier cosa”. La peste es un fenómeno natural que acarrea una descomposición social con consecuencias morales y políticas, explica. Algunas de esas conductas pueden ser tipificadas del siguiente modo: “Un síntoma extraño de la enfermedad fue el placer perverso o insano que manifestaron los infectados respirándoles en la cara a los sanos”. Tal es la observación que anota en su agenda Richard Mead, un médico inglés durante la plaga que afectó a Londres en 1665, y que también fue registrada por el escritor Daniel Defoe, autor del clásico Robinson Crusoe: “Se daba una propensión o una vil inclinación en aquellos que estaban infectados a infectar a otros”. La peste le quita frenos a pulsiones humanas tales como el deseo egoísta de ver a otros hundirse en la misma desgracia y en el mismo sufrimiento; o el sentir odio hacia los sanos como si éstos fuesen responsables del sino fatal que le espera al contaminado. Desde ya, no se trata de una conducta generalizada, sino extrema, que Defoe compara con la de “un perro loco, que aunque hubiera sido antes el animal más amoroso, sin embargo se lanzará contra cualquiera que se le acerque, incluso a quienes lo cuidaron”. Una conducta, dice, destinada a ser juzgada en “el tribunal de la Justicia Divina” y que “no puede conciliarse ni con la religión ni con la generosidad o la humanidad”. Algunos autores describen lo que LM llama una “exacerbada conciencia de sí”, inspirada por el deseo de sobrevivir, evitando la enfermedad y a la muerte casi segura que ésta conlleva. Boccaccio, testigo de la gran plaga de 1347-48 en Florencia -la pandemia de peste negra más mortífera de la historia que afectó a Europa y parte de Asia en el siglo XIV- se refiere a ella en el Decamerón, ponderando el derecho a proteger la propia vida. “Es natural tendencia de todo el que nace tratar de conservar y defender su vida como pueda; y esto se acepta tanto que alguna vez ha sucedido que, para defenderla, sin culpa alguna se ha matado a hombres”, algo que es admitido por las leyes. Son las justificaciones que el autor pone en boca de la joven Pampinea. Claro que, como se verá, este derecho con frecuencia degenera en un sálvese quien pueda y de cualquier manera, colocando ese instinto de autopreservación por encima de toda norma y de todo sentimiento de piedad. El miedo a ese enemigo invisible e inmanejable que trae una muerte casi segura lleva a que, en el afán por esquivar el peligro, se huya de los enfermos, llegándose incluso a abandonar a los parientes más cercanos, dejándolos padecer y morir en la más cruel soledad. Los hijos huyen de los padres y, peor aún, éstos abandonan a sus hijos, “como si no fuesen suyos”, en palabras de Boccaccio. “Huían los hijos dejando insepultos los cadáveres de los padres; los padres, olvidando sus deberes, abandonaban a sus hijos ardiendo de fiebre”, escribió Pablo el Diácono, en su Historia de los Lombardos, siempre según cita de LM. “El padre no visitaba al hijo, ni el hijo al padre. La caridad estaba muerta y la esperanza hecha añicos”, escribió en 1348 Guy de Chauliac, médico del papa Clemente VI. La estampida era tal que incluso médicos, sacerdotes y agentes de la ley abandonaban sus puestos de servicios tan esenciales como la salud -física y espiritual-, y el mantenimiento del orden. “Los hombres morían sin asistencia y eran enterrados sin sacerdotes”, decía también el citado médico del papa Clemente VI. “Un número incontable de personas murió sin ninguna marca de afecto, piedad o caridad -y ellos mismos [en referencia a los médicos], si se hubieran rehusado a visitar a los enfermos, quizás habrían escapado de la muerte”, admite un sacerdote de Avignon durante la peste del s.XIV. En Londres, durante la epidemia de 1665, los empleados no querían entrar a las casas de los enfermos para ejecutar las órdenes de clausura. O se negaban a detener al infectado que buscaba eludir el confinamiento. Pero Defoe reporta también historias más siniestras. Algunos cuidadores de enfermos optaron por eliminarlos, “hambreándolos, asfixiándolos o apresurando su fin por otros medios criminales: es decir, asesinándolos. También se decía que algunos cuidadores, destinados a vigilar las casas puestas bajo consigna, penetraban en éstas, mediante fractura, cuando ya no quedaba más de una persona, quizás acostada y enferma, la mataban y la arrojaban de inmediato a la carreta de los muertos, con lo cual la enviaban aún tibia a la tumba”. Si la peste se llevaba consigo los más íntimos lazos familiares, ¿qué esperar de la caridad, de la piedad hacia el sufrimiento ajeno? Muchos autores se muestran comprensivos ante la huida de quienes saben que el sacrificio de acompañar a un enfermo es muy probablemente inútil y el costo serán dos vidas perdidas, pero aún así resulta difícil no sobrecogerse ante el espectáculo de enfermos abandonados a su suplicio. “Quienes atendían a los que sufrían caían víctimas de la enfermedad; por consiguiente el caso de los enfermos era terrible, ya que nadie los ayudaba en su desgracia”, dejó escrito Diodorus Siculus, historiador griego del siglo I a.C. En tiempos de peste, cada cual vela por sí mismo, constata Defoe: “Todo sentimiento de compasión se desvanecía”. La misma observación hace el médico argentino Guillermo Rawson durante la epidemia de fiebre amarilla en Buenos Aires, en 1871: “Yo he visto al hijo abandonado por el padre; he visto a la esposa abandonada por el esposo; he visto al hermano moribundo abandonado por el hermano; y eso está en la naturaleza humana”. También existe el dilema de abandonar y salvarse o quedarse y multiplicar el mal, a medida que se difunde la conciencia de que una persona puede contagiar incluso antes de que se le manifieste la enfermedad: “Es muy triste darse cuenta de que personas como estas [contagiadas sin saberlo] eran destructores caminantes desde una semana o dos antes de declarárseles la enfermedad; cómo arruinó a aquellos por quienes hubiera arriesgado su vida para salvarlos, respirándoles muerte encima; incluso quizás al besar y abrazar cariñosamente a sus propios hijos”, escribe Defoe. También el Estado se verá forzado a dejar la caridad de lado y disponer la clausura de las casas donde se detectaba un infectado, junto con toda su familia, condenada así al sacrificio para preservar a los vecinos. Una medida que muchos consideraron cruel y anticristina pero que otros, como Defoe, justificaron: “...se trataba del bien público, que justifica el daño particular”. El Estado, y en esto nada ha cambiado, se encuentra ante el desafío de imponer la ley y mantener el orden en una sociedad atravesada por el miedo al otro, al contacto y al contagio. Pero el que se sabe condenado ¿qué incentivo puede tener para cumplir con la más mínima norma civil o penal?, plantea LM. Y, como ya se vio, ¿qué agente de la ley está dispuesto a cumplir con su deber y, por ejemplo, arrestar a un infectado que quiere eludir el confinamiento? “Ningún temor a los dioses o a las leyes de los hombres servía de contención o freno”, escribió el historiador Tucídides, sobreviviente de la peste en Atenas en el siglo V a.C. Y Defoe -con diferencia de 20 siglos respecto al anterior- observa el mismo fenómeno de licuación del orden normativo y de la capacidad del Estado para restablecerlo: “Ejemplos terribles pudieron verse, particularmente dos en una misma semana: madres insensatas y delirantes que mataron a sus hijos.” Se ha evaporado la relación esencial que sostiene el andamiaje social: en tiempos normales, cuando se obedece, se vive en paz. Si se cumple la ley, se recibe protección del Estado. Pero nada de eso funciona ya en la ciudad asediada por la plaga. Por un lado se observa que, ante la falta de futuro, frente el sentimiento de la que la muerte espera a la vuelta de la esquina, muchos abandonan bienes y negocios, desertan al ciudad y se refugian en el campo dejándolo todo. Extraños ocupan casas abandonadas sin que nadie se las reclame. Total, a todos les llegará el día, más temprano que tarde, a tal punto es devastadora la epidemia. En el otro extremo, está el que, ni en medio del mayor peligro, quiere renunciar a los bienes y al lucro. Por caso, en 1743, cuando un rebrote de la peste bubónica amenazó llegar a Inglaterra desde sus colonias, los comerciantes londinense reaccionaron airados ante la posibilidad de cortar el comercio para prevenir el desastre. El parlamentario inglés Horace Walpole le comentaba a su amigo Sir Horace Mann: “La ciudad está furiosa, pues Ud. sabe, para los comerciantes no hay peor plaga que un freno en los negocios”. Y Defoe observa “cómo la avaricia endurece a los hombres contra los peligros de toda naturaleza; y cómo los hombres están dispuestos a arriesgar sus vidas, y las vidas de toda una ciudad, e incluso de toda una nación, por sus ganancias presentes”. [...] “Además de todos estos males, la epidemia también fue causa de una mala costumbre, que después se extendió a otras muchas cosas y más grandes, porque no tenían vergüenza de hacer públicamente lo que antes hacían en secreto, por vicio y deleite”, escribe Samuel Pepys, durante la gran plaga de Londres en 1665. Todo vale cuando la vida tiene fecha de caducidad. El que echaba mano de una fortuna ajena, por abandono, la liquidaba lo antes posible. “... pasatiempos, placeres y vicios. En esta calamidad y miseria estaban los atenienses dentro de la ciudad, y fuera de ella los enemigos lo metían todo a fuego y a sangre”. Pero en este desenfreno por satisfacer todos los apetitos caen las barreras últimas, las más sagradas: los antiguos que veían en el incesto los orígenes de la peste (un pecado que desencadena el castigo divino), pero luego se dieron cuenta de que era al revés: la peste traía el incesto. Y L.M. cita a Juan de Reading: “... de manera desvergonzada dieron a luz a bastardos concebidos en adulterio. Incluso se afirmó que en muchos lugares hubo hermanos que tomaron por esposas a sus hermanas […]. Consideraban la fornicación, incesto o adulterio, más como un juego que como un pecado”. Por último, aunque muchos huyen de la peste sin mirar atrás, no falta, como otro ejemplo de conducta extrema e irracional, el que se ve atraído por la contemplación del mal ajeno. Samuel Pepys en Londres asiste incrédulo a “la locura de la gente de la ciudad, que, pese a estar prohibido, llegan en multitud junto a los muertos para verlos enterrar”. Existe otro tipo de reacciones documentadas a lo largo de toda la historia que el trabajo de L.M. solo alude al pasar, cuando hace referencia “al martirio”. En efecto, vale señalar que junto con estas conductas que son efecto del individualismo más extremo, muchos han elegido el camino inverso, el de la caridad al punto del olvido total de sí y del sacrificio de la propia vida. Ya que el ser humano es capaz del mayor egoísmo y también de la mayor entrega. Seguí leyendo: Cuando la fiebre amarilla castigó a Buenos Aires De la peste negra al coronavirus: cuáles fueron las pandemias más letales de la historia Coronavirus y otras predicciones: qué dijo realmente Nostradamus sobre el año 2020   "}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/03/19/coronavirus-en-argentina-largas-colas-para-comprar-accesorios-fitness-para-entrenar-en-casa/","date":"2020-03-19 00:00:00","title":"Coronavirus en Argentina: largas colas para comprar accesorios fitness para entrenar en casa","abstract":"Se dispararon las compras en los negocios y online. La gente busca mancuernas, colchonetas, bandas elásticas e inclusive cintas de correr y bicis fijas para seguir la rutina desde el hogar","author":[],"body":"“Hace treinta años que estoy en el rubro, y nunca vi algo así. Hay cola en mis tres locales de accesorios de gimnasia. Si no encuentran lo que necesitan reservan por teléfono o se acercan a la fábrica para comprar material de entrenamiento”, le cuenta a Infobae Gustavo Miranda, dueño de MIR Fitness accesorios, fabricantes y vendedores de productos fitness. El COVID19 puso a todos en alerta frente a la estrategia de prevención de la propagación del virus, como es la cuarentena, y muchos salieron a comprar material para poder armar un gimnasio casero. “Todo es para no tener que salir de casa. Quiero seguir con mi entrenamiento y como no sé por cuánto tiempo va a extenderse la cuarentena prefiero contar con los accesorios que necesito”, dice Juan de 36 años. Sobre la vereda de la calle Salguero al 1923, en el barrio de Palermo, hay ocho personas haciendo fila. “Hace tres días la demanda se disparó. Tuvimos que bloquear las compras desde el sitio web porque no llegaba a reponer el stock”, confirma Miranda.  Qué buscan los compradores En general kits básicos para hacer actividad física: colchoneta, bandas elásticas, tobillera, soga y mancuernas. Un pack de esos cuesta $2.500,00. Otros se aprovisionan de elementos para hacer un circuito hogareño que viene con una escalera de coordinación grande, 4 vallas regulables plásticas de 20 a 30 cm , 10 conos taza y 1 soga de saltar. Todo cuesta $3.200,00 Sumado a esto, las grandes cadenas de supermercado también hicieron sus pedidos. Sin embargo, reconoce que el 99% de las ventas son de accesorios económicos. “Con tres mil pesos podes pasar la cuarentena”, admite el fabricante. “Todo lo que sea adaptable para el hogar vuela”, coincide el encargado de Fitness Beat. “Esta última semana vienen clientes de siempre y nuevos”, agrega. Los DVD también revivieron por estos días. Ofrecen rutinas variadas y todo vale a la hora de seguir con el hábito saludable. Las opciones que ofrece Fitness Beat son amplias: Elongación, Tabata, Aerobox, Step, inclusive Hip Hop. Los que pueden gastar más, montan un gimnasio casero. “Están saliendo las bicis con todo”, aseguran desde el negocio. Un aparato para pedalear puede alcanzar los $50.000. Desde MIR fitness dicen lo mismo: “Un cliente me llamó hoy para pedirme una cinta para correr profesional, como las que encuentras en las cadenas de gimnasio. Son caras, cuestan 4 mil dólares”. La creciente demanda no distingue edad: “Vino una señora de 80 años a buscar bandas elásticas”. Fiore Fraccaro, profesora de Funcional Gym, admite que no es necesario tener máquinas sofisticadas ni grandes espacios para hacer ejercicio. Hay rutinas cardio e inclusive de aumento muscular que no precisan accesorios. “Me quedo en casa, me aíslo y me conecto con mi cuerpo”, cuenta desde sus redes donde brinda series de ejercicios para replicar. “Nuestras rutinas están al alcance de todos. Se recomienda veinte minutos por día para mejor el humor, reducir la sensación de estrés aumentando la flexibilidad cognitiva y el bienestar general\". Estefanía, de 42 años, entrena en Rock Cycle desde principio de 2019. Con los cambios preventivos no se pierde ninguna de las clases online que ofrece el gimnasio desde sus redes. “Proponen clases virtuales en horarios fijos como dancing, Funcional, taller de abdominales. Para hacerlo más cómoda dispuse de un espacio en el living, conseguí un yoga mat y pesas”. Lo mismo hace Santiago: “El encierro no me va a interrumpir mi plan fitness. Estoy pensando en comprarme una bolsa de boxeo, guantes para complementar con lo que venía haciendo. En estos tiempos es importante mantenerse activo”. Los comerciantes reconocen que a raíz del coronavirus hubo un cambio en el comportamiento de compra, hay productos que ya ni se venden, por ejemplo las antiparras y gorras para hacer natación. “Antes había pedidos de 30 unidades por día, eso cayó abruptamente”. Miranda anticipa qué hará frente a la posible medida de la cuarentena obligatoria. “Si se efectúa tendremos que cerrar, por lo tanto no podremos reponer stock de la mercadería ni en los locales ni para los grandes clientes que son las principales cadenas de supermercado del país”. SEGUÍ LEYENDO: Denuncias y largas colas en el primer día de restricciones para usar el transporte público Coronavirus en la Argentina: qué es la cuarentena obligatoria y qué implica"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/03/19/un-nuevo-comienzo/","date":"2020-03-19 00:00:00","title":"Un nuevo comienzo","abstract":"","author":[],"body":"El 23 de abril del año pasado recibí una de las noticias más felices de mi vida. Después de mucho esfuerzo, dedicación y empeño finalmente recibí la carta de aceptación para ser parte de la 20° edición de la Maestría del Deporte organizada por la FIFA. Esta maestría la iba a compartir con 31 compañeros de 28 nacionalidades diferentes y estaba previsto que comenzara en enero 2020 en la ciudad de Milán, Italia. Con mucho entusiasmo, el 5 de enero, luego de largas horas de viaje, aterricé en Malpensa, el aeropuerto que se encuentra en las afueras de la ciudad. Milán siempre fue reconocida como una ciudad majestuosa, con gente desfilando Armani y Chanel por las galerías, Ferraris paseando por las grandes vías y jóvenes tomando sus aperitivos a las 6 de la tarde en los canales de Navigli. Puedo decir que estaba entrando en una de las nuevas capitales del mundo, totalmente capitalista y desarrollista, un lugar donde quien no está dentro del sistema no sobrevive. En esos días arrancamos el módulo de la maestría. Compartimos y disfrutamos las clases y las visitas, como la del gran Javier ‘Pupi’ Zanetti, quien nos enseñó cómo funciona todo el deporte en Europa. También nos invitaron al imponente estadio San Siro a ver partidos de fútbol, disfrutando de la notable calidad de jugadores como Zlatan Ibrahimovic y Cristiano Ronaldo. Hoy todo cambió. La ciudad de Milán se encuentra prácticamente sitiada por policías y militares que impiden la libre circulación por la calle, cosa que no sucedía desde la Segunda Guerra Mundial. El desconcierto es general y la tensión es inexorable. Siempre ante actos desafortunados algunos los seres humanos recurrimos a la frase “todo pasa por algo” y nos sentimos reconfortados ya que así lo eligió el destino por nosotros y no tuvimos elección ni opción alguna. Personalmente, yo creo que el destino me puso en este magnífico país en este momento porque así debía ser, para mostrarme algo que está cambiando y va a cambiar para siempre. Uno siempre piensa que nada le va a pasar, que es algo que solo afecta los demás y a la gente mayor. Recuerdo los primeros días de enero leyendo noticias que sucedían en China, pero como quedaba tan lejos, no eran de mi interés. Ahora este problema me está tocando la puerta. Sé como están las cosas en Italia y deseo de corazón que la Argentina asimile lo que está pasando en Europa y reaccione a tiempo. La sociedad argentina debe ser más responsable que nunca. El aislamiento social modifica la conducta humana. Tras haber estado diez días en cuarentena (con salidas autorizadas para ir al supermercado) ya pude reconocer distintos comportamientos que no vi en mi primera semana en enero acá. Cuando uno antes salía a la calle, estaba solo, sin charlar con nadie, y si salía era solo con una misión: ir al supermercado o ir a jugar al fútbol o a lo de un compañero, pero siempre con un destino puntual. Hoy, cuando uno sale a la calle para hacer las compras necesarias, la gente tiende a compartir un mínimo momento con desconocidos, manteniendo la obligatoria obvia distancia por precaución. En estos encuentros todos hablamos sobre cuánto extrañamos el fútbol o de ir a tomar una cerveza con amigos y de viajar a la playa a tomar sol. Dejamos nuestro celular de lado y apreciamos el mínimo contacto humano que la cuarentena nos permite. Entonces me pregunto: ¿estábamos más solos antes o ahora? Otra cosa que me llamó la atención fueron los balcones. Como se habrá visto en las redes sociales y en los portales de noticias, la gente sale todos los días a las 6 de la tarde a compartir momentos. Desde niños hasta DJ´s y tenores profesionales, la gente sale a comunicarse y expresarse desde su balcón. En estos momentos es donde claramente podemos observar que la sociedad de Milán cambió su exclusivo aperitivo por un gran momento compartido desde su balcón. En cuanto a mi salud, me encuentro bien. En Italia, casi toda la sociedad está hipocondríaca sintiendo algún que otro síntoma, incluyéndome, pero no podemos hacerle perder el preciado tiempo y los recursos a los médicos con algo ligero. Tengo a mis padres, que son mayores, lejos, y me preocupo por ellos. No tengo claro si están dentro del grupo de riesgo pero tranquilamente puedo decir que yo me preocupo más por ellos que ellos mismos. No comparto ninguna religión, no tomé la comunión ni me confirmé, pero volví a creer. Esto puede ser visto como un acto de hipocresía y lo acepto, pero la acción de poner las dos manos juntas me salió naturalmente y eso nadie me lo puede discutir. Leo las noticias y veo que la gente en Buenos Aires está planeando irse de vacaciones. Les pido que paren un minuto a pensar. No es nuestro momento para estar de vacaciones, ahora es el momento de descansar y prestarle atención a los expertos. Después de tanto tiempo y con media población mundial en cuarentena, el planeta logró conseguir su merecido descanso. Todos pudimos observar los vídeos de los peces paseando en el agua transparente de Venecia y las imágenes satelitales mostrando un 60% menos de contaminación y eso no es casualidad. No es nuestro turno ahora, ahora le toca al mundo respirar. Espero lo mejor porque sé que todos juntos siempre venceremos. Es momento de renovarse y reinventarse y todos estamos obligados a trasmitir la más pura, positiva y sana vibra. Este suceso nos está enseñando algo que jamás ninguna maestría podría enseñarnos: la verdadera solidaridad, y estoy seguro de que vamos aprender. Este será nuestro nuevo comienzo. "}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/03/19/las-fiscalias-portenas-estaran-de-guardia-y-reforzaran-la-atencion-on-line/","date":"2020-03-19 00:00:00","title":"Contundente resolución del fiscal general de la ciudad de Buenos Aires ante el avance de la pandemia del coronavirus","abstract":"Juan Bautista Mahiques se encuentra en permanente contacto con el jefe de Gobierno y las autoridades nacionales para colaborar ante el avance del coronavirus","author":[],"body":"Ante la emergencia decretada por el gobierno nacional debido al avance del coronavirus, el Ministerio Público Fiscal de la Ciudad de Buenos Aires, a cargo de Juan Bautista Mahiques, dispuso medidas de contingencia sanitaria y el refuerzo de los canales online para realizar denuncias. El fiscal general, quien se encuentra en permanente contacto con el jefe de Gobierno y autoridades nacionales, se apresta a firmar hoy la resolución que establece la reducción de la atención presencial al mínimo indispensable. Hasta ahora todas las fiscalías estaban con una guardia mínima, pero a partir de mañana a las cero horas se articulará una medida excepcional con una sola fiscalía de turno, como si fuera un día domingo. Según señalaron desde el Ministerio Público Fiscal, el personal de las dependencias estará operativo bajo la modalidad home office para avanzar con las necesidad y urgencias en cada tema, pero de manera remota. La resolución, que comenzará a regir desde esta medianoche, se extenderá hasta el 31 de marzo inclusive y dispone que la fiscalía de turno actuará en conjunto con el personal del Cuerpo de Investigaciones Judiciales (CIJ) que colaborará junto a la Policía de la Ciudad y a los agentes de la Agencia Gubernamental de Control en el cumplimiento de las restricciones impuestas para combatir el coronavirus. Las dependencias que estarán de turno: Fiscalía 35, en zona Sur. Fiscalía 7, en zona Norte. Fiscalía 14, en zona Este. Fiscalía 19, en la Oeste. Ademas habrá cuatro fiscalías de género atendiendo dicha temáticas, y una fiscalía contenciosa que atenderá los amparos por casos de emergencias por coronavirus. Desde que se dio a conocer el DNU que establece la obligatoriedad de cuarentena por dos semanas a quien regrese de las zonas señaladas como peligrosas, hubo cerca de 150 denuncias por violación del protocolo. Asimismo y más allá de las dependencias que estén de guardia, el Ministerio Público Fiscal seguirá atendiendo las 24 horas a través de los canales alternativos a los presenciales para tomar las denuncias. Seguí leyendo: Todo lo que tenés que saber sobre el coronavirus Los detalles de la cuarentena total que analiza Alberto Fernández y podría ser dictada en las próximas horas Tengo coronavirus... pero sospecho que nadie quería contar mi caso Contundente mensaje de un neurólogo argentino: “Podemos elegir entre ser Taiwán y limitar la epidemia o ser Italia y lamentar muchas muertes” El impacto del coronavirus, sector por sector: cuál es la perspectiva para comercio, industria, turismo, servicios y construcción A pesar de la cuarentena, se registraron largas filas de autos para ingresar a Pinamar y Gesell Falleció un hombre de 64 años en la Ciudad de Buenos Aires y son 3 los muertos por coronavirus Alimentación y cuarentena: 16 recetas fáciles y nutritivas para preparar en casa 18 podcasts para viajar con la imaginación: historia, cuentos y literatura sin salir de casa Cómo limpiar tu teléfono para protegerte del coronavirus "}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/03/19/las-fuerzas-armadas-empezaron-a-fabricar-alcohol-en-gel-barbijos-y-sabanas-para-colaborar-en-la-prevencion-del-coronavirus-en-la-argentina/","date":"2020-03-19 00:00:00","title":"Las Fuerzas Armadas empezaron a fabricar alcohol en gel, barbijos y sábanas para colaborar en la prevención del coronavirus en la Argentina","abstract":"El Ministerio de Defensa puso a disposición la capacidad logística del Ejército Argentino y las áreas de laboratorio y Sastrería Militar de las FFAA para ayudar a frenar el avance del virus COVID-19. También están disponibles todos los hospitales militares para atender infectados","author":[],"body":" Las Fuerzas Armadas, en línea con la postura del gobierno nacional, asumieron una importante tarea para colaborar en la prevención del avance del coronavirus en la Argentina. Tal como dispuso el ministro de Defensa de la Nación, Agustín Rossi, las áreas de laboratorio y Sastrería Militar del Ejército Argentino suspendieron todas sus operaciones y confeccionan en este momento alcohol en gel, barbijos y otros suministros para prevención de la población y en colaboración con todo el personal médico. El ministro explicó en los últimos días que “todas las capacidades” de las FFAA “están dispuestas para ser utilizadas” contra la propagación del virus COVID-19 en el territorio nacional. “Estamos convencidos de que las decisiones que está tomando el comité de emergencia y el Presidente son decisiones que nos anticipan a los hechos”, expresó Rossi en una entrevista con Radio La Red. “Estas mismas decisiones se tomaron en otros países cuando el nivel de desarrollo de la pandemia ha sido mucho más alto que el que tiene hoy la Argentina. Esperamos tener mejores resultados aún”, agregó. En ese sentido, el Ministerio de Defensa puso a disposición los hospitales militares y ofreció la instalación de hospitales de campaña. Este jueves –mientras aumenta la expectativa por nuevos anuncios y la aplicación de medidas más drásticas del presidente Alberto Fernández– el Ministerio difundió a través de redes sociales una serie de videos para mostrar la tarea que ya empezó a realizarse con el hashtag #CuidarnosEsCuidarte. Según explicó Rossi, esa producción será puesta luego a disposición del Ministerio de Salud, que decidirá el destino de los suministros.  En el primero de ellos aparece el director de la Sastrería Militar, donde usualmente se confeccionan y reparan uniformes. “De acuerdo a una orden del Ministerio de Defensa y el Sr. jefe del Estado Mayor General del Ejército, se procedió a discontinuar toda línea de producción y se ordenó la preparación y el desarrollo de barbijos tipo 1 y tipo 2 para los ciudadanos de la República Argentina”, explica. “Y además estamos realizando sábanas para los centros quirúrgicos y camisolines descartables para nuestros enfermeros y médicos en todo el país. Somos el Ejército y estamos en función de todos los ciudadanos de la República Argentina”, afirmó. El segundo video también transcurre dentro de la Sastrería. “Soy el aspirante a artículo 11, sastre Albarracín, de la Sastería Militar”, dice el protagonista. “Estoy confeccionando barbijos para la comunidad. Estoy destinado en la Escuela de Suboficiales del Ejército Sargento Cabral pero vinimos a brindar apoyo. Fui papá hace una semana y aun así estoy acá apoyando a mis compañeros para poder cumplir esta misión”.  El tercero corresponde al Laboratorio Farmacéutico Conjunto de las Fuerzas Armadas. Allí, donde se fabrican suministros para las Fuerzas Armadas, como por ejemplo repelente, el personal se aboca por completo a la fabricación de alcohol en gel. “Hemos aumentado la capacidad para llevarla de 600 litros por semana a cerca de 800, mil litros por día”, manifestó Rossi. Quien habla en el tercer video es la teniente farmáceutica López, responsable de la producción de medicamentos del laboratorio. “Aumentamos nuestra capacidad para poder hacerle frente a esta emergencia sanitaria que estamos viviendo”, dice. “Principalmente aclarar que el alcohol en gel es un antiséptico que, a diferencia de un desinfectante que podemos usar en nuestra casa, podemos usarlo en la piel”, explica. “Siempre hay que llevarlo con uno para poder desinfectarnos e higienizarnos cuando no podemos lavarnos las manos”. Rossi señaló en los últimos días que en cuanto a movilidad y logística, “no hay agencia del Estado que tenga la capacidad de logística que tienen las FFAA y sobre todo el Ejército Argentino”. “Imaginemos que hace la distribución y recolección de urnas en las elecciones”, remarcó. “Está claramente a disposición de todo el sistema en caso de que sea necesario para transporte de lo que se requiera. Cada uno de los ministros lo conoce y sabe cuáles son las capacidades”. SEGUÍ LEYENDO: Todo lo que tenés que saber sobre el coronavirus Agustín Rossi aseguró que todas las capacidades de las FFAA están disponibles para ser utilizadas contra el coronavirus En Chaco, el Ejército se prepara para asistir a infectados o personas que se encuentren en cuarentena por el COVID-19 Los detalles de la cuarentena total que analiza Alberto Fernández y podría ser dictada en las próximas horas"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/policiales/2020/03/19/video-el-rap-de-los-presos-del-penal-de-bahia-blanca-contra-el-coronavirus/","date":"2020-03-19 00:00:00","title":"Video: el rap de los presos del penal de Bahía Blanca contra el coronavirus","abstract":"Tres jóvenes detenidos por robo y venta de drogas improvisaron una serie de rimas para concientizar sobre el contagio. En toda la provincia, más de 44 mil detenidos le advirtieron a sus familias que no los visiten en medio de estrictos controles","author":[],"body":" En medio de la mayor sobrepoblación de su historia, los presos detenidos en las cárceles del Servicio Penitenciario Bonaerense toman acciones para impedir el contagio del coronavirus. Con 45 mil detenidos dentro del sistema, más de 44 mil ya notificaron a sus familias para que no los visiten por tiempo indeterminado. El Ministerio de Justicia bonaerense encabezado por Julio Alak, del que depende el SPB, lanzó un comité de crisis con medidas estrictas de ingreso para abogados y funcionarios judiciales, suspendió todas las clases presenciales con docentes y anunció la compra de barbijos y jabón blanco. Se ordenó que cada dependencia cuente con un sector de aislamiento para las personas privadas de la libertad que sospechan tener el virus puedan entrar en cuarentena inmediata. También se le toma la temperatura a penitenciarios que ingresan a las cárceles en controles especiales. La decisión de pedirle a las visitas que no vayan fue tomada tras mantener una mesa de diálogo con autoridades del Servicio Penitenciario Bonaerense y la Dirección Provincial de Salud Penitenciaria y tendrá una vigencia de al menos dos semanas. El penal de Sierra Chica fue el de mayor adhesión, con 2.035 detenidos. Mientras tanto, sin las visitas que son su línea al mundo, los detenidos intentan mantener el espíritu. En la Unidad N°4 de Bahía Blanca, tres jóvenes detenidos improvisaron un rap. Iván, de 21, acusado tenencia de estupefacientes con fines de comercialización, Cristian, de 19, preso por robo agravado y Miguel, 21 años, también acusado por tenencia de estupefacientes con fines de comercialización, grabaron un video que llegó a las autoridades en la entrada de su pabellón. “El coronavirus arrasa, amenaza, gente háganme el favor, y quédense en casa, háganme caso, no seamos bobos”, lanzó uno de ellos. El hip hop y el trap se convirtieron en una cuestión generacional en las cárceles, un sonido que llevan a los parlantes de los pabellones los detenidos de menos de 25 años, de cara a la música caribeña como la salsa o la bachata preferida por los históricos. En octubre del año pasado, El Doctor, uno de los principales exponentes del trap argentino, con líricas crudas sobre la calle, el sexo casual y el consumo de cocaína y pasta base, reconocido como uno de los más “reales” por los fanáticos locales, dio un show sorpresa en el comedor del penal de Ituzaingó, la Unidad N°39. En el sistema bonaerense, la población de detenidos y detenidas de alto riesgo incluye 644 presos de más de 65 años y casi 2.500 enfermos con diversas patologías: 233 pacientes con tuberculosis, una enfermedad altamente infecciosa que se hace sentir hace años en penales provinciales junto con la aparición del hantavirus en las heces de roedores en cárceles como Magdalena, 476 detenidos y detenidas con HIV, 950 con neumonía, EPOC, diagnósticos de cáncer. También hay 58 madres con chicos, 20 embarazadas a pesar de las recomendaciones de la Corte bonaerense de enviar a las mujeres que esperan dar a luz a sus casas con arresto domiciliario, algo que deben ordenar los juzgados a cargo de sus causas. Seguí leyendo: La historia del rapero argentino que estuvo 20 años en la cárcel y llegó a MTV"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/03/20/un-joven-que-viajaba-en-buquebus-informo-que-tenia-coronavirus-y-los-400-pasajeros-quedaron-en-cuarentena/","date":"2020-03-20 00:00:00","title":"Un joven que viajaba en Buquebus informó que tenía coronavirus y los 400 pasajeros quedaron en cuarentena","abstract":"Se realizó un kit rápido y supo el resultado cuando estaba a bordo del ferry. Aunque aún el resultado no es definitivo, se ordenó su aislamiento y trasladaron al resto de los pasajeros a un hotel porteño preparado para los casos leves","author":[],"body":"El jueves por la noche se activó el protocolo especial por un posible caso de coronavirus en una embarcación de la empresa Buquebus que realizó uno de los viajes de repatriación de argentinos que estaban varados en Uruguay. El buque, con 400 pasajeros a bordo proveniente de Colonia, fue retenido en el puerto de Buenos Aires luego de que un pasajero argentino le informara al capitán que en un kit rápido (no definitivo) para detectar COVID-16 había dado positivo. La situación generó alarma entre los pasajeros. De inmediato, el capitán de la nave reportó la novedad a la empresa y a las autoridades de la Prefectura Naval Argentina y de sanidad de fronteras para que se montara el operativo previsto para este tipo de situaciones. Según trascendió, el pasajero de entre 20 y 25 años habría llegado recientemente de Europa, y se dirigió desde Punta del Este a Colonia para ser repatriado. Según informaron fuentes del gobierno porteño, el buque San Patricio había partido a las 18:30 desde Colonia y arribó a las 19:30 al puerto metropolitano. Allí lo esperaban autoridades sanitarias nacionales y de la Ciudad de Buenos Aires, que en forma inmediata procedieron a la evacuación del pasajero y lo trasladaron a un establecimiento sanitario de la Capital. Al mismo tiempo notificaron a los casi 400 pasajeros y tripulantes de la nave que habiéndose constatado la presencia de un pasajero con síntomas compatibles con COVID-19 a partir de ese momento todos pasaban a “cuarentena obligatoria”. Dado que el buque no cuenta con alojamientos, se dispuso la reubicación de todos los involucrados en el Hotel Panamericano, especialmente acondicionado para albergarlos (desde ayer las autoridades porteñas están internando en hoteles a los enfermos leves). Varias ambulancias del SAME se hicieron presentes en la terminal de Buquebús. Bajo coordinación de Alberto Crescenti, director de emergencias del gobierno porteño, se organizó el traslado de los pasajeros a la unidad de confinamiento. Seguí leyendo Cómo será el despliegue de las fuerzas de seguridad para vigilar la cuarentena obligatoria por el coronavirus La lista de los 95 vuelos de emergencia que repatriarán a los argentinos que están en el exterior "}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//coronavirus/2020/03/20/rige-la-cuarentena-obligatoria-hay-poco-movimiento-en-las-calles-y-se-realizan-controles-a-los-trabajadores-exceptuados-que-viajan-en-transporte-publico/","date":"2020-03-20 00:00:00","title":"Rige la cuarentena obligatoria: hay poco movimiento en las calles y se realizan controles a los trabajadores exceptuados que viajan en transporte público","abstract":"El tránsito es levemente inferior al de los días feriados. Los comercios de cercanía están abiertos y los agentes de tránsito verifican que sólo las personas autorizadas en el decreto se suban a colectivos, trenes y subtes","author":[],"body":"El país amaneció con una escenografía distinta a la habitual. En un clima de calles semi-vacías, las pocas personas que salen a trabajar se encontraron con los nuevos controles y dispositivos de seguridad en el marco del aislamiento obligatorio que anunció ayer a última hora el presidente Alberto Fernández, luego de definir la estricta medida junto a los gobernadores de todas las provincias. El primero de los próximos 12 días de cuarentena obligatoria comenzó con menos tránsito en la Ciudad de Buenos Aires, pero cientos de porteños siguieron su rutina. Según el relevamiento de Infobae, varios comercios abrieron sus puertas, como las panaderías. Algunos encargados de edificio se animaron a salir a lavar las veredas de los consorcios. “El aislamiento es la única salida y vamos a ser totalmente firmes para que se cumpla lo que dispuso el presidente”, señaló esta mañana el ministro de Defensa, Agustín Rossi. Hasta este jueves, se confirmaron 31 nuevos casos de coronavirus y la cifra de infectados se elevó a 128. Los fallecidos son tres. Para evitar nuevas víctimas y con el objetivo de bajar la “curva” de pacientes, la cuarentena dispuesta se extenderá hasta el 31 de marzo. El vicejefe de Gobierno porteño, Diego Santilli, junto al secretario de Seguridad, Marcelo D´Alessandro, y el secretario de Transporte y Obras Públicas, Juan José Mendez, encabezarán esta mañana una conferencia de prensa en la que explicarán el dispositivo y el despliegue de las fuerzas de seguridad, junto al funcionamiento del transporte, durante la cuarentena."}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//coronavirus/2020/03/20/la-prostitucion-en-jaque-por-el-coronavirus-en-argentina-hasta-el-sexo-virtual-se-freno/","date":"2020-03-20 00:00:00","title":"La prostitución, en jaque por el coronavirus en Argentina: “Hasta el sexo virtual se frenó”","abstract":"Antes de la “cuarentena total”, quienes se reconocen como trabajadoras sexuales se vieron muy afectadas: “La mayoría de nuestros clientes mayores de 60 años están en cuarentena: no salen, tienen miedo”, contaron a Infobae. La semana pasada, crearon un decálogo de recomendaciones para disminuir el riesgo de contagio. Entre ellas, evitar besos, compartir vasos y usar, para el acto sexual, “la posición del perrito”. El aislamiento absoluto no depara un panorama mejor.","author":[],"body":"“Hay tantas realidades como puntos de vista”, dice el dicho popular. Por eso, mientras el presidente Alberto Fernández convocaba a una larga estadía de disfrute puertas adentro para cuidarnos, las afiliadas de la Asociación de Mujeres Meretrices de Argentina (AMMAR) -las “putas feministas”, como suelen presentarse- se organizaban para salir a hacerle frente a la pandemia. “Nuestro sector atraviesa una situación de emergencia. Desde el sábado vivimos una merma total del trabajo. La mayoría de nuestros clientes mayores de 60 años están en cuarentena: no salen, tienen miedo. Una de las principales medidas de precaución es evitar el contacto físico, pero si trabajamos con el cuerpo es muy difícil poder acatar. Hay compañeras con graves problemas de salud que sí o sí tienen que salir a buscar el mango y se ven expuestas al contagio. Quedarnos en casa no es una opción para nosotras, y el coronavirus refleja nuestra actual situación de precariedad”, explica a Infobae Georgina Orellano, Secretaria General del sindicato que demanda derechos laborales para quienes se consideran trabajadoras sexuales. Acá y en el mundo se toman decisiones sin precedentes: suspensión de impuestos, nuevas líneas de financiamiento, programas de recuperación productiva, sistemas de precios, cuarentena total. Pero en paralelo existe una enorme economía informal que no puede darse el lujo de stockear la heladera y prenderse a Netflix hasta que pase el temblor. Miedo y angustia es lo único que sobra entre las mujeres que paran la olla con sus genitales. Mónica Lencina reporta desde San Juan: “Es la primera vez que tengo que vivir una pandemia y es muy feo. Jamás se frenó el trabajo sexual como está pasando ahora. Nadie se atreve a contratar servicios. Todos andan con miedo a los contagios. El sindicato tomó medidas a seguir antes de hacer los servicios, pero igual el parate del trabajo fue muy brusco”. Más vale prevenir que curar El mismo domingo de los primeros anuncios presidenciales, cuando todavía se podía circular, AMMAR puso a circular una serie de recomendaciones para las trabajadoras sexuales en ejercicio: Natalia Canteros cuenta cómo fue incorporando estas rutinas de cuidado al trato con sus clientes: “Al principio comencé a preguntar a los que me querían contratar si estaban con algún síntoma gripal, si habían vuelto recientemente de viaje de determinados lugares o si habían estado con personas recién llegadas de viaje, y les pedía que nos viéramos en otro momento. Además, comencé a exigir el lavado de manos y yo también incrementé la cantidad de veces al día que me lavo las manos. Lo mismo con el uso del alcohol en gel, incluso después de tocar el dinero”. Sin embargo, ante la falta de clientela algunos límites se fueron corriendo: “Por la desesperación en la baja de los servicios solicitados, muchas compañeras han accedido a reducir sus tarifas o a desprotegerse en cuestiones relacionadas a su salud, por ejemplo al hacer un oral sin preservativo. Siempre tenemos que negociar esas cuestiones, pero en situaciones de ajuste como la que vivimos ahora con esta pandemia se torna mucho más dificultoso porque aparecen vivos jugando con las necesidades de las laburantes”. Lo más probable es que la cuarentena total anunciada hasta fin de marzo tense todavía más la cuerda. El virus que atravesó la pantalla En épocas de mucho codo y poco abrazo podría pensarse que el sexo virtual es la clave del éxito, lo que se viene, la posibilidad de garantizar orgasmos sin franeleos peligrosos. Pero no. Tampoco eso. La cuarentena obligatoria parece haber acabado hasta con las ganas de acabar. Así lo describe Natalia: “Los primeros días aumentó el sexo virtual, pero después fuimos notando la preocupación de las personas y se fue reduciendo también este tipo de contratación. Como si el miedo pasara por otro lado, y acceder a un servicio sexual virtual fue quedando relegado. Muchos de nuestros clientes son trabajadores como nosotras. Muchos no tienen certezas de qué pasará en las próximas semanas, sumado al pánico social que generan los medios que desinforman, a los mensajes por las redes… se van modificando los ánimos”. Frente a un panorama que pinta cada vez más turbio, además de los tips de cuidado, desde AMMAR lanzaron una colecta de fondos y de alimentos no perecederos para distribuir en las delegaciones de todo el país. También solicitarán reuniones con representantes del Ministerio de Desarrollo Social y del Ministerio de las Mujeres, Géneros y Diversidad para acercar ideas que contemplen la situación particular de las que se reconocen trabajadoras sexuales, como el acceso a las tarjetas alimentarias y a salarios complementarios básicos. Georgina Orellano propone aunar fuerzas, dejar de lado -aunque sea por un rato- la grieta entre las posiciones abolicionistas de la prostitución y las que pregonan la autonomía de los cuerpos: “Hoy la imposibilidad de trabajar y de no llevar dinero a nuestras casas precariza aún más nuestras vidas y la de nuestros hijos e hijas. Para muchas es imposible dejar la calle porque vivimos el día a día. Nuestra situación es por demás insegura”. SEGUÍ LEYENDO: Una crisis que golpea al corazón de la economía argentina: los cuentapropistas Conocen la prostitución en carne propia y tienen posturas opuestas: por qué algunas creen que es trabajo y otras que es explotación  "}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/policiales/2020/03/20/en-plena-cuarentena-dos-turistas-alemanes-se-escaparon-de-un-hotel-en-cordoba-y-tienen-orden-de-captura-en-todo-el-pais/","date":"2020-03-20 00:00:00","title":"En plena cuarentena, dos turistas alemanes se escaparon de un hotel en Córdoba y tienen orden de captura en todo el país","abstract":"El caso se conoció minutos después de que el presidente, Alberto Fernández, decretó la cuarentena total","author":[],"body":"Agentes de la policía recorren la ciudad de Córdoba en busca de dos turistas alemanes que arribaron el lunes a esa ciudad, hoy tenían que abordar un avión a Comodoro Rivadavia y nunca se subieron. Huyeron del hotel donde se alojaban y la Justicia les pidió orden de captura de estos dos extranjeros que no cumplieron con la cuarentena. Ante el anuncio del presidente, Alberto Fernández, de cuarentena total, las fuerzas de seguridad intensificarán sus controles en todo el país sobre las personas que no cumplan el aislamiento impuesto. Sus identidades, por el momento, no fueron reveladas por las autoridades. El caso se dio a conocer minutos después de que el Presidente anunciará el aislamiento total. \"Todas las personas deberán permanecer en sus casas y podrán salir para hacer lo necesario para seguir viviendo su vida habitual: seguir teniendo negocios de cercanía abiertos, almacenes, supermercados, ferretería, farmacias, pero a partir de la cero hora (del viernes) la Prefectura, la Gendarmería, la Policía Federal y las fuerzas provinciales estarán controlando quién circula por las calles. Y aquel que no pueda explicar qué hace será sometido a las leyes que castigan a quienes violan las normas para evitar propagar una pandemia”, dijo Fernández. Según dijeron las fuentes judiciales, estos dos turistas nunca llegaron a abordar el vuelo que tenían reservado con rumbo a Comodoro Rivadavia. Por lo que se los fue a buscar al hotel y tampoco estaban. Inmediatamente se expidió la orden de captura a nivel nacional para dar con los prófugos. Los turistas, según relataron, habían llegado a Córdoba el lunes pasado y debían cumplir con la cuarentena. Su captura fue pedida por el fiscal cordobés Andrés Godoy, según confirman fuentes del Ministerio Público Fiscal de esa provincia. El MPF cordobés, por otra parte, instituyó una Unidad Fiscal de Emergencia Sanitaria (UFES) coordinada por el fiscal Godoy para atender denuncias por violaciones de cuarentena y otros delitos que se relacionan con la actual situación del coronavirus. Por otro lado, seis turistas extranjeros fueron expulsados del país, en una actuación conjunta con las autoridades de Migraciones. Finalmente hubo en la capital 60 intimaciones a personas para que no rompan su aislamiento obligatorio. Este caso se suma a una lista de casos que acumulan desde que se publicó el primer decreto donde obliga a los extranjeros y ciudadanos argentinos que hayan regresado de zona afectadas deben cumplir con un aislamiento de 14 días. Uno de los casos tuvo notoriedad publica fue el de un grupo de 21 coreanos que fueron expulsados del país por negarse a cumplir la norma del protocolo de sanidad. Según contaron las fuentes, el grupo de 21 turistas coreanos que habían llegado el 11 de marzo pasado desde Chile fue detectado por Migraciones intentando abordar un vuelo a Iguazú en Aeroparque. Los extranjeros, según explicaron, no cumplían con la cuarentena y hoy fueron expulsados del país. Se encontraban alojados en el hotel Scala, en pleno centro porteño. Corea del Sur es el séptimo país con mayor cantidad de casos y está a mil kilómetros de Wuhan, el epicentro de la pandemia. Además, Chile se sumó a la lista de países en riesgo porque el virus ya circula allí de forma local. Según detallaron fuentes del Ministerio de Seguridad, el grupo fue encontrado ayer por la Policía de Seguridad Aeroportuaria (PSA), Migraciones y Sanidad de Frontera intentando tomarse un vuelo hacia la ciudad misionera de Iguazú en Aeroparque. Cuando fueron detectados, los oficiales comenzaron a indagarlos. Hasta que los turistas relataron que habían ingresado al país desde Chile el 11 de marzo pasado. Inmediatamente los trasladaron al hotel y se informó a la Embajada Coreana. Se les advirtió que debían hacer cuarentena y se negaron. También, estuvo el caso del turista italiano que ingresó a la Argentina el sábado 14 de marzo será expulsado del país luego de que una persona denunciara que no estaba cumpliendo con la cuarentena obligatoria que fue dispuesta para todas las personas que pisan suelo argentino tras arribar al país provenientes de los principales países de riesgo en el marco del brote mundial de coronavirus. También los casos de argentinos que incumplen se apilan. la Policía de Santa Fe arrestó a Fernando Riccomi, un conocido empresario del mundo de la medicina y también cabeza del equipo de rugby Ceibos. La detención fue en su domicilio por no cumplir con el aislamiento obligatorio después de regresar de Chile el último fin de semana. El equipo, que Riccomi lidera, fue a jugar al país andino, cuando regresó hizo escala en Córdoba y allí todo el grupo quedó en cuarentena obligatoria, pero él logró volver a Rosario. Como sus movimientos eran de público conocimiento, un grupo de vecinos al tanto de todo esto lo denunció y hoy terminó detenido en su casa. Seguí leyendo: Las 24 excepciones del decreto de cuarentena obligatoria para asegurar el abastecimiento de alimentos, medicamentos y combustibles Alberto Fernández anunció que la cuarentena obligatoria comienza esta medianoche y se extenderá hasta el 31 de marzo inclusive El Presidente buscó un delicado equilibrio político para mostrar consenso y legitimidad al anunciar la cuarentena obligatoria"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/03/20/las-obligaciones-procedimientos-y-recomendaciones-que-dicto-el-gobierno-para-cumplir-la-cuarentena/","date":"2020-03-20 00:00:00","title":"Las obligaciones, procedimientos y recomendaciones que dictó el Gobierno para cumplir la cuarentena","abstract":"Desde hoy rige el aislamiento obligatorio hasta el 31 de marzo. Hasta el momento hay 128 infectados de coronavirus y tres víctimas fatales","author":[],"body":"Desde las cero horas de este viernes rige el aislamiento obligatorio que anunció ayer a última hora el presidente Alberto Fernández, luego de definir la estricta medida junto a los gobernadores de todas las provincias. Con 31 nuevos casos de coronavirus confirmados, elevando el número de infectados a 128, el Gobierno dictó una serie de obligaciones, procedimientos y recomendaciones para que la población lleve a cabo la cuarentena dispuesta hasta el 31 de marzo. A través del Boletín Oficial, el Ministerio de Salud de la Nación dictó la Resolución 627/2020 en la que detalló: indicaciones para el aislamiento y distanciamiento social, quiénes integran los grupos de riesgo, la situación de la tripulación de transporte hacia y desde zonas afectadas y la confidencialidad de pacientes. El objetivo detrás del endurecimiento de las medidas es “planchar la curva” de contagiados. “Hicimos mucho esfuerzo para que la gente comprenda que se tenía que aislar. Suspendimos las clases, promovimos el trabajo a distancia, dictamos asuetos administrativos. Y sin embargo seguimos teniendo problemas de gente que no entiende que no se puede circular porque expone al otro”, explicó el Presidente en la conferencia de prensa que brindó este jueves. “Es imperioso tomar medidas anticipadas tendientes a minimizar la expansión del virus, a fin de evitar la mayor cantidad de casos y muertes que sea posible”, argumentó la carteta que conduce Ginés González García, por lo que “resulta determinante para no superar la cantidad de respuesta del sistema de salud a fin de brindar una atención adecuada a la población”, se agregó. Más allá del DNU que entró en vigencia hoy, el Gobierno insistió en que las medidas “solo resultarán eficaces y tendrán impacto positivo en el control de la epidemia, si la población las acompaña, respetando y aplicando las acciones que están a su cargo”. Por ello se detalló las indicaciones para mantener el distanciamiento social durante las próximas semanas: - Distancia interpersonal mínima de 1 metro. - No más de una persona cada un metro cuadrado. - No realizar eventos y/o reuniones. - Utilizar medios electrónicos para la realización de gestiones, trámites, etc. - Trabajar a distancia, en la medida que sea posible. - No utilizar el transporte público, salvo extrema necesidad y evitar viajar en horas pico. - No exceder el 50 % de la capacidad de los espacios. - No compartir utensilios, incluido el mate. Cancelar actividades que no sean esenciales (Ejemplo: turnos médicos programados, visitas sociales, etcétera).  Además, recordaron las indicaciones de aislamiento en casos de pacientes confirmados o sospechosos de COVID-19: - No salir del domicilio. - No recibir visitas. - Permanecer en una habitación individual, preferentemente con ventilación. Evitar transitar por zonas comunes de la casa, si fuera estrictamente necesario hacerlo con barbijo quirúrgico o común. - Evitar el contacto estrecho con otras personas (distancia mínima de 1 metro). - Lavarse las manos con agua y jabón o alcohol en gel periódicamente. - Al toser o estornudar, cubrirse la nariz y la boca con el pliegue interno del codo o usar pañuelo descartable (desechar inmediatamente). - No compartir utensilios de cocina (plato, vaso, cubiertos), mate y utilizar elementos de aseo de forma exclusiva (jabón, toalla). - Ventilar los ambientes. Limpiar y desinfectar las superficies y objetos de uso frecuente (especialmente mesas, mesadas, sillas, escritorios de trabajo y otros utilizados diariamente como picaportes y teléfono celular) de la siguiente manera: 1. Lavar con una solución de agua y detergente 2. Enjuagar con agua limpia Desinfectar con una solución de 10 ml (2 cucharadas soperas) de lavandina de uso comercial en 1 litros de agua. 3. Los casos positivos de coronavirus deberán mantener aislamiento estricto hasta alta médica, mientras que los potenciales infectados deberán aguardar el diagnóstico definitivo. Las mismas indicaciones rigen para personas que hayan mantenido un contacto estrecho con enfermos por el COVID-19, ya que presentan riesgo de infección y de potencial transmisión. Con respecto a este último caso, si el individuo comienza a tener síntomas compatibles con el virus (tos, fiebre, dolor de garganta o falta de aire), deberá comunicarse de inmediato con el servicio de salud, si es posible telefónicamente. El Gobierno aclaró que todas las indicaciones mencionadas anteriormente, deberán ser llevadas a cabo también por las personas que hayan arribado al país recientemente desde “zonas afectadas”. Además, el Ministerio de Salud volvió a recordar quiénes son los grupos de riesgo ante el avance del coronavirus: - Personas con enfermedades respiratorias crónicas: hernia diafragmática, enfermedad pulmonar obstructiva crónica [EPOC], enfisema congénito, displasia broncopulmonar, traqueostomizados crónicos, bronquiectasias, fibrosis quística y asma moderado o severo. - Personas con enfermedades cardíacas: insuficiencia cardíaca, enfermedad coronaria, reemplazo valvular, valvulopatías y cardiopatías congénitas. - Personas diabéticas. - Personas con insuficiencia renal crónica en diálisis o con expectativas de ingresar a diálisis en los siguientes seis meses. - Personas con Inmunodeficiencias: congénita, asplenia funcional o anatómica (incluida anemia drepanocítica) y desnutrición grave; VIH dependiendo del status (mayor de 350 CD4 o con carga viral detectable). - Personas con medicación inmunosupresora o corticoides en altas dosis (mayor a 2 mg/kg/día de metilprednisona o más de 20 mg/día o su equivalente por más de 14 días). - Pacientes oncológicos y trasplantados: con enfermedad oncohematológica hasta seis meses posteriores a la remisión completa; con tumor de órgano sólido en tratamiento; trasplantados de órganos sólidos o de precursores hematopoyéticos - Personas con certificado único de discapacidad.Dichas medidas serán adaptadas, modificadas y complementadas de acuerdo al avance de la enfermedad en la Argentina, se aclaró. Por otra parte, el artículo 5° de la resolución se refirió a la tripulación de transportes hacia y desde zonas afectadas. En este caso, deberán permanecer en aislamiento social en el hotel o en su domicilio según sea el caso, conforme a las indicaciones dictadas para personas aisladas. “Cumplida esta indicación, está exceptuado de completar el plazo de 14 días de aislamiento obligatorio, siempre y cuando no presente síntomas, a fin de dar continuidad a su actividad laboral en razón de la necesidad del servicio”, se informó. En tanto, en otro punto con respecto a la “confidencialidad del paciente” y a fin de hacer efectivas las licencias laborales dispuestas en el marco de la emergencia sanitaria por el COVID-19, se especificó que el personal médico podrá indicar el uso de las mismas con la sola mención de que los trabajadores se encuentran comprendidos dentro del artículo 3° del Decreto, o sea, de los grupos de riesgo. Seguí leyendo: Las 24 excepciones del decreto de cuarentena obligatoria para asegurar el abastecimiento de alimentos, medicamentos y combustibles Alberto Fernández buscó un delicado equilibrio político para mostrar consenso y legitimidad al anunciar la cuarentena obligatoria"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/03/20/al-finalizar-los-14-dias-de-aislamiento-indagaran-a-los-imputados-por-violar-la-cuarentena/","date":"2020-03-20 00:00:00","title":"Al finalizar los 14 días de aislamiento, indagarán a los imputados por violar la cuarentena","abstract":"Desde el lunes pasado, en Comodoro Py se abrieron 20 causas diarias a raíz de este tipo de denuncias","author":[],"body":"La fiscalía a cargo de las causas por violación de cuarentena obligatoria por el coronavirus pidió citar a declaración indagatoria a los imputados sorprendidos en flagrancia, una vez que termine el aislamiento de 14 días que, en algunos casos, cumplen con consigna policial. Fuentes judiciales informaron que desde el lunes último se abrieron en los tribunales de Comodoro Py unas 20 causas diarias por ese tipo de denuncias y también casos sobre quienes se ordenaron medidas de prueba para comprobar si cometieron los hechos delictivos. Ante esta situación, la fiscal federal Alejandra Mángano entregó al juez federal de turno, Luis Rodríguez, un dictamen con un protocolo de actuación que diferenció dos tipos de casos: flagrancia y no flagrancia. “Una vez transcurrido el plazo de aislamiento previsto por la norma, se reciba declaración indagatoria al sujeto denunciado” en los casos en que fueron sorprendidos violando la cuarentena, es decir, en “flagrancia”. En estas situaciones la fiscalía estableció que se debe comunicar de inmediato a la autoridad sanitaria “el lugar de hallazgo del sujeto denunciado”, garantizar el “aislamiento inmediato” con consigna policial de ser necesario y verificar en consulta con Migraciones la fecha de ingreso al país, en caso de ser un viajero que regresó a la Argentina. En los casos de denuncias en las que no se sorprendió al imputado in fraganti, la fiscalía dispuso que de inmediato se presente la autoridad sanitaria en el domicilio, se verifique si se hizo consulta a la línea de denuncias sanitarias, si es viajero o persona allegada, la existencia de síntomas y se establezca consigna policial u otro método efectivo para garantizar aislamiento hasta “tanto la autoridad sanitaria pueda establecer correctamente estas circunstancias”. En forma paralela, la fiscalía impulsó medidas de prueba para determinar si efectivamente la persona violó la cuarentena, entre ellas la revisión de cámaras de seguridad cercanas, consultas a su lugar de trabajo y chequeo de consumos de sus tarjetas de crédito en comercios cercanos al domicilio declarado. De acuerdo a los resultados de estas diligencias, se establecerá caso por caso una eventual citación a declaración indagatoria. En todos los casos se investiga e imputa por el artículo 205 del Código Penal y violaciones al aislamiento obligatorio posteriores al 12 de marzo, fecha del decreto presidencial que impuso la medida. La norma prevé de seis meses a dos años de prisión a quien “violare las medidas impuestas por la ley o por las autoridades competentes para impedir la introducción o propagación de una epidemia”. Según fuentes judiciales, la mayoría de los imputados son viajeros denunciados por no respetar la cuarentena obligatoria de 14 días, aunque también hubo casos de “contactos estrechos” o gente con síntomas que debía guardar aislamiento. Por otra parte, fuentes del Ministerio de Seguridad de la Nación informaron que entre las 5 y el mediodía de ayer se recibieron 1483 llamadas a la Línea 134 por posibles violaciones de la cuarentena, un 30 por ciento más respecto del mismo período del miércoles. De ese total, hubo 60 casos que se pusieron a disposición de Comando Unificado de Seguridad creado por dicha cartera para que sean analizados y definir si requerían intervención de las fuerzas federales. En dicho comando actúan los efectivos de la Gendarmería Nacional, Prefectura Naval, Policía Federal y Policía de Seguridad Aeroportuaria; pero también, llegado el caso, se le da intervención a las fuerzas de cada provincia. Según las fuentes, desde que el martes último se habilitó la Línea 134 y el Comando Unificado registró 7.582 llamadas y 462 derivaciones para su análisis. En tanto, en la Ciudad Autónoma de Buenos Aires, los operadores de la línea 147 recibieron hoy 713 denuncias y desde el lunes último ya suman 3.501, siendo la jornada del miércoles la que registró más llamados (1.031). Seguí Leyendo: Las 24 excepciones del decreto de cuarentena obligatoria para asegurar el abastecimiento de alimentos, medicamentos y combustibles El Gobierno expulsó al turista italiano que violó la cuarentena Arrestaron a un conocido empresario relacionado al rugby en Rosario por no cumplir la cuarentena “Fui un cobarde”: el pedido de disculpas al Presidente del hombre que atacó a golpes a un vigilador tras violar la cuarentena"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/03/20/santa-fe-detenciones-por-incumplir-el-aislamiento-verificaciones-en-comercios-y-refuerzos-de-seguridad/","date":"2020-03-20 00:00:00","title":"Santa Fe: detenciones por incumplir el aislamiento, verificaciones en comercios y refuerzos de seguridad","abstract":"A raíz de la pandemia, las autoridades locales suman esfuerzos para controlar que se cumpla la cuarentena y se respeten los precios máximos de los productos","author":[],"body":"Colas en supermercados, farmacias y autoservicios de barrio. Botellas de alcohol que se venden a 300 pesos y un puñado de inspectores de la Secretaría de Comercio recorriendo locales. Un sistema sanitario con buena infraestructura, pero que se prepara contrarreloj para cuando se incremente la curva de demanda de enfermos. Más de veinte detenidos por incumplir la cuarentena tras regresar desde el exterior. Cuatro ciudades cercadas y en aislamiento y las fronteras con Chaco cerradas para el tránsito de personas. Así vive Santa Fe el inicio de la crisis del coronavirus: entre la incredulidad y la tensa espera. El último parte oficial confirmó dos enfermos de coronavirus y 39 bajo estudio en la provincia. En las últimas horas llegaron refuerzos de móviles para las fuerzas federales asentadas en la provincia y se anunció la construcción en el Gran Rosario de uno de los ocho hospitales que levantará la Nación. Mientras tanto, la vida cotidiana se fue ralentizando con el transcurrir de los días, con colas en supermercados y locales de primera necesidad y escasa actividad en el resto. La provincia dispuso a partir de las 0 del viernes y por el fin de semana largo el cierre de shoppings y centros comerciales y el cese de servicios de transporte de pasajeros que cubren distancias mayores a 60 kilómetros. Casinos, cines y centros culturales ya no abren sus puertas hace varios días. Detenidos El Ministerio Público Fiscal informó hasta el jueves un total de 27 detenciones. En todos los casos es por no cumplir las medidas de aislamiento social obligatorias tras regresar del exterior. La mayoría fueron denunciados de forma anónima al 0800-555-6768 que dispuso el gobierno provincial para ese fin o al 911. Una vez que el 0800 o el 911 reciben los llamados, la Policía hace un primer filtro e informa a la fiscalía los casos concretos. El paso siguiente es iniciar las averiguaciones para dar con el paradero y se produce la detención: la modalidad hasta el momento es la reclusión domiciliaria, si es necesario con una consigna policial de custodia. El fiscal Gabriel Ponce Asahad fue terminante en cuanto a que todos serán sometidos a proceso penal en audiencia oral y pública una vez que se cumplan los 14 días de aislamiento en audiencia. La fiscalía también coordina con la Dirección de Migraciones. El jueves a la tarde tenían en estudio en Rosario la deportación de un ciudadano brasileño y seguían de cerca a 3 turistas ecuatorianos y uno suizo que hasta el momento respetaban el aislamiento. La primera detención se dio el domingo pasado. Fue una joven de 21 años recién regresada de Europa a la que la Policía ubicó en casa de una amiga. Había sido denunciada anónimamente después de mofarse en redes sociales de la cuarentena y las medidas de aislamiento. Además de ser arrestada, la Municipalidad le clausuró el local que tiene frente a su vivienda en pleno centro de Rosario. Otro caso con ribetes de película ocurrió en San Guillermo, en el noroeste provincial, límite con Córdoba y Santiago del Estero. El sábado a la noche, cuando ya regía la prohibición de reuniones de más de 50 personas, se realizó en el Club Unión un casamiento con unos 200 invitados. Después de idas y vueltas a lo largo del día, a las dos de la madrugada la fiscalía de turno ordenó la clausura de la fiesta, en base a la denuncia de la intendenta interina, los 6 concejales y varios particulares. Tanto los organizadores como las autoridades del club serán sometidos a proceso penal. Muy cerca de allí está Ceres, la primera localidad de la provincia sometida a aislamiento. La medida ahora se ejecuta con férreos controles policiales, pero resultó dificultosa los primeros días, lo que motivó un ácido cruce entre la intendenta Alejandra Dupouy y el ministro de Seguridad Marcelo Sain. Por otra parte, en las últimas horas se puso en marcha la célula operacional de crisis integrada por fuerzas de las policías provincial y Federal, Gendarmería y Prefectura. Las fuerzas nacionales recibieron un refuerzo de 66 vehículos para esta misión. A su vez, funcionarios nacionales recorrieron el predio anexo al actual hospital Eva Perón de Granadero Baigorria, donde en las próximas semanas se levantará un hospital modular con 24 camas de terapia intensiva, 46 camas de internación y boxes de aislamiento. Precios y stock La otra postal de los últimos días fue la cantidad de consumidores en supermercados, distribuidoras y autoservicios de barrio. En paralelo comenzaron a multiplicarse reclamos. “La gente no miente. Verificamos casos en los que no está publicado el precio o que no hay producto en góndola o el precio es abusivo. Eso está pasando. Lo que no ocurre en ningún caso es que falte stock. Nosotros estamos en contacto permanente con las cámaras empresarias, de supermercadistas, frigoríficos, mercados de productores, entre otros. Todos están produciendo y distribuyendo; no hay faltante de stock”, le explicó a Infobae Juan Marcos Aviano, quien durante años dirigió una ONG de derechos del consumidor y desde diciembre es el secretario de Comercio Interior y Servicios de la provincia. Aclaró que “sólo Ceres, Las Toscas y Recreo pueden llegar a sufrir algún retraso por cuestiones de controles, porque son localidades que fueron declaradas en cuarentena total”. “Lo que ocurre es que en algunos casos son faltantes circunstanciales por la alta demanda que el propio negocio no llega a reponer y en otros casos hay abusos. Cuando lo detectamos, requerimos al comercio la factura de compra mayorista o la lista de precios de hace un mes. Si se excusa que no la tiene o no la encuentra, igual labramos el acta de infracción y le damos 5 días hábiles para hacer el descargo”, explicó el funcionario. La Secretaría de Comercio salió a la calle con la idea de marcar presencia, en especial en rubros supermercados y farmacias. La contra es que apenas dispone de 11 inspectores, tres de los cuales los sumaron para esta emergencia desde otros puestos del Estado: 5 están en la capital provincial, 3 en Rosario y 3 en Reconquista. En las 362 comunas y ciudades restantes las verificaciones dependen de la colaboración de las autoridades locales. Los municipios no tienen potestad para labrar infracciones, pero sí pueden hacer un acta de constatación y elevar la información. “La gente se enoja, pero no podemos estar en todos los lugares verificando cada denuncia. Vamos a los principales supermercados o en casos puntuales”, explicó Aviano. Hasta ahora son más las denuncias mediáticas que por canales formales: hasta el jueves a la tarde el sitio oficial santafe.gob.ar/precios-santafesinos/coronavirus sólo había registrado 65 en toda la provincia. Seguí leyendo Estudian un posible caso de coronavirus en un barco que arribó a Buenos Aires y 400 turistas serán puestos en cuarentena"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/03/20/violencia-de-genero-en-entre-rios-y-la-ciudad-de-buenos-aires-prorrogaron-todas-las-medidas-de-proteccion-a-las-mujeres/","date":"2020-03-20 00:00:00","title":"Violencia de género: en Entre Ríos y la Ciudad de Buenos Aires prorrogaron todas las medidas de protección a las mujeres","abstract":"Fue para evitar que por las restricciones de movimiento por el coronavirus las víctimas corran riesgo de no poder presentarse en la justicia. Por 60 días continuarán con la vigencia de exclusiones del hogar, prohibiciones de acercamiento y botones de pánico","author":"Martín Angulo","body":"Por la emergencia sanitaria del coronavirus y las restricciones de circulación las mujeres víctimas de violencia de género corrían un riesgo grave: que las medidas de protección que tienen -como exclusiones del hogar o prohibiciones de acercamiento- se vencieran durante ese período y quedaran en una situación vulnerable. Por eso, la justicia de la ciudad de Buenos Aires y la de Entre Ríos decidieron prorrogarlas todas automáticamente para que sigan vigentes. Las decisiones la tomaron la Cámara Nacional en lo Civil, que actúa en los casos de la ciudad de Buenos Aires, y el Superior Tribunal de Justicia de Entre Ríos para toda la provincia. Fue ante pedidos de la Defensa Pública por el estado de indefensión en el que podían quedar muchas mujeres. Las medidas fueron tomadas ayer, hoas antes que el gobierno nacional agravara el aislamiento social para evitar que el virus se propague con el decreto que estableció la cuarentena obligatoria en todo el país. Las medidas que seguirán vigentes son la exclusión de hogar, la prohibición de acercamiento, los perímetros de exclusión que rigen sobre las personas denunciadas por violencia de género, en general actuales y ex parejas. También se mantendrán los dispositivos electrónicos como los botones de pánico y las tobilleras. “Esto es necesario porque ante situaciones de crisis los índices de violencia de género se suelen incrementar. A eso se suman las medidas de aislamiento, las presiones y tensiones emocionales, económicas, psicológicas que se viven por lo que es necesario estar preparados para dar respuestas a estas situaciones. Además, muchas veces las mujeres se acercan con medidas que vencieron en el ultimo tiempo y eso se podía acrecentar con las restricciones para circular”, le dijo a Infobae Raquel Asensio, titular de la Comisión sobre Temáticas de Género de la Defensoría General de la Nación. La defensora General de la Nación, Stella Maris Martínez, y los jueces civiles de primera instancia realizaronpresentaciones ante la Cámara y lo propio hizo el Maximiliano Benítez, defensor General de Entre Ríos, ante la Corte provincial en las que pidieron que todas las medidas de protección en causas de violencia de género se prorroguen. Lo hicieron en el contexto de la crisis de salud por el coronavirus. Martínez señaló que se debe “garantizar el acceso a la justicia de las poblaciones especialmente vulnerables, entre ellas, las víctimas de violencia de género que requieren medidas de protección para hacer cesar o evitar una situación de riesgo” y que hay una necesidad de “limitar la concurrencia y el aglomeramiento del personal vinculado al sistema de administración de justicia tanto en sus lugares de trabajo como en las dependencias judiciales y administrativas”. Así, propuso que todas las ordenes de protección que vencen antes del 1 de abril se prorroguen mientras duren las medidas dictadas por la situación sanitaria. También que todas las presentaciones en esas causas se suban al sistema digital para evitar la concurrencia a los tribunales y que sean informadas al denunciado y a la Policía para que asegure su aplicación sin que la víctima tenga que obtener y llevar una copia de la resolución. Los jueces de primera instancia explicaron que por las medidas de restricción que dictó la Corte Suprema de Justicia de la Nación, en línea con el gobierno nacional, hoy en los juzgados trabajan cuatro personas y no tienen capacidad para analizar en todas las causas como estás que requieren una actualización permamente. Explicaron además que para prorrogar una medida de protección la víctima debe presentarse en el juzgado. Las autoridades de la Cámara Civil, el presidente Oscar Ameal y las vicepresidentas María Benavente y Marcela Perez Pardo, tomaron los pedidos y dispusieron que una prórroga de 60 días desde ayer para todas las medidas de protección. Pero además dispusieron lo mismo para las que vencieron en los últimos 40 días. Para que la decisión ya esté operativa le hicieron saber de su resolución a la Policía Federal y a la de la ciudad de Buenos Aires para que presten “la asistencia que le sea requerida”. “Esta decisión es muy importante porque, además de darle seguridad a las víctimas, permite descomprimir los recursos judiciales que en lugar de destinarlos a dictar prorrogas de medidas se pueden concentrar las escasos esfuerzos que existen en estos momentos a atender denuncias nuevas”, destacó Asensio y pidió que las mismas decisiones se apliquen en el resto de las provincias del país. Por su parte, el defensor general de Entre Ríos solicitó la continuidad de las medidas de protección con similares argumentos. Bénitez destacó el poco personal que por la emergencia trabajan en los tribunales y ante “la necesidad de evitar factores de riesgo y garantizar respuestas oportunas y eficaces y motivado en la finalidad primordial de proteger y preservar la integridad física y psíquica de las personas atravesadas por situaciones de violencia familiar y/o de género\". El funcionario propuso que de oficio las medidas continúen por un mínimo de sesenta días y mientras dure el receso judicial por la pandemia. Los jueces del Superior Tribunal de Justicia de Entre Ríos Martín Carbonell, Miguel Angel Giorgio y Susana Medina tomaron el planteo. Los magistrados ordenaron enviar las sugerencias “de inmediato y con carácter de urgente a los señores Jueces en funciones con competencia en Familia y Jueces de Paz de toda la provincia, para el dictado de las resoluciones correspondientes”."}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/03/20/los-abogados-bonaerenses-le-pidieron-a-kicillof-prorrogar-los-vencimientos-de-impuestos-mientras-dure-la-crisis-sanitaria/","date":"2020-03-20 00:00:00","title":"Los abogados bonaerenses le pidieron a Kicillof prorrogar los vencimientos de impuestos mientras dure la crisis sanitaria","abstract":"Le enviaron una carta en la que señalaron que la pandemia paralizó la actividad profesional que en su mayoría es de monotribustias y autónomos","author":[],"body":"El Colegio de Abogados de la provincia de Buenos Aires (COLPROBA) le pidió ayer al gobernador Axel Kicillof que dicte una prórroga de todos los impuestos con vencimiento “mientras dure la actual crisis sanitaria”, en referencia a la pandemia del coronavirus. En una nota enviada ayer, pocas horas antes que el gobierno nacional dictara la cuarentena obligatoria para todos los ciudadanos, el COLPOBRA señaló que la pandemia del coronavirus generó “la paralización de las actividades jurídicas profesionales y del sistema judicial de nuestra provincia”. “Frente a esta grave situación, las posibilidades económicas financieras de las abogadas y los abogados que dependemos de nuestro ejercicio profesional para nuestra subsistencia se deterioran notablemente. Siendo que los honorarios son nuestra única forma de ingreso, resulta necesario arbitrar medidas concretas para evitar mayores perjuicios”, sostiene la nota a la que accedió Infobae y que lleva la firma del presidente del Colegio, Mateo Laborde, y del secretario, Hernán Golli. Así, le pidieron al gobernador Kicillof cinco medidas. La primera fue la prorroga general del vencimiento de impuestos mientras dure la emergencia sanitaria y en particular de cinco: el impuesto inmobiliario, a los automotores, de sellos, a la transmisión gratuita de bienes y las tasas retributivas de servicios administrativos y judiciales. Las otras medidas son la suspensión de intereses, recargos y multas tributarias hasta la finalización de la crisis sanitaria. También poder gestionar ante las autoridades municipales la prórroga de tasas y servicios generales que afecten a los abogados. Y la última medida fue que se faciliten créditos con facilidades extendidas para permitir a los profesionales superar las dificultades financieras. El COLPROBA explicó en la nota que la mayoría de los abogados son monotributistas y autónomos \"por lo que deberían ser considerados como tales en cualquier planificación de apoyo estatal a las pequeñas y medianas empresas\". “La abogacía es un servicio necesario para el normal desarrollo de una comunidad organizada. En situaciones como ésta, el respeto del orden jurídico es fundamental para superar la crisis. Ninguna reactivación económica y social es factible sin el normal funcionamiento de la administración de justicia, la que requiere imprescindiblemente del ejercicio de la abogacía”, cerró el Colegio. El COLPROBA está integrado por los 20 colegios de abogados de la provincia de Buenos Aires que tiene en todo su territorio. El pedido de los abogados se suma a otro que en el mismo sentido hizo la oposición en la provincia. Los diputados provinciales de Juntos por el Cambio Luciano Bugallo y Maricel Etchecoin le solicitaron a Kicillof que evalue la prorroga y la suspensión de todos los impuestos provinciales por lo que recesión que pudiera darse en las actividades económicas por la situación sanitaria del coronavirus. Lo hicieron el martes a través de un proyecto de declaración en el que afirmaron que las medias que se toman para frenar el avance del virus impactarán “en forma directa en la caída de las ventas, en la desaceleración de la producción y en las dificultades de aprovisionamiento, todo ello sumado a las posibles bajas y/o ausencias de personal que irán a concluir una situación de falta de liquidez”. Los legisladores señalaron que esas situaciones ya las vivieron otros países del mundo más afectados por el virus COVID-19, como Estados Unidos, Japón y Brasil por lo que son altas las posibilidades de que lo mismo ocurra en Argentina. También recordaron que la titular del Fondo Monetario Internacional, Kristalina Giorgieva, pidió que los países den estímulos fiscales frente a la pandemia del coronavirus y de la crisis económica que está provocando. Así, los diputados de Juntos por el Cambio le pidieron a Kicillof que prorroga o suspenda el pago de los impuestos de la provincia. "}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//opinion/2020/03/20/coronavirus-en-la-argentina-encerrados-en-casa-que-puede-ensenarnos-el-virus-de-la-verdad/","date":"2020-03-20 00:00:00","title":"Coronavirus en la Argentina: encerrados en casa, qué puede enseñarnos el virus de la verdad","abstract":"El Covid-19 no discrimina, quizá a los más vulnerables los ataque antes, pero tiende a ser profundamente democrático. Viene a decirnos al oído que el tiempo de las certezas se nos ha acabado","author":[],"body":"Y bueno, nos tocó a nosotros. Los que creíamos que nos llevábamos el mundo por delante. Los conquistadores de planetas y de la Luna. Los que con buenas vitaminas vivíamos hasta los 100. Los que surcábamos los cielos y los mares para otear el mundo. Los que podíamos viajar en primera o en colectivo. Derrochar energía, luz o agua. Cada tanto alguna patera africana venía a darnos muestra del espanto posible, pero eran las menos. Y luego de algún gesto humanitario nos olvidábamos de ellas. Cada tanto algunas bombas desquiciadas rompieron nuestra ficticia tranquilidad y nos dieron lo que creíamos era un susto de muerte. A nuestros abuelos y ancestros les tocaron cosas peores. No tener penicilina. No tener derechos. Ir a la guerra sin celulares. Morir de una puta otitis. No tener alisados ni Botox. Alguna peste bubónica horrorosa. No tener quimio ni esperanzas. Hambre de hambre verdadera, esa de pelar cebollas para sobrevivir. Hoy rompemos moldes. Las mujeres fuimos empoderadas. Hoy todos votamos y opinamos. Podemos denunciar maltratos. Nos salvan de un infarto con un pituto que llaman stent. Nos ponen cristales en los ojos para ver hasta que cumplamos un siglo. Los remedios limpian nuestras arterias de las malas grasas que adoramos consumir. La comida viene limpia y empaquetada, no la salimos a cazar y el wifi nos conecta con todo el planeta. Le pusimos temperatura al aire que nos rodea y ruedas a nuestros universos personales para llegar adonde sea. Eso sí. Un invisible y pequeñísimo bichito nos mandó a guardar. A reflexionar. Tenemos la oportunidad y el tiempo de preguntarnos qué hemos hecho con nuestros talentos. Dónde dejamos nuestra solidaridad y responsabilidad. Hacia dónde queremos ir, de poder hacerlo. Cuánto nos soportamos a nosotros mismos entre nuestras cuatro paredes. Qué se siente en este arresto domiciliario forzoso. Podemos preguntarnos qué sintió Ana Frank tras el ropero. Cuánto miedo asoló sus días mientras los nazis la cercaban. Qué sintió la madre del soldado que no volvía por meses y meses de lejanas fronteras. Y que quizá jamás volvió. De qué vale el dinero que no podemos gastar. Cómo se siente el miedo de ser el próximo prójimo con un tubo clavado en el cuello para poder respirar. Eso, si efectivamente hay un tubo. ¿Para qué tener el mejor camarote si vamos todos a la deriva en el mismo trasatlántico infestado? Es el momento de que los más jóvenes apaguen por un rato la pantalla que los ilumina y miren el horizonte que les toca. No será fácil. Porque quizá haya alguna lección escondida en este virus con corona que reina y nos acorrala. Somos un ejército de humanos vulnerables en tiempos en que las murallas de las que escribió Camus no son suficientes. El Covid-19 no discrimina, quizá a los más vulnerables los ataque antes, pero tiende a ser profundamente democrático. Viene a decirnos al oído que el tiempo de las certezas se nos ha acabado. Que debemos empezar a decidir qué valorar. Que la fiebre es síntoma de una enfermedad. Una enfermedad que ha impregnado de prepotencia a la sociedad moderna. Que hemos gastado más en pagar sinsentidos y frivolidades que invertido en mejorar al mundo. Esto ya lo dijo el mismo Bill Gates hace varios años. No alcanzarán los barbijos ni los alcoholes en gel para preservarnos de morir de ese horrible egoísmo de querer salvarnos solos. De esto se sale con amor y cuidado. Con conciencia y prudencia. Con colaboración y sin pánico. Aplaudir a los médicos y a los científicos que exponen sus propias vidas y hacen un esfuerzo denodado por salvar al mundo, es lo menos que se puede hacer desde los balcones del confinamiento. A ellos les debemos casi todo. Resulta claro que debemos andar más livianos, más desnudos de ambiciones y más llenos de alma. SEGUÍ LEYENDO: Mary Mallon, la mujer que padeció la cuarentena más larga de la historia por propagar una epidemia Tengo coronavirus... pero sospecho que nadie quería contar mi caso "}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/03/20/cuarentena-obligatoria-habra-transporte-publico-para-los-trabajadores-exceptuados-del-aislamiento-social/","date":"2020-03-19 00:00:00","title":"Qué pasará con el transporte público y las estaciones de servicio durante el aislamiento","abstract":"Trenes, subtes y colectivos funcionarán con un esquema diferencial para garantizar el traslado de médicos, fuerzas de seguridad y otras personas que no estarán alcanzadas por el decreto de Alberto Fernández","author":[],"body":"El presidente Alberto Fernández anunció que a partir de hoy viernes 20 de marzo regirá un aislamiento social obligatorio para combatir la propagación del coronavirus, la enfermedad que nació en China y se expandió a todo el mundo. El decreto, que fue publicado durante la madrugada en el Boletín Oficial, establece excepciones. No estarán alcanzados por la cuarentena los miembros de las fuerzas de seguridad, los profesionales de la salud, los funcionarios, los empleados de supermercados y farmacias y los periodistas -entre otros sectores que aún se están terminando de definir- Para que todas esas personas puedan cumplir con sus actividades -determinantes para segurar la efectividad del aislamiento-, el gobierno nacional dispuso garantizar medios de transporte públicos. En el ámbito del área metropolitana, esto incluye a subtes, colectivos y trenes. “La idea es garantizar que todas las personas exceptuadas de la cuarentena obligatoria puedan desplazarse a sus lugares de trabajo. Por eso, el transporte público cumplirá con sus cronogramas habituales pero con muchas menos frecuencias. Además, van a continuar vigente las restricciones que comenzaron hoy”, informaron fuentes del área a Infobae. En el marco de la emergencia sanitaria dictada por el jefe de Estado, desde este jueves está prohibido que circulen pasajeros parados en trenes y colectivos. A la par, la Ciudad de Buenos Aires dispuso un operativo especial en las seis líneas de subtes y en el Premetro para descongestionar los vagones. A la espera de la redacción final del decreto, las autoridades trabajan en un esquema similar que se registró hoy. El secretario de Transporte de la Ciudad, Juan José Méndez, confirmó que está garantizada la movilidad en la Capital Federal. “Durante el aislamiento social, preventivo y obligatorio, el transporte público de la Ciudad funcionará con sus recorridos actuales cumpliendo el requerimiento de sólo pasajeros sentados”, aseguró. Tras el anuncio del Presidente, Metrovías informó que desde este viernes los subtes, el premetro y la Línea ferroviaria Urquiza operarán con el esquema definido y que entró en vigencia este jueves: estaciones abiertas limitadas y todos los usuarios viajando sentados. En el caso de la Línea Urquiza, se aclaró que se presentará en las siguientes estaciones: Gral Lemos, Ruben Darío, Martín Coronado, Bosch, Lynch y Federico Lacroze. Durante el aislamiento social, preventivo y obligatorio, el transporte público de la Ciudad funcionará con sus recorridos actuales cumpliendo el requerimiento de solo pasajeros sentados. En el caso de los subtes, las formaciones frenarán en las cabeceras, en los centros de transbordo y en las estaciones cercanas a hospitales y sanatorios. Con respecto al funcionamiento durante el fin de semana largo, Trenes Argentinos anunció que viernes y sábado los servicios de las líneas Roca, Mirte, Sarmiento, San Martín y Belgrano Sur, circularán con cronograma de día sábado, deteniéndose en todas las estaciones intermedias. Dicho servicio solo podrá ser utilizado por las personas que queden excluidas de la norma. En tanto, a partir del domingo 22, hasta el martes 24, los trenes circularán con diagrama de domingo, también deteniéndose en las estaciones intermedias. Taxis, remises y choferes de cabify estarán habilitados a transportar pasajeros. En cambio, los servicios de combis que llegan a las terminales Obelisco y Madero no estarán habilitados. También se dispusieron modificaciones en las operaciones de carga y descarga en la vía pública con el objetivo de facilitar el abastecimiento de alimentos e insumos farmacéuticos. En tanto, se prorroga la suspensión de vuelos de cabotaje y servicios tanto de trenes como micros de larga distancia hasta el 31 de marzo. Con respecto a las estaciones de servicio, se garantizó su funcionamiento, sin embargo desde CECHA (Confederación de Entidades del Comercio de Hidrocarburos y Afines de la República Argentina) solicitaron que en los momentos de carga de combustibles líquidos, los usuarios eviten bajar de sus vehículos; en casos de carga de GNC, deberán mantener el distanciamiento social al bajarse del vehículo, permaneciendo delante del mismo. Por otra parte se pidió evitar el uso de dinero en efectivo, priorizando el pago a través de aplicaciones de celulares con código QR, o tarjetas de débito o crédito. La entidad anunció que los trabajadores del sector reforzarán la higienización de sus manos y elementos de trabajo. Seguí leyendo: Las 24 excepciones del decreto de cuarentena obligatoria para asegurar el abastecimiento de alimentos, medicamentos y combustibles Coronavirus en la Argentina: qué se podrá hacer y qué no durante la cuarentena obligatoria "}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//coronavirus/2020/03/20/como-sera-el-despliegue-de-las-fuerzas-de-seguridad-para-vigilar-la-cuarentena-obligatoria-por-el-coronavirus/","date":["2020-03-19 00:00:00","2020-03-19 00:00:00"],"title":"Cómo será el despliegue de las fuerzas de seguridad para vigilar la cuarentena obligatoria por el coronavirus","abstract":"Miles de agentes de las fuerzas federales y las policías provinciales patrullarán las rutas, las fronteras y los barrios argentinos con el fin de mantener la cuarentena. “Aquel que no pueda explicar qué hace en la calle será sometido a las leyes”, advirtió Alberto Fernández","author":["Fernando Soriano","Leonardo Scannone"],"body":"Las fuerzas de seguridad federales y provinciales jugarán un rol clave en el territorio nacional durante la cuarentena total anunciada este jueves por el presidente Alberto Fernández con el fin de evitar la propagación del coronavirus. Sin descuidar la lucha contra el delito, el Gobierno nacional acordó con las provincias una dedicación especial al control social para que la población asuma su rol determinante y cada habitante se quede en su casa. “Todas las personas deberán permanecer en sus casas y podrán salir para hacer lo necesario para seguir viviendo su vida habitual: seguir teniendo negocios de cercanía abiertos, almacenes, supermercados, ferretería, farmacias, pero a partir de la cero hora (del viernes) la Prefectura, la Gendarmería, la Policía Federal y las fuerzas provinciales estarán controlando quién circula por las calles. Y aquel que no pueda explicar qué hace será sometido a las leyes que castigan a quienes violan las normas para evitar propagar una pandemia”, dijo el presidente Fernández durante el anuncio de lo que llamó “aislamiento social preventivo y obligatorio”, que describió como una “medida excepcional en el marco de la democracia”. Habrá, en principio, dos grandes tipos de control con Gendarmería, Prefectura y Policía Federal: retenes en las rutas y vigilancia en los barrios. El Presidente de la Nación aclaró que “nadie puede moverse de su residencia” porque “es hora de que comprendamos que estamos cuidando la salud de los argentinos”. Y remarcó que el control de las fuerzas de seguridad será estricto: “Vamos a ser inflexibles, vamos a ser muy severos”. Esto quiere decir que quien sea detectado fuera de su hogar en un movimiento que no sea esencial para la continuidad de la vida normal será acusado de un delito y podría ir recibir, de movida, una prisión domiciliaria. Quienes icumplan con la norma serán acusados del delito de violar los artículos 205 y el 239 del Código Penal. En 205 establece que prisión de seis meses a dos años para \"el que violare las medidas adoptadas por las autoridades competentes, para impedir la introducción o propagación de una epidemia”. El 239 indica que “será reprimido con prisión de quince días a un año, el que resistiere o desobedeciere a un funcionario público en el ejercicio legítimo de sus funciones o a la persona que le prestare asistencia a requerimiento de aquél o en virtud de una obligación legal”. Fernández aclaró que estarán exceptuados de esta limitación los “trabajadores de gobiernos a nivel conducción política, trabajadores de sanidad, fuerzas de seguridad y armadas” y habrá una “serie de actividades excluidas, fundamentalmente en producción de alimentos, fármacos y algunas otras actividades como petróleo, refinerías”. Las fuerzas de seguridad federales y locales trabajarán coordinadas. “Dividimos las zonas de responsabilidad conforme la dotación que cada fuerza tenga en la zonas y empezamos a recorrer y generar visibilidad para concientizar a la gente que quede en sus casas. Y si se hace obligatorio sobre ese aspecto también trabajaremos”, había adelantado a Infobae este jueves temprano una fuente jerárquica de la Policía Federal. “El despliegue está dado en función de sacar todas los recursos a la calle, pero sin descuidar los otros aspectos también, lo que sería el delito. Lógicamente hemos salido adelante manteniendo un combate frontal contra lo que lleve un riesgo en seguridad y eso ahora lo sumamos el control social, con patrullaje y mucha presencia”, contó una fuente de una de las fuerzas, que aclaró que “por el momento lo venimos llevando bien”. Aún antes de que Alberto Fernández anunciara oficialmente sobre el final de este jueves la cuarentena total, las fuerzas de seguridad federales ya estaban dando señales de acción en este sentido. Desde la hora cero del viernes, sólo se podrá salir de casa para comprar productos esenciales o medicamentos. Las fuerzas de seguridad estarán para garantizar la circulación limitada y también la provisión de alimentos a los lugares. Quien salga a la calle para algo que no sea comprar alimentos o medicamentos deberá mostrarle a los agentes de seguridad un permiso. Este jueves ya circularon videos de un patrullero de la Policía Federal en el barrio porteño de San Telmo desde el que la voz de un agente le pide a las personas mantener las medidas del “distanciamiento social” y restringir las aglomeraciones de personas y la circulación. “Recordá que cuidarte es cuidar a todos”, remarcaban los móviles policiales. Lo mismo ocurrió en todo el país. La ministra de Seguridad nacional, Sabina Frederic, difundió en su cuenta de Twitter el video de una camioneta de Gendarmería en un pueblo wichi en Salta, donde les comunican este mensaje en la lengua originaria. Fue un rato después de haber mantenido una reunión por videoconferencia con todos los ministros de Seguridad provinciales. Allí se confirmaron las cuestiones operativas de lo que ya se sabía que anunciaría el Presidente horas más tarde. “El acceso a la salud y a la información tiene que estar garantizado para todos y todas. Por eso, Gendarmería salió a recorrer las comunas de pueblos originarios transmitiendo un mensaje de prevención en lengua wichi. #CuidarteEsCuidarnos”, escribió Frederic respecto de una zona donde ella trabajó con los escuadrones locales de esa fuerza federal durante sus investigaciones como antropóloga. Los controles en las rutas serán intensos. Comenzaron este mismo jueves. Frederic junto al ministro del Interior Eduardo “Wado” De Pedro recorrieron el peaje de Hudson de la Autovía 2, donde hubo un fuerte control en vehículos. Fue un operativo conjunto entre entre las carteras de Salud, Seguridad e Interior. Y a partir de ese control se detectaron cinco casos de violaciones a la cuarentena y un caso de un conductor con fiebre. Como incumplieron el decreto firmado por Fernández días atrás, todos los casos fueron notificados ante el Juzgado interviniente para que dé inicio a causas penales. En esos casos, agentes de Gendarmería y PFA los escoltaron a sus casas y Seguridad dispuso una consigna. Son varias las provincias que antes del decreto presidencial ya habían cerrado sus fronteras, Santa Fe, Chaco, Santiago del Estero, Mendoza, Jujuy y Tierra del Fuego. La decisión nacional también apunta a unificar estos criterios para garantizar la circulación de camiones con insumos básicos y esenciales. En Santa Fe, por caso, hubo fuertes controles en la frontera con la provincia de Chaco, que tiene al menos 13 casos confirmados. En esa zona, el pueblo santafecino Ceres quedó aislado, luego de que se supiera que varios ciudadanos estuvieron en una fiesta con una infectada durante el fin de semana en el pueblo de Selva, en Santiago del Estero. A Santa Fe solo pueden entrar aquellas personas que cuenten con la autorización correspondiente emitida por las autoridades competentes. Los accesos están bloqueados por Gendarmería y la división de control de rutas de la Policía de Santa Fe, conocida como “Los Pumas”, en todas las rutas de conexión entre estas provincias: la Ruta Nacional 11, Ruta Nacional 95, Ruta Provincial 30, Ruta Provincial 3 y otros caminos comunales. Además, se realizan patrullajes de control en zonas rurales. La reunión entre todos los ministros derivó en la decisión de controlar cada uno de los camiones que circulen y proteger a los que lleven productos de extrema necesidad, desde alimentos a combustibles. Además, el refuerzo de vigilancia en la zona de frontera, cerrada para extranjeros no residentes. Estos controles se realizan con un 30% más de personal de las fuerzas federales emplazadas en las fronteras secas del país, centralmente, la Gendarmería Nacional. Además, se aumentará la vigilancia en los potenciales pasos fronterizos clandestinos, a través de los cuales se presume que se producen los ingresos irregulares de personas al país.  "}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/policiales/2020/03/19/rodrigo-eguillor-dejara-hoy-el-penal-de-ezeiza-y-sera-internado-en-un-psiquiatrico-su-diagnostico-de-trastornos-deliroides/","date":"2020-03-19 00:00:00","title":"Rodrigo Eguillor dejará el penal de Ezeiza y será internado en un psiquiátrico: su diagnóstico de “trastornos deliroides”","abstract":"La decisión fue tomada por el Tribunal Oral N°10, el mismo que deberá juzgarlo por la acusación de violación que pesa en su contra. Ya había sido condenado meses atrás por otro caso de abuso simple","author":"Federico Fahsbender","body":"Luego de un año y cuatro meses de encierro, Rodrigo Eguillor obtendrá lo que su defensa pidió salir del penal de Ezeiza y ser internado en una clínica psiquiátrica privada bajo el régimen de prisión domiciliaria. La decisión fue tomada por el Tribunal Oral N°10, el mismo que se encargará de juzgarlo por la acusación de violación, privación ilegítima de la libertad agravada por violencia de género y amenazas, además de daños y lesiones leves luego de supuestamente haber atacado a una joven estudiante de San Telmo en noviembre de 2018, para luego protagonizar un insólito periplo mediático con videos en redes sociales y apariciones en programas de televisión. El caso fue investigado por Eduardo Cubría, a cargo de la Fiscalía Nº22. Eguillor se presentó en la fiscalía de la calle Cerrito con gritos e insultos, amenazó a personal del equipo de Cubría, mujeres que trabajaban en el lugar. Lo denunciaron: esa causa por el delito de amenazas también se incorporó al juicio en el expediente por violación. Eguillor, por otra parte, había sido condenado meses atrás en otra causa, por un hecho de abuso simple que data de 2016 cuando atacó y le mostró el pene a una trabajadora del Casino de Puerto Madero en el estacionamiento del lugar. La condena, a cargo del Tribunal N°9, fue confirmada a Infobae por allegados a la víctima y la defensa de Eguillor. El Tribunal N°9, sin embargo, se negó a confirmar el monto de la pena o siquiera la existencia de la misma ante la visita del autor de esta nota. La decisión de excarcelarlo y enviarlo a una clínica privada llega en el contexto de una gran cantidad de pedidos a la Justicia de abogados defensores de que sus defendidos sean enviados a sus casas bajo prisión domiciliaria de cara al riesgo de un contagio de coronavirus. Sin embargo, la decisión firmada ayer por el TOC N°10, con el juez Alejandro Noceti Achaval, no hace mención alguna a la pandemia. El Tribunal consideró que el tratamiento “fuera de este ámbito” “será más favorable a su evolución”. La decisión se fundamenta en un dictamen forense del 6 de marzo que determinó que Eguillor “presenta signos y síntomas compatibles con un trastorno de la personalidad con componentes deliroides de tipo persecutorios, parcialmente compensado” y que “no hay riesgo cierto e inminente actual para sí y/o terceros aquí y ahora al encontrarse bajo supervisión permanente por terceros responsables en tratamiento por especialistas de salud mental”. La clínica privada en donde será internado es provista por la prepaga que cubre a Eguillor, que tiene a través de su madre, la fiscal Paula Martínez Castro. El Tribunal por otra parte exigió informes mensuales y una nueva pericia que se realizará en junio. La nueva decisión llega tras un significativo revés con una decisión de la Sala de Feria de la Cámara de Casación del 14 de enero que le negó salir de la cárcel hacia una clínica. Tres jueces fundamentaron que un psiquiátrico privado no reunía las condiciones de seguridad de un sistema penitenciario, además de la existencia de un riesgo de que entorpezca la causa. Un informe elaborado por especialistas con fecha del 2 de octubre de 2019 aseguró que “las facultades mentales de Rodrigo Eguillor... no encuadran dentro de los parámetros considerados como normales desde la perspectiva médico-legal; presenta una aflicción psíquica compatible con un trastorno”. El informe, al contrario del elaborado el 6 de este mes, aseguraba que Eguillor presentaba un riesgo para sí mismo y para terceros. Por lo pronto, una ambulancia ya lo espera en la entrada del penal de Ezeiza, donde ocupó una cama en el módulo PRISMA, el sector psiquiátrico de la cárcel, junto a ladrones adictos a la pasta base como “El 22<U+2033>, un ladrón y asesino del Bajo Flores y detenidos célebres como Cristian “Pity” Álvarez. En el entorno del joven dicen que está fuertemente medicado, que le preguntan y responde monosílabos, “boludeces”. Conserva, curiosamente, su pelo largo. Seguí leyendo: ¿Rodrigo Eguillor es inimputable?: la pericia del Cuerpo Médico Forense que reveló una “aflicción psíquica”"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/03/19/las-fiscalias-portenas-estaran-de-guardia-y-reforzaran-la-atencion-on-line/","date":"2020-03-19 00:00:00","title":"Contundente resolución del fiscal general de la ciudad de Buenos Aires ante el avance de la pandemia del coronavirus","abstract":"Juan Bautista Mahiques se encuentra en permanente contacto con el jefe de Gobierno y las autoridades nacionales para colaborar ante el avance del coronavirus","author":[],"body":"Ante la emergencia decretada por el gobierno nacional debido al avance del coronavirus, el Ministerio Público Fiscal de la Ciudad de Buenos Aires, a cargo de Juan Bautista Mahiques, dispuso medidas de contingencia sanitaria y el refuerzo de los canales online para realizar denuncias. El fiscal general, quien se encuentra en permanente contacto con el jefe de Gobierno y autoridades nacionales, se apresta a firmar la resolución que establece la reducción de la atención presencial al mínimo indispensable. Hasta ahora todas las fiscalías estaban con una guardia mínima, pero a partir de hoy a las cero horas se articulará una medida excepcional con una sola fiscalía de turno, como si fuera un día domingo. Según señalaron desde el Ministerio Público Fiscal, el personal de las dependencias estará operativo bajo la modalidad home office para avanzar con las necesidad y urgencias en cada tema, pero de manera remota. La resolución, que comenzó a regir desde esta medianoche, se extenderá hasta el 31 de marzo inclusive y dispone que la fiscalía de turno actuará en conjunto con el personal del Cuerpo de Investigaciones Judiciales (CIJ) que colaborará junto a la Policía de la Ciudad y a los agentes de la Agencia Gubernamental de Control en el cumplimiento de las restricciones impuestas para combatir el coronavirus. Las dependencias que estarán de turno: Fiscalía 35, en zona Sur. Fiscalía 7, en zona Norte. Fiscalía 14, en zona Este. Fiscalía 19, en la Oeste. Ademas habrá cuatro fiscalías de género atendiendo dicha temáticas, y una fiscalía contenciosa que atenderá los amparos por casos de emergencias por coronavirus. Desde que se dio a conocer el DNU que establece la obligatoriedad de cuarentena por dos semanas a quien regrese de las zonas señaladas como peligrosas, hubo cerca de 150 denuncias por violación del protocolo. Asimismo y más allá de las dependencias que estén de guardia, el Ministerio Público Fiscal seguirá atendiendo las 24 horas a través de los canales alternativos a los presenciales para tomar las denuncias. Seguí leyendo: Todo lo que tenés que saber sobre el coronavirus Los detalles de la cuarentena total que analiza Alberto Fernández y podría ser dictada en las próximas horas Tengo coronavirus... pero sospecho que nadie quería contar mi caso Contundente mensaje de un neurólogo argentino: “Podemos elegir entre ser Taiwán y limitar la epidemia o ser Italia y lamentar muchas muertes” El impacto del coronavirus, sector por sector: cuál es la perspectiva para comercio, industria, turismo, servicios y construcción A pesar de la cuarentena, se registraron largas filas de autos para ingresar a Pinamar y Gesell Falleció un hombre de 64 años en la Ciudad de Buenos Aires y son 3 los muertos por coronavirus Alimentación y cuarentena: 16 recetas fáciles y nutritivas para preparar en casa 18 podcasts para viajar con la imaginación: historia, cuentos y literatura sin salir de casa Cómo limpiar tu teléfono para protegerte del coronavirus "}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/03/19/coronavirus-en-la-argentina-una-vecina-de-un-barrio-privado-de-pilar-dio-positivo-y-se-extremaron-los-controles/","date":"2020-03-19 00:00:00","title":"Coronavirus en la Argentina: una vecina de un barrio privado de Pilar dio positivo y se extremaron los controles","abstract":"Tiene 39 años y estuvo de viaje en Madrid y en Andorra. Ahora está internada en una clínica porteña. El intendente local firmó un decreto para instar las denuncias por incumplimiento de la cuarentena","author":[],"body":"Una mujer de 39 años que vive en uno de los barrios más importantes de Pilar dio positivo al test de cononavirus, lo que disparó una serie de acciones para intentar concientizar a los vecinos y a los administradores de los barrios, que deben denunciar ante las autoridades cuando se incumpla el aislamiento. Inspectores municipales ingresaron este jueves a decenas de barrios para controlar aquellos casos sospechosos. La mujer infectada estuvo junto a su familia en Madrid y en Andorra. Cuando regresaron al país, se aislaron en su casa y cumplieron con las restricciones que prevé el DNU sobre el coronavirus. Con el paso de los días, la mujer comenzó a sentir los síntomas del coronavirus, se hizo el test y se internó en una clínica porteña, donde permanece en buen estado de salud. El Municipio de Pilar fue notificado por el Ministerio de Salud anoche, bien tarde, luego de que se dieron a conocer los últimos casos en todo el país. “Se están realizando los protocolos de observación sobre el grupo familiar de la mujer”, dijo un vocero del Municipio. En tanto, en el barrio privado Mapuche, donde tiene su domicilio el ex funcionario K Roberto Baratta, los vecinos denunciaron a una mujer que estuvo de viaje en Europa y no habría cumplido con la cuarentena. En ese caso actuó el juzgado federal de Campana, que dio intervención a la Policía Federal, pero cuando los efectivos llegaron al lugar la mujer ya se había ido a Capital. No es el único caso. En los últimos días hubo decenas de denuncias dentro de los barrios privados entre los propios vecinos. El tema recorre los chats internos y comienza a afectar la vida cotidiana. Ante el primer caso confirmado en Pilar, el intendente local Federico Achával firmó hoy un decreto para garantizar que se cumplan los protocolos de aislamiento establecidos por la Nación. Esa normativa insta a los consorcios de los barrios privados o clubes de campo a informar cualquier incumplimiento del aislamiento. El decreto también faculta a los inspectores y funcionarios municipales a ingresar a los barrios privados para verificar que se estén cumpliendo con las medidas dispuestas por la Nación y la Provincia. Los operativos comenzaron hoy mismo. “Ninguna conducta individual puede poner en riesgo a otras personas o afectar la salud pública. Les pedimos a todos los vecinos que tomen conciencia de la urgencia de estas conductas y les pedimos colaboración para su cumplimiento”, sostuvo Achaval. El Municipio también hizo una denuncia judicial contra una mujer que había viajado a Brasil y no estaba cumpliendo el aislamiento obligatorio. En ese caso también intervino el juzgado federal de Campana. Ante una consulta de Infobae, desde el Municipio recordaron que en Pilar está habilitada la línea 134 para denunciar ese tipo de casos. No obstante, el Municipio comenzó a llamar a todos los vecinos con domicilio en Pilar que hayan estado de viaje en los países de riesgo. “Hasta el momento fueron contactadas 150 familias y se sigue avanzando en el monitoreo de la totalidad de los casos”, dijo una fuente oficial."}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/03/19/frenaron-a-un-conductor-que-viajaba-a-la-costa-atlantica-con-385-de-fiebre-manejaba-con-barbijo-y-admitio-que-tuvo-contacto-con-un-italiano/","date":"2020-03-19 00:00:00","title":"Frenaron a un conductor que viajaba en la Ruta 2 con 38,5° de fiebre: manejaba con barbijo y admitió que tuvo contacto con un grupo de italianos","abstract":"En los controles del peaje de Hudson, un hombre llamó la atención al ir solo en un auto repleto de bolsos. Al ser detenido, confesó que desde ayer tiene los síntomas del coronavirus. Lo escoltarán hasta la casa","author":[],"body":"Este jueves al mediodía, con el objetivo de desalentar el movimiento de personas en este fin de semana largo, el gobierno nacional dispuso adelantar los operativos de control en las salidas de la Capital Federal. En uno de ellos, tras el peaje de Hudson, un conductor que viajaba por la Ruta 2 dio 38,5° de fiebre y fue escoltado hasta su domicilio. Según relevaron fuentes cercanas al operativo, el hombre vive en Florencio Varela, llevaba varios bolsos en el asiento trasero del vehículo y viajaba con un barbijo. “Va a ser aislado y custodiado hasta su casa. Va a seguir el protocolo”, expresó una de las médicas que realizaban los controles. El dueño del Volkswagen Gol Trend confesó que, por su trabajo, mantiene contacto directo con extranjeros y que ayer tuvo síntomas similares al coronavirus tras un encuentro con un turista italiano. Las autoridades aún no determinaron si el conductor se dirigía a la casa o si viajaba por la Ruta 2 rumbo a la Costa Atlántica. Sí se observó que en la parte trasera del vehículo llevaba abrigos, mantas y una conservadora. Desde la Secretaría de Transporte de la provincia de Buenos Aires le aseguraron a Infobae que el conductor trabaja para una empresa privada que se encarga del transporte de turistas en el país. Inicialmente, los controles iban a implementarse mañana por la tarde, pero luego de la divulgación de imágenes con largas filas de autos en los accesos a Pinamar y Villa Gesell, decidieron comenzar hoy a las 13. El principal punto está ubicado en la Autopista Buenos Aires-La Plata, en el peaje de Hudson. Allí, la Agencia Nacional de Seguridad Vial (ANSV) junto con la Gendarmería Nacional, la Policía de la Provincia de Buenos Aires, la Secretaría de Transporte de la Provincia de Buenos Aires y médicos de las Fuerzas Armadas montarán un operativo cerrojo en el que se mide la temperatura de todos los conductores y acompañantes que se dirijan hacia la Ruta 2. En el caso de detectar fiebre, como ocurrió con el chofer de Florencio Varela, las fuerzas de seguridad deben notificar la obligación de regresar a su domicilio y escoltar a la persona hasta su casa. Además, se disparará un alerta a las autoridades correspondientes para que durante el día se verifique que el grupo familiar acató la orden y permanece en cuarentena. En caso contrario, se iniciará el proceso judicial correspondiente por desobediencia. “Quienes en vez de quedarse en casa decidan ir a la Costa este fin de semana, desoyendo las recomendaciones en contrario de los especialistas sanitarios y el expreso pedido del Presidente de la Nación y de las autoridades provinciales y municipales, deberán prepararse para demoras significativas: el control de temperatura no será aleatorio sino para todos y cada uno de los que prioricen el miniturismo antes que la solidaridad y la responsabilidad”, manifestó Pablo Martínez Carignano, director ejecutivo de la ANSV. SEGUÍ LEYENDO: Coronavirus en Argentina: largas colas para comprar accesorios fitness para entrenar en casa "}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/03/20/con-un-emocionante-aplausazo-miles-de-personas-agradecieron-el-trabajo-de-los-medicos-para-combatir-el-coronavirus/","date":"2020-03-19 00:00:00","title":"Con un emocionante aplauso, miles de personas agradecieron el trabajo de los médicos para combatir el coronavirus","abstract":"Convocados a través de la iniciativa “Argentina aplaude”, y a pocas horas de que se implemente la cuarentena obligatoria en todo el país, una multitud desde balcones, terrazas y ventanas confluyeron en un emotivo aplauso masivo para los médicos, enfermeros y auxiliares en reconocimiento a su admirada labor por la lucha contra el COVID-19","author":[],"body":"En punto a las 21 de este jueves y tal como sucedió en Italia y España, miles de argentinos salieron a los balcones, terrazas y ventanas de sus casas y edificios para aplaudir y reconocer así el esfuerzo y trabajo de profesionales de la salud en el marco de la lucha contra el coronavirus COVID-19. La iniciativa fue convocada a través de redes sociales bajo el lema “Argentina Aplaude”, que llamó a aplaudir a las 21 horas a médicos, enfermeros, auxiliares y a todos los trabajadores de la salud en la lucha contra el coronavirus. El aplauso tuvo una gran llegada y se hizo sentir con fuerza en los diferentes barrios de la Capital Federal como Palermo, Belgrano, Almagro y también en la provincia de Buenos Aires y en las principales ciudades de todo el país. Durante más de dos minutos, se pudo ver y sobre todo oír un aplauso sostenido en el tiempo y lleno de emoción, entremezclado con bocinazos de los conductores que se sumaron a la emotiva iniciativa. Usuarios se volcaron a las redes sociales para compartir el material que recopilaron durante el emotivo momento en que miles de argentinos reconocieron el trabajo de médicos, enfermeros y profesionales de la salud. La convocatoria se realizó a pocas horas de que el Gobierno implemente la cuarentena obligatoria a través de un Decreto de Necesidad de Urgencia (DNU), a partir de las 0 horas de este viernes. En el día de ayer, fueron confirmados 31 nuevos casos de coronavirus en Argentina. 20 de ellos corresponden a personas con antecedente de viaje a zonas de riesgo, mientras que 5 presentaron contactos estrechos con casos confirmados y 6 se encuentran en investigación para determinar el antecedente epidemiológico, según informó el Ministerio de Salud de la nación. De los 31 nuevos casos, 15 son pacientes de la provincia de Buenos Aires, 8 de la Ciudad de Buenos Aires, 3 en Córdoba, 2 en Chaco, 1 en Tucumán, 1 en Santa Fe y un caso en Río Negro. El total de casos confirmados en la Argentina por COVID-19 asciende así a 128, de los cuales 3 fallecieron. SEGUÍ LEYENDO: Confirmaron 31 nuevos casos de coronavirus en la Argentina y el total de contagiados asciende a 128 Terminó la reunión entre Alberto Fernández y los gobernadores: anunciarán la cuarentena obligatoria Catástrofe epidemiológica por coronavirus: que pasaría si no respetamos el distanciamiento social"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/03/19/confirmaron-31-nuevos-casos-de-coronavirus-en-la-argentina-y-el-total-de-contagiados-asciende-a-128/","date":"2020-03-19 00:00:00","title":"Confirmaron 31 nuevos casos de coronavirus en la Argentina y el total de contagiados asciende a 128","abstract":"Según el informe, son 15 de la Provincia de Buenos Aires, 8 de la ciudad de Buenos Aires, tres de Córdoba, dos Chaco, uno en Tucumán , uno de Río Negro y uno en Santa Fe","author":[],"body":"El Ministerio de Salud de la Nación confirmó este jueves que son 31 los nuevos casos positivos de COVID-19 y que la cifra de infectados aumentó a 128 personas en todo el país. De los 31 casos nuevos, 20 corresponden a personas con antecedente de viaje a zona de riesgo, mientras que los restantes son recientes contactos estrechos de casos confirmados. Hasta el momento hay tres muertos en el país. Según el informe, son 15 de la Provincia de Buenos Aires, 8 de la ciudad de Buenos Aires, tres de Córdoba, dos Chaco, uno en Tucumán , uno de Río Negro y uno en Santa Fe. Uno de los infectados de Santa Fe que se conocieron hoy es de la ciudad de Rosario, informó la Secretaría de Salud Pública rosarina en un su cuenta oficial de twiter pocos minutos antes de que ministerio de Salud nacional publique los datos totales del país. La ciudad de Rosario tiene dos infectados. Hasta el momento se produjeron tres muertes. El 7 de marzo falleció un hombre de 64 años, que estaba internado en el Hospital Argerich; y el 13 de marzo murió otro hombre de 61 años que estaba internado en una clínica privada de Resistencia, Chaco. Anoche, se confirmó el tercer muerto por coronavirus en la Argentina. Se trata de un hombre de 64 años que se encontraba internado en el Instituto Argentino del Diagnóstico, de la Ciudad Autónoma de Buenos Aires. Según la primera información que trascendió de este último caso, el hombre tenía patologías previas a contraer el virus: era diabético e hipertenso. De esta forma ya son dos muertos por coronavirus en la Ciudad de Buenos Aires; el otro deceso sucedió en Resistencia, Chaco. Además, uno de los internados en la Ciudad de Buenos Aires, es el economista Edgardo Cenzón, que fue ministro de Ambiente y Espacio Público del Gobierno porteño con Mauricio Macri y ministro de Infraestructura y Servicios Públicos bonaerense con María Eugenia Vidal. Se encuentra internado en el Sanatorio Anchorena. En tanto, el presidente Alberto Fernández, anunció el aislamiento social obligatorio en todo el país a partir de la medianoche de hoy y hasta el martes 31 de marzo inclusive con el objetivo de frenar el avance del coronavirus. La medida estuvo apoyada por todos los gobernadores de la Argentina que, en su mayoría, estuvieron presentes en la Quinta de Olivos para escuchar los motivos de la decisión del Gobierno. Desde el Gobierno nacional las medidas se venían endureciendo cada día más frente al crecimiento del virus en el país. La primera gran medida fue la suspensión de las clases, luego otra de las normas recayó sobre el transporte público en el área metropolitana en la Ciudad y provincia de Buenos Aires. Este jueves, comenzaron a ofrecer su servicio con capacidad limitada: sólo pueden viajar personas sentadas en los colectivos y en los vagones de los trenes. Tras las restricciones impuestas para desalentar el uso del transporte público, el último relevo del Ministerio de Transporte de la Nación informó que en el área metropolitana ayer viajaron en colectivos, trenes y subtes casi 200.000 personas menos que un día común. Después de las primeras ocho horas de establecida la medida, los controles por parte de inspectores de la compañía comenzaron a tomar forma. Lo que a primeras horas de la mañana eran quejas y denuncias por la sobrecarga de pasajeros en los vehículos, con el pasar de las horas comenzó a regularizarse. Estás medidas van en sintonía con las que empezaron a tomar distintas provincias. Como en Chaco, que se estableció el cierre de las fronteras provinciales y decidió el “aislamiento domiciliario obligatorio” para todos los habitantes de la provincia. Es decir, decretó una cuarentena obligatoria luego de que se confirmara un nuevo caso de coronavirus, el martes pasado. Hasta el momento, la provincia cuenta con 14 contagiados. Según publicó Infobae, la estrategia presidencial consiste en aplanar la curva de posibles contagiados o eventuales víctimas a través del contacto social. Alberto Fernández considera que con el distanciamiento social y el control de la circulación en los espacios públicos, la curva podría aplanarse y por eso ordena la cuarentena obligatoria. Desde esta perspectiva, el Presidente se irritó cuando conoció que miles de argentinos se dirigían a la costa –Mar del Plata y Pinamar– para aprovechar el fin de semana largo. “Los voy a poner presos, a todos los que se van a la costa. Son unos irresponsables, la gente se puede contagiar por su culpa”, amenazó Alberto Fernández en Olivos, mientras hablaba por teléfono. Hace una semana que rige en el país el decreto presidencial que establece la cuarentena obligatoria de 14 días para evitar el contagio del coronavirus para todos los argentinos que regresen al país desde las zonas afectadas pero también para aquellos extranjeros que lleguen desde esos mismos destinos. Desde que se implementó el decreto para que los ciudadanos se concienticen con respecto a la pandemia que acecha al mundo, la lista de detenidos por no cumplir la cuarentena obligatoria a lo largo del país crece todos los días. Ayer, por ejemplo, la Policía de Santa Fe arrestó a Fernando Riccomi, un conocido empresario del mundo de la medicina y también cabeza del equipo de rugby Ceibos. La detención fue en su domicilio por no cumplir con el aislamiento obligatorio después de regresar de Chile el último fin de semana. También, hoy se expulsó a un turista italiano que ingresó a la Argentina el sábado 14 de marzo. Lo denunció una persona porque no estaba cumpliendo con la cuarentena obligatoria que fue dispuesta para todas las personas que pisan suelo argentino tras arribar al país provenientes de los principales países de riesgo en el marco del brote mundial de coronavirus. Seguí leyendo: Terminó la reunión entre Alberto Fernández y los gobernadores: anunciarán la cuarentena obligatoria Los detalles de la cuarentena que anunciará el Presidente luego de la reunión Coronavirus en la Argentina: qué es la cuarentena obligatoria y qué implica "}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/03/19/coronavirus-en-las-ultimas-24-horas-en-el-area-metropolitana-viajaron-en-transporte-publico-casi-200000-personas-menos/","date":"2020-03-19 00:00:00","title":"Coronavirus: en las últimas 24 horas, en el Área Metropolitana viajaron en transporte público casi 200.000 personas menos","abstract":"Así, la reducción en la cantidad de usuarios de colectivos, trenes y subte sobrepasó el 50% en comparación con la semana pasada","author":[],"body":"Tras las restricciones impuestas para desalentar el uso del transporte público en pos de contener la expansión del coronavirus, el último relevo del Ministerio de Transporte de la Nación informó que en el área metropolitana ayer viajaron en colectivos, trenes y subtes casi 200.000 personas menos que un día común. El dato se desprende del sistema de análisis de SUBE, del cual surge que el miércoles 18 viajaron 2.032.928 pasajeros, es decir 197.498 usuarios menos que el martes último. La cifra representa una baja del 8,9% en tan sólo un día y supone una disminución aún mayor al hacer la comparación con lo que sucedió la semana pasada: tomando en cuenta los registros del martes 10 de marzo, cuando se trasladaron 4.205.201 pasajeros, la merma asciende al 51,7%. Así las cosas, en esta semana dejaron de circular 1.974.775 de pasajeros. “Con 2 millones de pasajeros menos en circulación, tanto las empresas como las personas continúan siguiendo las indicaciones del Gobierno nacional con el objetivo de para potenciar el distanciamiento social y evitar la propagación del Covid-19”, indicaron desde la cartera que comanda Mario Meoni. Desde las 0 horas de este jueves comenzó a regir una de las normas anunciadas por el Gobierno nacional, en coordinación con el gobierno porteño: los transportes públicos del área metropolitana en la Ciudad y Provincia de Buenos Aires operan con capacidad limitada, ya que tienen prohibido circular con pasajeros parados. De esa forma se evita la concentración de personas y el contacto excesivo con superficies como barandas y pasamanos. Después de las primeras ocho horas de establecida la medida, los controles por parte de inspectores de la compañía comenzaron a tomar forma. Lo que a primeras horas de la mañana eran quejas y denuncias por la sobrecarga de pasajeros en los vehículos, con el pasar de las horas comenzó a regularizarse. Sin embargo, los problemas se volvieron a evidenciar por la tarde, a la hora del regreso. Durante la jornada se formaron enormes colas en algunas paradas y en las principales terminales de transporte de la Ciudad. Sucedió, por ejemplo, en las paradas de los trenes de Constitución y de Retiro, donde controladores e inspectores tuvieron que organizar filas en paralelo para que la gente aguarde a subirse en el transporte público. Los colectivos, a su vez, desplegaron en las ventanillas delanteras carteles con la frase: “Sólo pasajeros sentados”. La capacidad de cada unidad de colectivo es de entre 38 y 40 pasajeros. Una vez ocupados todos los asientos, en los parabrisas de las unidades se pegaron carteles con la frase: “Asientos completos”. En este contexto, diferentes viajeros y trabajadores denunciaron en las redes sociales que tanto algunas líneas de colectivo como en el caso de las líneas Sarmiento, Roca y San Martín de trenes se trasladó gente de pie, en contra de la resolución gubernamental. El siguiente es el diagrama temporal de servicios de transporte de trenes: Línea Sarmiento: El servicio Once-Moreno funciona deteniéndose únicamente en las estaciones Once, Liniers, Morón, Merlo y Moreno. Línea San Martín: El servicio Retiro-Pilar se detiene únicamente en las estaciones Retiro, Palermo, Sáenz Peña, Caseros, Hurlingham, José C. Paz y Pilar. Línea Urquiza: El servicio Gral. Lemos-Federico Lacroze se detiene únicamente en las estaciones Gral. Lemos, Rubén Darío, Martín Coronado, Bosch, Lynch y Federico Lacroze Línea Roca: Se detiene únicamente en las siguiente estaciones de acuerdo a su ramal. Ramal Alejandro Korn: paradas en estaciones Constitución, Temperley, Longchamps, Glew, Guernica y A. Korn. Ramal Ezeiza: Constitución, Lanús, Lomas de Zamora, Temperley, Llavallol, Monte Grande y Ezeiza. Ramal La Plata: Constitución, Berazategui, Plátanos, Hudson, Villa Elisa y La Plata. Ramal Bosques vía Quilmes: Constitución, Quilmes, Ezpeleta, Berazategui, Ranelagh y Bosques. Ramal Bosques vía Temperley: Constitución, Lomas de Zamora, Claypole, Ardigó, Florencio Varela y Bosques. Línea Belgrano Sur: No sufrió modificaciones en las paradas de los ramales Sáenz-G. Catán y Sáenz-Marinos. Línea Mitre: Ramal Tigre: estaciones Retiro, Rivadavia, Martínez, San Isidro, Victoria, Carupá y Tigre. Ramal José León Suárez: Retiro, Ministro Carranza, General Urquiza, San Martín, Villa Ballester y José León Suárez. Ramal Bartolomé Mitre: Retiro, Ministro Carranza, Coghlan, Saavedra, Juan B. Justo, Florida, Cetrángolo y Bartolomé Mitre. En tanto que así quedó el nuevo esquema de paradas para el subte porteño: - Línea A (Perú-San Pedrito): Perú, Lima, Plaza Miserere, Primera Junta, San José de Flores y San Pedrito (Plaza de Mayo cerrada por obras). - Línea B (Leandro N. Alem-Juan Manuel de Rosas): Leandro N. Alem, Carlos Pellegrini, Pueyrredón, Medrano, Federico Lacroze y Juan Manuel de Rosas. - Línea C (Constitución-Retiro): Retiro, Diagonal Norte, Av. de Mayo, Independencia y Constitución. - Línea D (Catedral-Congreso de Tucumán): Catedral, 9 de Julio, Facultad de Medicina, Pueyrredón, Palermo, Ministro Carranza/Miguel Abuelo, Juramento y Congreso de Tucumán. - Línea E (Retiro-Plaza de los Virreyes): Retiro, Correo Central, Bolívar, Independencia, Jujuy, Av. La Plata y Plaza de los Virreyes. - Línea H (Facultad de Derecho/Julieta Lanteri-Hospitales): Facultad de Derecho, Santa Fe/Carlos Jauregui, Corrientes, Once/30 de diciembre, Humberto 1º, Caseros y Hospitales. SEGUÍ LEYENDO: Alberto Fernández está reunido con los gobernadores para sumar respaldo al anuncio de la cuarentena obligatoria Alberto Fernández anunciará la cuarentena obligatoria después de su encuentro con los gobernadores Coronavirus en la Argentina: qué es la cuarentena obligatoria y qué implica Frenaron a un conductor que viajaba en la Ruta 2 con 38,5° de fiebre: manejaba con barbijo y admitió que tuvo contacto con un grupo de italianos"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/03/19/salta-ya-comenzo-su-cuarentena-con-las-calles-paralizadas-el-centro-vallado-y-los-policias-custodiando-con-barbijo/","date":"2020-03-19 00:00:00","title":"Salta ya comenzó su cuarentena con las calles paralizadas, el centro vallado y los policías custodiando con barbijo","abstract":"Las medidas fueron establecidas por el gobernador Gustavo Sáenz luego de que en la provincia se confirmara el primer caso por coronavirus","author":[],"body":"Luego de la confirmación del primer caso positivo, el gobierno de Salta realizó un control exhaustivo en todos los accesos terrestres al suelo provincial. El gobernador Gustavo Sáenz decidió reunir al comité de crisis para evaluar los pasos a seguir. Tras analizar la situación, la máxima autoridad provincial tomó decisiones drásticas rápidamente: suspender el transporte masivo, cerrar escuelas y shoppings y prohibir la permanencia en lugares públicos. Todas estas medidas entraron en vigencia a partir de la medianoche del miércoles. En los anuncios también se incluyó el cierre total de los shoppings, centros comerciales y escuelas, garantizando a los niños el sistema alimentario. En las redes sociales comenzaron a observarse videos e imágenes de los usuarios, quienes ilustraron cómo amanecieron las principales ciudades salteñas tras estas decisiones. En las publicaciones se observaron las calles vacías, el centro de la capital vallado y muchos efectivos policiales custodiando las esquinas. Todos con barbijo. “Queridos salteños, lamentablemente tengo que informarles que tenemos el primer caso de coronavirus en nuestra provincia. Esto motiva a que tengamos que extremar las medidas de seguridad y de salud. Por eso, he tomado la decisión de suspender el servicio de transporte masivo, con excepción de las personas que brindan servicios en el sistema de salud, tanto público como privado, y en el sistema de seguridad”, comenzaba el mensaje de Sáenz, que se difundió a través de las redes oficiales del Gobierno de Salta. “Quiero hacer un párrafo aparte para ellos, agradecerles el compromiso y la responsabilidad con la que están trabajando y decirles que para ellos en estos días será gratuito este transporte”, continuó, en alusión a los trabajadores del sistema sanitario. Ayer por la tarde, en el acceso provincial, se montó un operativo específico que ocasionó largas filas sobre la ruta. El mismo tuvo como fin no permitir el ingreso a aquellas personas que no residen habitualmente en la provincia. Con la llegada del fin de semana largo, las autoridades resolvieron erradicar el turismo y evitar la propagación del coronavirus en el norte del país. También ser cercó todo el centro de Salta, en donde se escucharon las primeras quejas de aquellos que se vieron imposibilitados de acceder al laburo como lo realizan habitualmente. “Les pido encarecidamente que entendamos que hay que ser responsables y hay que aislarse. Estamos peleando contra un enemigo invisible. Y para pelear contra algo invisible, tenemos que estar todos más juntos que nunca, pero en nuestras casas. No salgamos de nuestras casas, estemos aislados completamente estos días. Es la única forma. Quiero pedirte desde el corazón, a vos que me estás escuchando: quedate en tu casa. Hacelo por tus viejos, hacelo por tus abuelos, hacelo por tus hermanos, por tus amigos. Pero por sobre todas las cosas hacelo por vos y por tu Patria\", concluyó Sáenz. Esta mañana, los fiscales Leandro Flores y Torres Rubelt imputaron a cuatro salteños que regresaron de viajes a países de Europa, precisamente España y Alemania, por incumplir la cuarentena que debían llevar de acuerdo a lo establecido por Poder Ejecutivo en el DNU 260/2020. En el mismo se dispuso, entre otra medidas, el aislamiento obligatorio para aquellas personas que revistan la condición de “casos sospechosos”, que posean la confirmación de haber contraído el coronavirus, y para aquellos que hayan viajado a zonas afectadas o que hayan tenido contacto estrecho con personas afectadas. El primer caso de contagio en suelo salteño tiene como protagonista a un hombre de 40 años -también está imputado- que llegó hace seis días al país procedente de Madrid, España, justamente uno de los dos países con más casos confirmados en el continente europeo junto con Italia. El paciente es un abogado conocido en el ambiente judicial de esa provincia y permanece internado en la Clínica Altos de Salta de Swiss Medical. SEGUÍ LEYENDO: Coronavirus en la Argentina: qué es la cuarentena obligatoria y qué implica Frenaron a un conductor que viajaba en la Ruta 2 con 38,5° de fiebre: manejaba con barbijo y admitió que tuvo contacto con un grupo de italianos         "}
