{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/20/el-presidente-alberto-fernandez-se-comunicara-con-la-jefa-del-fmi-kristalina-georgieva-para-agradecerle-su-apoyo/","date":"2020-03-20 00:00:00","title":"El presidente Alberto Fernández se comunicó con la jefa del FMI, Kristalina Georgieva, para agradecerle su apoyo","abstract":"El Jefe del Estado habló junto con el ministro de Economía, Martín Guzmán, luego de que el organismo afirmara que los bonistas deben aceptar una fuerte quita y elogiara las medidas para combatir el coronavirus","author":"Martín Kanenguiser","body":"El presidente Alberto Fernández se comunicó hoy con la directora gerente del Fondo Monetario Internacional (FMI), Kristalina Georgieva, para agradecerle su apoyo público a las medidas que adoptó el Gobierno para combatir el coronavirus y por sostener que los bonistas deben aceptar una quita fuerte de la deuda argentina. Fuentes oficiales indicaron a Infobae que la conversación se produjo desde la residencia presidencial de Olivos, con la presencia del ministro de Economía, Martín Guzmán, quien esta tarde presentó los lineamientos del plan económico que habían pedido los acreedores privados. No se trata del primer contacto que mantuvieron Fernández y Georgieva, quien hasta ahora ha mostrado una actitud muy positiva frente a la situación de la Argentina, el principal deudor del organismo multilateral con un pasivo de 44 mil millones de dólares. El primero fue el 19, cuando, como presidente electo, Fernández aseguró que el país tenía que crecer primero para pagar la deuda después. El contacto se produjo luego de que Georgieva diera a conocer un comunicado en el que afirmó que “cuidar a las personas más vulnerables en Argentina y abordar la difícil situación económica del país han estado entre las prioridades más altas del presidente Alberto Fernández desde que asumió su cargo”. En este sentido, destacó que “atender estos problemas se ha vuelto aún más apremiante a la luz de la pandemia del coronavirus y dado su importante impacto económico y sobre la salud pública” \"La nota técnica, que presenta nuestra visión sobre la capacidad de sostener deuda del país en el mediano y largo plazo, está destinada a servir de guía a las partes involucradas en la compleja situación de la deuda argentina”, afirmó la economista búlgara. Por esta razón, el FMI dio a conocer una nota técnica en la que justifica la necesidad de que haya una fuerte quita a los acreedores privados, con un alivio en el nivel de deuda de 55 mil a 85 mil millones de dólares en la próxima década. Aunque el análisis no dio precisiones sobre cuál debería ser el tamaño de la quita, aclaró que el país no puede pagar ni siquiera intereses a sus bonistas. En particular, compartió el diagnóstico del Gobierno de que no hay espacio para un mayor ajuste fiscal y que el país no puede generar suficientes dólares como para pagar la deuda si no la reduce a niveles sostenibles en los próximos años. Se trata de música para los oídos del presidente Alberto Fernández, aunque no asegura que los acreedores privados vayan a tomar nota de lo que dice el FMI. En cambio, sí resulta relevante el plan que dio a conocer hoy el ministro en una videoconferencia, para delinear las proyecciones que los bonistas quieren conocer antes de saber si aceptan o no la oferta que les hará el Gobierno. En este sentido, Georgieva destacó que \"el análisis del equipo técnico muestra que, teniendo en cuenta la capacidad de servir deuda y el peso actual de la deuda del país, será necesario un alivio substancial de los acreedores privados para restablecer la sostenibilidad con alta probabilidad de la deuda. Alentamos a un proceso de negociación colaborativo entre Argentina y sus acreedores privados con el objetivo de alcanzar un acuerdo que conlleve una alta participación”. En paralelo, acotó, “nuestro personal técnico seguirá cooperando estrechamente con las autoridades argentinas, y en particular con el Ministro Martín Guzmán y su equipo, durante estos momentos difíciles”. Acerca de la pandemia, la número uno del Fondo indicó que el Gobierno ha adoptado “importantes medidas para contener la propagación del coronavirus y proteger a la población de sus efectos perjudiciales”. \"A medida que continuamos avanzando en nuestro compromiso y trabajo, es importante enfatizar que nuestra prioridad es, y seguirá siendo, la de apoyar a la recuperación de Argentina y a la protección de los grupos más vulnerables. En última instancia, nuestro objetivo es ayudar a sentar las bases para una economía estable y próspera que pueda crear empleos y elevar el nivel de vida en beneficio de todos los argentinos”, expresó. Seguí leyendo: El FMI dijo que la Argentina debe hacer un recorte sustancial de su deuda y reducirla en USD 85.000 millones Deuda: Guzmán confirmó que hará road show virtual y aseguró que el coronavirus no cambiará el escenario a largo plazo  "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/20/la-afip-amplio-hasta-el-30-de-abril-el-plazo-para-presentar-el-formulario-de-ganancias-y-prepara-medidas-para-monotributistas/","date":"2020-03-20 00:00:00","title":"La AFIP amplió hasta el 30 de abril el plazo para presentar el formulario de Ganancias y prepara medidas para monotributistas","abstract":"El ente recaudador prorrogó un mes la fecha límite para la presentación web del formulario 572 que sirve para realizar deducciones a los trabajadores en relación de dependencia. También dispuso la obligatoriedad de la vía digital para 35 trámites","author":[],"body":"Como adelantó el presidente Alberto Fernández, la Administración Federal de Ingresos Públicos (AFIP) señaló que trabaja en distintas medidas para aliviar la situación de todos los contribuyentes en el marco del aislamiento social preventivo y obligatorio. Uno de los sectores que serán comprendidos por las políticas del organismo que conduce Mercedes Marcó del Pont son los monotributistas. Si bien el martes pasado, los ministros de Economía, Martín Guzmán, y de Desarrollo Productivo, Matías Kulfas, anunciaron un paquete de medidas para proteger la producción y el empleo, garantizar el abastecimiento en sectores esenciales y controlar abusos de precios, no hubo medidas destinadas a los cuentapropistas. En ese contexto, y mientras avanza con el diseño de dichas herramientas, el ente recaudador dispuso un serie de medidas para facilitar trámites y garantizar beneficios. Mediante una resolución que se publicará en el Boletín Oficial la AFIP postergará hasta el 30 de abril la presentación web del formulario 572 que sirve para realizar deducciones del Impuesto a las Ganancias. Cabe destacar que el formulario 572 permite a los trabajadores en relación de dependencia informar los conceptos a deducir del Impuesto a las Ganancias como así también las percepciones que le practicaron además de otros ingresos obtenidos en caso de pluriempleo. Con esa información la AFIP realiza el reajuste para determinar si al trabajador le corresponde una devolución. Según informó el ente recaudador, la presentación del formulario 572 correspondiente a cada período fiscal se efectúa hasta el 31 de marzo, inclusive, del año inmediato siguiente al que se declara. El organismo que conduce Mercedes Marcó del Pont decidió prorrogar los plazos habituales durante un mes. Para justificar la medida señaló que la experiencia indica que recolectar la información lleva a que los contribuyentes realicen la carga sobre el plazo del vencimiento. Y para evitar que el aislamiento social preventivo y obligatorio afecte el procedimiento, el organismo consideró oportuno “mantener abierta por un mes más la posibilidad de que los trabajadores en relación de dependencia realicen la presentación”. En tanto, se ampliarán las presentaciones digitales por lo que hasta el 30 de junio de 2020 será obligatorio realizar en forma digital una serie de presentaciones que hasta ahora se realizaban de manera presencial. “A través Resolución General 4685 se incorporaron 35 trámites que deben completarse a través del servicio web de la AFIP denominado Presentaciones Digitales”, indicó la AFIP. Añadió que para acceder es necesario contar con Clave Fiscal, al tiempo que indicó que el sistema permite al contribuyente visualizar en qué estado se encuentra el trámite como así también cancelarlo y guardar una copia de respaldo. En medio de la batería de medidas que viene llevando a cabo el Gobierno para paliar las consecuencias sanitarias, sociales y económicas del brote de coronavirus, la AFIP había establecido esta semana la feria fiscal desde el miércoles hasta el 31 de marzo. Asimismo, mediante un comunicado, la agencia de recaudación señaló que “sólo atenderán a quienes tengan turno previamente asignado a través de la web” y que se suspenden los turnos que habían sido otorgados. Seguí leyendo: El presidente Alberto Fernández se comunicó con la jefa del FMI, Kristalina Georgieva, para agradecerle su apoyo Deuda: Guzmán confirmó que hará road show virtual y aseguró que el coronavirus no cambiará el escenario a largo plazo "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/20/deuda-guzman-confirmo-que-hara-road-show-virtual-y-aseguro-que-el-coronavirus-no-cambiara-el-escenario-a-largo-plazo/","date":"2020-03-20 00:00:00","title":"Deuda: Guzmán confirmó que hará road show virtual y aseguró que el coronavirus no cambiará el escenario a largo plazo","abstract":"El ministro brindó una teleconferencia para bonistas y otros acreedores","author":"Natalia Donato","body":"El ministro de Economía, Martín Guzmán, presentó hoy las estimaciones económicas sobre las que se apoya el programa de sustentabilidad de la deuda y si bien adelantó que el coronavirus afectará las proyecciones para 2020 y seguramente también 2021, no modificará las perspectivas de mediano y largo plazo. En una presentación que realizó en inglés por videoconferencia debido a la cuarentena generalizada que se decretó ayer, el ministro presentó los números que sustentan el plan de sustentabilidad de la deuda y reafirmó que pese a la pandemia que afecta al mundo, es la intención del Gobierno avanzar rápido con la reestructuración. En este sentido, adelantó que no podrá realizar, por obvias razones, el road show previsto por varios países para presentar la oferta, pero que sí hará la semana próxima encuentros virtuales con los bonistas para intercambiar puntos de vista sobre los números que acaba de mostrar. Vale aclarar que los acreedores venían insistiendo en que no conocían el plan del Gobierno que les garantizara que si entraban al canje iban a poder cobrar. Ahora, Guzmán mostró los números y los discutirá con ellos la semana que viene, precisó el ministro. “Nuestro compromiso es hacer una reestructución sustentable. No queremos hacer una operación que en unos años nos requiera hacer una nueva. Es el objetivo de esta administración ponerle un punto final al tema y fijar condiciones de estabilidad de largo plazo. Queremos hacer esto de forma ordenada y que el proceso sea transparente”, aseguró el ministro, mientras mostraba un extenso power point con los números de la economía de los últimos años y las proyecciones hacia adelante. Guzmán reiteró que el gobierno quiere actuar de buena fé y “rápido”, por lo que insistió en la necesidad de “cooperación”. “Publicamos el cronograma de acciones, entendemos que fue ajustado, pero lo que determinó la urgencia fue la situación real de la economía”, reiteró el funcionario. En cuanto a las cifras, el ministro mostró un cuadro con las estimaciones que tienen para los próximos diez años. Respecto del crecimiento, las perspectivas apuntan a que este año la economía caería entre 1% y 1,5%, pero luego comenzaría a recuperar hasta estabilizarse en torno a 1,5% a 2% por año a partir del 2023. Guzmán reconoció que estos números fueron estimados antes de la explosión del coronavirus y que, por ende, posiblemente sean revisados. Lo mismo que los de 2021, para cuando estaban previendo un crecimiento de entre 2,5% y 3%. No obstante, remarcó insistentemente que esta situación excepcional no modificará las perspectivas de mediano y largo plazo, con lo que buscó dar tranquilidad a los acreedores de que, aún en este contexto adverso, la Argentina crecerá y podrá pagar su deuda. Respecto del escenario fiscal, el Gobierno apunta a alcanzar el equilibrio fiscal recién en 2022 y obtener un superávit de entre 0,1% y 0,5% del PBI al año siguiente. La proyección es que año a año el resultado mejore para consolidar un superávit primario de entre 0,8% y 1,2% del PBI entre 2027 y 2030. “La Argentina ya ha hecho muchos esfuerzos. Hubo muchos ajustes en el gasto en los últimos años. Pasó del 24% del PBI en 2015 al 18,6% del producto el año pasado. Eso no hizo que vuelva la confianza, sino que cayó la demanda, la recaudación, subió el desempleo. Ya no hay espacio para más ajuste. Este gobierno está comprometido con la recuperación de la economía”, señaló Guzmán. La balanza comercial será superavitaria, pero el excedente respecto del PBI se irá reduciendo en los próximos años hasta confluir, a partir de 2024, a una banda de entre 1,5% y 2% del producto. Crecer demandará mayor crecimiento de las importaciones, aseguró Guzmán. De todos modos, también insistió en que es fundamental que también crezcan las exportaciones, de modo tal de no comprometer el nivel de reservas, que llegarían a los USD 65.000 millones en 2024. Seguí leyendo: El FMI dijo que la Argentina debe hacer un recorte sustancial de su deuda y reducirla en USD 85.000 millones La Bolsa argentina subió 5% y resistió una nueva jornada negativa en el exterior"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/20/en-cuarentena-el-gobierno-dialogo-con-los-industriales-y-busco-destrabar-problemas-para-garantizar-el-abastecimiento/","date":"2020-03-20 00:00:00","title":"En cuarentena, el Gobierno dialogó con los industriales y buscó destrabar problemas para garantizar el abastecimiento","abstract":"El ministro de Desarrollo Productivo, Matías Kulfas, analizó la coyuntura con distintos referentes alimenticios y del sector de laboratorios a través de una videoconferencia. Participaron los miembros del Comité de Crisis de la UIA","author":"Natalia Donato","body":"En el primer día de cuarentena obligatoria, donde la provisión de alimentos y de medicamentos resulta esencial, el Gobierno siguió bien de cerca la situación de las empresas para responder de forma rápida en el caso de cualquier inconveniente. El ministro de Desarrollo Productivo, Matías Kulfas, y el secretario de Industria, Ariel Schale, mantuvieron esta mañana un encuentro por videoconferencia con algunos miembros de la UIA de estos dos sectores de quienes percibieron un “total compromiso” con la sociedad, en el marco del actual contexto, dominado por el avance del coronavirus en el país. Durante la charla, a la que cada uno pudo acceder desde sus hogares en simultáneo, surgieron interrogantes y problemas que algunas firmas tuvieron para producir de forma normal, pero tanto desde el sector privado como desde el Gobierno coincidieron en que “las trabas se van resolviendo y que no están afectando el abastecimiento”. Participaron de la videoconferencia el titular de la UIA y dueño de Aceitera General Deheza (AGD), Miguel Acevedo; el presidente de la Coordinadora de Industrias de Productos Alimenticios (Copal), Daniel Funes de Rioja; el vicepresidente de la UIA y directivo de Arcor, Adrián Kaufmann; el secretario de la central fabril y dueño del laboratorio Gador, Alberto Alvarez Saavedra; David Uriburu, del Grupo Techint; y el protesorero de la entidad y presidente de la Unión Industrial de la Provincia de Buenos Aires (Uipba), Martín Rappalini. Todos miembros del Comité de Crisis creado en la institución. Algunos de ellos plantearon problemas para transportar algunos insumos a sus plantas en otras provincias, en tanto que otros se preguntaban si las fábricas que le producen insumos a la industria alimenticia, pero no exclusivamente, están o no incluidos entre los que deben trabajar durante la cuarentena. Es el caso, por ejemplo, de las empresas Siderar y Aluar, que fabrican también para otras industrias y que además tienen un proceso de producción continuo y no pueden parar sus hornos. Del encuentro, quedó claro que como son proveedores del rubro alimenticio, deben estar funcionando normalmente, precisaron fuentes oficiales. “Intercambiaron opiniones y todos se pusieron a disposición. Agradecieron el diálogo y se mostraron dispuestos para garantizar el abastecimento. Plantearon que no preveían problemas, salvo algunos inconvenientes menores que se van resolviendo. Desde el Gobierno se les dijo que hay una línea de contacto abierta de forma permanente para atacar cualquier problema que surja”, agregaron las fuentes. En diálogo con este medio, Rappalini afirmó que la charla giró en torno a los inconvenientes que algunas empresas están percibiendo a pocas horas de decretada la cuarentena (cuestiones logísticas, traslado de personal, puertos, freno de camiones en las fronteras de algunas provincias y sindicatos que no quieren ir a trabajar) y también a la gravísima situación que afrontan los sectores “no esenciales”, que están completamente parados y que vienen registrando una fuerte caída en sus ventas desde los últimos días. “Hay sectores que pararon a cero. Tengo varios casos en Unión Industrial de la Provincia de Buenos Airs de firmas que hace dos días que no abren caja. Rubros como el textil, el calzado, el metalúrgico, materiales para la construcción tuvieron caídas de ventas del 80% y están viendo que todos sus clientes no están vendiendo por lo que pueden tener problemas con los pagos próximamente”, aseguró el industrial, dueño de Cerámicas Alberdi. La expectativa de los industriales es que no sólo estarán con actividad casi nula en marzo, sino también en abril, por lo que están gestionando ante el Gobierno medidas complementarias a las ya adoptadas con el objetivo de poder hacer frente al pago de sueldos, por ejemplo. “Son sectores que ya venían mal, estaban esperando para asomar la cabeza y ahora aparece el coronavirus”, agregó. Seguí leyendo: Qué comercios están abiertos en la cuarentena total: ¿funcionan las apps de delivery? Los pagos de tarjetas y cuotas de préstamos de los próximos 10 días se postergan hasta al 1 de abril"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/20/los-pagos-de-tarjetas-y-cuotas-de-prestamos-que-vencen-durante-la-cuarentena-total-se-postergan-al-1-de-abril/","date":"2020-03-20 00:00:00","title":"Los pagos de tarjetas y cuotas de préstamos que vencen durante la cuarentena total se postergan al 1º de abril","abstract":"Así lo dispuso una comunicación del Banco Central. El pago de toda clase de financiación bancaria para personas y empresas se prorroga hasta el fin de la cuarentena","author":[],"body":"Los pagos de vencimientos de préstamos bancarios de todo tipo que caigan durante el período de aislamiento obligatorio se postergarán hasta el mes que viene. Así lo estableció una comunicación del Banco Central que regula la actividad financiera durante la cuarentena. Pagos de tarjetas, cuotas de préstamos personales, hipotecarios y hasta financiamiento empresario quedan prorrogados. La Comunicación A 6942 que publicó el BCRA esta madrugada establece en uno de sus puntos que “los vencimientos de financiaciones de entidades financieras que se registren entre el 20 de marzo inclusive hasta el 31 de marzo de 2020 inclusive, pasarán al 1º de abril de 2020”. El alcance de esta disposición no estaba claro para los técnicos del sector en las primeras horas de la mañana, pero en base a conversaciones entre el regulador y los bancos se estableció que mientras dure el aislamiento social preventivo y voluntario destinado a contener la expansión de la epidemia de coronavirus COVID-19 en el país los bancos no cobrarán vencimientos de préstamos. Cualquier vencimiento de tarjeta de crédito que tenga por fecha entre el 20 y el 31 de marzo se pasará al 1º de abril, lo mismo con todo el resto de los préstamos a personas y empresas. Los bancos ya empezaron a comunicar a los clientes a través de sus páginas web y otras vías de contacto. La norma compensa en parte el resentimiento de la cadena de pagos que genera otro punto, el que suspende la compensación de cheques hasta después del período de aislamiento social preventivo. Según explican en el mercado, los bancos suelen tener distintas estrategias para establecer las fechas de vencimiento de tarjetas y préstamos. Pero, en general, los vencimientos de plásticos tienden a concentrarse en los primeros días del mes, cerca de los pagos de los salarios. En especial, cuando se trata de cuentas sueldo. Lo mismo con todo lo que sea financiamiento al consumo o préstamos a jubilados. Sin embargo, en lo que se llama “mercado general” -clientes que no perciben el sueldo en la entidad- y para créditos para empresas, los vencimientos suelen estar más distribuidos a lo largo del mes. También créditos prendarios, hipotecarios y otros. A esos tipos de financiaciones es a las que va a afectar la postergación. Con todo, según explicaron en un banco, el cierre del mes tiende a ser un momento de cierta concentración de vencimientos de tarjetas. Menor que con la llegada de los sueldos a principios de cada período, pero el segundo tramo de mayor relevancia para esos pagos. Como parte de las medidas de prevención, los bancos no atenderán en sus sucursales hasta el mes de abril, aunque buscarán garantizar la carga de cajeros automáticos y la disponibilidad dinero en efectivo. En comunicación con el Banco Central, La Bancaria ya hizo saber que mantendrá sólo una “dotación mínima necesaria para garantizar la atención de operaciones electrónicas y abastecimiento de cajeros automáticos\". Sin personal suficiente en las entidades, mientras tanto, será imposible la compensación de cheques. Sí, en cambio, estarán en pleno funcionamiento los canales electrónicos de los bancos para realizar transferencias, pagos y todo tipo de operaciones como toma de créditos y la constitución de plazos fijos, por ejemplo. Seguí leyendo: Qué comercios están abiertos en la cuarentena total: ¿funcionan las apps de delivery? En cuarentena y por videoconferencia: Guzmán hablará hoy de la deuda con los bonistas y el FMI "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/20/adelantan-el-cobro-de-jubilaciones-pensiones-y-asignacion-universal-por-hijo/","date":"2020-03-20 00:00:00","title":"Adelantan el cobro de jubilaciones, pensiones y Asignación Universal por Hijo","abstract":"Al ser declarados feriados el lunes 30 y el martes 31, la Anses determinó que todos los cobros de beneficios previstos para esos dos días se adelanten al viernes 27","author":"Fernando Meaños","body":"La Administración Nacional de la Seguridad Social (Anses) decidió adelantar para el viernes 27 de marzo todos los pagos de jubilaciones, pensiones, Asignación Universal por Hijo (AUH) y otros beneficios previstos para el lunes 30 y el martes 31 según el calendario original. La determinación del organismo previsional fue tomada en virtud de que los últimos dos días de marzo fueron declarados días inhábiles por el Poder Ejecutivo Nacional, con el objeto de favorecer el aislamiento obligatorio decretado para evitar la expansión de la pandemia de coronavirus. Los beneficios previsionales que, según el calendario publicado, debían pagarse el miércoles 25 y el jueves 26, mantendrán sus fechas sin cambio alguno. Como parte de las medidas paliativas para enfrentar la emergencia económica generada por el coronavirus, el gobierno había anunciado la semana pasada el pago de un bono extraordinario de $3.100 para todos aquellos beneficiarios que perciben la Asignación Universal por Hijo, la Asignación por Embarazo, por zona diferencial y por hijo con discapacidad. Esta asignación adicional, a ser pagada por única vez, alcanzará a un universo de 4,3 millones de personas. Tras ese anuncio oficial, la Anses informó que el cobro de este beneficio extra se repartiría entre el 27, el 30 y el 31 de marzo. Ante las medidas que decretó el presidente Alberto Fernández el jueves por la noche, se decidió unificar todas las acreditaciones para el viernes 27. Lo mencionado no implica que los beneficiarios deban acudir ese día a las sucursales bancarias que, como es sabido, permanecerán cerradas. Lo que significa es que a partir del viernes 27 tendrán disponible el dinero para retirarlo a través de cualquier cajero automático o gastarlo mediante compras con su tarjeta de débito. En cuanto a las jubilaciones, la Anses informó además que suspendió el trámite de fe de vida para el cobro de las jubilaciones y pensiones de marzo y abril “para garantizarles de esta manera el cobro de sus haberes estos dos meses sin poner en peligro de contagio de coronavirus a este grupo de riesgo”. La medida fue instrumentada a través de la resolución número 79/2020 publicada en el Boletín Oficial de hoy, \"a los efectos de garantizar el inmediato cobro” de las prestaciones. Más allá de la decisión de la Anses, varios bancos públicos y privados ya habían tomado la determinación de no exigir la acreditación de supervivencia hasta que termine esta situación de emergencia. La Anses no envía personal a domicilio Asimismo, en el marco del particular momento que vive el país por la cuarentena obligatoria, la Anses recordó a través de un comunicado “no está enviando personal a domicilio para realizar trámites de la Seguridad Social.” “Asimismo, el organismo recuerda que tampoco se comunica telefónicamente para requerir datos de tarjetas de débito o claves bancarias de ningún tipo y en ningún caso. Todos los trámites y consultas referidos a las prestaciones y programas de la Seguridad Social son absolutamente gratuitos y no necesitan de gestores externos”, puntualizó la Anses. En este sentido y como parte de la coyuntura, el organismo previsional reiteró que todos los turnos otorgados oportunamente fueron reprogramados a partir del 17 de abril, sin excepciones. Seguí leyendo: Todo lo que hay que saber sobre recarga de cajeros, cheques, límites de extracción y otras operaciones Cuáles son los precios máximos de alimentos y productos esenciales que comenzarán a regir hoy"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/21/el-gobierno-promete-a-las-provincias-liberar-70000-millones-para-hacer-frente-a-la-cuarentena/","date":"2020-03-20 00:00:00","title":"El Gobierno promete a las provincias liberar $70.000 millones para hacer frente a la cuarentena","abstract":"Son los Aportes del Tesoro Nacional (ATN) acumulados de este año. Se definió en una videoconferencia entre la secretaria de Provincias, Silvina Batakis, y los ministros de Economía de todas las provincias","author":"David Cayón","body":"En el primer día de la cuarentena el Gobierno nacional empezó a darle viabilidad a los pedidos de las provincias para hacer frente al parate generalizado de la economía que implica la medida por la cual la mayoría de los argentinos se deben quedar en sus casas hasta el próximo 31 de marzo. En una videoconferencia que comandó la secretaría de Provincias del Ministerio del Interior, Silvina Batakis, con los ministros de Economía y Hacienda de todos los distritos del país que duró alrededor de tres horas, las provincias plantearon con más detalle algo que ayer habían adelantado los gobernadores en la reunión con Alberto Fernández en la Quinta de Olivos: la recaudación está cayendo estrepitosamente y van a necesitar un salvataje de Nación. “Veníamos muy mal, la recaudación crece pero muy por debajo de la inflación. En este contexto es necesario alguna medida de parte de la Nación. No hay que olvidarse que la Nación puede emitir pero las provincias y los municipios no”, le dijo a Infobae uno de los ministros que participó del encuentro desde su casa en su provincia. En principio, según reconocieron varias fuentes, los ministros hoy le podrán comunicar a sus gobernadores que Batakis les prometió que iban a gestionar que a partir de la semana que viene “se empezarán a liberar los Aportes del Tesoro Nacional (ATN). Tiene que pedir autorización pero dijo que iban a hacer todo lo posible”. En total, la Nación les “adeuda” unos $ 70.000 millones a las provincias desde principios de 2020 que, como reconocen en voz baja los ministros provinciales, “no nos salva pero nos da un poco de aire para poder llevar adelante estos días”. Donde hubo un acuerdo general desde las provincias fue en la ponderación positiva de los anuncios de los ministro de Hacienda, Martín Guzmán, y su par de Desarrollo Productivo, Matías Kulfas, al igual que en plan de obras públicas presentado por el ministro de esa cartera, Gabriel Katopodis. Sin embargo, todos miran los números de abril entendiendo que marzo ya es un mes perdido y crece la preocupación. Según un informe de la consultora Economía & Regiones, en enero pasado los envíos de coparticipación a las provincias mostraron un aumento nominal del 38,3% pero una caída real interanual del 10%, producto del impacto que está teniendo en las cuentas fiscales el arrastre inflacionario. La reacción frente a la realidad que están viviendo las provincias es que en muchos despachos ya no sólo se piensa en los pasos a seguir para lanzar procesos de reperfilamiento de deudas, sino que más rápido de lo esperado empiezan a aparecer bonos para canjear por deudas con los proveedores de la administración públicas y, en algunos distritos, para pagar sueldos en una clara alusión a los que fueron las “cuasimonedas” que circularon en la crisis de 2002. Es el caso de Chubut que, en un principio, ofreció pagar parte de los sueldos a los estatales con un bono. La idea de la administración del gobernador Arcioni mutó de la original de pagar salarios, algo que la delegación provincial de la Asociación de Trabjadores del Estado (ATE) reconoció y hasta dijo estar analizando, a una nueva en donde se comenzó a estudiar el lanzamiento de un título público para cancelar deudas que podría ser negociado en el mercado financiero. “Todo es muy cambiante, no hay presupuesto por lo que no sabemos qué están pensando respecto de las variables macro. A esto se le suma que todo lo que teníamos programado para estos primeros meses cambió radicalmente con la llegada de la pandemia primero y ahora con la restricción que termina paralizando todo el comercio minorista. Tenemos que pensar en abril con la esperanza de intentar volver un poco a la normalidad”, reconoció un ministro del norte argentino. Seguí leyendo El Gobierno ampliará el listado de actividades exceptuadas en la cuarentena total En el comienzo de la cuarentena total, las estaciones de servicio atienden con guardias pero aseguran el abastecimiento  "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/20/que-comercios-estan-abiertos-en-la-cuarentena-total-funcionan-las-apps-de-delivery/","date":"2020-03-20 00:00:00","title":"Qué comercios están abiertos en la cuarentena total: ¿funcionan las apps de delivery?","abstract":"Supermercados y mayoristas continúan funcionando de forma normal. Habrá guardias mínimas en las estaciones de servicio. La entrega a domicilio se podrá pedir con la opción “dejar en la puerta” para evitar el contacto","author":[],"body":"La medida de “aislamiento social, preventivo y obligatorio” —o cuarentena— para evitar la propagación que rige desde este viernes contempla, sin embargo, que algunos comercios puedan seguir funcionando normalmente, aunque la mayoría implementará medidas para la protección de sus empleados y de los clientes y minimizar los riesgos de contagios. Las aplicaciones de delivery también seguirán funcionando de manera habitual y algunas incluso adelantaron que estarán ofreciendo servicios sin costo y otros beneficios para sus usuarios. El decreto aclara que es para pedidos de “alimentos, medicamentos, productos de higiene, de limpieza y otros insumos de necesidad”. “La app estará disponible y activa para todos los usuarios. Nos pusimos a disposición de las autoridades para garantizar y colaborar con el abastecimiento y promover que las personas se queden en sus hogares”, explicaron desde Rappi. Desde algunas de las plataformas implementaron medidas para minimizar el contacto personal entre usuarios y repartidores. En PedidosYa cuentan con una nueva funcionalidad que permite a los usuarios agregar en las notas “Dejar en la puerta” o “Dejar en portería”, que aplica para pedidos realizados con pago online. Uber Eats tendrá costo de envío gratis en los pedidos de más de 30 mil restaurantes locales y PyMes de Argentina y Latinoamérica con el fin de “generar ventas incrementales para estos establecimientos y, a la vez, ayudar a las personas que necesitan acceder a la entrega de comida a domicilio”, tal como comunicó la empresa. Glovo ya ofrece envíos gratis para el servicio de farmacia a través de un acuerdo con la cadena Farmacity, entre el 20 y 29 de marzo de 2020. También Wabi permite recibir a domicilio compras de todos los días. A través de esta plataforma digital, se puede acceder a artículos de limpieza y de cuidado personal, alimentos y bebidas, entre otros productos de consumo masivo, con beneficios y promociones. Los usuarios hacen su pedido a través de Wabi y un comercio de cercanía se encarga de llevar los productos. Supermercados mayoristas y minoristas Las sucursales de las grandes cadenas están operando de forma normal. Los empleados recibieron un certificado de parte de las empresas y pudieron asistir sin problemas, aunque con retrasos por la menor circulación del transporte. En algunos casos, hay un sugerido máximo de compra por grupo familiar en algunas categorías sensibles. También se tomaron medidas de seguridad como regular el acceso de los clientes a los locales para evitar aglomeraciones y señalar los lugares de espera en la línea de caja para mantener la distancia entre cliente y cliente. Comercios minoristas de proximidad Aunque no está aclarado en el decreto que dispuso el aislamiento obligatorio, se entiende que se trata de comercios como panaderías, verdulerías y carnicerías. “Nos generaba dudas a qué se refiere el decreto con comercio de proximidad o cercanía. Porque si es una zapatería que está a una cuadra de tu domicilio también se puede considerar de cercanía, pero creemos que abarca a los pequeños comercios de alimentos, como almacenes, por ejemplo\", señaló Mario Grinman. Farmacias Funcionarán en su modalidad habitual. Las farmacias agrupadas en la Asociación de Propietarios de Farmacias (ASOFAR) dispusieron un horario especial, entre las 8 y 9:30, para la atención a embarazadas, mayores de 60 años y a los grupos de riesgo. Desde el Colegio Oficial de Farmacéuticos y Bioquímicos, pidieron a las personas con síntomas que eviten ir a las farmacias. Y recordaron a las personas que asistan que mantengan una distancia de un metro y que lleven su propia lapicera para firmar recetas. El colegio está solicitando al PAMI un sistema de recetas digitales para que las personas mayores no deban concurrir a buscarlas. Estaciones de servicio Los empresarios del sector aclararon que las estaciones seguirán abiertas en sus horarios habituales y con guardias mínimas. También aclararon que el abastecimiento está asegurado por las petroleras y, por eso, no es necesario que se realicen largas filas para llenar el tanque. “Además, es necesario que seamos solidarios y que los servicios esenciales como ambulancias, bomberos, médicos, tengan prioridad para cargar combustibles”, indicaron desde la Federación de Empresarios de Combustibles (Fecra). La diferencia es que durante la cuarentena habrá menos empleados en la atención al público y las tiendas o minimercados seguirán abiertos para el despacho y venta de productos, pero los salones con mesas para comer se cerrarán. “No podrá sentarse en las mesas ni consumir en el lugar”, señalaron. Desde la federación, pidieron a los clientes que no desciendan de los autos al momento de cargar combustibles líquidos. En el caso de la carga de GNC, solicitaron mantener un mínimo de un metro de distancia con el playero. Ferreterías, veterinarias, provisión de garrafas y servicios de lavandería Estos comercios también permanecerán abiertos en sus horarios habituales. Servicios postales y de distribución de paquetería De esta forma, se asegura la posibilidad de comprar a través de la modalidad de comercio electrónico. Seguí leyendo: Rige la cuarentena obligatoria: hay poco movimiento en las calles y realizan controles a los trabajadores exceptuados que viajan en transporte público Las 24 excepciones que contempla el decreto de cuarentena obligatoria"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/20/la-bolsa-argentina-sube-7-los-bonos-se-recuperan-tras-cuatro-dias-y-el-riesgo-pais-se-estabiliza-en-los-4000-puntos/","date":"2020-03-20 00:00:00","title":"La Bolsa argentina subió 5% y resistió una nueva jornada negativa en el exterior","abstract":"Pese a la caída de 4,6% en Wall Street, los ADR recuperaron hasta 15% . El Riesgo País permaneció sobre los 4.000 puntos","author":[],"body":" La espera por una pronta propuesta para acordar la renegociación de la deuda permitió a los mercados locales hilvanar la segunda jornada en alza, aunque a la mejora de las acciones no la pudo acompañar el desempeño de los títulos públicos en dólares, por cuanto el Riesgo País se mantuvo por encima de los 4.000 puntos básicos. Los bonos soberanos en dólares recortaron las ganancias iniciales de 2% y pasaron a cerrar en rojo, con paridades aún en zona de default, entre 24 y 37 por ciento. El Riesgo País de JP Morgan ascendió ascendió 12 unidades a los 4.062 puntos básicos para la Argentina, aunque durante la rueda del jueves llegó a superar los 4.100 puntos, por primera vez desde 2005. El panel S&P Merval de ByMA (Bolsas y Mercados Argentinos) trepó 5,5%, hasta los 23.890 puntos, mientras se asimilaban los detalles de la presentación a través de una teleconferencia del plan económico del gobierno de Alberto Fernández para dar sostenibilidad al pago de la deuda pública que busca renegociar para evitar un default. En los mercados de Nueva York, el ADR de la petrolera YPF recuperó 14,8%, al igual que lo ocurrido el jueves, para negociarse al cierre a 3,50 dólares. Argentina mantiene actualmente duras negociaciones con acreedores internacionales para reestructurar cerca de USD 70.000 millones en deuda emitida bajo ley extranjera, que se han dificultado aún más por el brote de coronavirus. El Gobierno podría reestructurar hasta USD 68.900 millones en manos de acreedores privados. El Ministerio de Economía SEC (Securities and Exchange Commission), el ente regulador de los mercados de Estados Unidos, un pedido para emitir inicialmente USD 30.500 millones. Este viernes venció el plazo que el Gobierno le había dado a los acreedores para registrarse. SE DILUYE EL EMPUJE EXTERNO En Wall Street el Dow Jones, su principal indicador, cerró con fuerte baja de 4,6%, aunque llegó a avanzar 2% en el inicio de la rueda, aún con la incertidumbre por el impacto económico del coronavirus, pero con el sostén de la toma de medidas de estímulo por parte de bancos centrales y Gobiernos para combatir su propagación. Wall Street operó con volatilidad, una tónica de esta semana que comenzó con un “lunes negro”, con caídas no vistas desde 1987, y estuvo marcada por las ventas de pánico de los inversores en busca de liquidez. Este jueves por la noche, el gobernador de California, Gavin Newsom, decretó una cuarentena para los casi 40 millones de residentes de ese estado norteamericano y ordenó el cierre de negocios no esenciales con el objetivo de combatir la propagación del coronavirus, del que ya se detectaron más de 10.000 casos en el país. Los mercados están pendientes del avance legislativo del plan de estímulo fiscal multimillonario propuesto por el gobierno de Donald Trump, que incluiría aplazamientos del pago de impuestos, asistencia a sectores especialmente afectados como las aerolíneas u hoteles y entrega de efectivo a los ciudadanos. SEGUÍ LEYENDO: Por el aislamiento obligatorio, el dólar blue achicó la brecha pero prevén que se dispararán las otras cotizaciones La crisis del coronavirus también afecta a las reservas del Banco Central: ya perdieron casi USD 800 millones por la devaluación de las monedas emergentes"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/20/yubal-harari-y-el-coronavirus-el-guru-futurista-alerto-sobre-los-riesgos-de-un-mundo-que-sera-completamente-distinto-despues-de-la-pandemia/","date":"2020-03-20 00:00:00","title":"Yuval Harari y el coronavirus: el gurú futurista alertó sobre los riesgos de un mundo que será completamente distinto después de la pandemia","abstract":"En una nota publicada por Financial Times, el historiador israelí asegura que se enfrentan dos opciones sobre cómo combatir la pandemia: vigilancia totalitaria vs empoderamiento de la ciudadanía, y aislamiento nacionalista vs solidaridad global","author":[],"body":"En un impactante artículo en la publicación británica The Financial Times, el historiador israelí Yuval Noah Harari reconoce que la humanidad enfrenta una crisis global de grandes dimensiones y alerta que las decisiones que se tomen moldearán nuestras vidas durante varios años y el riesgo de que la adopción de medios de vigilancia biométrica masiva trascienda la emergencia y habilite a que gobiernos y corporaciones controlen nuestras vidas. Además, critica severamente al presidente de EEUU, Donald Trump, por tomar decisiones unilaterales, lo que dificulta una acción global no sólo para combatir el virus sino también limitar el daño a la economía mundial. “La humanidad enfrenta una crisis global. Tal vez la más grande de nuestra generación. Las decisiones que la gente y los gobiernos tomen en las próximas semanas\", dice el artículo, “... no sólo formatearán nuestro sistema de salud, sino también nuestra economía, nuestra política y nuestra cultura”. Por eso, Harari pide “tener en cuenta las consecuencias de largo plazo de nuestras acciones” y preguntarnos “no sólo como superar la amenaza inmediata, sino también en qué clase de mundo viviremos cuando pase la tormenta”, porque “viviremos en un mundo diferente”. En situaciones de emergencia, alerta el autor de “De animales a dioses”, “Homo Deus” y “21 lecciones para el siglo 21”, decisiones que normalmente llevan años de deliberación se toman en cuestión de horas y tecnologías inmaduras e incluso peligrosas se ponen en servicio porque los riesgos de no hacerlo son aún mayores. Naciones enteras, explica, hacen experimentos de gran escala que ni escuelas o universidades aceptarían tomar en tiempos normales. Según Harari, las dos opciones más importantes del momento son entre “vigilancia totalitaria o empoderamiento de los ciudadanos” y “aislamiento nacionalista o solidaridad global”. En la extensa nota, el autor explica que las actuales técnicas de vigilancia permiten a los gobiernos apoyarse en sensores ubicuos y algoritmos en vez de espías humanos y que en la batalla contra el coronavirus se han desplegado nuevas herramientas. Al respecto, da el ejemplo de China, que mediante el monitoreo de smartphones y el uso de millones de cámaras de reconocimiento facial y obligando a los chinos a chequear y reportar su temperatura corporal y condiciones médicas logró detectar no sólo a los portadores del virus sino también trazar sus movimiento e identificar a todos con quienes estuvo en contacto. Una de las claves del análisis de Harari es que ahora gobiernos y corporaciones tienen a su disposición herramientas antes impensadas. \"Si no somos cuidadosos, la epidemia puede marcar un hito en la historia de la vigilancia -advierte- no tanto porque podría normalizar el despliegue de herramientas de vigilancia masiva en países que hasta ahora las han rechazado, sino más bien porque representa una dramática transición de vigilancia ‘sobre la piel’ a vigilancia ‘bajo la piel’”. Hasta ahora, explica, cuando el dedo de una persona tocaba la pantalla de un smartphone o clickeaba un link en una tablet o computadora, el gobierno podía saber qué estaba tocando. Con el coronavirus, ahora también quiere saber la temperatura del dedo y la presión sanguínea debajo de de su piel. El uso masivo de esas técnicas permitirá en un futuro cercano que gobiernos y corporaciones sepan si una persona está enferma, antes que la propia persona, y dónde y con quiénes estuvo. En tiempos de crisis, reconoce, estas tecnologías acortan drásticamente el tiempo para detectar cadenas infecciosas e incluso cortarlas de plano. Eso es maravilloso, reconoce, pero puede legitimar un temible sistema de vigilancia en el que gobiernos y corporaciones no sólo podrán saber las preferencias políticas de un ciudadano, sino también sus reacciones emocionales al mirar, por ejemplo, un videoclip, lo que les permitirá vigilarlo y manipularlo mejor. “El enojo, la alegría, el aburrimiento y el amor son fenómenos biológicos, como la fiebre y la tos. La misma tecnología que identifica un estornudo puede identificar una sonrisa. Si los gobiernos y las corporaciones empiezan a acumular nuestros datos biométricos en masa, llegarán a conocernos mejor que nosotros mismos y podrán no sólo predecir nuestros sentimientos, sino también manipularlos y venderlos, lo que quieran: sea un producto o un político”, dice un pasaje, y sitúa un imaginario 2030 en Corea del Norte, en el que el gobierno, obligando a los ciudadanos a usar pulseras biométricas las 24 horas del día, sabe al instante de la furia de alguien ante una determinada frase o gesto de “el gran líder”. Como ejemplo de la tendencia de los gobierno a extender emergencias, Harari recuerda que su propio país, Israel, aún no abolió las leyes de emergencia de 1948, durante la guerra de Independencia. Incluso si las infecciones de coronavirus se reducen a cero” -señala- algunos gobiernos “hambrientos de datos” mantendrán la vigilancia biométrica por si surge algún nuevo virus. La batalla de la privacidad puede perderse, dice, porque cuando hay que elegir entre privacidad y salud, habitualmente se elige la salud. Ese planteo, dice, es la raíz del problema, porque es un falso dilema. Mejor que parar el coronavirus con sistemas de vigilancia totalitarios, plantea, es hacerlo empoderando a los ciudadanos, como hicieron Corea del Sur, Taiwán y Singapur, que usaron mecanismos de trazado de ciudadanos, pero se apoyaron mucho más en el testeo masivo y el reporte voluntario de una ciudadanía bien informada y dispuesta a cooperar. Según Harari, cuando a la gente se le dicen los hechos científicos y la gente confía en las autoridades que se lo dicen, puede hacer lo correcto sin que el “Gran Hermano” la vigile. “Un pueblo motivado y bien informado es mucho más poderoso y efectivo que un pueblo vigilado e ignorante”. Como ejemplo, cita el lavado de manos, “uno de los más grandes avances en la historia de la higiene”, que salva millones de vidas cada año, pero cuya importancia fue descubierta recién en el siglo XIX, al punto que antes ni siquiera médicos y asistentes sanitarios se lavaban las manos incluso después de una operación. Gente bien informada se lava las manos, dice, porque entiende porqué debe hacerlo. Uno de los problemas, añade, es que para lograr esa cooperación “la gente necesita confiar en la ciencia, confiar en las autoridades públicas y confiar en los medios”. Pero, se lamenta, “políticos irresponsables han deliberadamente socavado la confianza en la ciencia, en las autoridades públicas y en los medios”. Ahora, prosigue, “esos mismos políticos irresponsables podrían estar tentados de tomar el camino del autoritarismo, argumentando que no se puede confiar en que la gente haga lo correcto”. Un plan global En cuanto a la opción entre aislamiento nacionalista y solidaridad global, Harari afirma que así como la pandemia y la crisis económica resultante son “problemas globales”, sólo pueden ser resueltos mediante la cooperación global. Para ello, sigue, es necesario compartir la información, que define como “la gran ventaja de los humanos sobre un virus”. En ese sentido, llama a confiar más en la información que aporten los científicos y expertos en salud más que en las teorías conspirativos y políticos autoreferenciales. Como ejemplo de cooperación cita la distribución, basada en la información sobre las diferentes situaciones de los países a medida que pasan las semanas, no sólo de información, sino también de equipamiento médico e incluso de médicos, lo que requiere un acuerdo global sobre el movimiento de pasajeros, para permitir el desplazamiento de “viajeros esenciales”, mediante un sistema de monitoreo de los mismos, de modo que quienes viajen no teman compartir travesía con otros pasajeros. En cuanto al frente económico, Harari apunta que dado el carácter global de la economía y las cadenas de aprovisionamiento, si cada gobierno actúa por las suyas ignorando a los demás, el resultado será el caos y una crisis económica más profunda. Por eso, dice, se necesita \"un plan global”. Desafortunadamente, no es lo que está sucediendo, ya que una “parálisis colectiva” se apoderó de la comunidad internacional. Ejemplo de eso es que el G7 apenas logró organizar un videoconferencia la semana pasada, de la que no surgió plan alguno. Al respecto, Harari critica severamente al actual gobierno de EEUU. En crisis previas, recuerda, como la financiera de 2008/09 y la epidemia de Ébola de 2014, EEUU asumió ese rol, que Donald Trump abdicó, dice porque “le importa más la grandeza de América que el futuro de la humanidad”. Incluso si EEUU cambia de enfoque, dice Harari, será difícil coordinar un plan global con un líder “que nunca se hace responsable, que nunca admite errores y que usualmente se atribuye todos los méritos a sí mismo y la culpa a los demás”. Si el vacío que dejó EEUU no es llenado por otros países no sólo será más difícil parar la epidemia, sino que su legado será envenenar las relaciones internacionales por muchos años, señala. Cada crisis es también una oportunidad y es posible que la actual epidemia ayude a la humanidad a entender el agudo peligro de la falta de unidad global, concluye Harari, quien plantea la opción entre “recorrer la ruta de la desunión o adoptar el camino de la solidaridad global; si elegimos la desunión no sólo se prolongará la crisis, sino que habrá otras peores en el futuro. Si elegimos la solidaridad, no sólo lograremos la victoria contra el coronavirus, sino contra futuras epidemias y crisis que puedan amenazar a la humanidad en el siglo XXI\". Seguí leyendo: La otra batalla del gobierno: mitigar el bajón económico de un proceso que podría ser muy largo"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/20/el-fmi-dijo-que-la-argentina-debe-reducir-su-deuda-en-usd-85000-mil-millones/","date":"2020-03-20 00:00:00","title":"El FMI dijo que la Argentina debe hacer un recorte sustancial de su deuda y reducirla en USD 85.000 millones","abstract":"En una nota técnica, el staff del organismo multilateral consideró que el país tiene que pagar menos que otros países emergentes por su déficit fiscal y su dificultad para obtener dólares; además, advirtió por el impacto del coronavirus en su economía","author":"Martín Kanenguiser","body":"El Fondo Monetario Internacional (FMI) expresó hoy que la Argentina debe lograr una reducción de unos 85 mil millones dólares en su deuda en la próxima década, con un importante esfuerzo de los bonistas. Y, aunque no arriesgó el monto de la quita que el país debe lograr con los acreedores privados, aclaró que el Gobierno no está en condiciones de pagarles intereses por varios años. Por otro lado, indicó que si la pandemia del coronavirus no se extiende demasiado tiempo, el país podría recuperarse a fin de este año. Este es el mensaje central de un análisis técnico sobre la deuda argentina que el Gobierno le pidió al staff técnico del organismo multilateral. Los objetivos son ambiciosos dado el escaso espacio fiscal y la poca disponibilidad de dólares que tiene el país, se advirtió. “En la opinión del equipo técnico, el alivio de la deuda necesario debería reducir las necesidades de financiamiento bruto de Argentina a un promedio de alrededor del 5 por ciento del PIB, y no superior al 6 por ciento del PIB para cualquier año en el mediano y largo plazo”, afirmó el staff que dirige la subdirectora para la región, Julie Kozack. El FMI admitió que “si bien esto está por debajo de la capacidad de sostener deuda de algunos mercados emergentes, Argentina tiene una base de exportación particularmente baja y estrecha, así como un sistema financiero interno poco profundo”. “Asimismo, considerando la capacidad limitada de Argentina para generar divisas y sus bajos niveles actuales de reservas, el equipo técnico ve la necesidad de mantener el servicio de la deuda en moneda extranjera alrededor del 3 por ciento del PIB a mediano y largo plazo”, subrayó. La directora gerente del organismo, Kristalina Georgieva, afirmó que a pedido de las autoridades argentinas el personal del FMI publicó hoy una nota técnica sobre la sostenibilidad de la deuda pública de Argentina. “Dicha nota presenta la visión de nuestro personal técnico sobre un marco macroeconómico factible y sobre la capacidad de sostener deuda de Argentina a mediano y largo plazo. Ambos elementos permiten, conjuntamente, cuantificar el alivio de deuda que se requiere, según la visión del equipo técnico, para restaurar la sostenibilidad con alta probabilidad de la deuda”, aclaró. Georgieva elogió al Gobierno al sostener que “cuidar a las personas más vulnerables en Argentina y abordar la difícil situación económica del país han estado entre las prioridades más altas del presidente Alberto Fernández desde que asumió su cargo. Atender estos problemas se ha vuelto aún más apremiante a la luz de la pandemia del coronavirus y dado su importante impacto económico y sobre la salud pública”. Este aporte sobre las negociaciones “está destinado a servir de guía a las partes involucradas en la compleja situación de la deuda argentina”, aclaró. Al respecto, subrayó que “el análisis del equipo técnico muestra que, teniendo en cuenta la capacidad de servir deuda y el peso actual de la deuda del país, será necesario un alivio substancial de los acreedores privados para restablecer la sostenibilidad con alta probabilidad de la deuda”. Por esta razón, dijo que el organismo promueve “un proceso de negociación colaborativo entre Argentina y sus acreedores privados con el objetivo de alcanzar un acuerdo que conlleve una alta participación”. En paralelo, el staff del Fondo “seguirá cooperando estrechamente con las autoridades argentinas, y en particular con el ministro Martín Guzmán y su equipo, durante estos momentos difíciles”. “Las autoridades han estado tomando importantes medidas para contener la propagación del coronavirus y proteger a la población de sus efectos perjudiciales”, indicó. Una vez más, afirmó que “es importante enfatizar que nuestra prioridad es, y seguirá siendo, la de apoyar a la recuperación de Argentina y a la protección de los grupos más vulnerables”. “En última instancia, nuestro objetivo es ayudar a sentar las bases para una economía estable y próspera que pueda crear empleos y elevar el nivel de vida en beneficio de todos los argentinos”, detalló. Las autoridades y el staff basaron su análisis en la premisa de que la pandemia del coronavirus tendrá un efecto limitado en el tiempo y que el país podría comenzar a recuperarse a fines de este año o principios del próximo. Hasta ahora, el Gobierno no le solicitó al Fondo recibir parte de los USD 50.000 millones que el organismo ofreció a sus socios para mitigar el efecto negativo de esta enfermedad sobre la economía. Tal como expresó en su anterior comunicado, el FMI reiteró que “la deuda pública de Argentina, que se situó cerca del 90 por ciento del PIB a fines de 2019, es insostenible”. Esta postura va en contra de varios analistas y acreedores privados, que creen que la relación que debe considerar el FMI es la deuda con los privados solamente, que es del 50% del PBI. Es decir, según el Fondo, que “el superávit primario requerido para reducir el presente nivel de deuda pública y las actuales necesidades de financiamiento bruto hacia niveles manejables y consistentes con un crecimiento potencial satisfactorio, no es económica, ni políticamente factible”. El discurso está en sintonía con el emitido por el Gobierno, de que es imposible hacer un ajuste fiscal y que primero hay que crecer para luego pagar. Por esta razón, el FMI indicó que “restablecer la sostenibilidad con alta probabilidad de la deuda pública requerirá de una decisiva operación de deuda, con una contribución apreciable por parte de los acreedores privados, que reduzca el nivel de deuda y las necesidades de financiamiento bruto hacia niveles consistentes con la capacidad de sostener la deuda de Argentina”. “El alivio de la deuda necesario debería reducir las necesidades de financiamiento bruto de Argentina a un promedio de alrededor del 5 por ciento del PIB, y no superior al 6 por ciento del PIB para cualquier año en el mediano y largo plazo”, precisó. Y aunque este nivel “está por debajo de la capacidad de sostener deuda de algunos mercados emergentes, Argentina tiene una base de exportación particularmente baja y estrecha, así como un sistema financiero interno poco profundo”. Por lo tanto, el organismo convalida el diagnóstico oficial y no pide, hasta ahora, reforma alguna para mejorar este panorama de debilidad para generar dólares. “Asimismo, considerando la capacidad limitada de Argentina para generar divisas y sus bajos niveles actuales de reservas, el equipo técnico ve la necesidad de mantener el servicio de la deuda en moneda extranjera alrededor del 3 por ciento del PIB a mediano y largo plazo”, agregó. Al respecto, consideró que “además de alcanzar las metas de las necesidades de financiamiento bruto y del servicio de la deuda en moneda extranjera mencionadas anteriormente, una operación de deuda debería también estabilizar con alta probabilidad el cociente de 2 deuda / PIB”. El objetivo sería que “para 2030 haya un cierto margen en relación a los niveles de deuda a partir de los cuales se originaron las crisis de deuda en el pasado en Argentina”. Aunque no se conoce todavía el programa económico oficial para este año, ya que el Gobierno no envió un nuevo presupuesto al Congreso, el FMI supone “una recuperación económica moderada, condicionada a que los efectos adversos de la pandemia del coronavirus se disipen hacia fines de este año, junto con un proceso gradual de desinflación y consolidación fiscal a mediano plazo”. De este modo, por ahora, no convalida el pronóstico de un default desordenado del país. “Después de una moderada expansión fiscal para hacer frente a los efectos de la pandemia, el marco macroeconómico prevé alcanzar un superávit fiscal primario del 0,8 por ciento del PIB para 2023, aumentando a aproximadamente 1,3 por ciento en el largo plazo, consistente con el mantenimiento de superávits comerciales y una mejora de la cobertura de reservas internacionales”, afirmó la nota técnica. Con este fin, “el equipo técnico cree que se puede desarrollar e implementar un conjunto de políticas para lograr este escenario”, que no detallan. Al reflejar la incertidumbre en torno a las condiciones de financiamiento del país, la nota técnica consideró tres escenarios. Pero la premisa central es que “cuanto más onerosos sean los términos del este financiamiento (a mayor tasa de interés y a menor plazo los vencimientos), mayor será el alivio de la deuda necesario para cumplir los objetivos de deuda y necesidades de financiamiento bruto a mediano y largo plazo”. En este sentido, aclaró que “dependiendo del escenario supuesto, el alivio en el servicio de la deuda en moneda extranjera necesario oscila entre U$S 55 y U$S 85 mil millones durante la próxima década”. El escenario más bajo “supone condiciones de financiamiento más favorables para cumplir con los pagos adeudados al Fondo Monetario Internacional y a otros acreedores oficiales”, que no permiten una quita por considerarse como acreedores privilegiados. Sin querer jugarse por una cifra determinada en la quita a los bonistas, el staff indicó que “hay muchas combinaciones de parámetros de reestructuración de la deuda, entre ellas reducciones del valor nominal, extensiones de vencimiento, períodos de gracia y recortes de las tasas de interés, que podrían proporcionar el alivio mínimo requerido” para estabilizar el pago de la deuda. De inmediato, subrayó que “la elección de estos parámetros de reestructuración de la deuda es una cuestión a considerar por las autoridades y sus acreedores privados”. Sin embargo, admitió que “cualquier reestructuración deberá reconocer que prácticamente no hay margen para el servicio de la deuda en moneda extranjera en el corto y mediano plazo”. Esto es, que el país no puede pagar ni siquiera intereses en el corto plazo. Habrá que ver si esta premisa se incluye cuando el país tenga que renegociar su deuda de 44.000 millones de dólares con el propio organismo multilateral. Seguí leyendo: La Bolsa argentina sube 8%, los bonos se recuperan y el Riesgo País baja por primera vez en cuatro días "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/20/cuarentena-total-y-el-funcionamiento-de-los-bancos-todo-lo-que-hay-que-saber-sobre-recarga-de-cajeros-cheques-limites-de-extraccion-y-otras-operaciones/","date":"2020-03-20 00:00:00","title":"Cuarentena total y el funcionamiento de los bancos: todo lo que hay que saber sobre recarga de cajeros, cheques, límites de extracción y otras operaciones","abstract":"Se suspenden la atención al público en sucursales y la compensación electrónica de cheques. Mantendrán la carga de cajeros y la extracción de dinero en comercios. Pagos de tarjetas y préstamos que venzan durante la cuarentena se prorrogan al 1º de abril","author":"Matías Barbería","body":"El aislamiento social preventivo y obligatorio entró en vigencia, pero con la actividad económica ya golpeada por las medidas de contención del coronavirus COVID-19 el Gobierno busca que el sistema financiero siga funcionando a pesar del parate. Si bien las sucursales bancarias permanecerán cerradas, habrá recarga de cajeros y se mantendrán en funcionamiento los sistemas que sostienen los distintos medios de pago electrónicos. También la Bolsa, la plaza cambiaria y otros mercados podrán operar en forma remota. Sucursales no atienden hasta abril La resolución A 6942 del Banco Central (BCRA) dictó el cierre de las sucursales bancarias y cambiarias para la atención al público. Sin embargo, la normativa indica también que las entidades financieras deberán prestar servicios en forma remota. La constitución de plazos fijos, el otorgamiento de préstamos y otras operatorias habituales se podrán realizar a través de los canales digitales como homebanking, aplicaciones de celulares y cajeros automáticos. Funcionan los cajeros automáticos Una de las prioridades de la regulación es garantizar la disponibilidad de dinero en los cajeros automáticos y comercios que permiten conseguir efectivo con tarjeta de débito, por eso la carga de cajeros y distribución de efectivo por comercios se mantendrá. Se trata de actividades consideradas esenciales, para evitar que haya faltantes de efectivo que frenen aún más a la actividad. La norma publicada esta madrugada explica que el BCRA “garantizará la provisión de efectivo para que los bancos adopten todas las medidas necesarias, incluyendo los recursos humanos, para asegurar la suficiente provisión de fondos en cajeros automáticos y la continuidad de la operatoria relacionada con la extracción de efectivo en puntos de extracción extrabancarios”. Aumento del límite de extracción Aunque no es parte de la normativa oficial, varios bancos tomaron medidas extra para reducir las visitas de clientes a cajeros automáticos. En las entidades entienden que, aunque las sucursales estén cerradas, esos puntos de atención automatizados pueden dar pie a concentraciones de personas que se buscan evitar en medio del aislamiento social obligatorio dispuesto por el Gobierno. La forma en que lo hicieron fue aumentando el límite de extracción permitido en cajeros. Comafi fue uno de los primeros, al mover a $22.000 diarios el tope para el general de sus clientes, aunque el máximo se extiende a $30.000 o $37.000 para cuentas premium o superiores. Para beneficiarios de beneficios sociales, a su vez, lo extendió a $15.000. Lo mismo hizo el Banco Provincia, ahora con tope an $20.000 para “proteger a nuestros clientes, disminuyendo la presencia en sucursales del banco”. El Credicoop, Ciudad, Nación, Galicia y Patagonia tomaron medidas similares en los últimos días. Además, el servicio de “extra cash” que permite extraer dinero con tarjeta de débito en cadenas de farmacias, supermercados, estaciones de servicio y otros comercios tiene un tope de $8.000 al día. Prorrogan vencimiento de tarjetas y cuotas de préstamos La norma del BCRA prorroga además posterga hasta después de la cuarentena los vencimientos de tarjetas de crédito, préstamos personales y cualquier otro financiamiento tomado con bancos. Todos los vencimientos que caigan entre el 20 y el 31 de marzo pasan al primero de abril. “Los vencimientos de financiaciones de entidades financieras que se registren entre el 20 de marzo inclusive hasta el 31 de marzo de 2020 inclusive, pasarán al 1º de abril de 2020”, detalló el comunicado oficial. Cheques postergados Entre el 20 y el 31 de marzo no habrá compensación electrónica de cheques, tampoco se computará para el vencimiento de plazo de 30 días para la presentación de los mismos los días 25 y 26 de mayo. “Las sesiones de compensación se reanudarán el 1º de abril de 2020”, dijo la autoridad monetaria a través de un comunicado. Tanto los cheques que se depositan en sucursales como la operación de terminales de autoservicio que permiten el depósitos de esos documentos implican operación humana, que va a estar reducida durante la duración del aislamiento social obligatorio, explicaron fuentes de las entidades bancarias. Desde el BCRA indicaron a las entidades que ofrezcan créditos de capital de trabajo a tasa del 24% para cubrir faltantes de liquidez de empresas dada la menor operación de cheques. Mercado en modo home office El mercado cambiario se mantiene en funcionamiento, también las operaciones con instrumentos de regulación monetaria del Banco Central. “Las entidades financieras y cambiarias podrán operar entre ellas y con sus clientes en el mercado de cambios de forma remota. El BCRA garantizará la operatoria, a través del SIOPEL, de las operaciones cambiarias mayoristas y de las licitaciones de Leliq”, dijo el comunicado oficial. Al mismo tiempo, se permitirá la negociación remota en bolsas de valores y mercados de capitales autorizados por la Comisión Nacional de Valores, la Caja de Valores y los agentes del mercado de capitales. Pagos garantizados Otro de los objetivos es mantener en funcionamiento los procesos del sistema financiero que se conducen fuera de las sucursales y que sostienen los pagos y transferencias electrónicas, con tarjetas y otros medios. “Se mantendrán operativas las Cámaras Electrónicas de Compensación, el Medio Electrónico de Pagos, las redes de cajeros automáticos y de transferencia electrónica de fondos, las administradoras de tarjetas de crédito y débito, los adquirentes y procesadores de medios de pago electrónicos, los proveedores de servicios de pago, así como sus prestadores conexos y toda otra infraestructura de mercado necesaria para la normal prestación de los servicios de las entidades financieras y de los sistemas de pago”, detalló el BCRA. Seguí leyendo: Bancos durante la cuarentena: cerrarán las sucursales pero habrá carga de dinero en los cajeros y banca electrónica"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/20/por-el-aislamiento-obligatorio-el-dolar-blue-achico-la-brecha-pero-preven-que-se-dispararan-las-otras-cotizaciones/","date":"2020-03-20 00:00:00","title":"Por el aislamiento obligatorio, el dólar blue achicó la brecha pero prevén que se dispararán las otras cotizaciones","abstract":"El dólar financiero, el que se opera a través de bonos, se mantuvo ayer en torno a los $90 durante todo el día mientras que la busqueda de liquidez de minoristas terminó por empujar hacia abajo el precio del billete informal.","author":"Virginia Porcella","body":"La incertidumbre por la inminencia de la cuarentena generó ayer un atípico subibaja en la cotización del dólar blue. Lo mismo que las dos versiones del dólar libre -el “contado con liqui” (CCL) y el “dólar Bolsa” (MEP)- el billete en el mercado informal abrió con impulso y se mantuvo hasta mediados de la jornada en una cotización de $89,75 promedio. Por la tarde, sin embargo, y a diferencia de las variables legales a las que recurren los inversores para hacerse de divisas por montos superiores a las restricciones cambiarias vigentes, que se sostenían ambas en torno a los $90, el billete en el mercado informal registró una caída notable. Cerró en $ 84, algunos centavos por debajo del “dólar solidario”, aquel que suma el impuesto del 30% a la cotización oficial. Achicó así la brecha con la cotización oficial que desde principios de la semana había comenzado a ensancharse. En cambio, tanto el CCL como el MEP cerraron apenas por debajo de los máximos del día, en $89,50 y $88,72 respectivamente. El cambio de tendencia estuvo claramente influido por la búsqueda de liquidez, ante la rumores que crecían -y luego se confirmaron- respecto de la cuarentena obligatoria, sumados a las limitaciones para acceder a las ventanillas bancarias, alimentado también por el aumento de las variantes del dólar financiero. Sin embargo, a partir de hoy, completamente anulada la posibilidad de retirar efectivo en sucursales bancarias, también en el mercado informal se paralizará la actividad por las medidas dispuestas anoche. Lo cierto es que ya desde ayer en el mercado advertían un volumen bajo, además de la nula demanda de dólares y la mayor oferta. De ahí que se perderá referencia de precio durante al menos los próximos diez días, dado que las transacciones informales se limitarán eventualmente a movimientos entre conocidos o grupos creados a través de redes sociales, muy lejos de la city porteña. \"El valor dólar que alcanzó el dólar MEP (que se opera a través de bonos) generó un efecto psicológico que incentivó a muchos a salir a vender para tener liquidez\", apuntó un operador, quien destacó que el movimiento fue producto de pocas operaciones. \"En este contexto, el mercado informal es muy chico, pocas transacciones te mueven el precio\". La tendencia de la brecha, en cambio, se sostuvo en las cotizaciones libres y todos en el mercado prevén que sólo podrá aumentar. “Siempre que hay contextos de volatilidad, complejos a nivel local o internacional, y hoy tenemos los dos, el inversor se asusta y va al dólar. El tipo de cambio, con todo lo que estamos viviendo en la Argentina, con el escenario de incertidumbre que genera la renegociación de la deuda de la que se sigue sabiendo poco, más la recesión que se viene que va a ser larga, va a seguir subiendo”, aseguró Pablo Castagna, director de Balanz. “Cualquier excedente que los inversores tengan de pesos, aunque sea por montos menores, va a ir a comprar dólares vía bonos. La tendencia a la suba que vimos estas semanas se va a mantener, no veo nada que me haga pensar que esto va a pasar rápido”, agregó el experto financiero. No sólo el contexto turbulento en el mercado financiero empuja hacia arriba las cotizaciones paralelas al dólar oficial, también las medidas anunciadas por el Gobierno para amortiguar la caída de la actividad económica que se producirá por el impacto de la pandemia y el aislamiento obligatorio impuesto, las presionan al alza. “Es difícil prever el día a día pero hay mucha liquidez en el mercado y con la inyección que están haciendo, las medidas de expansión fiscal por el coronavirus, en el mediano plazo el dólar libre puede valer cualquier cosa”, opinó Ezequiel Asensio, de Valiant Asset Management. Seguí leyendo:"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/21/las-30-medidas-economicas-que-tomo-el-gobierno-para-paliar-las-consecuencias-del-coronavirus/","date":"2020-03-21 00:00:00","title":"Las 30 medidas económicas que tomó el Gobierno para paliar las consecuencias del coronavirus","abstract":"En medio de la cuarentena obligatoria decretada por el presidente Alberto Fernández, las determinaciones del Gobierno apuntan a garantizar la producción, el trabajo y el abastecimiento. También hay otras decisiones vinculadas al sector financiero, el laboral y medidas sociales","author":"Daniel Blanco Gómez","body":"El Gobierno anunció escalonadamente una serie de medidas económicas destinadas a atenuar el impacto de la pandemia de coronavirus sobre el nivel de actividad. Las primeras decisiones llegaron de la mano de los anuncios del ministro de Economía, Martín Guzmán, y el de Desarrollo Productivo, Matías Kulfas. En medio de la cuarentena obligatoria decretada por el presidente Alberto Fernández, las determinaciones del Gobierno apuntan a garantizar la producción, el trabajo y el abastecimiento. También hay otras decisiones vinculadas al sector financiero, el laboral y medidas sociales que contemplan a los sectores más vulnerables como los jubilados. Estas son las 30 medidas económicas que lanzó el Gobierno, a través de distintos ministerios, la AFIP, la Anses y el Banco Central: Empleo - Exime del pago de contribuciones patronales a los sectores más afectados por la crisis, como el esparcimiento: cines y teatros y restaurantes, el transporte de pasajeros y los hoteles. - También habrá un refuerzo para el seguro de desempleo. - Amplía en Programa de Recuperación Productiva (Repro): se pagará una parte del salario de los trabajadores. Obra pública - Aumenta en $100.000 millones presupuesto para obra pública. “El sistema tiene que seguir funcionado”, dijo Guzmán. En ese marco, se relanzó el plan Procrear, con dos modalidades: construcción y refacción, con 100.000 créditos, y una nueva línea rápida para pequeñas refacciones, con 200.000 créditos de hasta $30.000 por tomador. Paquete de asistencia financiera -Habilitó una línea de créditos blandos por unos $350.000 millones para garantizar la producción y el abastecimiento de alimentos e insumos básicos, impulsar la actividad y financiar el funcionamiento de la economía en esta coyuntura. Permitirá proveer capital de trabajo a las empresas a tasas preferenciales por un plazo de 180 días con tasa de interés será 24% anual. - Destinarán $25.000 millones en créditos del Banco de la Nación Argentina a tasa diferencial para productores de alimentos, higiene personal y limpieza y productores de insumos médicos. - Dispondrán $8.000 millones en financiamiento para la producción de equipamiento tecnológico para garantizar la modalidad de teletrabajo - Otros $2.800 millones estarán destinados para el financiamiento de infraestructura en los parques industriales, con recursos del Ministerio de Desarrollo Productivo. - Renovará el programa Ahora 12 por un plazo de seis meses con expansión hacia compra online de productos nacionales, con énfasis en pymes. - Requerirá autorización previa para la exportación de insumos y equipamiento médico que el país necesita para afrontar la pandemia. - Habrá un programa de desarrollo y crecimiento de equipamiento médico, kits, insumos, juntos al Conicet, los ministerios de Ciencia y Tecnología, Desarrollo Productivo, Economía y Salud para estimular la innovación y el crecimiento de la producción. - Acelerará el pago a reintegros a la exportación para las firmas industriales. -El Banco Central liberó encajes para destinarlos a préstamos a tasas moderadas para pymes. - Nuevos topes a la posición de Letras de Liquidez (Leliq) de los bancos. De esa manera, liberará unos $350.000 millones para que sean utilizados en créditos blandos a empresas y familias, ante las restricciones en el comercio y la producción por las medidas para detener la expansión del coronavirus. - Para forzar a las entidades a colocar sus excedentes, el Central suspendió hasta el próximo 30 de junio la posibilidad de que distribuyan utilidades. La medida se tomó “para sostener la capacidad prestable” del sistema, según explicó el BCRA en un comunicado. -La Resolución A 6942 del Banco Central (BCRA) dictó el cierre de las sucursales bancarias y cambiarias para la atención al público. Sin embargo, la normativa indica también que las entidades financieras deberán prestar servicios en forma remota. La constitución de plazos fijos, el otorgamiento de préstamos y otras operatorias habituales se podrán realizar a través de los canales digitales como homebanking, aplicaciones de celulares y cajeros automáticos. - Aunque no es parte de la normativa oficial, varios bancos tomaron medidas extra para reducir las visitas de clientes a cajeros automáticos. En las entidades entienden que, aunque las sucursales estén cerradas, esos puntos de atención automatizados pueden dar pie a concentraciones de personas que se buscan evitar en medio del aislamiento social obligatorio dispuesto por el Gobierno. - Entre el 20 y el 31 de marzo no habrá compensación electrónica de cheques, tampoco se computará para el vencimiento de plazo de 30 días para la presentación de los mismos los días 25 y 26 de mayo. “Las sesiones de compensación se reanudarán el 1º de abril de 2020”, dijo la autoridad monetaria a través de un comunicado. Tanto los cheques que se depositan en sucursales como la operación de terminales de autoservicio que permiten el depósitos de esos documentos implican operación humana, que va a estar reducida durante la duración del aislamiento social obligatorio, explicaron fuentes de las entidades bancarias. Afecta a sólo casi un quinto de las operaciones débito de fondos en el sistema financiero, porque el resto corresponde a transacciones electrónicas que se mantienen activas. - Los pagos de vencimientos de préstamos bancarios de todo tipo que caigan durante el período de aislamiento obligatorio se postergarán hasta el mes que viene. Así lo estableció una comunicación del Banco Central que regula la actividad financiera durante la cuarentena. Pagos de tarjetas, cuotas de préstamos personales, hipotecarios y hasta financiamiento empresario quedan prorrogados. La Comunicación A 6942 que publicó el BCRA establece en uno de sus puntos que “los vencimientos de financiaciones de entidades financieras que se registren entre el 20 de marzo inclusive hasta el 31 de marzo de 2020 inclusive, pasarán al 1º de abril de 2020”. -La AFIP postergará hasta el 30 de abril la presentación web del formulario 572 que sirve para realizar deducciones del Impuesto a las Ganancias. Con esa información el ente recaudador realiza el reajuste para determinar si al trabajador le corresponde una devolución. - Ampliarán las presentaciones digitales, por lo que hasta el 30 de junio de 2020 será obligatorio realizar en forma electrónica una serie de presentaciones que hasta ahora se realizaban de manera presencial. Asistencia -La Administración Nacional de la Seguridad Social (Anses) decidió adelantar para el viernes 27 de marzo todos los pagos de jubilaciones, pensiones, Asignación Universal por Hijo (AUH) y otros beneficios previstos para el lunes 30 y el martes 31 según el calendario original. La determinación del organismo previsional fue tomada en virtud de que los últimos dos días de marzo fueron declarados días inhábiles por el Poder Ejecutivo Nacional, con el objeto de favorecer el aislamiento obligatorio decretado para evitar la expansión de la pandemia de coronavirus. - Bono de $3.000 para jubilados que cobran la mínima. - Bono para quienes cobran asignaciones equivalentes a una AUH adicional ($3.100) por hijo; dos meses adicionales de gracia, abril y mayo, para los créditos de Anses. - Bono de $3.000 para perceptores de planes sociales. - Refuerzo presupuestario a comedores escolares y comunitarios para migrar a un esquema de viandas y cambio de modalidad de entrega de la tarjeta alimentaria, que será distribuida por correo. - El Ministerio de Desarrollo Social definió que la Tarjeta Alimentaria se entregará a través del Correo Argentino, como parte de las medidas de prevención ante la pandemia de coronavirus. La decisión se tomó como una medida más para disminuir la circulación del coronavirus. Pero previamente deberá hacerse un trámite obligatorio. Precios máximos - El Gobierno finalmente dio a conocer la lista de productos de consumo masivo que tendrán precios máximos a partir de hoy y por 30 días, en el marco de las medidas de emergencia que fueron adoptadas por el avance del coronavirus en el país. Tal como había sido informado, los precios volverán a los que regían el 6 de marzo. El listado contempla, para la Ciudad de Buenos Aires y el Conurbano, productos como alcohol Bialcohol de 250 cc a $80; aceite de girasol Cocinero de 900 cc a $95; arroz largo fino 00000 Primor por un 1 kg a $54; fideos corto mostachol Cica por 500 gramos a $45; galletitas de agua Mediatarde por 110 gramos a $20; harina de maíz Morixe por 500 gramos a $32; harina de trigo 000 Morixe por 1 kg a $36; yerba mate Taragüí por 500 gramos a 130 pesos. La resolución, que alcanza a hipermercados, supermercados, almacenes, mercados, autoservicios, minimercados minoristas y/o supermercados mayoristas, regirá por 30 días corridos, con posibilidad de revisión, según informó la cartera en un comunicado. Vuelos de repatriación - El Gobierno, a través de la Administración Nacional de Aviación Civil (ANAC) ya autorizó 100 vuelos excepcionales a distintas aerolíneas internacionales con el objetivo de facilitar el retorno de argentinos varados en el exterior tras la declaración de la pandemia por coronavirus. Las autoridades estiman que hay unos 25.000 argentinos varados en el exterior y que buscan regresar a la Argentina. Por eso, a los 18 vuelos especiales que ya tiene programados Aerolíneas Argentinas, se sumarán también otros vuelos de compañías extranjeras, como Iberia, Latam, Air Europa, Emirates, Quatar,TAM, Luthansa, Air Belgium, Gol, Ethiopian Airlines y American Airlines. También la low cost chilena JetSmart. Seguí leyendo: Las medidas económicas que se anunciaron insumirán un 2% del PBI pero el Gobierno apuesta a contener la crisis del coronavirus La AFIP amplió hasta el 30 de abril el plazo para presentar el formulario de Ganancias y prepara medidas para monotributistas"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/21/el-gobierno-busca-avanzar-con-la-oposicion-para-aprobar-una-ley-que-suspenda-los-desalojos-por-90-dias-y-se-podrian-sumar-items-sobre-alquileres/","date":"2020-03-21 00:00:00","title":"El Gobierno busca avanzar con la oposición para aprobar una ley que suspenda los desalojos por 90 días y se podrían sumar ítems sobre alquileres","abstract":"Fuentes del ámbito legislativo indicaron que el fin de semana los distintos bloques trabajaran en una agenda de temas para presentar el lunes.","author":[],"body":"En los próximos días, el Gobierno buscará consensuar con la oposición un proyecto de ley que, en el marco de la emergencia por el coronavirus, se permita la suspensión de desalojos de los inquilinos por un plazo de 90 días. La norma también podría tener novedades sobre alquileres. Fuentes del ámbito legislativo indicaron que, de acuerdo con la propuesta del Gobierno, el fin de semana los distintos bloques trabajaran en una agenda de temas para presentar el lunes. La posibilidad de que muchas familias no puedan afrontar los pagos de las cuotas de los alquileres es una de las eventuales consecuencias de la caída en los ingresos que se verá en algunos sectores por el parate en la actividad económica. En este punto particular, se barajan varias opciones que quedarán sobre la mesa de discusión. Entre ellas, desde que se diferencia entre vivienda única y no, normas para las renovaciones de alquileres que se den en medio de la crisis, hasta que, según los casos, pueda pagarse una parte del alquiler, o incluso directamente diferirlo. Cuánto más complejo sea el esquema tomará más tiempo de discusión. Con todo, según pudo saber Infobae de fuentes oficiales, y si bien las autoridades prefieren que las modificaciones se hagan por vía legislativa, ya que se trata de contratos entre privados, si se dilata en acuerdo político las decisión se tomaría por DNU para atenuar el impacto económico de los inquilinos en medio de la crisis. Cámaras Desde las cámaras inmobiliarias aún no fueron informadas sobre el avance de esta iniciativa, pero señalaron las dificultades por las que atraviesa hoy el mercado de los alquileres. “Realmente es una situación muy compleja. Hay gente que ya alquiló otra propiedad, tiene que dejar la propiedad en la que está, no tiene quien le haga la mudanza, no se pueden firmar contratos. Las oficinas estás cerradas”, señaló Armando Pepe, titular del Colegio Único de Corredores Inmobiliarios de la Capital Federal (Cucicba). Por su parte, el presidente de la Cámara Inmobiliaria Argentina (CIA), Alejandro Bennazar también alertó que puede llegar a haber problemas futuros con los pagos, pero que aun es muy pronto para determinar la magnitud del problema. “Recién estamos en el día uno de la cuarentena. Hay que contemplar las distintas situaciones en cada caso”, dijo. También adelantó que su busca avanzar en firmas de contratos digitales para avanzar con las operaciones de alquiler que están en marcha y no se pueden concretar. También recordó que la Mesa Inmobiliaria, que convoca a varias cámaras del sector y también a agrupaciones de inquilinos, logró llegar a un consenso previo al debate por el proyecto de Ley de Alquileres. Y que esperan que si se pone en marcha alguna iniciativa de suspensión de desalojos vuelvan a ser convocados. La Federación de Inquilinos Nacional, que agrupa a distintas organizaciones de inquilinos, expresó esta semana, a través de un comunicado, su preocupación por la situación de los argentinos que alquilan. “En el transcurso de estos días se han anunciado diferentes medidas urgentes y extraordinarias para paliar el impacto económico y social del COVID-19 y creemos fundamental y urgente llevar adelante medidas para los inquilinos y las inquilinas por el plazo de 60 días”, señalaron. Solicitaron al Gobierno las siguientes medidas: - Transferencia bancaria obligatoria para el pago de alquiler y expensas. - Suspensión de intereses de expensas y alquileres. - Extensión automática de los contratos de alquiler. - Suspensión de desalojos. - Congelamiento del precio de los alquileres. - Suspensión de pago de los alquileres para trabajadores informales, desempleados y hoteles familiares. - Creación del Comité Nacional de Emergencia Habitacional. En las próximas horas podría haber novedades al respecto. Seguí leyendo: Adelantan el cobro de jubilaciones, pensiones y Asignación Universal por Hijo Qué pasará con los pagos de tarjetas y cuotas de préstamos que vencen durante la cuarentena"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/21/personal-sanitario-y-otros-autorizados-a-circular-cuales-son-las-opciones-para-cargar-la-tarjeta-sube-sin-utilizar-efectivo/","date":"2020-03-21 00:00:00","title":"Personal sanitario y otros autorizados a circular: cuáles son las opciones para cargar la tarjeta SUBE sin utilizar efectivo","abstract":"Con cuentas bancarias, billeteras digitales y la app “Carga SUBE” se puede conseguir saldo para pagar el transporte sin tener contacto con dinero físico e incluso sin acercarse a una terminal para validar la carga","author":[],"body":"En el actual contexto de restricciones a la circulación pública, existen opciones para aquellas personas que están exceptuadas de la cuarentena y que utilizan el transporte público para cargar la tarjeta SUBE sin la necesidad de utilizar dinero físico e, incluso, sin necesidad de acreditar la carga trasladándose hasta una estación de validación. Una de las posibilidades para hacer una carga de saldo sin efectivo es a través del homebanking, ya que la mayoría de las bancos lo ofrecen, o bien de alguna de las billeteras virtuales como Mercado Pago, Ualá, Todo Pago, Moni, Pim, Paymovil o Pago24. Las mismas cuentan con la acreditación de identidad del usuario y están vinculadas a una cuenta bancaria desde donde se toma el dinero. Otra opción es cargar crédito mediante la aplicación Carga SUBE, que permite fondear la tarjeta que se utiliza para viajar en transporte público, acreditar el pago en el momento y ver el saldo actual. Esta última opción tiene además una ventaja clave para esta época de restricción de movimientos: no requiere terminar el trámite de la carga acercándose a una estación de validación, como las que están ubicadas en las estaciones de subte, bancos, edificios públicos y algunas paradas del Metrobús. La app fue lanzada hace más de un año por el Ministerio de Transporte de la Nación y desde entonces se encuentra en formato beta, es decir en una fase de pruebas. Solo está disponible para algunos celulares con Android con sistema operativo versión 4.4.1 o superior. La forma más fácil de saber si el móvil es compatible con esta app es ingresar hasta la tienda Play Store y buscar la app Carga SUBE. En tanto, para saber qué versión de Android tiene el dispositivo hay que ir hasta configuración (el ícono con forma de tuerca) del móvil, buscar “Acerca del teléfono” y allí se verán algunas características técnicas, entre ellas, la versión de Android instalada. Algunas de las marcas y modelos de celulares que cuentan con esa tecnología y aceptan la carga de la SUBE son: LG Optimus G, Flex2, G2 mini, G3, G3 Beat, G4, G4 Beat, G4 Stylus, G5, G5SE, G6, G7, V20, Nexus, H870AR, H850AR, H840AR, H791, 735AR, H815AR, D625 y D855AR; Motorola G6 Plus, G5 Plus, G5S Plus, X4, X XT, Z, Z Play y Z2 Play; Samsung Galaxy S3, A5, A7, S7, S8, S8 Plus, S8+, S9, S9 SM, J5, Note 8, Note 9, A8, A6 y J5 2016; Sony XPERIA, L, Z1, Z2, Z3, Z5, M2, X, XA, XA1, L1 y Premium; Nokia 6.1; Tinno V3941; OnePlus 3, 3T y 5. No se puede usar esta app en los celulares iPhone y tampoco es posible utilizarlo en los Android que no cuenten con tecnología NFC. En esos casos solo se puede acreditar el saldo en las ya mencionadas terminales automáticas que existen en distintos puntos como las estaciones de subte y otros lugares. Para saber cuál es la más cercana basta con ingresar la búsqueda \"Terminales automáticas SUBE” en Google Maps. Otra opción para hacer esto es usar el dispositivo que se lanzó hace unos meses y que se llama Conexión Móvil SUBE. Cómo usar la app Carga SUBE paso a paso -Descargar la app “Carga SUBE” desde Play Store (no confundir con “Sube”, que permite tener información referente a la SUBE pero no sirve para cargar saldo) -Abrir la app y elegir la opción Cargar SUBE -Elegir el método de pago y el saldo que se quiere cargar a la tarjeta. Luego hay que confirmar la operación. -Una vez hecha la carga hay que presionar la opción que dice “Acreditar con carga SUBE” y luego apoyar la tarjeta SUBE en la parte superior trasera del móvil, a la altura donde está la cámara. De ese modo se acreditará la carga. Se pueden acreditar hasta 10 cargas por día en distintas tarjetas SUBE. Cómo cargar la tarjeta con una billetera virtual Una vez descargada la app de Mercado Pago o cualquier otra billetera electrónica, se debe ingresar a la opción “Cargar SUBE” en la aplicación. Luego hay que colocar el número de la tarjeta por única vez. Posteriormente se selecciona el monto a cargar (entre $50 a $500) y el medio de pago (puede ser tarjeta de débito, crédito o el mismo saldo de la billetera digital). Cabe aclarar que la operación no tiene ningún costo extra. Por último, se debe hacer click en “Acreditar con carga SUBE” y acercar la tarjeta al teléfono si tiene la tecnología NFC. De acuerdo con cifras oficiales, la tarjeta SUBE (Servicio Único de Boleto Electrónico) es utilizada por cerca de 14 millones de personas, que realizan alrededor de 16 millones de viajes a diario en 39 ciudades de todo el país. Además de estar disponible en el Área Metropolitana de Buenos Aires (AMBA), puede ser utilizada en buses de Junín, Mar del Plata, Villa Gesell, Partido de La Costa, Pinamar, Necochea, Bahía Blanca, Resistencia, Corrientes, Mendoza, Neuquén, Río Grande, Ushuaia, Formosa, Paraná, Santa Fe y San Salvador de Jujuy, entre otras. Si bien el aislamiento dispuesto por el gobierno limitará al extremo esos viajes, con estas herramientas aquellos que sí deban viajar podrán reducir el uso de efectivo y el traslado hasta una terminal automática. Seguí leyendo: Los comerciantes le pidieron medidas paliativas al Gobierno para poder enfrentar el pago de impuestos y deudas bancarias La lista de los 95 vuelos de emergencia que repatriarán a los argentinos que están en el exterior"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/21/habla-el-historiador-economico-mas-prestigioso-de-argentina-crisis-local-coronavirus-temor-y-la-posibilidad-de-un-conflicto-belico/","date":"2020-03-21 00:00:00","title":"Habla el historiador económico más prestigioso de Argentina: crisis local, coronavirus, temor y la posibilidad de un conflicto bélico","abstract":"Roberto Cortés Conde aseguró en una entrevista con Infobae que hasta que no se resuelva la cuestión fiscal, el país no podrá superar sus recurrentes dificultades para superar la recesión y alta inflación","author":"Martín Kanenguiser","body":"El historiador económico Roberto Cortés Conde aseguró que la crisis global generada por la pandemia del coronavirus se sumó a los problemas que ya arrastraba la Argentina por su desorden fiscal. “El problema global del coronavirus agrava una fuerte crisis previa de la Argentina”, sentenció el abogado, sociólogo e historiador, de 88 años. En una entrevista teléfonica con Infobae, afirmó que aunque el Gobierno apele a la emisión monetaria para contrarrestar la caída de la actividad económica, la gente huirá del peso por la extensa tradición que le quitó todo valor a la moneda nacional. Además, el ex presidente de la Academia Nacional de Historia de la República Argentina advirtió que hay un creciente populismo de derecha e izquierda que busca echarle la culpa “a los demás” de los problemas que atraviesa el mundo y que pone en jaque al mundo liberal que comenzó a trazarse en la segunda posguerra. - ¿Esta crisis se parece a alguna previa, como la del 29 o la del 87? - Afirmar que un fenómeno es parecido a otro siempre es difícil. Lo que tenemos es un problema de expectativas que en la Argentina se acentúa mucho más, además del problema del petróleo que incide sobre el precio de las materias primas. Esto en un contexto en el que Europa crecía poco, pero China y Estados Unidos no. El problema nuevo es el pánico que lleva a comportamientos masivos para salir del mercado e inclusive de los activos más seguros. Porque no se sabe hasta dónde van a caer los activos y eso provoca más temor. Y la Reserva Federal está tomando medidas, pero eso no detiene la caída de las Bolsas. En definitiva, la economía debe basarse no solo en las ecuaciones sino en el comportamiento humano y ahí hay un punto que nadie puede saber cómo va a terminar un fenómeno de este estilo. Dependerá si esta pandemia es corta o no. Si es corta, habrá un rebote rápido, sino todo se irá acentuando. Lo que se puede hacer es lo que se hizo en 2008 con el gobierno de Estados Unidos con la visión del presidente de la Reserva Federal, Ben Bernanke, que sabía sobre la crisis del 30, para evitar que una recesión se transformara en una depresión. En el caso de nuestro país, la cuestión no es poner más pesos ya que hay una caída de la demanda del dinero. El problema es que, como la gente ha sufrido diferentes crisis, la gente huye del peso. Pero ese no es el problema de Estados Unidos, aunque la caída del precio del petróleo sí afectará su crecimiento económico. - ¿Esta crisis puede derivar en un conflicto bélico? - No lo creo. De la crisis del 2008 Estados Unidos salió muy bien porque tomó medidas rápidas, pero Europa no. Lo que sí puede pasar es que una recesión se transforme en una depresión, y mientras tanto padecer una crisis severa. El capitalismo había evitado este temor hasta ahora. Alemania después de la Segunda Guerra aprendió que tenía que dejar de alimentarse con la inflación y trabajaron para recuperar al país. En cambio, la Argentina tiene el problema de rehacer su moneda, a diferencia de Brasil o Chile. Siempre vuelve al sistema de trueque. - ¿No hay una diferencia grande con la crisis del 2009, dado que aquella empezó con una crisis en el sector financiero y esta con una contracción del consumo por una pandemia? - Pero el efecto es el mismo, el derrumbe de los activos. En 2008 el problema eran las hipotecas subprime y ahora es el financiamiento corporativo, que funciona bien mientras la macro se desarrolla sin problemas. - ¿Existe actualmente el liderazgo global de aquel entonces, cuando el G20 fue importante para la cooperación? - Todavía no se ve. En ese momento se dijo: seguimos hasta ganarle al miedo. Y se le ganó al miedo - Usted siempre subraya que el problema de fondo de la Argentina es fiscal... - La Argentina no tiene moneda. Ahora habrá que emitir porque la deuda no se puede arreglar. Pero si se emite no sé si la gente invertirá, consumirá, o comprará dólares. La historia pesa demasiado sobre el presente. - ¿Esta crisis le puede pegar al país como ocurrió en los 80 y en los 90? - Este problema agrava una crisis local previa. El mundo en los 80 y en los 90 no se incendiaba, ahora tiene un gran problema. Y el país, en esas dos décadas, intentó un cambio de sistema monetario, con el Austral y la Convertibilidad, pero no pudo superar el problema fiscal generado por un sistema político donde no hay coherencia entre el gasto y los ingresos. Se hasta más de lo que se recauda. Y el nuevo disparate es haberle subido más los impuestos a las exportaciones agrícolas. - Quienes defienden el uso de las retenciones aseguran que tienen un efecto redistributivo… - Nadie las utiliza y menos sobre el único sector dinámico de la economía. Es como comerse la gallina de los huevos de oro. Bajó la soja y el productor no va a dejar de producir, pero lo hará con menos calidad y, donde los rendimientos sean menores, sembrará menos y eso generará menos dólares para el país. Debería ser al revés: facilitar la producción. - ¿Y entonces, de dónde saca más recursos el Estado? - Eso es culpa de no haber tenido una política anticíclica en los años de vacas gordas. - Las justificadas restricciones que se adoptaron en varios países para combatir la pandemia, ¿no pueden derivar en una crisis de la democracia liberal? - Hay un Gran Hermano, pero no veo un conflicto de potencias imperiales como en las dos guerras mundiales o uno ideológico como en la Guerra Fría. Sí veo que más populismo, que es una palabra que trato de usar poco porque es muy ambigua, con el objetivo de echarle la culpa a alguien; como decía Carl Schmidt cuando hablaba de buscar a un enemigo para Alemania. Ahora el problema son los cambios demográficos, sobre todo en una Europa cada vez más islámica. Estos fenómenos generan la fuerza para que ganen líderes de derecha en Francia, Italia, Gran Bretaña y Estados Unidos. Es un fenómeno peligroso, de derecha y de izquierda. Eso sí amenaza al mundo liberal y a la tolerancia. Cuando la situación no anda bien, siempre se busca un culpable. Como además el problema es demográfico, no tiene solución. - Siempre se destaca que la Argentina no tiene esta clase de problemas y sin embargo no resuelve sus problemas... - Las sociedades avanzan siempre y cuando tengan un comportamiento consensuado de reglas. Y eso no existe acá en cuanto a las transacciones y el derecho de propiedad. Esa es la base de todo el problema. No solo porque no hay reglas, sino porque las que existen carecen de legitimidad. Seguí leyendo: Los pagos de tarjetas y cuotas de préstamos que vencen durante la cuarentena total se postergan al 1º de abril Deuda: Guzmán confirmó que hará road show virtual y aseguró que el coronavirus no cambiará el escenario a largo plazo"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/21/se-atrasa-el-dolar-el-tipo-de-cambio-ya-es-mas-bajo-que-antes-de-las-paso/","date":"2020-03-21 00:00:00","title":"Se atrasa el dólar: el tipo de cambio ya es más bajo que antes de las PASO","abstract":"La elevada inflación, pero también la devaluación de países emergentes y la baja de las materias primas, consumen la competitividad cambiaria","author":"Juan Gasalla","body":"Desde el salto cambiario ocurrido después de las elecciones primarias, la administración de Mauricio Macri y, desde diciembre de 2019, la de Alberto Fernández apelaron a la estabilización del tipo de cambio como una vía para mitigar el avance de la inflación, sostenida por encima del 50% anual. La inmediata suba del dólar tuvo en meses subsiguientes injerencia en los precios de los bienes transables y la suba de la inflación mayorista y por eso se optó por controlar esta variable a través de restricciones cambiarias, acotadas a partir del 1° de septiembre y más rígidas luego del 28 de octubre. Con las elecciones primarias de por medio, el 11 de agosto pasado, el dólar mayorista ascendió entre el 9 y el 14 de agosto un 33,5%, de $45,25 a $60,40 por unidad. Desde entonces transcurrieron siete meses en los que la divisa en ese canal donde opera el comercio exterior y las transacciones financieras de los bancos con el resto del mundo, aumentó un 6,5%, frente a una inflación que en el período trepó aproximadamente un 28 por ciento. En una comparación anual, el dólar mayorista aumentó un 55%, desde los $41,05 del 21 de marzo de 2019, frente a una inflación que quedó a corta distancia, estacionada sobre el 50% anual desde febrero del año pasado. En definitiva, esta devaluación del peso a un ritmo parecido al de la inflación frenó la ventaja cambiaria obtenida con el salto del dólar de agosto si se toma en cuenta el acusado proceso devaluatorio encarado en 2020 por países de la región que también son importantes socios comerciales y registran una inflación anual inferior al 2 por ciento. “Si lo que miramos es el tipo de cambio, todo indica que los valores actuales son un nuevo piso. No creo que haya mucha duda en eso, al menos, por ahora\", aportó Nicolás Chiesa, director de Portfolio Personal Inversiones. En Brasil, principal destino de exportación de la Argentina, el dólar acumula un incremento de 25%, por encima de los 5 reales. En Chile el dólar ganó un 16% en lo que va de 2020, y un 27% en la comparación interanual.“ La suba del tipo de cambio oficial, para no perderle pisada a la inflación, queda diluida por el impacto que está teniendo la crisis internacional en las monedas emergentes”, estimó Mills Capital Markets. en un informe. Más allá de la región, el billete verde también se apreció respecto de las divisas de otros socios comerciales de importancia. En China gana 1,4% en 2020 y 5,7% en doce meses, mientras que frente al euro el dólar se apreció 6,5% en lo que va del año. El Índice de Tipo Cambio Real Multilateral (ITCRM) que mide el Banco Central, en base la inflación y la evolución de los precios de los productos exportables de la Argentina y sus principales socios comerciales, volvió esta semana los 112 puntos que exhibía el 9 de agosto, antes el colapso financiero que sobrevino después de las elecciones primarias. Ello implica que toda la competitividad cambiaria obtenida por la devaluación de agosto se consumió en pocos meses, en los que, no obstante, el intercambio comercial ofreció un abultado superávit de unos USD 16.000 millones anuales, básicamente por un desplome de las importaciones. Para Martín Calveira, economista del IAE de la Universidad Austral, “el efecto económico de la pandemia Coronavirus, el cual se observa en la volatilidad financiera y las decisiones de modificación de los tipos de cambio de la región, presionan la cotización del dólar en nuestro país, principal ancla de expectativas de precios. Por lo tanto, el ritmo de crecimiento de precios puede tener cierta reversión a niveles mayores”. Calveira añadió que “el nivel actual de tipo de cambio sigue en condiciones de generar un mejor espacio para el sostenimiento del crecimiento de las exportaciones, aún cuando las tensiones de precios domésticos puedan matizar el efecto. Esto se traduce en generación posible de liquidez externa”. Sin embargo, se avecinan tiempos de retracción en los volúmenes transados en el comercio exterior, mientras perduren los efectos de la pandemia. Una muestra de ello fue que el intercambio comercial argentino, al sumar importaciones más exportaciones, disminuyó un 8% en enero pasado, a USD 8.083 millones, en el menor nivel desde enero de 2016. “El ingreso de divisas comerciales se resentirá en un contexto de escasez de Reservas Internacionales. Las importaciones también se verán afectadas por una menor actividad interna y menores precios internacionales, pero el efecto no compensaría la merma en exportaciones”, indicó Ecolatina. Seguí leyendo: Por el aislamiento obligatorio, el dólar blue achicó la brecha pero prevén que se dispararán las otras cotizaciones La crisis del coronavirus también afecta a las reservas del Banco Central: ya perdieron casi USD 800 millones por la devaluación de las monedas emergentes"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/20/la-afip-amplio-hasta-el-30-de-abril-el-plazo-para-presentar-el-formulario-de-ganancias-y-prepara-medidas-para-monotributistas/","date":"2020-03-20 00:00:00","title":"La AFIP amplió hasta el 30 de abril el plazo para presentar el formulario de Ganancias y prepara medidas para monotributistas","abstract":"El ente recaudador prorrogó un mes la fecha límite para la presentación web del formulario 572 que sirve para realizar deducciones a los trabajadores en relación de dependencia. También dispuso la obligatoriedad de la vía digital para 35 trámites","author":[],"body":"Como adelantó el presidente Alberto Fernández, la Administración Federal de Ingresos Públicos (AFIP) señaló que trabaja en distintas medidas para aliviar la situación de todos los contribuyentes en el marco del aislamiento social preventivo y obligatorio. Uno de los sectores que serán comprendidos por las políticas del organismo que conduce Mercedes Marcó del Pont son los monotributistas. Si bien el martes pasado, los ministros de Economía, Martín Guzmán, y de Desarrollo Productivo, Matías Kulfas, anunciaron un paquete de medidas para proteger la producción y el empleo, garantizar el abastecimiento en sectores esenciales y controlar abusos de precios, no hubo medidas destinadas a los cuentapropistas. En ese contexto, y mientras avanza con el diseño de dichas herramientas, el ente recaudador dispuso un serie de medidas para facilitar trámites y garantizar beneficios. Mediante una resolución que se publicará en el Boletín Oficial la AFIP postergará hasta el 30 de abril la presentación web del formulario 572 que sirve para realizar deducciones del Impuesto a las Ganancias. Cabe destacar que el formulario 572 permite a los trabajadores en relación de dependencia informar los conceptos a deducir del Impuesto a las Ganancias como así también las percepciones que le practicaron además de otros ingresos obtenidos en caso de pluriempleo. Con esa información la AFIP realiza el reajuste para determinar si al trabajador le corresponde una devolución. Según informó el ente recaudador, la presentación del formulario 572 correspondiente a cada período fiscal se efectúa hasta el 31 de marzo, inclusive, del año inmediato siguiente al que se declara. El organismo que conduce Mercedes Marcó del Pont decidió prorrogar los plazos habituales durante un mes. Para justificar la medida señaló que la experiencia indica que recolectar la información lleva a que los contribuyentes realicen la carga sobre el plazo del vencimiento. Y para evitar que el aislamiento social preventivo y obligatorio afecte el procedimiento, el organismo consideró oportuno “mantener abierta por un mes más la posibilidad de que los trabajadores en relación de dependencia realicen la presentación”. En tanto, se ampliarán las presentaciones digitales por lo que hasta el 30 de junio de 2020 será obligatorio realizar en forma digital una serie de presentaciones que hasta ahora se realizaban de manera presencial. “A través Resolución General 4685 se incorporaron 35 trámites que deben completarse a través del servicio web de la AFIP denominado Presentaciones Digitales”, indicó la AFIP. Añadió que para acceder es necesario contar con Clave Fiscal, al tiempo que indicó que el sistema permite al contribuyente visualizar en qué estado se encuentra el trámite como así también cancelarlo y guardar una copia de respaldo. En medio de la batería de medidas que viene llevando a cabo el Gobierno para paliar las consecuencias sanitarias, sociales y económicas del brote de coronavirus, la AFIP había establecido esta semana la feria fiscal desde el miércoles hasta el 31 de marzo. Asimismo, mediante un comunicado, la agencia de recaudación señaló que “sólo atenderán a quienes tengan turno previamente asignado a través de la web” y que se suspenden los turnos que habían sido otorgados. Seguí leyendo: El presidente Alberto Fernández se comunicó con la jefa del FMI, Kristalina Georgieva, para agradecerle su apoyo Deuda: Guzmán confirmó que hará road show virtual y aseguró que el coronavirus no cambiará el escenario a largo plazo "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/20/el-gobierno-publicara-un-dnu-para-suspender-cortes-de-luz-y-gas-ante-la-falta-de-pago/","date":"2020-03-20 00:00:00","title":"El Gobierno publicará un DNU para suspender cortes de luz y gas ante la falta de pago","abstract":"En las próximas horas entrará en vigencia una norma prohibiendo cortar servicios esenciales durante la emergencia","author":"David Cayón","body":"El Gobierno está terminando de darle forma a un Decreto de Necesidad y Urgencia en donde establecerá la prohibición del corte de los servicios de luz, agua y gas por falta de pago. Si bien no está claro aún por cuánto tiempo tendrá vigencia la norma, sería mientras dure la emergencia. En la mesa chica reunida en la Quinta de Olivos, a donde está por llegar el ministro de Hacienda, Martín Guzmán, para sumar los números, se están terminando de definir los alcances y los plazos de la norma a publicarse en las próximas horas. Las ideas van desde la suspensión por el tiempo que dure la cuarentena hasta el lanzamiento de un plan de pago en cuotas sin intereses para que los usuarios se pongan al día con las facturas. En esa mesa en donde se está terminando de discutir el camino a seguir no sólo está presente el recuerdo de 2002 cuando se tomaron medidas similares en medio de la mayor crisis económica del país, sino también algunos fallos de la Corte Suprema de Justicia más recientes en el tiempo en donde los magistrados establecen ideas en las que aparece que el acceso a los servicios básicos son “un derecho elemental”. Derecho que se vería potenciado en medio de un proceso de aislamiento como el que hoy se está llevando a cabo en la Argentina. Esta medidas formaría parte del paquete que viene lanzando el Gobierno en donde hay un bono para jubilados y para las asignaciones por hijo y embarazo, una rebaja en las contribuciones patronales, líneas de créditos blandos por unos $350.000 millones para garantizar la producción y el abastecimiento de alimentos e insumos básicos, gastos de capital por $100.000 millones a obras de infraestructura, educación y turismo, y un plan de precios máximos, entre otros. Los ejemplos En algunas provincias donde las empresas son locales ya fueron avanzando en esta línea. Por ejemplo, la administración de Gerardo Morales en Jujuy instruyó a la concesionaria de energía, Ejesa, para que ante la emergencia sanitaria y epidemiológica por el coronavirus, prorrogue los vencimientos de las facturas eléctricas y se abstenga de efectuar cortes por falta de pago de facturas vencidas. En la provincia de Mendoza, en tanto, la legislatura está discutiendo un proyecto similar en donde se busca evitar los cortes tanto en los sectores vulnerables de la sociedad como en diferentes sectores de la producción provincial. Pero seguramente los asesores de Alberto Fernández le hicieron ver que fueron tomadas medidas similares por países centrales en medio de la pandemia que está azotando al mundo. Hace pocos días, el pasado 16 de marzo, el mundo se sorprendió con el anuncio del presidente de Francia, Emmanuel Macron, que lanzaba un paquete de medidas inéditas para contrarrestar el impacto en los bolsillos de los ciudadanos de la epidemia de Covid-19 y entre ellas resaltaba la suspensión del pago de facturas de agua, luz y gas. Algo similar sucedió en España y otros países están teniendo en cuenta que la imposibilidad de generar ingresos en buena parte de la población causaría un quebranto en la cadena de pago y dejaría a miles de personas sin los servicios esenciales. En Italia, el país en donde hoy se cuentan más víctimas fatales por coronavirus, se suspendió el pago de las hipotecas para las familias afectadas por el virus así como para las personas que se quedaron sin empleo o que temporalmente no tendrán ingresos. En Canadá se lanzó un paquete especial y su primer ministro, Justin Trudeau, se refirió a que “nadie debería tener que preocuparse por tener que pagar el alquiler o tener que gastar más en alimentos en medio de esta pandemia”. Seguí leyendo: Adelantan el cobro de jubilaciones, pensiones y Asignación Universal por Hijo El FMI dijo que la Argentina debe hacer un recorte sustancial de su deuda y reducirla en USD 85.000 millones"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/20/que-comercios-estan-abiertos-en-la-cuarentena-total-funcionan-las-apps-de-delivery/","date":"2020-03-20 00:00:00","title":"Qué comercios están abiertos en la cuarentena total: ¿funcionan las apps de delivery?","abstract":"Supermercados y mayoristas continúan funcionando de forma normal. Habrá guardias mínimas en las estaciones de servicio. La entrega a domicilio se podrá pedir con la opción “dejar en la puerta” para evitar el contacto","author":[],"body":"La medida de “aislamiento social, preventivo y obligatorio” —o cuarentena— para evitar la propagación que rige desde este viernes contempla, sin embargo, que algunos comercios puedan seguir funcionando normalmente, aunque la mayoría implementará medidas para la protección de sus empleados y de los clientes y minimizar los riesgos de contagios. Las aplicaciones de delivery también seguirán funcionando de manera habitual y algunas incluso adelantaron que estarán ofreciendo servicios sin costo y otros beneficios para sus usuarios. El decreto aclara que es para pedidos de “alimentos, medicamentos, productos de higiene, de limpieza y otros insumos de necesidad”. “La app estará disponible y activa para todos los usuarios. Nos pusimos a disposición de las autoridades para garantizar y colaborar con el abastecimiento y promover que las personas se queden en sus hogares”, explicaron desde Rappi. Desde algunas de las plataformas implementaron medidas para minimizar el contacto personal entre usuarios y repartidores. En PedidosYa cuentan con una nueva funcionalidad que permite a los usuarios agregar en las notas “Dejar en la puerta” o “Dejar en portería”, que aplica para pedidos realizados con pago online. Uber Eats tendrá costo de envío gratis en los pedidos de más de 30 mil restaurantes locales y PyMes de Argentina y Latinoamérica con el fin de “generar ventas incrementales para estos establecimientos y, a la vez, ayudar a las personas que necesitan acceder a la entrega de comida a domicilio”, tal como comunicó la empresa. Glovo ya ofrece envíos gratis para el servicio de farmacia a través de un acuerdo con la cadena Farmacity, entre el 20 y 29 de marzo de 2020. También Wabi permite recibir a domicilio compras de todos los días. A través de esta plataforma digital, se puede acceder a artículos de limpieza y de cuidado personal, alimentos y bebidas, entre otros productos de consumo masivo, con beneficios y promociones. Los usuarios hacen su pedido a través de Wabi y un comercio de cercanía se encarga de llevar los productos. Supermercados mayoristas y minoristas Las sucursales de las grandes cadenas están operando de forma normal. Los empleados recibieron un certificado de parte de las empresas y pudieron asistir sin problemas, aunque con retrasos por la menor circulación del transporte. En algunos casos, hay un sugerido máximo de compra por grupo familiar en algunas categorías sensibles. También se tomaron medidas de seguridad como regular el acceso de los clientes a los locales para evitar aglomeraciones y señalar los lugares de espera en la línea de caja para mantener la distancia entre cliente y cliente. Comercios minoristas de proximidad Aunque no está aclarado en el decreto que dispuso el aislamiento obligatorio, se entiende que se trata de comercios como panaderías, verdulerías y carnicerías. “Nos generaba dudas a qué se refiere el decreto con comercio de proximidad o cercanía. Porque si es una zapatería que está a una cuadra de tu domicilio también se puede considerar de cercanía, pero creemos que abarca a los pequeños comercios de alimentos, como almacenes, por ejemplo\", señaló Mario Grinman. Farmacias Funcionarán en su modalidad habitual. Las farmacias agrupadas en la Asociación de Propietarios de Farmacias (ASOFAR) dispusieron un horario especial, entre las 8 y 9:30, para la atención a embarazadas, mayores de 60 años y a los grupos de riesgo. Desde el Colegio Oficial de Farmacéuticos y Bioquímicos, pidieron a las personas con síntomas que eviten ir a las farmacias. Y recordaron a las personas que asistan que mantengan una distancia de un metro y que lleven su propia lapicera para firmar recetas. El colegio está solicitando al PAMI un sistema de recetas digitales para que las personas mayores no deban concurrir a buscarlas. Estaciones de servicio Los empresarios del sector aclararon que las estaciones seguirán abiertas en sus horarios habituales y con guardias mínimas. También aclararon que el abastecimiento está asegurado por las petroleras y, por eso, no es necesario que se realicen largas filas para llenar el tanque. “Además, es necesario que seamos solidarios y que los servicios esenciales como ambulancias, bomberos, médicos, tengan prioridad para cargar combustibles”, indicaron desde la Federación de Empresarios de Combustibles (Fecra). La diferencia es que durante la cuarentena habrá menos empleados en la atención al público y las tiendas o minimercados seguirán abiertos para el despacho y venta de productos, pero los salones con mesas para comer se cerrarán. “No podrá sentarse en las mesas ni consumir en el lugar”, señalaron. Desde la federación, pidieron a los clientes que no desciendan de los autos al momento de cargar combustibles líquidos. En el caso de la carga de GNC, solicitaron mantener un mínimo de un metro de distancia con el playero. Ferreterías, veterinarias, provisión de garrafas y servicios de lavandería Estos comercios también permanecerán abiertos en sus horarios habituales. Servicios postales y de distribución de paquetería De esta forma, se asegura la posibilidad de comprar a través de la modalidad de comercio electrónico. Seguí leyendo: Rige la cuarentena obligatoria: hay poco movimiento en las calles y realizan controles a los trabajadores exceptuados que viajan en transporte público Las 24 excepciones que contempla el decreto de cuarentena obligatoria"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/21/pandemias-y-economia-como-impactaron-otras-crisis-en-la-argentina-y-en-el-mundo-a-lo-largo-de-la-historia/","date":"2020-03-21 00:00:00","title":"Pandemias y economía: cómo impactaron otras crisis en la Argentina y en el mundo a lo largo de la historia","abstract":"La domesticación de plantas y animales y el surgimiento de la agricultura impulsaron el crecimiento de la población y la acumulación de excedentes, pero también expusieron a los pueblos y la economía a los contraataques de la naturaleza. Hitos de una larga historia","author":"Sergio Serrichio","body":"El desafío que la aparición y expansión del coronavirus (Covid-19) está planteando a la población y a la economía mundial, lejos de ser algo novedoso, es una vieja y recurrente lucha que se libra sobre la faz de la tierra. Desde que, hace unos 11.000 años, Homo Sapiens logró domesticar un creciente stock de animales y plantas e inició la agricultura y la producción más o menos sistemática de alimentos, cumplió un prerrequisito para el desarrollo de “Armas, gérmenes y acero”, los tres elementos a través de los cuales, en el libro homónimo, el fisiólogo, biólogo e historiador Jared Diamond explica el devenir de la humanidad y la divergencia de fortunas entre diferentes sociedades a lo largo de la historia. Entre los “factores últimos” que Diamond identifica para explicar esas diferencias está la disposición de especies vegetales, mamíferos domesticables y el eje este-oeste de Eurasia, principal masa continental del planeta, que facilitó la imitación, adaptación y propagación de técnicas de producción a lo ancho de climas y estaciones similares, versus el eje norte-sur de África y las Américas, con climas y estaciones divergentes, amén de la existencia de accidentes naturales difíciles de superar milenios atrás, como el desierto del Sahara en África y el mar Caribe en las Américas. Europa, el oeste de Asia y el norte de África contaron con 33 especies vegetales de grandes semillas, el este de Asia contó con 6, el África subsahariana con 4 y las Américas con 11, y mientras la masa eurasiática tuvo a su disposición 72 mamíferos “candidatos” a la domesticación, el África subsahariana contó con 51, las Américas con 24 y Australia con 1, y la diferencia fue más importante aún en “grandes mamíferos domesticables”: caballo, oveja, cerdo, cabra, vaca y unas cuantas especies más en Eurasia, contra llama y alpaca en la zona andina de las Américas y el “camello arábigo\" en África. Lo cierto es que la agricultura y producción de alimento en Eurasia pudo soportar una mayor población que, luego, fue capaz de respirar y soportar gérmenes más malignos y contar con superior tecnología. Y aunque muchos españoles habían muerto en el trayecto (el escorbuto fue, durante siglos, un gran enemigo de las travesías oceánicas), unos pocos cientos se impusieron a millones de nativos americanos porque no sólo contaban con caballos, armaduras y armas de fuego, sino también con resistencia a los gérmenes que habían traído del viejo continente y fueron decisivos para subyugar a incas y aztecas. Willliam H. McNeill, autor de “Plagues and Peoples” (Plagas y pueblos) sostiene incluso la hipótesis de que la rápida aceptación de la fe católica entre los nativos sobrevivientes puede haber sido producto del impresionante efecto de ver cómo sus congéneres morían masivamente de viruela y sarampión mientras los españoles seguían en pie, como si nada. Debían estar protegidos por un Dios superior. Por cierto, Europa había ya soportado la más grande plaga de la historia de la humanidad, la peste bubónica, que en la primera mitad del siglo XIV mató casi la mitad de la población europea de entonces, algo de lo que le costó un par de siglos recuperarse. En definitiva, la lucha entre el hombre y los gérmenes (principalmente en forma de virus) ha sido una constante en la historia, un comer o ser comido en el que la humanidad se anotó indudables victorias (inmunización natural, vacunas, antídotos, tratamientos) y los virus formidables contraataques. En 1976, la Organización Mundial de la Salud (OMS) decretó la erradicación mundial de la viruela, tal vez el punto más alto en la historia del organismo creado en 1948 para, fundamentalmente, combatir las enfermedades infeciosas, cuyo fin creía casi 30 años después vislumbrar, gracias al poder de antibióticos y vacunas. En la conclusión de su libro, editado ese mismo año, McNeill era escéptico: los virus no se quedarían quietos, mutarían, atacarían de nuevas formas, y el avance del hombre sobre especies y ecosistemas lo expondría además a gérmenes desconocidos. Cinco años después se identificó el Síndrome de Inmunodeficiencia Adquirida (SIDA), que desde entonces se cobró entre 25 y 35 millones de vidas y al que a la ciencia le llevó dos años encontrar el virus causante (HIV), y aparecieron nuevas variedades de tuberculosis, malaria y gripes letales. Las pestes como “niveladores” ¿Qué efectos han tenido esas epidemias o pandemias sobre la economía mundial y sobre la Argentina? Walter Scheidel, historiador de la Universidad de Stanford, ubica a la peste (junto a la guerra, la revolución y el colapso del Estado) como uno de los cuatro grandes “niveladores” de la historia. Sólo después de eventos así, dice, la humanidad (o partes de ella) achican diferencias de ingreso y riqueza. Así pasó, señala, con la peste negra de fines de la Edad Media en Europa, cuando la escasez de mano de obra cambió el balance entre dueños de la tierra y trabajadores. Del mismo modo, la primera y segunda guerra mundiales dejaron naciones y fortunas devastadas, pero legaron también, entre 1915 y fines de los 70s, el mayor proceso de nivelación (o achicamiento de diferencias) de riquezas en Occidente, que se revirtió en las últimas cuatro décadas. En la Argentina, sin embargo, la peste no tuvo efecto “nivelador”. Los primeros registros confiables refieren una oleada de enfermedades letales entre 1856 y 1886, principalmente cólera y fiebre amarilla, que se extendió por toda la campaña bonaerense y 10 de las entonces 14 provincias argentinas y mató al vicepresidente de la Nación, Marcos Paz, que estaba a cargo del Ejecutivo, en ausencia de Bartolomé Mitre, al frente de la guerra del Paraguay. Una de las oleadas de fiebre amarilla llegó a matar 13.614 porteños en apenas 4 meses. Estos hechos, cuenta el investigador Maxiliano Fiquepron, produjeron gran conmoción política y golpearon la fe liberal en el progreso. Es arduo medir el “impacto económico” de esas epidemias sobre un país que crecía a ritmo inusitado. Según la obra “Dos siglos de economía argentina”, de Orlando Ferreres, en esos 30 años el PBI argentino creció nada menos que 350%. El impacto principal y más duradero fue que de esas epidemias nacieron instituciones y reformas en materia de Salud y Obras Públicas: nuevo cementerio, cierre de saladeros y establecimientos similares y aumento de los presupuestos de salud e higiene. Surgieron así la “Comisión de Salubridad Pública” (integrada, entre otros, por Manuel Argerich y Mariano Billinghurst) y el área de “Asistencia Pública” (a cargo de José María Ramos Mejía), se desalojaron y demolieron inquilinatos y edificios en “malísimas condiciones de higiene”, se construyeron grandes Hospitales, como el Muñiz (1882, para enfermedades infecciosas) y los “de agudos\" Pirovano (1896) y Argerich (1897), amén de iniciativas como el “Hospital Vecinal de Flores” (actual Hospital Álvarez). También se “importó” al ingeniero irlandés John Coghlan para estudiar el sistema de drenaje de la ciudad y se realizaron grandes obras de cloacas y agua potable (el “Palacio de las Aguas”, sobre Avenida Córdoba, se inauguró en 1894). También, cuenta el historiador sanitario Ricardo González Leandri, los profesionales médicos fueron escuchados o llegaron a la esfera estatal, como los argentinos Guillermo Rawson y Eduardo Wilde, y el químico catalán Manuel Puiggari, que impulsó la Sociedad Nacional de Farmacia y convenció al gobierno porteño de participar por primera vez en Conferencias Sanitarias Internacionales, Esas obras, más las de del puerto de Buenos Aires y la extensión de los ferrocarriles tuvieron también que ver con el aumento de la deuda, la explosión de una burbuja financiera y la gran crisis que estalló en 1890 y por la cual el default argentino casi llevó a la quiebra a la banca Baring Brothers, rescatada por e Banco de Inglaterra. En el bienio 1890/91, el PBI argentino, según la obra de Ferreres, cayó 13,2%. La gripe española Con todo, la infraestructura y capacidades sanitarias tan costosamente ganadas no habían llegado al interior del país, como se hizo evidente en la siguiente pandemia que asoló al mundo y a la Argentina: la “gripe española\" que en todo el planeta mató unas 50 millones de personas entre 1918 y 1919, luego de la primera guerra mundial (el virus resultó de la conjunción de tres cepas diferentes y se esparció por el mundo con la desmovilización de las tropas al fin de la guerra). Aunque no hay cifras ni estudios sobre el impacto económico local de esa pandemia, el investigador del Conicet Adrián Carbonetti registró algunas particularidades políticas y culturales: el virus ingresó a la Argentina en la primavera de 1918 y se expandió inicialmente por las provincias más avanzadas y del centro del país: Buenos Aires, Santa Fe, Córdoba, Entre Ríos, Mendoza y San Luis. Las medidas iniciales fueron el cierre de las escuelas por 10 días, la limpieza del Riachuelo, la internación en lazaretos (uno de ellos en la isla Martín García) de quienes llegaban de Europa, la “desinfección” de inmigrantes chilenos, el consejo de evitar las aglomeraciones públicas, en especial en las iglesias, la inspección de establecimientos fabriles y el cierre de espectáculos públicos, lo que generó un fuerte lobby de los empresarios del sector, que resistieron tenazmente la medida del gobierno de Hipólito Yrigoyen, que había asumido en 1916, el mismo año de la inauguración del Instituto Malbrán. La estela más destructiva de la pandemia llegó en el invierno de 1919 y golpeó a las provincias más pobres y atrasadas del norte, donde las tasas de mortalidad por gripe escalaron de manera pavorosa: mientras en la Capital Federal el aumento fue de 2,7 a 4,3 y en la provincia de Buenos Aires de 2,1 a 7,1 muertos por cada 10.000 infectados, en Catamarca la tasa pasó de 0,3 a 40, en Jujuy de 7,4 a 97,7 y en Salta de 10 a 121. También Santiago del Estero (0,7 a 40,6, Tucumán (1,4 a 40,9) y otras provincias norteñas, como precisa el cuadro adjunto, de una investigación de Carbonetti, sufrieron saltos abruptos de mortalidad por gripe, que los conocimientos de la época no llegaban a clasificar como A/H1N1 (del mismo tipo que volvería a atacar el mundo 90 años después). Es una incógnita histórica hasta qué punto esa pandemia consolidó o aumentó la brecha de desarrollo entre el centro y el norte del país. La Argentina vivía aún una intensa inmigración (más de un cuarto de la población había nacido fuera del país) y, tras la recesión durante los años iniciales de la Guerra (el PBI, siempre a estar de las cifras de Ferreres, había caído 11% entre 1915 y 1917), el fin de la contienda le permitió retomar, mediante el restablecimiento del comercio pleno con Europa, un sendero de crecimiento que se mantendría sin interrupciones hasta el “crash” mundial de 1929. En las décadas posteriores, la Argentina siguió las visicitudes de la economía mundial, pero con un crecimiento inferior al de los países europeos y otros que, a fines del siglo XIX, le iban a la zaga en los rankings de PBI per capita, la adopción de políticas de autarquía y sustitución de importaciones durante la segunda guerra y un envión compartido de 30 años de expansión, aunque con creciente inflación, con los llamados “países centrales”, entre 1945 y 1975, etapa que el economista francés Jean Fourastié bautizó “los gloriosos 30”, coincidente con la segunda mitad de la última \"gran nivelación” que describe Scheidel. Pandemias recientes De las últimas pandemias sí hay registros más ajustados de impacto económico, aunque la inicialmente llamada Gripe Porcina (a posteriori identificada como A/H1N1, iniciada en México en 2009) ocurrió a posteriori y fue eclipsada en ese aspecto por el pánico financiero desatado por la quiebra de Lehman Brothers (septiembre 2008) y la crisis de las hipotecas subprime en EEUU, que luego se extendió por toda Europa y provocó una fuerte caída del crecimiento mundial (Gráfico). En la Argentina, el virus A/H1N1 dejó algunos datos llamativos. Declarado por la OMS el 11 de junio de 2009 como pandemia, a la que puso fin el hallazgo de una vacuna, el virus infectó a 6,7 millones de personas y mató a poco menos de 20.000 en el mundo (tasa de mortalidad de 0,3%), pero registró 626 muertes sobre 11.458 infectados en nuestro país (5,5%). Un año después, científicos del Instituto Malbrán y de la Universidad de Columbia (EEUU) señalaron que la altísima mortalidad del virus en la Argentina se debió a una coinfección con la bacteria del neumococo. Antes, en la etapa inicial, el gobierno de la entonces presidenta Cristina Fernández de Kirchner había adelantado las elecciones cuatro meses, al 28 de junio, pleno invierno, agolpando millones de adultos en las escuelas del país. Los updates que regularmente publicaba la OMS, marcaban 1.213 casos y 7 muertos en nuestro país al 24 de junio, cuatro días antes de las elecciones, y 2.485 casos y 60 muertos el 6 de julio, ocho días después. Luego, los datos se dejaron de publicar con frecuencia semanal. La otra curiosidad fue que en medio del vendaval financiero global, en el que la economía mundial pasó de crecer 4% en 2007 a caer 2% en 2009, el PBI argentino todavía creció medio punto del PBI, con las importaciones y exportaciones desplomándose 30%. Era la época de la estadística fantástica del intervenido Indec que años después, bajo la dirección de Jorge Todesca, reconstruyó las series de “volumen físico” de producción y halló que ese año ésta había caído nada menos que 6% (Gráfico). Desafío a la globalización Y así se llega al temible Covid-19, un virus nuevo y altísimamente contagioso que tiene al mundo en vilo y que en menos de dos meses desde que fue informado públicamente por China (aunque cuatro desde que apareció en un ser humano) va camino de superar los 220.000 casos confirmados y los 9.000 muertos en 180 países del mundo, con especial virulencia inicial en China y actual en Italia, Irán y España y 97 casos confirmados y 3 muertos en la Argentina. El epicentro inicial en China, motor del crecimiento mundial de los últimos 40 años, y la amplificación del pánico por los desacuerdos políticos que llevaron a una caída catastrófica de los precios del petróleo y al derrumbe de Wall Street más rápido e intenso desde el Crack del ’29, ya derivaron en estimaciones alarmantes sobre el impacto económico de la crisis. Instituciones como Naciones Unidas y el Foro Económico Mundial señalan ya la pérdida de no menos de dos billones (millones de millones) de dólares del PBI mundial y de 25 millones de empleos, amén de futuro incierto para una “globalización” cada vez más cuestionada incluso en los países centrales (Trump, Brexit, nacionalismos xenófobos y otras variantes populistas en Europa, América Latina e incluso Asia). Para peor, los países centrales tienen la pólvora mojada: sus estímulos fiscales y crediticios no son muy eficaces ante un problema “de oferta” (parálisis productiva y abrupto cese de la circulación de bienes, servicios, trabajo y capital) y están limitados por el híperapalancamiento mundial debido a la bola de deuda con que respondieron a la crisis de 2009. El Instituto de Finanzas Internacionales, lobby y centro de estudios de la gran banca privada, estima que a septiembre de 2019 la deuda global de familias, corporaciones y estados soberanos equivalía a 253 billones de dólares, o 323% del PBI global. En ese contexto, y mientras intenta reducir al máximo la circulación del virus y evitar una crisis sanitaria y humana como las que atraviesan Italia y España, la Argentina enfrenta un múltiple desafío en materia económica: salir de la recesión, reducir una pobreza tercamente estacionada hace décadas en más de un cuarto de la población, con picos bien por sobre el 30%, vencer una inflación abrumadora y lograr una inserción positiva en una economía global en riesgo de devastación. La restructuración de la deuda, la prioridad que se había autoimpuesto el gobierno de Alberto Fernández, parece a esta altura una minucia. Pero una minucia sin la cual no será posible resolver lo demás. Seguí leyendo: El impacto del coronavirus sector por sector: cuál es la perspectiva para industria, comercio, turismo, servicios y construcción Default o reperfilar la deuda: las opciones que le quedan al gobierno ante el pánico global por el coronavirus"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/20/yubal-harari-y-el-coronavirus-el-guru-futurista-alerto-sobre-los-riesgos-de-un-mundo-que-sera-completamente-distinto-despues-de-la-pandemia/","date":"2020-03-20 00:00:00","title":"Yuval Harari y el coronavirus: el gurú futurista alertó sobre los riesgos de un mundo que será completamente distinto después de la pandemia","abstract":"En una nota publicada por Financial Times, el historiador israelí asegura que se enfrentan dos opciones sobre cómo combatir la pandemia: vigilancia totalitaria vs empoderamiento de la ciudadanía, y aislamiento nacionalista vs solidaridad global","author":[],"body":"En un impactante artículo en la publicación británica The Financial Times, el historiador israelí Yuval Noah Harari reconoce que la humanidad enfrenta una crisis global de grandes dimensiones y alerta que las decisiones que se tomen moldearán nuestras vidas durante varios años y el riesgo de que la adopción de medios de vigilancia biométrica masiva trascienda la emergencia y habilite a que gobiernos y corporaciones controlen nuestras vidas. Además, critica severamente al presidente de EEUU, Donald Trump, por tomar decisiones unilaterales, lo que dificulta una acción global no sólo para combatir el virus sino también limitar el daño a la economía mundial. “La humanidad enfrenta una crisis global. Tal vez la más grande de nuestra generación. Las decisiones que la gente y los gobiernos tomen en las próximas semanas\", dice el artículo, “... no sólo formatearán nuestro sistema de salud, sino también nuestra economía, nuestra política y nuestra cultura”. Por eso, Harari pide “tener en cuenta las consecuencias de largo plazo de nuestras acciones” y preguntarnos “no sólo como superar la amenaza inmediata, sino también en qué clase de mundo viviremos cuando pase la tormenta”, porque “viviremos en un mundo diferente”. En situaciones de emergencia, alerta el autor de “De animales a dioses”, “Homo Deus” y “21 lecciones para el siglo 21”, decisiones que normalmente llevan años de deliberación se toman en cuestión de horas y tecnologías inmaduras e incluso peligrosas se ponen en servicio porque los riesgos de no hacerlo son aún mayores. Naciones enteras, explica, hacen experimentos de gran escala que ni escuelas o universidades aceptarían tomar en tiempos normales. Según Harari, las dos opciones más importantes del momento son entre “vigilancia totalitaria o empoderamiento de los ciudadanos” y “aislamiento nacionalista o solidaridad global”. En la extensa nota, el autor explica que las actuales técnicas de vigilancia permiten a los gobiernos apoyarse en sensores ubicuos y algoritmos en vez de espías humanos y que en la batalla contra el coronavirus se han desplegado nuevas herramientas. Al respecto, da el ejemplo de China, que mediante el monitoreo de smartphones y el uso de millones de cámaras de reconocimiento facial y obligando a los chinos a chequear y reportar su temperatura corporal y condiciones médicas logró detectar no sólo a los portadores del virus sino también trazar sus movimiento e identificar a todos con quienes estuvo en contacto. Una de las claves del análisis de Harari es que ahora gobiernos y corporaciones tienen a su disposición herramientas antes impensadas. \"Si no somos cuidadosos, la epidemia puede marcar un hito en la historia de la vigilancia -advierte- no tanto porque podría normalizar el despliegue de herramientas de vigilancia masiva en países que hasta ahora las han rechazado, sino más bien porque representa una dramática transición de vigilancia ‘sobre la piel’ a vigilancia ‘bajo la piel’”. Hasta ahora, explica, cuando el dedo de una persona tocaba la pantalla de un smartphone o clickeaba un link en una tablet o computadora, el gobierno podía saber qué estaba tocando. Con el coronavirus, ahora también quiere saber la temperatura del dedo y la presión sanguínea debajo de de su piel. El uso masivo de esas técnicas permitirá en un futuro cercano que gobiernos y corporaciones sepan si una persona está enferma, antes que la propia persona, y dónde y con quiénes estuvo. En tiempos de crisis, reconoce, estas tecnologías acortan drásticamente el tiempo para detectar cadenas infecciosas e incluso cortarlas de plano. Eso es maravilloso, reconoce, pero puede legitimar un temible sistema de vigilancia en el que gobiernos y corporaciones no sólo podrán saber las preferencias políticas de un ciudadano, sino también sus reacciones emocionales al mirar, por ejemplo, un videoclip, lo que les permitirá vigilarlo y manipularlo mejor. “El enojo, la alegría, el aburrimiento y el amor son fenómenos biológicos, como la fiebre y la tos. La misma tecnología que identifica un estornudo puede identificar una sonrisa. Si los gobiernos y las corporaciones empiezan a acumular nuestros datos biométricos en masa, llegarán a conocernos mejor que nosotros mismos y podrán no sólo predecir nuestros sentimientos, sino también manipularlos y venderlos, lo que quieran: sea un producto o un político”, dice un pasaje, y sitúa un imaginario 2030 en Corea del Norte, en el que el gobierno, obligando a los ciudadanos a usar pulseras biométricas las 24 horas del día, sabe al instante de la furia de alguien ante una determinada frase o gesto de “el gran líder”. Como ejemplo de la tendencia de los gobierno a extender emergencias, Harari recuerda que su propio país, Israel, aún no abolió las leyes de emergencia de 1948, durante la guerra de Independencia. Incluso si las infecciones de coronavirus se reducen a cero” -señala- algunos gobiernos “hambrientos de datos” mantendrán la vigilancia biométrica por si surge algún nuevo virus. La batalla de la privacidad puede perderse, dice, porque cuando hay que elegir entre privacidad y salud, habitualmente se elige la salud. Ese planteo, dice, es la raíz del problema, porque es un falso dilema. Mejor que parar el coronavirus con sistemas de vigilancia totalitarios, plantea, es hacerlo empoderando a los ciudadanos, como hicieron Corea del Sur, Taiwán y Singapur, que usaron mecanismos de trazado de ciudadanos, pero se apoyaron mucho más en el testeo masivo y el reporte voluntario de una ciudadanía bien informada y dispuesta a cooperar. Según Harari, cuando a la gente se le dicen los hechos científicos y la gente confía en las autoridades que se lo dicen, puede hacer lo correcto sin que el “Gran Hermano” la vigile. “Un pueblo motivado y bien informado es mucho más poderoso y efectivo que un pueblo vigilado e ignorante”. Como ejemplo, cita el lavado de manos, “uno de los más grandes avances en la historia de la higiene”, que salva millones de vidas cada año, pero cuya importancia fue descubierta recién en el siglo XIX, al punto que antes ni siquiera médicos y asistentes sanitarios se lavaban las manos incluso después de una operación. Gente bien informada se lava las manos, dice, porque entiende porqué debe hacerlo. Uno de los problemas, añade, es que para lograr esa cooperación “la gente necesita confiar en la ciencia, confiar en las autoridades públicas y confiar en los medios”. Pero, se lamenta, “políticos irresponsables han deliberadamente socavado la confianza en la ciencia, en las autoridades públicas y en los medios”. Ahora, prosigue, “esos mismos políticos irresponsables podrían estar tentados de tomar el camino del autoritarismo, argumentando que no se puede confiar en que la gente haga lo correcto”. Un plan global En cuanto a la opción entre aislamiento nacionalista y solidaridad global, Harari afirma que así como la pandemia y la crisis económica resultante son “problemas globales”, sólo pueden ser resueltos mediante la cooperación global. Para ello, sigue, es necesario compartir la información, que define como “la gran ventaja de los humanos sobre un virus”. En ese sentido, llama a confiar más en la información que aporten los científicos y expertos en salud más que en las teorías conspirativos y políticos autoreferenciales. Como ejemplo de cooperación cita la distribución, basada en la información sobre las diferentes situaciones de los países a medida que pasan las semanas, no sólo de información, sino también de equipamiento médico e incluso de médicos, lo que requiere un acuerdo global sobre el movimiento de pasajeros, para permitir el desplazamiento de “viajeros esenciales”, mediante un sistema de monitoreo de los mismos, de modo que quienes viajen no teman compartir travesía con otros pasajeros. En cuanto al frente económico, Harari apunta que dado el carácter global de la economía y las cadenas de aprovisionamiento, si cada gobierno actúa por las suyas ignorando a los demás, el resultado será el caos y una crisis económica más profunda. Por eso, dice, se necesita \"un plan global”. Desafortunadamente, no es lo que está sucediendo, ya que una “parálisis colectiva” se apoderó de la comunidad internacional. Ejemplo de eso es que el G7 apenas logró organizar un videoconferencia la semana pasada, de la que no surgió plan alguno. Al respecto, Harari critica severamente al actual gobierno de EEUU. En crisis previas, recuerda, como la financiera de 2008/09 y la epidemia de Ébola de 2014, EEUU asumió ese rol, que Donald Trump abdicó, dice porque “le importa más la grandeza de América que el futuro de la humanidad”. Incluso si EEUU cambia de enfoque, dice Harari, será difícil coordinar un plan global con un líder “que nunca se hace responsable, que nunca admite errores y que usualmente se atribuye todos los méritos a sí mismo y la culpa a los demás”. Si el vacío que dejó EEUU no es llenado por otros países no sólo será más difícil parar la epidemia, sino que su legado será envenenar las relaciones internacionales por muchos años, señala. Cada crisis es también una oportunidad y es posible que la actual epidemia ayude a la humanidad a entender el agudo peligro de la falta de unidad global, concluye Harari, quien plantea la opción entre “recorrer la ruta de la desunión o adoptar el camino de la solidaridad global; si elegimos la desunión no sólo se prolongará la crisis, sino que habrá otras peores en el futuro. Si elegimos la solidaridad, no sólo lograremos la victoria contra el coronavirus, sino contra futuras epidemias y crisis que puedan amenazar a la humanidad en el siglo XXI\". Seguí leyendo: La otra batalla del gobierno: mitigar el bajón económico de un proceso que podría ser muy largo"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/21/el-coronavirus-profundizo-la-incertidumbre-en-un-mercado-inmobiliario-y-de-la-construccion-que-ya-venia-sin-piso/","date":"2020-03-21 00:00:00","title":"El coronavirus profundizó la incertidumbre en un mercado inmobiliario y de la construcción que ya venía sin piso","abstract":"Las empresas y entidades del sector restringen atenciones al público, reuniones y reformulan la manera de trabajar. El teletrabajo se extiende como en el resto de la economía y se piensa en la visita virtual en tiempo real","author":[],"body":"La incertidumbre por la extensión de los efectos del Covid-19 sobre la parálisis del mercado inmobiliario se potencia en un sector que venía en franca caída, sin perspectiva de identificar su piso, en el que está incluido el Real Estate, y los desarrollos corporativos. Varias inmobiliarias cerraron sus puertas y destinaron a sus empleados a trabajar desde sus casas, otras dividieron su dotación y se turnan para asistir y no dejar las oficinas vacías por completo. “Lo cierto es que si ya veníamos complicados, esto traerá más depresión. Sabemos que hay operaciones que se estaban por concretar y se han caído porque tanto los profesionales que intervienen, como los escribanos, por ejemplo, compradores y vendedores, temen reunirse por la posibilidad de un contagio, así que se han postergado para luego del 1 de abril”, dijo Armando Pepe, presidente del Colegio Único de Corredores Inmobiliarios de la Ciudad de Buenos Aires (Cucicba), entidad que dispuso suspender todo tipo de reuniones, cursos, y talleres que estaban programados. En esa línea, el Colegio de Martilleros y Corredores Públicos de La Plata resolvió postergar las elecciones para renovar autoridades, tentativamente para el 15 de abril. Allí hay dos listas en pugna, una, la del oficialismo, liderada por Aníbal Fortuna, de Participación y Cambio, que tiene como opositora en las urnas a Mirta Líbera, de Unidos por la Profesión. Tiempo de revisión de estrategias corporativas Sobre lo que puede pasar y si el coronavirus dejará secuelas en este segmento, Ana Simeone, presidenta de Ana Simeone Inmuebles Corporativos, dijo aInfobae: “nuestro sector viene muy castigado desde hace más de dos años. Obviamente, que este freno a la actividad nos parece muy atinado para proteger la salud de los ciudadanos. Más allá de eso, esta interrupción generará más recesión. En el ámbito residencial se postergaron las visitas, ya sea por tasaciones o por ventas. En los inmuebles corporativos, el empresario piensa diferente. Si bien trabaja desde su casa, aprovecha la oportunidad para que los grandes protagonistas puedan definir estrategias o inversiones, ahora tienen más tiempo y espacio para un cambio importante en su empresa”. Por su parte, están los que en este contexto, piensan en lo que puede suceder, y con una visión optimista aconsejan acciones que pueden llevarse adelante para que la industria no caiga y esté preparada para luego de que pase la tormenta de la pandemia. \"Creemos que hay que acelerar las gestiones que tanto las empresas como los individuos tienen en curso. Por ejemplo, teniendo en cuenta que la llegada del frío crearía un contexto más propicio para la propagación del virus, sugiero a los clientes y colegas, anticipar las visitas o definiciones comerciales en las próximas semanas, y como prevención, antes de visitar una propiedad o al encontrarse con otra persona, preguntar si estuvieron vinculados con algún factor de riesgo vinculado con el Covid-19”, dijo Juan Pablo Baca, consultor de Coldwell Banker Argentina & Uruguay. Algunos consultados, sostuvieron que una buena posibilidad es digitalizar toda la información que se pueda. Siguiendo con los consejos de las entidades especializadas en lo medicinal, sería aconsejable que quienes quieran ofrecer su propiedad y evitar la sociabilidad, por estos días, carguen todos los datos, fotos y videos en las plataformas de preferencia. “Situación, que permitirá adelantar pasos comerciales (visitas y reuniones) antes del encuentro personal, filtrando solicitudes y trámites innecesarios”, acotó Baca. Cancelación de visitas a los inmuebles La mayoría de los entrevistados destacaron a Infobae que es prematuro aventurar cómo culminará la situación, que se puede comparar con lo sucedido por la Gripe A (en 2009-2010), pero allí el mercado sufrió los efectos de la llamada crisis de las hipotecas y el arrastre mundial. “Estamos transitando el día a día de la pandemia, y estamos teniendo un impacto negativo con la cancelación de visitas a las propiedades ocupadas por sus propietarios o nuevas tasaciones que ya estaban programadas. Evidentemente con el correr de los días se irá vislumbrando una desaceleración de la actividad que se sumará a la que ya traía el sector”, dijo el arquitecto Marcelo Langone, asociado en Di Mitrio Inmobiliaria, que optó por cerrar sus 3 oficinas preventivamente, principalmente en lo que se refiere a atención al público. “Eso no significa dejar de trabajar, sino que sólo estarán disponibles para reuniones programadas o por pactarse y deberán seguir con todos los protocolos sugeridos quienes participen en ellas. Por otra parte, contamos con todos los recursos tecnológicos para hacer teletrabajo, mantener reuniones a distancia (personales o grupales) y principalmente una calidad en la presentación de nuestras propiedades (fotos, videos, plano y descripciones) que hace que, lo que nosotros llamamos la pre-visita. La inmobiliaria sigue activa”, amplió. Más allá de la decisión unilateral que pueda surgir de alguien que desee cancelar una tasación o una visita, algunas empresas del sector comienzan a ofrecer barbijos, guantes de látex y alcohol en gel a quien lo desee (propietarios, interesados y los que trabajan aún en la calle) para poder extremar las medidas de higiene con el fin de poder seguir trabajando bajo las nuevas condiciones sanitarias. Sobre las visitas a las propiedades, en algunas inmobiliarias piensan en \"instrumentar presentaciones virtuales en tiempo real, es decir que solamente vaya a la vivienda el vendedor y se la muestre al interesado a través de un dispositivo móvil, por ejemplo video llamada de Whatsapp. Esto también dependerá si la propiedad está ocupada o no y, cuál es la situación sanitaria del ocupante”, dijo Langone. Por estos días, otras empresas, hicieron que todos los empleados mayores de 60 años se asocien al teletrabajo, y que sólo los más jóvenes trabajen en el lugar con altas medidas de cuidado. “No nos saludamos con un beso, y a los clientes, lo hacemos a la distancia recomendada. Si nos reunimos en un bar o confitería, que sea al aire libre. En nuestro edificio, todo se limpia con vinagre, desinfectantes en suelos y aerosol, se lavan las manos cada 10 o 15 minutos, no usamos los celulares de otros compañeros, ni hablamos desde otro interno que no sea el nuestro. Los baños se lavan con lavandina, entre otras acciones para prevenir el coronavirus”, explicó Ana Simeone. La arquitecta Liliana Altman, directora de Altman Construcciones, la desarrolladora de Altman Eco Office, manifestó: “debido a que el virus se contagia por contacto directo con estornudos o tos de personas infectadas, solo podemos extremar los cuidados acerca de la cantidad de gente que se reúne en los pisos”. Lo cierto es que las empresas del Real Estate se acoplan en sintonía con los acontecimientos y frente a un inestable mercado financiero, un consumo retraído y una coyuntura adversa, “las inversiones conservadoras se destacarán sobre el resto, y el mercado inmobiliario forma parte de este grupo privilegiado. La necesidad de la cuarentena para los pacientes enfermos, o con posibilidad de estarlo; hará que crezca la demanda de alquileres por períodos cortos. Dato de interés para las propiedades que pueden satisfacer esta necesidad”, agregó Juan Pablo Baca. Parálisis de obras Una de las entidades principales que rigen esta industria, como la Cámara Argentina de la Construcción (Camarco), destacó la importancia de los anuncios realizados por el Gobierno en materia de transferencia de ingresos para la población más vulnerable y de alivio para el sector productivo. Entre las medidas que impactan positivamente en el escenario edilicio, sobresale el relanzamiento del Plan Procrear. Cabe recordar que previa a la declaración de la cuarentena, el Gobierno, a través del Ministerio de Desarrollo Productivo, había previsto la convocatoria de una Mesa de Coordinación del sector de la Construcción con participación de la Unión Obrera de la Construcción (Uocra), para abordar la agenda específica que permita impulsar la actividad y recuperar el empleo en el marco de una crisis que ya lleva dos años de existencia, y en el que en los últimos tiempos se perdieron 47.000 puestos laborales. Mientras tanto, por la cuarentena obligatoria, al no concurrir la dotación de empleados del Estado, en especial en los municipios, se estima que muchas construcciones sufrirán atrasos por el envío de los fondos contra certificados de obras, y que en mayor proporción sufrirá la edificación pública. Otra complicación, común a otros sectores es el freno de la entrega de materiales, ya que los corralones debieron cerrar sus puertas y licenciar a sus trabajadores, por lo que que se extenderán los plazos previstos en los contratos, pero no caerán las obras. Diego Curais, del área de coordinación general del Grupo Portland, puntualizó: “la situación impacta en el día a día de la actividad de la empresa, tanto a nivel administrativo-comercial, como en las obras. No obstante, con la responsabilidad social que implica, intentamos a través de las herramientas tecnológicas y medidas de prevención sanitaria, mantener en acción el replanteo de los planes de negocios, dado que se estaban por lanzar dos proyectos en los barrios de Caballito y Barracas. Pero se debieron frenar desarrollos urbanísticos integrales en Añelo, cerca de Vaca Muerta, como en Neuquén (capital); y las obras ubicadas en Villa Crespo, San Isidro, Escobar y en varios desarrollos de alta gama en Buenos Aires, que incluyen inmuebles residenciales y corporativos. RR Construcciones (empresa que se dedica a levantar naves industriales), debió paralizar las labores programadas y pactadas con los diversos clientes, dijoel CEO Darío Ramborger. La compañía que trabaja con los sistemas de alma llena y pisos laser screed para diferentes fábricas o logísticas, estaba en plena etapa de construcción de una nave de 3.000 m2 en el Parque Industrial Tecnológico de Quilmes y 7.200 m2, para una industria que incluye dos niveles de oficinas en el Polo Ezeiza. Seguí leyendo: El impacto del coronavirus, sector por sector: cuál es la perspectiva para comercio, industria, turismo, servicios y construcción Carlos Melconian: “Hay que ayudar al empresario a que pague los sueldos\""}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/21/la-politica-monetaria-argentina-en-tiempos-de-pandemia-y-cuarentena-total/","date":"2020-03-21 00:00:00","title":"La política monetaria argentina en tiempos de pandemia y cuarentena total","abstract":"La Argentina, como el resto del mundo, debió responder al Covid-19 con políticas fiscal y monetaria más flexibles que lo programado","author":[],"body":"No son momentos fáciles. Las medidas se aceleran, en conjunto a la propagación de los contagios del Covid-19. En esta coyuntura la volatilidad externa, sumada a la mayor liquidez local, tiene un único resultado: tasas de interés a la baja -ante el fuerte incremento de base monetaria en lo que va del mes-, y aumento de las cotizaciones del tipo de cambio implícito en el “contado con liquidación” y en el dólar Bolsa (MEP), en torno a $90 por unidad. Pero lo importante es que una liquidez abundante continuaría hacia delante por factores de corto plazo, y por la expectativa que el déficit primario sería creciente debido a la emergencia sanitaria (al que se le sumarian las eventuales líneas de crédito, y pagos de deuda en pesos) De hecho, es claro que la pandemia cambio los objetivos del Gobierno. Hay que recordar que se hablaba de una política fiscal moderada, buscando un déficit primario bajo –en el marco de un mayor gasto “para mover la economía” que sería financiado por suba de retenciones-. Mientras que, en cuanto a la política monetaria, el trabajo del BCRA tenía tres objetivos: incentivar el crédito a través de la baja de la tasa de interés (sin perder el foco sobre la tasa pasiva real positiva), guiar la tasa de inflación hacia abajo, y abastecer de recursos al gobierno nacional. El nuevo escenario Hoy, y para los próximos meses, la política fiscal pasa a la fase expansiva. La pandemia claramente significará en el corto plazo (¿meses?) menor nivel de actividad interna, con caída en los ingresos públicos, mientras que del lado del gasto entre algunos conceptos se repite el alza de sumas fijas, y se incentivará la obra pública. Del lado monetario, se anunciaron líneas de crédito a tasas del 26% (con un subsidio de 12 puntos porcentuales respecto de Leliq) para capital de trabajo, por un monto de $350.000 millones, que es equivalente al 40% del crédito comercial privado en pesos. La pandemia no hay dudas afectará la actividad (por el lado de la demanda), y por lo tanto, la línea serviría para bajar los costos financieros de las empresas (a costa de la rentabilidad de los bancos, y la tasa pasiva de interés –único precio libre-). Entonces, el BCRA se convierte en la caja que financiaría hacia adelante el déficit fiscal primario, parte de los vencimientos de Letras y Bonos en Pesos, y el “efecto Leliq” para asistir a las líneas de crédito subsidiadas. Últimos efectos monetarios eventuales, al que además se le suman otros factores “normales” de emisión como compra de reservas privadas y de intereses. En otras palabras, mucha emisión para poca demanda de dinero. Por ende, ¿hacia dónde va la inflación hacia delante? La respuesta ineludiblemente es desalentadora. La fase bajista de la inflación en el extremo tendrá uno a dos meses más de vida, para después acelerarse (ineludiblemente). La proyección de Portfolio Personal Inversiones anticipa dos “meses” más de inflación baja, para luego acelerarse por encima del 2,5% mensual. Entonces, y dentro de un escenario en donde el BCRA sea el único financista del gobierno por los factores arriba mencionados, la inflación tendría un curso claramente alcista. El autor es Economista en Jefe de PPI (Portfolio Personal Inversiones) Seguí leyendo: El presidente Alberto Fernández se comunicó con la jefa del FMI, Kristalina Georgieva, para agradecerle su apoyo Deuda: Guzmán confirmó que hará road show virtual y aseguró que el coronavirus no cambiará el escenario a largo plazo"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/20/la-bolsa-argentina-sube-7-los-bonos-se-recuperan-tras-cuatro-dias-y-el-riesgo-pais-se-estabiliza-en-los-4000-puntos/","date":"2020-03-20 00:00:00","title":"La Bolsa argentina subió 5% y resistió una nueva jornada negativa en el exterior","abstract":"Pese a la caída de 4,6% en Wall Street, los ADR recuperaron hasta 15% . El Riesgo País permaneció sobre los 4.000 puntos","author":[],"body":" La espera por una pronta propuesta para acordar la renegociación de la deuda permitió a los mercados locales hilvanar la segunda jornada en alza, aunque a la mejora de las acciones no la pudo acompañar el desempeño de los títulos públicos en dólares, por cuanto el Riesgo País se mantuvo por encima de los 4.000 puntos básicos. Los bonos soberanos en dólares recortaron las ganancias iniciales de 2% y pasaron a cerrar en rojo, con paridades aún en zona de default, entre 24 y 37 por ciento. El Riesgo País de JP Morgan ascendió ascendió 12 unidades a los 4.062 puntos básicos para la Argentina, aunque durante la rueda del jueves llegó a superar los 4.100 puntos, por primera vez desde 2005. El panel S&P Merval de ByMA (Bolsas y Mercados Argentinos) trepó 5,5%, hasta los 23.890 puntos, mientras se asimilaban los detalles de la presentación a través de una teleconferencia del plan económico del gobierno de Alberto Fernández para dar sostenibilidad al pago de la deuda pública que busca renegociar para evitar un default. En los mercados de Nueva York, el ADR de la petrolera YPF recuperó 14,8%, al igual que lo ocurrido el jueves, para negociarse al cierre a 3,50 dólares. Argentina mantiene actualmente duras negociaciones con acreedores internacionales para reestructurar cerca de USD 70.000 millones en deuda emitida bajo ley extranjera, que se han dificultado aún más por el brote de coronavirus. El Gobierno podría reestructurar hasta USD 68.900 millones en manos de acreedores privados. El Ministerio de Economía SEC (Securities and Exchange Commission), el ente regulador de los mercados de Estados Unidos, un pedido para emitir inicialmente USD 30.500 millones. Este viernes venció el plazo que el Gobierno le había dado a los acreedores para registrarse. SE DILUYE EL EMPUJE EXTERNO En Wall Street el Dow Jones, su principal indicador, cerró con fuerte baja de 4,6%, aunque llegó a avanzar 2% en el inicio de la rueda, aún con la incertidumbre por el impacto económico del coronavirus, pero con el sostén de la toma de medidas de estímulo por parte de bancos centrales y Gobiernos para combatir su propagación. Wall Street operó con volatilidad, una tónica de esta semana que comenzó con un “lunes negro”, con caídas no vistas desde 1987, y estuvo marcada por las ventas de pánico de los inversores en busca de liquidez. Este jueves por la noche, el gobernador de California, Gavin Newsom, decretó una cuarentena para los casi 40 millones de residentes de ese estado norteamericano y ordenó el cierre de negocios no esenciales con el objetivo de combatir la propagación del coronavirus, del que ya se detectaron más de 10.000 casos en el país. Los mercados están pendientes del avance legislativo del plan de estímulo fiscal multimillonario propuesto por el gobierno de Donald Trump, que incluiría aplazamientos del pago de impuestos, asistencia a sectores especialmente afectados como las aerolíneas u hoteles y entrega de efectivo a los ciudadanos. SEGUÍ LEYENDO: Por el aislamiento obligatorio, el dólar blue achicó la brecha pero prevén que se dispararán las otras cotizaciones La crisis del coronavirus también afecta a las reservas del Banco Central: ya perdieron casi USD 800 millones por la devaluación de las monedas emergentes"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/21/como-cobraran-los-jubilados-y-los-beneficiarios-de-auh-con-los-bancos-cerrados/","date":"2020-03-21 00:00:00","title":"Cómo cobrarán los jubilados y los beneficiarios de AUH con los bancos cerrados","abstract":"Sin las sucursales, podrán recibir efectivo a través de los cajeros automáticos o comprando en supermercados y otros comercios. Recomiendan utilizar la tarjeta de débito para comprar, ya que es para el comercio obligatorio aceptarla y, en algunos casos, ofrece un reintegro del 15 por ciento","author":"Fernando Meaños","body":"Una vez pasado el particular fin de semana largo que atraviesa la Argentina, el miércoles 25 se reanudará el pago de jubilaciones, pensiones, Asignación Universal por Hijo (AUH) y otras prestaciones de la Administración Nacional de la Seguridad Social (Anses). El aislamiento obligatorio dispuesto por el gobierno impedirá las habituales filas en los bancos ya que las 4.500 sucursales de todo el país permanecerán cerradas, sin excepción, hasta el 31 de marzo inclusive. Para acceder a cobrar su haber en efectivo, los beneficiarios tendrán dos vías: los 15.300 cajeros automáticos y los 4.900 puntos de cobranza extrabancarios, es decir, aquellos comercios en los que comprando con tarjeta de débito puede retirarse dinero en efectivo. Muchas cadenas de supermercados y estaciones de servicio de todo el país (Coto, Carrefour, Jumbo, Libertad, ChangoMas, La Anónima, YPF, Wal Mart, Axion, Makro, Vea, Disco y otras) ofrecen esta posibilidad. El servicio funciona tanto con las tarjetas de débito Visa, con la marca “Extracash”, como con Mastercard, con “Cashback”. El abastecimiento de dinero a la red de cajeros automáticos es una de las actividades exceptuadas de la cuarentena dispuesta por el gobierno. Todo el personal de bancos, transportadoras de caudales y el Tesoro del Banco Central continuará trabajando. Tanto desde las entidades financieras como desde el gobierno se ha garantizado que los cajeros tendrán dinero mientras dure el aislamiento. Los jubilados, además, pueden extraer dinero de sus cuentas previsionales desde cajeros de cualquier entidad financiera y tipo de red (Link o Banelco) sin costo alguno La clave: comprar con tarjeta de débito La principal recomendación que surge desde la Anses, la AFIP, los bancos y cualquier otro actor vinculado al sistema financiero es coincidente: hay que utilizar la tarjeta de débito para comprar todo lo que sea posible y destinar el efectivo solamente cuando no existe otra opción. Esa recomendación, que sería válida en cualquier momento, es esencial y hasta solidaria en estos días, para evitar que se formen largas colas en los cajeros en plena cuarentena, al tiempo que reduce un instrumento propagador del virus. Esa aglomeración y circulación de público, en plena pandemia, pone en riesgo no solo la salud propia, sino la de empleados bancarios y clientes. Para los comercios que funcionarán en los próximos días, aún los minoristas, es obligatorio aceptar la tarjeta de débito como medio de pago. Y para los beneficiarios de AUH y los jubilados y pensionados que cobran la mínima, además, trae un beneficio concreto: desde el 1° de marzo pasado, rige la devolución del 15% del monto total de las compras hechas con tarjetas de débito. Por lo tanto, un jubilado de la mínima o un receptor de la AUH que haga una compra de $1.000 en un almacen o un supermercado, recibirá $150 en su cuenta previsional al día hábil siguiente. La devolución tiene un tope mensual de $700, casi el 5% de una jubilación minima, y puede duplicarse a $1.400 en el caso de quien cobra la AUH por dos o más hijos. Para acceder a este beneficio no hace falta ningún trámite, solo debe utilizarse la tarjeta de débito para las compras cotidianas. Aquellos jubilados, pensionados o beneficiarios de AUH que no dispongan de su tarjeta de débito no podrán acceder a su dinero en efectivo hasta el 31 de marzo, aún cuando la Anses lo deposite en su cuenta. No obstante, quienes estén en esa situación pero tengan habilitados sus servicios de homebanking, aplicaciones de celular o banca telefónica para usar sus cuentas podrán, por esas vías, podrán pagar las facturas de servicios públicos o hacer transferencias inmediatas y gratuitas a otras personas. Por otra parte, los jubilados no necesitarán hacer el trámite de la “fe de vida”, con el que acreditan su supervivencia ante el banco. La Anses dispuso suspender la obligatoriedad de hacer ese trámite para el cobro de las jubilaciones y pensiones de marzo y abril, “para garantizarles de esta manera el cobro de sus haberes estos dos meses sin poner en peligro de contagio de coronavirus a este grupo de riesgo” y de esa manera “garantizar el inmediato cobro de las prestaciones”, según explicó en un comunicado. Muchos bancos, de todas maneras, ya habían decidido no exigirla. Las estrictas medidas del Ejecutivo obligaron a una modificación en el cronograma de pagos de la Anses que decidió adelantar para el viernes 27 de marzo todos los pagos de jubilaciones, pensiones, Asignación Universal por Hijo (AUH) y otros beneficios originalmente previstos para el lunes 30 y el martes 31. La decisión respondió a que los últimos dos días de marzo fueron declarados días inhábiles por el Poder Ejecutivo Nacional, con el objeto de no interrumpir el aislamiento obligatorio. Quienes debían cobrar, según el calendario publicado, el miércoles 25 y el jueves 26, mantendrán sus fechas sin cambio alguno. Seguí leyendo: El Gobierno publicará un DNU para suspender cortes de luz y gas ante la falta de pago El presidente Alberto Fernández se comunicó con la jefa del FMI, Kristalina Georgieva, para agradecerle su apoyo La AFIP amplió hasta el 30 de abril el plazo para presentar el formulario de Ganancias y prepara medidas para monotributistas"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/21/el-gobierno-busca-avanzar-con-la-oposicion-para-aprobar-una-ley-que-suspenda-los-desalojos-por-90-dias-y-se-podrian-sumar-items-sobre-alquileres/","date":"2020-03-21 00:00:00","title":"El Gobierno busca avanzar con la oposición para aprobar una ley que suspenda los desalojos por 90 días y se podrían sumar ítems sobre alquileres","abstract":"Fuentes del ámbito legislativo indicaron que el fin de semana los distintos bloques trabajaran en una agenda de temas para presentar el lunes.","author":[],"body":"En los próximos días, el Gobierno buscará consensuar con la oposición un proyecto de ley que, en el marco de la emergencia por el coronavirus, se permita la suspensión de desalojos de los inquilinos por un plazo de 90 días. La norma también podría tener novedades sobre alquileres. Fuentes del ámbito legislativo indicaron que, de acuerdo con la propuesta del Gobierno, el fin de semana los distintos bloques trabajaran en una agenda de temas para presentar el lunes. La posibilidad de que muchas familias no puedan afrontar los pagos de las cuotas de los alquileres es una de las eventuales consecuencias de la caída en los ingresos que se verá en algunos sectores por el parate en la actividad económica. En este punto particular, se barajan varias opciones que quedarán sobre la mesa de discusión. Entre ellas, desde que se diferencia entre vivienda única y no, normas para las renovaciones de alquileres que se den en medio de la crisis, hasta que, según los casos, pueda pagarse una parte del alquiler, o incluso directamente diferirlo. Cuánto más complejo sea el esquema tomará más tiempo de discusión. Con todo, según pudo saber Infobae de fuentes oficiales, y si bien las autoridades prefieren que las modificaciones se hagan por vía legislativa, ya que se trata de contratos entre privados, si se dilata en acuerdo político las decisión se tomaría por DNU para atenuar el impacto económico de los inquilinos en medio de la crisis. Cámaras Desde las cámaras inmobiliarias aún no fueron informadas sobre el avance de esta iniciativa, pero señalaron las dificultades por las que atraviesa hoy el mercado de los alquileres. “Realmente es una situación muy compleja. Hay gente que ya alquiló otra propiedad, tiene que dejar la propiedad en la que está, no tiene quien le haga la mudanza, no se pueden firmar contratos. Las oficinas estás cerradas”, señaló Armando Pepe, titular del Colegio Único de Corredores Inmobiliarios de la Capital Federal (Cucicba). Por su parte, el presidente de la Cámara Inmobiliaria Argentina (CIA), Alejandro Bennazar también alertó que puede llegar a haber problemas futuros con los pagos, pero que aun es muy pronto para determinar la magnitud del problema. “Recién estamos en el día uno de la cuarentena. Hay que contemplar las distintas situaciones en cada caso”, dijo. También adelantó que su busca avanzar en firmas de contratos digitales para avanzar con las operaciones de alquiler que están en marcha y no se pueden concretar. También recordó que la Mesa Inmobiliaria, que convoca a varias cámaras del sector y también a agrupaciones de inquilinos, logró llegar a un consenso previo al debate por el proyecto de Ley de Alquileres. Y que esperan que si se pone en marcha alguna iniciativa de suspensión de desalojos vuelvan a ser convocados. La Federación de Inquilinos Nacional, que agrupa a distintas organizaciones de inquilinos, expresó esta semana, a través de un comunicado, su preocupación por la situación de los argentinos que alquilan. “En el transcurso de estos días se han anunciado diferentes medidas urgentes y extraordinarias para paliar el impacto económico y social del COVID-19 y creemos fundamental y urgente llevar adelante medidas para los inquilinos y las inquilinas por el plazo de 60 días”, señalaron. Solicitaron al Gobierno las siguientes medidas: - Transferencia bancaria obligatoria para el pago de alquiler y expensas. - Suspensión de intereses de expensas y alquileres. - Extensión automática de los contratos de alquiler. - Suspensión de desalojos. - Congelamiento del precio de los alquileres. - Suspensión de pago de los alquileres para trabajadores informales, desempleados y hoteles familiares. - Creación del Comité Nacional de Emergencia Habitacional. En las próximas horas podría haber novedades al respecto. Seguí leyendo: Adelantan el cobro de jubilaciones, pensiones y Asignación Universal por Hijo Qué pasará con los pagos de tarjetas y cuotas de préstamos que vencen durante la cuarentena"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/21/personal-sanitario-y-otros-autorizados-a-circular-cuales-son-las-opciones-para-cargar-la-tarjeta-sube-sin-utilizar-efectivo/","date":"2020-03-21 00:00:00","title":"Personal sanitario y otros autorizados a circular: cuáles son las opciones para cargar la tarjeta SUBE sin utilizar efectivo","abstract":"Con cuentas bancarias, billeteras digitales y la app “Carga SUBE” se puede conseguir saldo para pagar el transporte sin tener contacto con dinero físico e incluso sin acercarse a una terminal para validar la carga","author":[],"body":"En el actual contexto de restricciones a la circulación pública, existen opciones para aquellas personas que están exceptuadas de la cuarentena y que utilizan el transporte público para cargar la tarjeta SUBE sin la necesidad de utilizar dinero físico e, incluso, sin necesidad de acreditar la carga trasladándose hasta una estación de validación. Una de las posibilidades para hacer una carga de saldo sin efectivo es a través del homebanking, ya que la mayoría de las bancos lo ofrecen, o bien de alguna de las billeteras virtuales como Mercado Pago, Ualá, Todo Pago, Moni, Pim, Paymovil o Pago24. Las mismas cuentan con la acreditación de identidad del usuario y están vinculadas a una cuenta bancaria desde donde se toma el dinero. Otra opción es cargar crédito mediante la aplicación Carga SUBE, que permite fondear la tarjeta que se utiliza para viajar en transporte público, acreditar el pago en el momento y ver el saldo actual. Esta última opción tiene además una ventaja clave para esta época de restricción de movimientos: no requiere terminar el trámite de la carga acercándose a una estación de validación, como las que están ubicadas en las estaciones de subte, bancos, edificios públicos y algunas paradas del Metrobús. La app fue lanzada hace más de un año por el Ministerio de Transporte de la Nación y desde entonces se encuentra en formato beta, es decir en una fase de pruebas. Solo está disponible para algunos celulares con Android con sistema operativo versión 4.4.1 o superior. La forma más fácil de saber si el móvil es compatible con esta app es ingresar hasta la tienda Play Store y buscar la app Carga SUBE. En tanto, para saber qué versión de Android tiene el dispositivo hay que ir hasta configuración (el ícono con forma de tuerca) del móvil, buscar “Acerca del teléfono” y allí se verán algunas características técnicas, entre ellas, la versión de Android instalada. Algunas de las marcas y modelos de celulares que cuentan con esa tecnología y aceptan la carga de la SUBE son: LG Optimus G, Flex2, G2 mini, G3, G3 Beat, G4, G4 Beat, G4 Stylus, G5, G5SE, G6, G7, V20, Nexus, H870AR, H850AR, H840AR, H791, 735AR, H815AR, D625 y D855AR; Motorola G6 Plus, G5 Plus, G5S Plus, X4, X XT, Z, Z Play y Z2 Play; Samsung Galaxy S3, A5, A7, S7, S8, S8 Plus, S8+, S9, S9 SM, J5, Note 8, Note 9, A8, A6 y J5 2016; Sony XPERIA, L, Z1, Z2, Z3, Z5, M2, X, XA, XA1, L1 y Premium; Nokia 6.1; Tinno V3941; OnePlus 3, 3T y 5. No se puede usar esta app en los celulares iPhone y tampoco es posible utilizarlo en los Android que no cuenten con tecnología NFC. En esos casos solo se puede acreditar el saldo en las ya mencionadas terminales automáticas que existen en distintos puntos como las estaciones de subte y otros lugares. Para saber cuál es la más cercana basta con ingresar la búsqueda \"Terminales automáticas SUBE” en Google Maps. Otra opción para hacer esto es usar el dispositivo que se lanzó hace unos meses y que se llama Conexión Móvil SUBE. Cómo usar la app Carga SUBE paso a paso -Descargar la app “Carga SUBE” desde Play Store (no confundir con “Sube”, que permite tener información referente a la SUBE pero no sirve para cargar saldo) -Abrir la app y elegir la opción Cargar SUBE -Elegir el método de pago y el saldo que se quiere cargar a la tarjeta. Luego hay que confirmar la operación. -Una vez hecha la carga hay que presionar la opción que dice “Acreditar con carga SUBE” y luego apoyar la tarjeta SUBE en la parte superior trasera del móvil, a la altura donde está la cámara. De ese modo se acreditará la carga. Se pueden acreditar hasta 10 cargas por día en distintas tarjetas SUBE. Cómo cargar la tarjeta con una billetera virtual Una vez descargada la app de Mercado Pago o cualquier otra billetera electrónica, se debe ingresar a la opción “Cargar SUBE” en la aplicación. Luego hay que colocar el número de la tarjeta por única vez. Posteriormente se selecciona el monto a cargar (entre $50 a $500) y el medio de pago (puede ser tarjeta de débito, crédito o el mismo saldo de la billetera digital). Cabe aclarar que la operación no tiene ningún costo extra. Por último, se debe hacer click en “Acreditar con carga SUBE” y acercar la tarjeta al teléfono si tiene la tecnología NFC. De acuerdo con cifras oficiales, la tarjeta SUBE (Servicio Único de Boleto Electrónico) es utilizada por cerca de 14 millones de personas, que realizan alrededor de 16 millones de viajes a diario en 39 ciudades de todo el país. Además de estar disponible en el Área Metropolitana de Buenos Aires (AMBA), puede ser utilizada en buses de Junín, Mar del Plata, Villa Gesell, Partido de La Costa, Pinamar, Necochea, Bahía Blanca, Resistencia, Corrientes, Mendoza, Neuquén, Río Grande, Ushuaia, Formosa, Paraná, Santa Fe y San Salvador de Jujuy, entre otras. Si bien el aislamiento dispuesto por el gobierno limitará al extremo esos viajes, con estas herramientas aquellos que sí deban viajar podrán reducir el uso de efectivo y el traslado hasta una terminal automática. Seguí leyendo: Los comerciantes le pidieron medidas paliativas al Gobierno para poder enfrentar el pago de impuestos y deudas bancarias La lista de los 95 vuelos de emergencia que repatriarán a los argentinos que están en el exterior"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/21/habla-el-historiador-economico-mas-prestigioso-de-argentina-crisis-local-coronavirus-temor-y-la-posibilidad-de-un-conflicto-belico/","date":"2020-03-21 00:00:00","title":"Habla el historiador económico más prestigioso de Argentina: crisis local, coronavirus, temor y la posibilidad de un conflicto bélico","abstract":"Roberto Cortés Conde aseguró en una entrevista con Infobae que hasta que no se resuelva la cuestión fiscal, el país no podrá superar sus recurrentes dificultades para superar la recesión y alta inflación","author":"Martín Kanenguiser","body":"El historiador económico Roberto Cortés Conde aseguró que la crisis global generada por la pandemia del coronavirus se sumó a los problemas que ya arrastraba la Argentina por su desorden fiscal. “El problema global del coronavirus agrava una fuerte crisis previa de la Argentina”, sentenció el abogado, sociólogo e historiador, de 88 años. En una entrevista teléfonica con Infobae, afirmó que aunque el Gobierno apele a la emisión monetaria para contrarrestar la caída de la actividad económica, la gente huirá del peso por la extensa tradición que le quitó todo valor a la moneda nacional. Además, el ex presidente de la Academia Nacional de Historia de la República Argentina advirtió que hay un creciente populismo de derecha e izquierda que busca echarle la culpa “a los demás” de los problemas que atraviesa el mundo y que pone en jaque al mundo liberal que comenzó a trazarse en la segunda posguerra. - ¿Esta crisis se parece a alguna previa, como la del 29 o la del 87? - Afirmar que un fenómeno es parecido a otro siempre es difícil. Lo que tenemos es un problema de expectativas que en la Argentina se acentúa mucho más, además del conflicto por el petróleo que incide sobre el precio de las materias primas. Esto en un contexto en el que Europa crecía poco, pero China y Estados Unidos no. La novedad es el pánico que lleva a comportamientos masivos para salir del mercado e inclusive de los activos más seguros. Porque no se sabe hasta dónde van a caer los activos y eso provoca más temor. Y la Reserva Federal está tomando medidas, pero eso no detiene la caída de las Bolsas. En definitiva, la economía debe basarse no solo en las ecuaciones sino en el comportamiento humano y ahí hay un punto que nadie puede saber cómo va a terminar un fenómeno de este estilo. Dependerá si esta pandemia es corta o no. Si es corta, habrá un rebote rápido, sino todo se irá acentuando. Lo que se puede hacer es lo que se hizo en 2008 con el gobierno de Estados Unidos con la visión del presidente de la Reserva Federal, Ben Bernanke, que sabía sobre la crisis del 30, para evitar que una recesión se transformara en una depresión. En el caso de nuestro país, la cuestión no es poner más pesos ya que hay una caída de la demanda del dinero. El problema es que, como la gente ha sufrido diferentes crisis, la gente huye del peso. Pero ese no es el problema de Estados Unidos, aunque la caída del precio del petróleo sí afectará su crecimiento económico. - ¿Esta crisis puede derivar en un conflicto bélico? - No lo creo. De la crisis del 2008 Estados Unidos salió muy bien porque tomó medidas rápidas, pero Europa no. Lo que sí puede pasar es que una recesión se transforme en una depresión, y mientras tanto padecer una crisis severa. El capitalismo había evitado este temor hasta ahora. Alemania después de la Segunda Guerra aprendió que tenía que dejar de alimentarse con la inflación y trabajaron para recuperar al país. En cambio, la Argentina tiene el problema de rehacer su moneda, a diferencia de Brasil o Chile. Siempre vuelve al sistema de trueque. - ¿No hay una diferencia grande con la crisis del 2009, dado que aquella empezó con una crisis en el sector financiero y esta con una contracción del consumo por una pandemia? - Pero el efecto es el mismo, el derrumbe de los activos. En 2008 el problema eran las hipotecas subprime y ahora es el financiamiento corporativo, que funciona bien mientras la macro se desarrolla sin problemas. - ¿Existe actualmente el liderazgo global de aquel entonces, cuando el G20 fue importante para la cooperación? - Todavía no se ve. En ese momento se dijo: seguimos hasta ganarle al miedo. Y se le ganó al miedo - Usted siempre subraya que el problema de fondo de la Argentina es fiscal... - La Argentina no tiene moneda. Ahora habrá que emitir porque la deuda no se puede arreglar. Pero si se emite no sé si la gente invertirá, consumirá, o comprará dólares. La historia pesa demasiado sobre el presente. - ¿Esta crisis le puede pegar al país como ocurrió en los 80 y en los 90? - Este problema global agrava una crisis local previa. El mundo en los 80 y en los 90 no se incendiaba, ahora tiene un gran problema. Y el país, en esas dos décadas, intentó un cambio de sistema monetario, con el Austral y la Convertibilidad, pero no pudo superar el desorden fiscal generado por un sistema político donde no hay coherencia entre el gasto y los ingresos. Se gasta más de lo que se recauda. Y el nuevo disparate es haberle subido más los impuestos a las exportaciones agrícolas. - Quienes defienden el uso de las retenciones aseguran que tienen un efecto redistributivo… - Nadie las utiliza y menos sobre el único sector dinámico de la economía. Es como comerse la gallina de los huevos de oro. Bajó la soja y el productor no va a dejar de producir, pero lo hará con menos calidad y, donde los rendimientos sean menores, sembrará menos y eso generará menos dólares para el país. Debería ser al revés: facilitar la producción. - ¿Y entonces, de dónde saca más recursos el Estado? - Eso es culpa de no haber tenido una política anticíclica en los años de vacas gordas. - Las justificadas restricciones que se adoptaron en varios países para combatir la pandemia, ¿no pueden derivar en una crisis de la democracia liberal? - Hay un Gran Hermano, pero no veo un conflicto de potencias imperiales como en las dos guerras mundiales o uno ideológico como en la Guerra Fría. Sí veo más populismo, que es una palabra que trato de usar poco porque es muy ambigua, con el objetivo de echarle la culpa a alguien; como decía Carl Schmidt cuando hablaba de buscar a un enemigo para Alemania. Ahora la caua son los cambios demográficos, sobre todo en una Europa cada vez más islámica. Estos fenómenos generan la fuerza para que ganen líderes de derecha en Francia, Italia, Gran Bretaña y Estados Unidos. Es un fenómeno peligroso, de derecha y de izquierda. Eso sí amenaza al mundo liberal y a la tolerancia. Cuando la situación no anda bien, siempre se busca un culpable. Como además el problema es demográfico, no tiene solución. - Siempre se destaca que la Argentina no tiene esta clase de conflictos y sin embargo no resuelve sus problemas... - Las sociedades avanzan siempre y cuando tengan un comportamiento consensuado de reglas. Y eso no existe acá en cuanto a las transacciones y el derecho de propiedad. Esa es la base de todo el problema. No solo porque no hay reglas, sino porque las que existen carecen de legitimidad. Seguí leyendo: Los pagos de tarjetas y cuotas de préstamos que vencen durante la cuarentena total se postergan al 1º de abril Deuda: Guzmán confirmó que hará road show virtual y aseguró que el coronavirus no cambiará el escenario a largo plazo"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/21/las-30-medidas-economicas-que-tomo-el-gobierno-para-paliar-las-consecuencias-del-coronavirus/","date":"2020-03-21 00:00:00","title":"Las 30 medidas económicas que tomó el Gobierno para paliar las consecuencias del coronavirus","abstract":"En medio de la cuarentena obligatoria decretada por el presidente Alberto Fernández, las determinaciones del Gobierno apuntan a garantizar la producción, el trabajo y el abastecimiento. También hay otras decisiones vinculadas al sector financiero, el laboral y medidas sociales","author":"Daniel Blanco Gómez","body":"El Gobierno anunció escalonadamente una serie de medidas económicas destinadas a atenuar el impacto de la pandemia de coronavirus sobre el nivel de actividad. Las primeras decisiones llegaron de la mano de los anuncios del ministro de Economía, Martín Guzmán, y el de Desarrollo Productivo, Matías Kulfas. En medio de la cuarentena obligatoria decretada por el presidente Alberto Fernández, las determinaciones del Gobierno apuntan a garantizar la producción, el trabajo y el abastecimiento. También hay otras decisiones vinculadas al sector financiero, el laboral y medidas sociales que contemplan a los sectores más vulnerables como los jubilados. Estas son las 30 medidas económicas que lanzó el Gobierno, a través de distintos ministerios, la AFIP, la Anses y el Banco Central: Empleo - Exime del pago de contribuciones patronales a los sectores más afectados por la crisis, como el esparcimiento: cines y teatros y restaurantes, el transporte de pasajeros y los hoteles. - También habrá un refuerzo para el seguro de desempleo. - Amplía en Programa de Recuperación Productiva (Repro): se pagará una parte del salario de los trabajadores. Obra pública - Aumenta en $100.000 millones presupuesto para obra pública. “El sistema tiene que seguir funcionado”, dijo Guzmán. En ese marco, se relanzó el plan Procrear, con dos modalidades: construcción y refacción, con 100.000 créditos, y una nueva línea rápida para pequeñas refacciones, con 200.000 créditos de hasta $30.000 por tomador. Paquete de asistencia financiera -Habilitó una línea de créditos blandos por unos $350.000 millones para garantizar la producción y el abastecimiento de alimentos e insumos básicos, impulsar la actividad y financiar el funcionamiento de la economía en esta coyuntura. Permitirá proveer capital de trabajo a las empresas a tasas preferenciales por un plazo de 180 días con tasa de interés será 24% anual. - Destinarán $25.000 millones en créditos del Banco de la Nación Argentina a tasa diferencial para productores de alimentos, higiene personal y limpieza y productores de insumos médicos. - Dispondrán $8.000 millones en financiamiento para la producción de equipamiento tecnológico para garantizar la modalidad de teletrabajo - Otros $2.800 millones estarán destinados para el financiamiento de infraestructura en los parques industriales, con recursos del Ministerio de Desarrollo Productivo. - Renovará el programa Ahora 12 por un plazo de seis meses con expansión hacia compra online de productos nacionales, con énfasis en pymes. - Requerirá autorización previa para la exportación de insumos y equipamiento médico que el país necesita para afrontar la pandemia. - Habrá un programa de desarrollo y crecimiento de equipamiento médico, kits, insumos, juntos al Conicet, los ministerios de Ciencia y Tecnología, Desarrollo Productivo, Economía y Salud para estimular la innovación y el crecimiento de la producción. - Acelerará el pago a reintegros a la exportación para las firmas industriales. -El Banco Central liberó encajes para destinarlos a préstamos a tasas moderadas para pymes. - Nuevos topes a la posición de Letras de Liquidez (Leliq) de los bancos. De esa manera, liberará unos $350.000 millones para que sean utilizados en créditos blandos a empresas y familias, ante las restricciones en el comercio y la producción por las medidas para detener la expansión del coronavirus. - Para forzar a las entidades a colocar sus excedentes, el Central suspendió hasta el próximo 30 de junio la posibilidad de que distribuyan utilidades. La medida se tomó “para sostener la capacidad prestable” del sistema, según explicó el BCRA en un comunicado. -La Resolución A 6942 del Banco Central (BCRA) dictó el cierre de las sucursales bancarias y cambiarias para la atención al público. Sin embargo, la normativa indica también que las entidades financieras deberán prestar servicios en forma remota. La constitución de plazos fijos, el otorgamiento de préstamos y otras operatorias habituales se podrán realizar a través de los canales digitales como homebanking, aplicaciones de celulares y cajeros automáticos. - Aunque no es parte de la normativa oficial, varios bancos tomaron medidas extra para reducir las visitas de clientes a cajeros automáticos. En las entidades entienden que, aunque las sucursales estén cerradas, esos puntos de atención automatizados pueden dar pie a concentraciones de personas que se buscan evitar en medio del aislamiento social obligatorio dispuesto por el Gobierno. - Entre el 20 y el 31 de marzo no habrá compensación electrónica de cheques, tampoco se computará para el vencimiento de plazo de 30 días para la presentación de los mismos los días 25 y 26 de mayo. “Las sesiones de compensación se reanudarán el 1º de abril de 2020”, dijo la autoridad monetaria a través de un comunicado. Tanto los cheques que se depositan en sucursales como la operación de terminales de autoservicio que permiten el depósitos de esos documentos implican operación humana, que va a estar reducida durante la duración del aislamiento social obligatorio, explicaron fuentes de las entidades bancarias. Afecta a sólo casi un quinto de las operaciones débito de fondos en el sistema financiero, porque el resto corresponde a transacciones electrónicas que se mantienen activas. - Los pagos de vencimientos de préstamos bancarios de todo tipo que caigan durante el período de aislamiento obligatorio se postergarán hasta el mes que viene. Así lo estableció una comunicación del Banco Central que regula la actividad financiera durante la cuarentena. Pagos de tarjetas, cuotas de préstamos personales, hipotecarios y hasta financiamiento empresario quedan prorrogados. La Comunicación A 6942 que publicó el BCRA establece en uno de sus puntos que “los vencimientos de financiaciones de entidades financieras que se registren entre el 20 de marzo inclusive hasta el 31 de marzo de 2020 inclusive, pasarán al 1º de abril de 2020”. -La AFIP postergará hasta el 30 de abril la presentación web del formulario 572 que sirve para realizar deducciones del Impuesto a las Ganancias. Con esa información el ente recaudador realiza el reajuste para determinar si al trabajador le corresponde una devolución. - Ampliarán las presentaciones digitales, por lo que hasta el 30 de junio de 2020 será obligatorio realizar en forma electrónica una serie de presentaciones que hasta ahora se realizaban de manera presencial. Asistencia -La Administración Nacional de la Seguridad Social (Anses) decidió adelantar para el viernes 27 de marzo todos los pagos de jubilaciones, pensiones, Asignación Universal por Hijo (AUH) y otros beneficios previstos para el lunes 30 y el martes 31 según el calendario original. La determinación del organismo previsional fue tomada en virtud de que los últimos dos días de marzo fueron declarados días inhábiles por el Poder Ejecutivo Nacional, con el objeto de favorecer el aislamiento obligatorio decretado para evitar la expansión de la pandemia de coronavirus. - Bono de $3.000 para jubilados que cobran la mínima. - Bono para quienes cobran asignaciones equivalentes a una AUH adicional ($3.100) por hijo; dos meses adicionales de gracia, abril y mayo, para los créditos de Anses. - Bono de $3.000 para perceptores de planes sociales. - Refuerzo presupuestario a comedores escolares y comunitarios para migrar a un esquema de viandas y cambio de modalidad de entrega de la tarjeta alimentaria, que será distribuida por correo. - El Ministerio de Desarrollo Social definió que la Tarjeta Alimentaria se entregará a través del Correo Argentino, como parte de las medidas de prevención ante la pandemia de coronavirus. La decisión se tomó como una medida más para disminuir la circulación del coronavirus. Pero previamente deberá hacerse un trámite obligatorio. Precios máximos - El Gobierno finalmente dio a conocer la lista de productos de consumo masivo que tendrán precios máximos a partir de hoy y por 30 días, en el marco de las medidas de emergencia que fueron adoptadas por el avance del coronavirus en el país. Tal como había sido informado, los precios volverán a los que regían el 6 de marzo. El listado contempla, para la Ciudad de Buenos Aires y el Conurbano, productos como alcohol Bialcohol de 250 cc a $80; aceite de girasol Cocinero de 900 cc a $95; arroz largo fino 00000 Primor por un 1 kg a $54; fideos corto mostachol Cica por 500 gramos a $45; galletitas de agua Mediatarde por 110 gramos a $20; harina de maíz Morixe por 500 gramos a $32; harina de trigo 000 Morixe por 1 kg a $36; yerba mate Taragüí por 500 gramos a 130 pesos. La resolución, que alcanza a hipermercados, supermercados, almacenes, mercados, autoservicios, minimercados minoristas y/o supermercados mayoristas, regirá por 30 días corridos, con posibilidad de revisión, según informó la cartera en un comunicado. Vuelos de repatriación - El Gobierno, a través de la Administración Nacional de Aviación Civil (ANAC) ya autorizó 100 vuelos excepcionales a distintas aerolíneas internacionales con el objetivo de facilitar el retorno de argentinos varados en el exterior tras la declaración de la pandemia por coronavirus. Las autoridades estiman que hay unos 25.000 argentinos varados en el exterior y que buscan regresar a la Argentina. Por eso, a los 18 vuelos especiales que ya tiene programados Aerolíneas Argentinas, se sumarán también otros vuelos de compañías extranjeras, como Iberia, Latam, Air Europa, Emirates, Quatar,TAM, Luthansa, Air Belgium, Gol, Ethiopian Airlines y American Airlines. También la low cost chilena JetSmart. Seguí leyendo: Las medidas económicas que se anunciaron insumirán un 2% del PBI pero el Gobierno apuesta a contener la crisis del coronavirus La AFIP amplió hasta el 30 de abril el plazo para presentar el formulario de Ganancias y prepara medidas para monotributistas"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/20/la-afip-amplio-hasta-el-30-de-abril-el-plazo-para-presentar-el-formulario-de-ganancias-y-prepara-medidas-para-monotributistas/","date":"2020-03-20 00:00:00","title":"La AFIP amplió hasta el 30 de abril el plazo para presentar el formulario de Ganancias y prepara medidas para monotributistas","abstract":"El ente recaudador prorrogó un mes la fecha límite para la presentación web del formulario 572 que sirve para realizar deducciones a los trabajadores en relación de dependencia. También dispuso la obligatoriedad de la vía digital para 35 trámites","author":[],"body":"Como adelantó el presidente Alberto Fernández, la Administración Federal de Ingresos Públicos (AFIP) señaló que trabaja en distintas medidas para aliviar la situación de todos los contribuyentes en el marco del aislamiento social preventivo y obligatorio. Uno de los sectores que serán comprendidos por las políticas del organismo que conduce Mercedes Marcó del Pont son los monotributistas. Si bien el martes pasado, los ministros de Economía, Martín Guzmán, y de Desarrollo Productivo, Matías Kulfas, anunciaron un paquete de medidas para proteger la producción y el empleo, garantizar el abastecimiento en sectores esenciales y controlar abusos de precios, no hubo medidas destinadas a los cuentapropistas. En ese contexto, y mientras avanza con el diseño de dichas herramientas, el ente recaudador dispuso un serie de medidas para facilitar trámites y garantizar beneficios. Mediante una resolución que se publicará en el Boletín Oficial la AFIP postergará hasta el 30 de abril la presentación web del formulario 572 que sirve para realizar deducciones del Impuesto a las Ganancias. Cabe destacar que el formulario 572 permite a los trabajadores en relación de dependencia informar los conceptos a deducir del Impuesto a las Ganancias como así también las percepciones que le practicaron además de otros ingresos obtenidos en caso de pluriempleo. Con esa información la AFIP realiza el reajuste para determinar si al trabajador le corresponde una devolución. Según informó el ente recaudador, la presentación del formulario 572 correspondiente a cada período fiscal se efectúa hasta el 31 de marzo, inclusive, del año inmediato siguiente al que se declara. El organismo que conduce Mercedes Marcó del Pont decidió prorrogar los plazos habituales durante un mes. Para justificar la medida señaló que la experiencia indica que recolectar la información lleva a que los contribuyentes realicen la carga sobre el plazo del vencimiento. Y para evitar que el aislamiento social preventivo y obligatorio afecte el procedimiento, el organismo consideró oportuno “mantener abierta por un mes más la posibilidad de que los trabajadores en relación de dependencia realicen la presentación”. En tanto, se ampliarán las presentaciones digitales por lo que hasta el 30 de junio de 2020 será obligatorio realizar en forma digital una serie de presentaciones que hasta ahora se realizaban de manera presencial. “A través Resolución General 4685 se incorporaron 35 trámites que deben completarse a través del servicio web de la AFIP denominado Presentaciones Digitales”, indicó la AFIP. Añadió que para acceder es necesario contar con Clave Fiscal, al tiempo que indicó que el sistema permite al contribuyente visualizar en qué estado se encuentra el trámite como así también cancelarlo y guardar una copia de respaldo. En medio de la batería de medidas que viene llevando a cabo el Gobierno para paliar las consecuencias sanitarias, sociales y económicas del brote de coronavirus, la AFIP había establecido esta semana la feria fiscal desde el miércoles hasta el 31 de marzo. Asimismo, mediante un comunicado, la agencia de recaudación señaló que “sólo atenderán a quienes tengan turno previamente asignado a través de la web” y que se suspenden los turnos que habían sido otorgados. Seguí leyendo: El presidente Alberto Fernández se comunicó con la jefa del FMI, Kristalina Georgieva, para agradecerle su apoyo Deuda: Guzmán confirmó que hará road show virtual y aseguró que el coronavirus no cambiará el escenario a largo plazo "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/20/el-gobierno-publicara-un-dnu-para-suspender-cortes-de-luz-y-gas-ante-la-falta-de-pago/","date":"2020-03-20 00:00:00","title":"El Gobierno publicará un DNU para suspender cortes de luz y gas ante la falta de pago","abstract":"En las próximas horas entrará en vigencia una norma prohibiendo cortar servicios esenciales durante la emergencia","author":"David Cayón","body":"El Gobierno está terminando de darle forma a un Decreto de Necesidad y Urgencia en donde establecerá la prohibición del corte de los servicios de luz, agua y gas por falta de pago. Si bien no está claro aún por cuánto tiempo tendrá vigencia la norma, sería mientras dure la emergencia. En la mesa chica reunida en la Quinta de Olivos, a donde está por llegar el ministro de Hacienda, Martín Guzmán, para sumar los números, se están terminando de definir los alcances y los plazos de la norma a publicarse en las próximas horas. Las ideas van desde la suspensión por el tiempo que dure la cuarentena hasta el lanzamiento de un plan de pago en cuotas sin intereses para que los usuarios se pongan al día con las facturas. En esa mesa en donde se está terminando de discutir el camino a seguir no sólo está presente el recuerdo de 2002 cuando se tomaron medidas similares en medio de la mayor crisis económica del país, sino también algunos fallos de la Corte Suprema de Justicia más recientes en el tiempo en donde los magistrados establecen ideas en las que aparece que el acceso a los servicios básicos son “un derecho elemental”. Derecho que se vería potenciado en medio de un proceso de aislamiento como el que hoy se está llevando a cabo en la Argentina. Esta medidas formaría parte del paquete que viene lanzando el Gobierno en donde hay un bono para jubilados y para las asignaciones por hijo y embarazo, una rebaja en las contribuciones patronales, líneas de créditos blandos por unos $350.000 millones para garantizar la producción y el abastecimiento de alimentos e insumos básicos, gastos de capital por $100.000 millones a obras de infraestructura, educación y turismo, y un plan de precios máximos, entre otros. Los ejemplos En algunas provincias donde las empresas son locales ya fueron avanzando en esta línea. Por ejemplo, la administración de Gerardo Morales en Jujuy instruyó a la concesionaria de energía, Ejesa, para que ante la emergencia sanitaria y epidemiológica por el coronavirus, prorrogue los vencimientos de las facturas eléctricas y se abstenga de efectuar cortes por falta de pago de facturas vencidas. En la provincia de Mendoza, en tanto, la legislatura está discutiendo un proyecto similar en donde se busca evitar los cortes tanto en los sectores vulnerables de la sociedad como en diferentes sectores de la producción provincial. Pero seguramente los asesores de Alberto Fernández le hicieron ver que fueron tomadas medidas similares por países centrales en medio de la pandemia que está azotando al mundo. Hace pocos días, el pasado 16 de marzo, el mundo se sorprendió con el anuncio del presidente de Francia, Emmanuel Macron, que lanzaba un paquete de medidas inéditas para contrarrestar el impacto en los bolsillos de los ciudadanos de la epidemia de Covid-19 y entre ellas resaltaba la suspensión del pago de facturas de agua, luz y gas. Algo similar sucedió en España y otros países están teniendo en cuenta que la imposibilidad de generar ingresos en buena parte de la población causaría un quebranto en la cadena de pago y dejaría a miles de personas sin los servicios esenciales. En Italia, el país en donde hoy se cuentan más víctimas fatales por coronavirus, se suspendió el pago de las hipotecas para las familias afectadas por el virus así como para las personas que se quedaron sin empleo o que temporalmente no tendrán ingresos. En Canadá se lanzó un paquete especial y su primer ministro, Justin Trudeau, se refirió a que “nadie debería tener que preocuparse por tener que pagar el alquiler o tener que gastar más en alimentos en medio de esta pandemia”. Seguí leyendo: Adelantan el cobro de jubilaciones, pensiones y Asignación Universal por Hijo El FMI dijo que la Argentina debe hacer un recorte sustancial de su deuda y reducirla en USD 85.000 millones"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/20/que-comercios-estan-abiertos-en-la-cuarentena-total-funcionan-las-apps-de-delivery/","date":"2020-03-20 00:00:00","title":"Qué comercios están abiertos en la cuarentena total: ¿funcionan las apps de delivery?","abstract":"Supermercados y mayoristas continúan funcionando de forma normal. Habrá guardias mínimas en las estaciones de servicio. La entrega a domicilio se podrá pedir con la opción “dejar en la puerta” para evitar el contacto","author":[],"body":"La medida de “aislamiento social, preventivo y obligatorio” —o cuarentena— para evitar la propagación que rige desde este viernes contempla, sin embargo, que algunos comercios puedan seguir funcionando normalmente, aunque la mayoría implementará medidas para la protección de sus empleados y de los clientes y minimizar los riesgos de contagios. Las aplicaciones de delivery también seguirán funcionando de manera habitual y algunas incluso adelantaron que estarán ofreciendo servicios sin costo y otros beneficios para sus usuarios. El decreto aclara que es para pedidos de “alimentos, medicamentos, productos de higiene, de limpieza y otros insumos de necesidad”. “La app estará disponible y activa para todos los usuarios. Nos pusimos a disposición de las autoridades para garantizar y colaborar con el abastecimiento y promover que las personas se queden en sus hogares”, explicaron desde Rappi. Desde algunas de las plataformas implementaron medidas para minimizar el contacto personal entre usuarios y repartidores. En PedidosYa cuentan con una nueva funcionalidad que permite a los usuarios agregar en las notas “Dejar en la puerta” o “Dejar en portería”, que aplica para pedidos realizados con pago online. Uber Eats tendrá costo de envío gratis en los pedidos de más de 30 mil restaurantes locales y PyMes de Argentina y Latinoamérica con el fin de “generar ventas incrementales para estos establecimientos y, a la vez, ayudar a las personas que necesitan acceder a la entrega de comida a domicilio”, tal como comunicó la empresa. Glovo ya ofrece envíos gratis para el servicio de farmacia a través de un acuerdo con la cadena Farmacity, entre el 20 y 29 de marzo de 2020. También Wabi permite recibir a domicilio compras de todos los días. A través de esta plataforma digital, se puede acceder a artículos de limpieza y de cuidado personal, alimentos y bebidas, entre otros productos de consumo masivo, con beneficios y promociones. Los usuarios hacen su pedido a través de Wabi y un comercio de cercanía se encarga de llevar los productos. Supermercados mayoristas y minoristas Las sucursales de las grandes cadenas están operando de forma normal. Los empleados recibieron un certificado de parte de las empresas y pudieron asistir sin problemas, aunque con retrasos por la menor circulación del transporte. En algunos casos, hay un sugerido máximo de compra por grupo familiar en algunas categorías sensibles. También se tomaron medidas de seguridad como regular el acceso de los clientes a los locales para evitar aglomeraciones y señalar los lugares de espera en la línea de caja para mantener la distancia entre cliente y cliente. Comercios minoristas de proximidad Aunque no está aclarado en el decreto que dispuso el aislamiento obligatorio, se entiende que se trata de comercios como panaderías, verdulerías y carnicerías. “Nos generaba dudas a qué se refiere el decreto con comercio de proximidad o cercanía. Porque si es una zapatería que está a una cuadra de tu domicilio también se puede considerar de cercanía, pero creemos que abarca a los pequeños comercios de alimentos, como almacenes, por ejemplo\", señaló Mario Grinman. Farmacias Funcionarán en su modalidad habitual. Las farmacias agrupadas en la Asociación de Propietarios de Farmacias (ASOFAR) dispusieron un horario especial, entre las 8 y 9:30, para la atención a embarazadas, mayores de 60 años y a los grupos de riesgo. Desde el Colegio Oficial de Farmacéuticos y Bioquímicos, pidieron a las personas con síntomas que eviten ir a las farmacias. Y recordaron a las personas que asistan que mantengan una distancia de un metro y que lleven su propia lapicera para firmar recetas. El colegio está solicitando al PAMI un sistema de recetas digitales para que las personas mayores no deban concurrir a buscarlas. Estaciones de servicio Los empresarios del sector aclararon que las estaciones seguirán abiertas en sus horarios habituales y con guardias mínimas. También aclararon que el abastecimiento está asegurado por las petroleras y, por eso, no es necesario que se realicen largas filas para llenar el tanque. “Además, es necesario que seamos solidarios y que los servicios esenciales como ambulancias, bomberos, médicos, tengan prioridad para cargar combustibles”, indicaron desde la Federación de Empresarios de Combustibles (Fecra). La diferencia es que durante la cuarentena habrá menos empleados en la atención al público y las tiendas o minimercados seguirán abiertos para el despacho y venta de productos, pero los salones con mesas para comer se cerrarán. “No podrá sentarse en las mesas ni consumir en el lugar”, señalaron. Desde la federación, pidieron a los clientes que no desciendan de los autos al momento de cargar combustibles líquidos. En el caso de la carga de GNC, solicitaron mantener un mínimo de un metro de distancia con el playero. Ferreterías, veterinarias, provisión de garrafas y servicios de lavandería Estos comercios también permanecerán abiertos en sus horarios habituales. Servicios postales y de distribución de paquetería De esta forma, se asegura la posibilidad de comprar a través de la modalidad de comercio electrónico. Seguí leyendo: Rige la cuarentena obligatoria: hay poco movimiento en las calles y realizan controles a los trabajadores exceptuados que viajan en transporte público Las 24 excepciones que contempla el decreto de cuarentena obligatoria"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/21/pandemias-y-economia-como-impactaron-otras-crisis-en-la-argentina-y-en-el-mundo-a-lo-largo-de-la-historia/","date":"2020-03-21 00:00:00","title":"Pandemias y economía: cómo impactaron otras crisis en la Argentina y en el mundo a lo largo de la historia","abstract":"La domesticación de plantas y animales y el surgimiento de la agricultura impulsaron el crecimiento de la población y la acumulación de excedentes, pero también expusieron a los pueblos y la economía a los contraataques de la naturaleza. Hitos de una larga historia","author":"Sergio Serrichio","body":"El desafío que la aparición y expansión del coronavirus (Covid-19) está planteando a la población y a la economía mundial, lejos de ser algo novedoso, es una vieja y recurrente lucha que se libra sobre la faz de la tierra. Desde que, hace unos 11.000 años, Homo Sapiens logró domesticar un creciente stock de animales y plantas e inició la agricultura y la producción más o menos sistemática de alimentos, cumplió un prerrequisito para el desarrollo de “Armas, gérmenes y acero”, los tres elementos a través de los cuales, en el libro homónimo, el fisiólogo, biólogo e historiador Jared Diamond explica el devenir de la humanidad y la divergencia de fortunas entre diferentes sociedades a lo largo de la historia. Entre los “factores últimos” que Diamond identifica para explicar esas diferencias está la disposición de especies vegetales, mamíferos domesticables y el eje este-oeste de Eurasia, principal masa continental del planeta, que facilitó la imitación, adaptación y propagación de técnicas de producción a lo ancho de climas y estaciones similares, versus el eje norte-sur de África y las Américas, con climas y estaciones divergentes, amén de la existencia de accidentes naturales difíciles de superar milenios atrás, como el desierto del Sahara en África y el mar Caribe en las Américas. Europa, el oeste de Asia y el norte de África contaron con 33 especies vegetales de grandes semillas, el este de Asia contó con 6, el África subsahariana con 4 y las Américas con 11, y mientras la masa eurasiática tuvo a su disposición 72 mamíferos “candidatos” a la domesticación, el África subsahariana contó con 51, las Américas con 24 y Australia con 1, y la diferencia fue más importante aún en “grandes mamíferos domesticables”: caballo, oveja, cerdo, cabra, vaca y unas cuantas especies más en Eurasia, contra llama y alpaca en la zona andina de las Américas y el “camello arábigo\" en África. Lo cierto es que la agricultura y producción de alimento en Eurasia pudo soportar una mayor población que, luego, fue capaz de respirar y soportar gérmenes más malignos y contar con superior tecnología. Y aunque muchos españoles habían muerto en el trayecto (el escorbuto fue, durante siglos, un gran enemigo de las travesías oceánicas), unos pocos cientos se impusieron a millones de nativos americanos porque no sólo contaban con caballos, armaduras y armas de fuego, sino también con resistencia a los gérmenes que habían traído del viejo continente y fueron decisivos para subyugar a incas y aztecas. Willliam H. McNeill, autor de “Plagues and Peoples” (Plagas y pueblos) sostiene incluso la hipótesis de que la rápida aceptación de la fe católica entre los nativos sobrevivientes puede haber sido producto del impresionante efecto de ver cómo sus congéneres morían masivamente de viruela y sarampión mientras los españoles seguían en pie, como si nada. Debían estar protegidos por un Dios superior. Por cierto, Europa había ya soportado la más grande plaga de la historia de la humanidad, la peste bubónica, que en la primera mitad del siglo XIV mató casi la mitad de la población europea de entonces, algo de lo que le costó un par de siglos recuperarse. En definitiva, la lucha entre el hombre y los gérmenes (principalmente en forma de virus) ha sido una constante en la historia, un comer o ser comido en el que la humanidad se anotó indudables victorias (inmunización natural, vacunas, antídotos, tratamientos) y los virus formidables contraataques. En 1976, la Organización Mundial de la Salud (OMS) decretó la erradicación mundial de la viruela, tal vez el punto más alto en la historia del organismo creado en 1948 para, fundamentalmente, combatir las enfermedades infeciosas, cuyo fin creía casi 30 años después vislumbrar, gracias al poder de antibióticos y vacunas. En la conclusión de su libro, editado ese mismo año, McNeill era escéptico: los virus no se quedarían quietos, mutarían, atacarían de nuevas formas, y el avance del hombre sobre especies y ecosistemas lo expondría además a gérmenes desconocidos. Cinco años después se identificó el Síndrome de Inmunodeficiencia Adquirida (SIDA), que desde entonces se cobró entre 25 y 35 millones de vidas y al que a la ciencia le llevó dos años encontrar el virus causante (HIV), y aparecieron nuevas variedades de tuberculosis, malaria y gripes letales. Las pestes como “niveladores” ¿Qué efectos han tenido esas epidemias o pandemias sobre la economía mundial y sobre la Argentina? Walter Scheidel, historiador de la Universidad de Stanford, ubica a la peste (junto a la guerra, la revolución y el colapso del Estado) como uno de los cuatro grandes “niveladores” de la historia. Sólo después de eventos así, dice, la humanidad (o partes de ella) achican diferencias de ingreso y riqueza. Así pasó, señala, con la peste negra de fines de la Edad Media en Europa, cuando la escasez de mano de obra cambió el balance entre dueños de la tierra y trabajadores. Del mismo modo, la primera y segunda guerra mundiales dejaron naciones y fortunas devastadas, pero legaron también, entre 1915 y fines de los 70s, el mayor proceso de nivelación (o achicamiento de diferencias) de riquezas en Occidente, que se revirtió en las últimas cuatro décadas. En la Argentina, sin embargo, la peste no tuvo efecto “nivelador”. Los primeros registros confiables refieren una oleada de enfermedades letales entre 1856 y 1886, principalmente cólera y fiebre amarilla, que se extendió por toda la campaña bonaerense y 10 de las entonces 14 provincias argentinas y mató al vicepresidente de la Nación, Marcos Paz, que estaba a cargo del Ejecutivo, en ausencia de Bartolomé Mitre, al frente de la guerra del Paraguay. Una de las oleadas de fiebre amarilla llegó a matar 13.614 porteños en apenas 4 meses. Estos hechos, cuenta el investigador Maxiliano Fiquepron, produjeron gran conmoción política y golpearon la fe liberal en el progreso. Es arduo medir el “impacto económico” de esas epidemias sobre un país que crecía a ritmo inusitado. Según la obra “Dos siglos de economía argentina”, de Orlando Ferreres, en esos 30 años el PBI argentino creció nada menos que 350%. El impacto principal y más duradero fue que de esas epidemias nacieron instituciones y reformas en materia de Salud y Obras Públicas: nuevo cementerio, cierre de saladeros y establecimientos similares y aumento de los presupuestos de salud e higiene. Surgieron así la “Comisión de Salubridad Pública” (integrada, entre otros, por Manuel Argerich y Mariano Billinghurst) y el área de “Asistencia Pública” (a cargo de José María Ramos Mejía), se desalojaron y demolieron inquilinatos y edificios en “malísimas condiciones de higiene”, se construyeron grandes Hospitales, como el Muñiz (1882, para enfermedades infecciosas) y los “de agudos\" Pirovano (1896) y Argerich (1897), amén de iniciativas como el “Hospital Vecinal de Flores” (actual Hospital Álvarez). También se “importó” al ingeniero irlandés John Coghlan para estudiar el sistema de drenaje de la ciudad y se realizaron grandes obras de cloacas y agua potable (el “Palacio de las Aguas”, sobre Avenida Córdoba, se inauguró en 1894). También, cuenta el historiador sanitario Ricardo González Leandri, los profesionales médicos fueron escuchados o llegaron a la esfera estatal, como los argentinos Guillermo Rawson y Eduardo Wilde, y el químico catalán Manuel Puiggari, que impulsó la Sociedad Nacional de Farmacia y convenció al gobierno porteño de participar por primera vez en Conferencias Sanitarias Internacionales, Esas obras, más las de del puerto de Buenos Aires y la extensión de los ferrocarriles tuvieron también que ver con el aumento de la deuda, la explosión de una burbuja financiera y la gran crisis que estalló en 1890 y por la cual el default argentino casi llevó a la quiebra a la banca Baring Brothers, rescatada por e Banco de Inglaterra. En el bienio 1890/91, el PBI argentino, según la obra de Ferreres, cayó 13,2%. La gripe española Con todo, la infraestructura y capacidades sanitarias tan costosamente ganadas no habían llegado al interior del país, como se hizo evidente en la siguiente pandemia que asoló al mundo y a la Argentina: la “gripe española\" que en todo el planeta mató unas 50 millones de personas entre 1918 y 1919, luego de la primera guerra mundial (el virus resultó de la conjunción de tres cepas diferentes y se esparció por el mundo con la desmovilización de las tropas al fin de la guerra). Aunque no hay cifras ni estudios sobre el impacto económico local de esa pandemia, el investigador del Conicet Adrián Carbonetti registró algunas particularidades políticas y culturales: el virus ingresó a la Argentina en la primavera de 1918 y se expandió inicialmente por las provincias más avanzadas y del centro del país: Buenos Aires, Santa Fe, Córdoba, Entre Ríos, Mendoza y San Luis. Las medidas iniciales fueron el cierre de las escuelas por 10 días, la limpieza del Riachuelo, la internación en lazaretos (uno de ellos en la isla Martín García) de quienes llegaban de Europa, la “desinfección” de inmigrantes chilenos, el consejo de evitar las aglomeraciones públicas, en especial en las iglesias, la inspección de establecimientos fabriles y el cierre de espectáculos públicos, lo que generó un fuerte lobby de los empresarios del sector, que resistieron tenazmente la medida del gobierno de Hipólito Yrigoyen, que había asumido en 1916, el mismo año de la inauguración del Instituto Malbrán. La estela más destructiva de la pandemia llegó en el invierno de 1919 y golpeó a las provincias más pobres y atrasadas del norte, donde las tasas de mortalidad por gripe escalaron de manera pavorosa: mientras en la Capital Federal el aumento fue de 2,7 a 4,3 y en la provincia de Buenos Aires de 2,1 a 7,1 muertos por cada 10.000 infectados, en Catamarca la tasa pasó de 0,3 a 40, en Jujuy de 7,4 a 97,7 y en Salta de 10 a 121. También Santiago del Estero (0,7 a 40,6, Tucumán (1,4 a 40,9) y otras provincias norteñas, como precisa el cuadro adjunto, de una investigación de Carbonetti, sufrieron saltos abruptos de mortalidad por gripe, que los conocimientos de la época no llegaban a clasificar como A/H1N1 (del mismo tipo que volvería a atacar el mundo 90 años después). Es una incógnita histórica hasta qué punto esa pandemia consolidó o aumentó la brecha de desarrollo entre el centro y el norte del país. La Argentina vivía aún una intensa inmigración (más de un cuarto de la población había nacido fuera del país) y, tras la recesión durante los años iniciales de la Guerra (el PBI, siempre a estar de las cifras de Ferreres, había caído 11% entre 1915 y 1917), el fin de la contienda le permitió retomar, mediante el restablecimiento del comercio pleno con Europa, un sendero de crecimiento que se mantendría sin interrupciones hasta el “crash” mundial de 1929. En las décadas posteriores, la Argentina siguió las visicitudes de la economía mundial, pero con un crecimiento inferior al de los países europeos y otros que, a fines del siglo XIX, le iban a la zaga en los rankings de PBI per capita, la adopción de políticas de autarquía y sustitución de importaciones durante la segunda guerra y un envión compartido de 30 años de expansión, aunque con creciente inflación, con los llamados “países centrales”, entre 1945 y 1975, etapa que el economista francés Jean Fourastié bautizó “los gloriosos 30”, coincidente con la segunda mitad de la última \"gran nivelación” que describe Scheidel. Pandemias recientes De las últimas pandemias sí hay registros más ajustados de impacto económico, aunque la inicialmente llamada Gripe Porcina (a posteriori identificada como A/H1N1, iniciada en México en 2009) ocurrió a posteriori y fue eclipsada en ese aspecto por el pánico financiero desatado por la quiebra de Lehman Brothers (septiembre 2008) y la crisis de las hipotecas subprime en EEUU, que luego se extendió por toda Europa y provocó una fuerte caída del crecimiento mundial (Gráfico). En la Argentina, el virus A/H1N1 dejó algunos datos llamativos. Declarado por la OMS el 11 de junio de 2009 como pandemia, a la que puso fin el hallazgo de una vacuna, el virus infectó a 6,7 millones de personas y mató a poco menos de 20.000 en el mundo (tasa de mortalidad de 0,3%), pero registró 626 muertes sobre 11.458 infectados en nuestro país (5,5%). Un año después, científicos del Instituto Malbrán y de la Universidad de Columbia (EEUU) señalaron que la altísima mortalidad del virus en la Argentina se debió a una coinfección con la bacteria del neumococo. Antes, en la etapa inicial, el gobierno de la entonces presidenta Cristina Fernández de Kirchner había adelantado las elecciones cuatro meses, al 28 de junio, pleno invierno, agolpando millones de adultos en las escuelas del país. Los updates que regularmente publicaba la OMS, marcaban 1.213 casos y 7 muertos en nuestro país al 24 de junio, cuatro días antes de las elecciones, y 2.485 casos y 60 muertos el 6 de julio, ocho días después. Luego, los datos se dejaron de publicar con frecuencia semanal. La otra curiosidad fue que en medio del vendaval financiero global, en el que la economía mundial pasó de crecer 4% en 2007 a caer 2% en 2009, el PBI argentino todavía creció medio punto del PBI, con las importaciones y exportaciones desplomándose 30%. Era la época de la estadística fantástica del intervenido Indec que años después, bajo la dirección de Jorge Todesca, reconstruyó las series de “volumen físico” de producción y halló que ese año ésta había caído nada menos que 6% (Gráfico). Desafío a la globalización Y así se llega al temible Covid-19, un virus nuevo y altísimamente contagioso que tiene al mundo en vilo y que en menos de dos meses desde que fue informado públicamente por China (aunque cuatro desde que apareció en un ser humano) va camino de superar los 220.000 casos confirmados y los 9.000 muertos en 180 países del mundo, con especial virulencia inicial en China y actual en Italia, Irán y España y 97 casos confirmados y 3 muertos en la Argentina. El epicentro inicial en China, motor del crecimiento mundial de los últimos 40 años, y la amplificación del pánico por los desacuerdos políticos que llevaron a una caída catastrófica de los precios del petróleo y al derrumbe de Wall Street más rápido e intenso desde el Crack del ’29, ya derivaron en estimaciones alarmantes sobre el impacto económico de la crisis. Instituciones como Naciones Unidas y el Foro Económico Mundial señalan ya la pérdida de no menos de dos billones (millones de millones) de dólares del PBI mundial y de 25 millones de empleos, amén de futuro incierto para una “globalización” cada vez más cuestionada incluso en los países centrales (Trump, Brexit, nacionalismos xenófobos y otras variantes populistas en Europa, América Latina e incluso Asia). Para peor, los países centrales tienen la pólvora mojada: sus estímulos fiscales y crediticios no son muy eficaces ante un problema “de oferta” (parálisis productiva y abrupto cese de la circulación de bienes, servicios, trabajo y capital) y están limitados por el híperapalancamiento mundial debido a la bola de deuda con que respondieron a la crisis de 2009. El Instituto de Finanzas Internacionales, lobby y centro de estudios de la gran banca privada, estima que a septiembre de 2019 la deuda global de familias, corporaciones y estados soberanos equivalía a 253 billones de dólares, o 323% del PBI global. En ese contexto, y mientras intenta reducir al máximo la circulación del virus y evitar una crisis sanitaria y humana como las que atraviesan Italia y España, la Argentina enfrenta un múltiple desafío en materia económica: salir de la recesión, reducir una pobreza tercamente estacionada hace décadas en más de un cuarto de la población, con picos bien por sobre el 30%, vencer una inflación abrumadora y lograr una inserción positiva en una economía global en riesgo de devastación. La restructuración de la deuda, la prioridad que se había autoimpuesto el gobierno de Alberto Fernández, parece a esta altura una minucia. Pero una minucia sin la cual no será posible resolver lo demás. Seguí leyendo: El impacto del coronavirus sector por sector: cuál es la perspectiva para industria, comercio, turismo, servicios y construcción Default o reperfilar la deuda: las opciones que le quedan al gobierno ante el pánico global por el coronavirus"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/20/yubal-harari-y-el-coronavirus-el-guru-futurista-alerto-sobre-los-riesgos-de-un-mundo-que-sera-completamente-distinto-despues-de-la-pandemia/","date":"2020-03-20 00:00:00","title":"Yuval Harari y el coronavirus: el gurú futurista alertó sobre los riesgos de un mundo que será completamente distinto después de la pandemia","abstract":"En una nota publicada por Financial Times, el historiador israelí asegura que se enfrentan dos opciones sobre cómo combatir la pandemia: vigilancia totalitaria vs empoderamiento de la ciudadanía, y aislamiento nacionalista vs solidaridad global","author":[],"body":"En un impactante artículo en la publicación británica The Financial Times, el historiador israelí Yuval Noah Harari reconoce que la humanidad enfrenta una crisis global de grandes dimensiones y alerta que las decisiones que se tomen moldearán nuestras vidas durante varios años y el riesgo de que la adopción de medios de vigilancia biométrica masiva trascienda la emergencia y habilite a que gobiernos y corporaciones controlen nuestras vidas. Además, critica severamente al presidente de EEUU, Donald Trump, por tomar decisiones unilaterales, lo que dificulta una acción global no sólo para combatir el virus sino también limitar el daño a la economía mundial. “La humanidad enfrenta una crisis global. Tal vez la más grande de nuestra generación. Las decisiones que la gente y los gobiernos tomen en las próximas semanas\", dice el artículo, “... no sólo formatearán nuestro sistema de salud, sino también nuestra economía, nuestra política y nuestra cultura”. Por eso, Harari pide “tener en cuenta las consecuencias de largo plazo de nuestras acciones” y preguntarnos “no sólo como superar la amenaza inmediata, sino también en qué clase de mundo viviremos cuando pase la tormenta”, porque “viviremos en un mundo diferente”. En situaciones de emergencia, alerta el autor de “De animales a dioses”, “Homo Deus” y “21 lecciones para el siglo 21”, decisiones que normalmente llevan años de deliberación se toman en cuestión de horas y tecnologías inmaduras e incluso peligrosas se ponen en servicio porque los riesgos de no hacerlo son aún mayores. Naciones enteras, explica, hacen experimentos de gran escala que ni escuelas o universidades aceptarían tomar en tiempos normales. Según Harari, las dos opciones más importantes del momento son entre “vigilancia totalitaria o empoderamiento de los ciudadanos” y “aislamiento nacionalista o solidaridad global”. En la extensa nota, el autor explica que las actuales técnicas de vigilancia permiten a los gobiernos apoyarse en sensores ubicuos y algoritmos en vez de espías humanos y que en la batalla contra el coronavirus se han desplegado nuevas herramientas. Al respecto, da el ejemplo de China, que mediante el monitoreo de smartphones y el uso de millones de cámaras de reconocimiento facial y obligando a los chinos a chequear y reportar su temperatura corporal y condiciones médicas logró detectar no sólo a los portadores del virus sino también trazar sus movimiento e identificar a todos con quienes estuvo en contacto. Una de las claves del análisis de Harari es que ahora gobiernos y corporaciones tienen a su disposición herramientas antes impensadas. \"Si no somos cuidadosos, la epidemia puede marcar un hito en la historia de la vigilancia -advierte- no tanto porque podría normalizar el despliegue de herramientas de vigilancia masiva en países que hasta ahora las han rechazado, sino más bien porque representa una dramática transición de vigilancia ‘sobre la piel’ a vigilancia ‘bajo la piel’”. Hasta ahora, explica, cuando el dedo de una persona tocaba la pantalla de un smartphone o clickeaba un link en una tablet o computadora, el gobierno podía saber qué estaba tocando. Con el coronavirus, ahora también quiere saber la temperatura del dedo y la presión sanguínea debajo de de su piel. El uso masivo de esas técnicas permitirá en un futuro cercano que gobiernos y corporaciones sepan si una persona está enferma, antes que la propia persona, y dónde y con quiénes estuvo. En tiempos de crisis, reconoce, estas tecnologías acortan drásticamente el tiempo para detectar cadenas infecciosas e incluso cortarlas de plano. Eso es maravilloso, reconoce, pero puede legitimar un temible sistema de vigilancia en el que gobiernos y corporaciones no sólo podrán saber las preferencias políticas de un ciudadano, sino también sus reacciones emocionales al mirar, por ejemplo, un videoclip, lo que les permitirá vigilarlo y manipularlo mejor. “El enojo, la alegría, el aburrimiento y el amor son fenómenos biológicos, como la fiebre y la tos. La misma tecnología que identifica un estornudo puede identificar una sonrisa. Si los gobiernos y las corporaciones empiezan a acumular nuestros datos biométricos en masa, llegarán a conocernos mejor que nosotros mismos y podrán no sólo predecir nuestros sentimientos, sino también manipularlos y venderlos, lo que quieran: sea un producto o un político”, dice un pasaje, y sitúa un imaginario 2030 en Corea del Norte, en el que el gobierno, obligando a los ciudadanos a usar pulseras biométricas las 24 horas del día, sabe al instante de la furia de alguien ante una determinada frase o gesto de “el gran líder”. Como ejemplo de la tendencia de los gobierno a extender emergencias, Harari recuerda que su propio país, Israel, aún no abolió las leyes de emergencia de 1948, durante la guerra de Independencia. Incluso si las infecciones de coronavirus se reducen a cero” -señala- algunos gobiernos “hambrientos de datos” mantendrán la vigilancia biométrica por si surge algún nuevo virus. La batalla de la privacidad puede perderse, dice, porque cuando hay que elegir entre privacidad y salud, habitualmente se elige la salud. Ese planteo, dice, es la raíz del problema, porque es un falso dilema. Mejor que parar el coronavirus con sistemas de vigilancia totalitarios, plantea, es hacerlo empoderando a los ciudadanos, como hicieron Corea del Sur, Taiwán y Singapur, que usaron mecanismos de trazado de ciudadanos, pero se apoyaron mucho más en el testeo masivo y el reporte voluntario de una ciudadanía bien informada y dispuesta a cooperar. Según Harari, cuando a la gente se le dicen los hechos científicos y la gente confía en las autoridades que se lo dicen, puede hacer lo correcto sin que el “Gran Hermano” la vigile. “Un pueblo motivado y bien informado es mucho más poderoso y efectivo que un pueblo vigilado e ignorante”. Como ejemplo, cita el lavado de manos, “uno de los más grandes avances en la historia de la higiene”, que salva millones de vidas cada año, pero cuya importancia fue descubierta recién en el siglo XIX, al punto que antes ni siquiera médicos y asistentes sanitarios se lavaban las manos incluso después de una operación. Gente bien informada se lava las manos, dice, porque entiende porqué debe hacerlo. Uno de los problemas, añade, es que para lograr esa cooperación “la gente necesita confiar en la ciencia, confiar en las autoridades públicas y confiar en los medios”. Pero, se lamenta, “políticos irresponsables han deliberadamente socavado la confianza en la ciencia, en las autoridades públicas y en los medios”. Ahora, prosigue, “esos mismos políticos irresponsables podrían estar tentados de tomar el camino del autoritarismo, argumentando que no se puede confiar en que la gente haga lo correcto”. Un plan global En cuanto a la opción entre aislamiento nacionalista y solidaridad global, Harari afirma que así como la pandemia y la crisis económica resultante son “problemas globales”, sólo pueden ser resueltos mediante la cooperación global. Para ello, sigue, es necesario compartir la información, que define como “la gran ventaja de los humanos sobre un virus”. En ese sentido, llama a confiar más en la información que aporten los científicos y expertos en salud más que en las teorías conspirativos y políticos autoreferenciales. Como ejemplo de cooperación cita la distribución, basada en la información sobre las diferentes situaciones de los países a medida que pasan las semanas, no sólo de información, sino también de equipamiento médico e incluso de médicos, lo que requiere un acuerdo global sobre el movimiento de pasajeros, para permitir el desplazamiento de “viajeros esenciales”, mediante un sistema de monitoreo de los mismos, de modo que quienes viajen no teman compartir travesía con otros pasajeros. En cuanto al frente económico, Harari apunta que dado el carácter global de la economía y las cadenas de aprovisionamiento, si cada gobierno actúa por las suyas ignorando a los demás, el resultado será el caos y una crisis económica más profunda. Por eso, dice, se necesita \"un plan global”. Desafortunadamente, no es lo que está sucediendo, ya que una “parálisis colectiva” se apoderó de la comunidad internacional. Ejemplo de eso es que el G7 apenas logró organizar un videoconferencia la semana pasada, de la que no surgió plan alguno. Al respecto, Harari critica severamente al actual gobierno de EEUU. En crisis previas, recuerda, como la financiera de 2008/09 y la epidemia de Ébola de 2014, EEUU asumió ese rol, que Donald Trump abdicó, dice porque “le importa más la grandeza de América que el futuro de la humanidad”. Incluso si EEUU cambia de enfoque, dice Harari, será difícil coordinar un plan global con un líder “que nunca se hace responsable, que nunca admite errores y que usualmente se atribuye todos los méritos a sí mismo y la culpa a los demás”. Si el vacío que dejó EEUU no es llenado por otros países no sólo será más difícil parar la epidemia, sino que su legado será envenenar las relaciones internacionales por muchos años, señala. Cada crisis es también una oportunidad y es posible que la actual epidemia ayude a la humanidad a entender el agudo peligro de la falta de unidad global, concluye Harari, quien plantea la opción entre “recorrer la ruta de la desunión o adoptar el camino de la solidaridad global; si elegimos la desunión no sólo se prolongará la crisis, sino que habrá otras peores en el futuro. Si elegimos la solidaridad, no sólo lograremos la victoria contra el coronavirus, sino contra futuras epidemias y crisis que puedan amenazar a la humanidad en el siglo XXI\". Seguí leyendo: La otra batalla del gobierno: mitigar el bajón económico de un proceso que podría ser muy largo"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/21/el-coronavirus-profundizo-la-incertidumbre-en-un-mercado-inmobiliario-y-de-la-construccion-que-ya-venia-sin-piso/","date":"2020-03-21 00:00:00","title":"El coronavirus profundizó la incertidumbre en un mercado inmobiliario y de la construcción que ya venía sin piso","abstract":"Las empresas y entidades del sector restringen atenciones al público, reuniones y reformulan la manera de trabajar. El teletrabajo se extiende como en el resto de la economía y se piensa en la visita virtual en tiempo real","author":[],"body":"La incertidumbre por la extensión de los efectos del Covid-19 sobre la parálisis del mercado inmobiliario se potencia en un sector que venía en franca caída, sin perspectiva de identificar su piso, en el que está incluido el Real Estate, y los desarrollos corporativos. Varias inmobiliarias cerraron sus puertas y destinaron a sus empleados a trabajar desde sus casas, otras dividieron su dotación y se turnan para asistir y no dejar las oficinas vacías por completo. “Lo cierto es que si ya veníamos complicados, esto traerá más depresión. Sabemos que hay operaciones que se estaban por concretar y se han caído porque tanto los profesionales que intervienen, como los escribanos, por ejemplo, compradores y vendedores, temen reunirse por la posibilidad de un contagio, así que se han postergado para luego del 1 de abril”, dijo Armando Pepe, presidente del Colegio Único de Corredores Inmobiliarios de la Ciudad de Buenos Aires (Cucicba), entidad que dispuso suspender todo tipo de reuniones, cursos, y talleres que estaban programados. En esa línea, el Colegio de Martilleros y Corredores Públicos de La Plata resolvió postergar las elecciones para renovar autoridades, tentativamente para el 15 de abril. Allí hay dos listas en pugna, una, la del oficialismo, liderada por Aníbal Fortuna, de Participación y Cambio, que tiene como opositora en las urnas a Mirta Líbera, de Unidos por la Profesión. Tiempo de revisión de estrategias corporativas Sobre lo que puede pasar y si el coronavirus dejará secuelas en este segmento, Ana Simeone, presidenta de Ana Simeone Inmuebles Corporativos, dijo aInfobae: “nuestro sector viene muy castigado desde hace más de dos años. Obviamente, que este freno a la actividad nos parece muy atinado para proteger la salud de los ciudadanos. Más allá de eso, esta interrupción generará más recesión. En el ámbito residencial se postergaron las visitas, ya sea por tasaciones o por ventas. En los inmuebles corporativos, el empresario piensa diferente. Si bien trabaja desde su casa, aprovecha la oportunidad para que los grandes protagonistas puedan definir estrategias o inversiones, ahora tienen más tiempo y espacio para un cambio importante en su empresa”. Por su parte, están los que en este contexto, piensan en lo que puede suceder, y con una visión optimista aconsejan acciones que pueden llevarse adelante para que la industria no caiga y esté preparada para luego de que pase la tormenta de la pandemia. \"Creemos que hay que acelerar las gestiones que tanto las empresas como los individuos tienen en curso. Por ejemplo, teniendo en cuenta que la llegada del frío crearía un contexto más propicio para la propagación del virus, sugiero a los clientes y colegas, anticipar las visitas o definiciones comerciales en las próximas semanas, y como prevención, antes de visitar una propiedad o al encontrarse con otra persona, preguntar si estuvieron vinculados con algún factor de riesgo vinculado con el Covid-19”, dijo Juan Pablo Baca, consultor de Coldwell Banker Argentina & Uruguay. Algunos consultados, sostuvieron que una buena posibilidad es digitalizar toda la información que se pueda. Siguiendo con los consejos de las entidades especializadas en lo medicinal, sería aconsejable que quienes quieran ofrecer su propiedad y evitar la sociabilidad, por estos días, carguen todos los datos, fotos y videos en las plataformas de preferencia. “Situación, que permitirá adelantar pasos comerciales (visitas y reuniones) antes del encuentro personal, filtrando solicitudes y trámites innecesarios”, acotó Baca. Cancelación de visitas a los inmuebles La mayoría de los entrevistados destacaron a Infobae que es prematuro aventurar cómo culminará la situación, que se puede comparar con lo sucedido por la Gripe A (en 2009-2010), pero allí el mercado sufrió los efectos de la llamada crisis de las hipotecas y el arrastre mundial. “Estamos transitando el día a día de la pandemia, y estamos teniendo un impacto negativo con la cancelación de visitas a las propiedades ocupadas por sus propietarios o nuevas tasaciones que ya estaban programadas. Evidentemente con el correr de los días se irá vislumbrando una desaceleración de la actividad que se sumará a la que ya traía el sector”, dijo el arquitecto Marcelo Langone, asociado en Di Mitrio Inmobiliaria, que optó por cerrar sus 3 oficinas preventivamente, principalmente en lo que se refiere a atención al público. “Eso no significa dejar de trabajar, sino que sólo estarán disponibles para reuniones programadas o por pactarse y deberán seguir con todos los protocolos sugeridos quienes participen en ellas. Por otra parte, contamos con todos los recursos tecnológicos para hacer teletrabajo, mantener reuniones a distancia (personales o grupales) y principalmente una calidad en la presentación de nuestras propiedades (fotos, videos, plano y descripciones) que hace que, lo que nosotros llamamos la pre-visita. La inmobiliaria sigue activa”, amplió. Más allá de la decisión unilateral que pueda surgir de alguien que desee cancelar una tasación o una visita, algunas empresas del sector comienzan a ofrecer barbijos, guantes de látex y alcohol en gel a quien lo desee (propietarios, interesados y los que trabajan aún en la calle) para poder extremar las medidas de higiene con el fin de poder seguir trabajando bajo las nuevas condiciones sanitarias. Sobre las visitas a las propiedades, en algunas inmobiliarias piensan en \"instrumentar presentaciones virtuales en tiempo real, es decir que solamente vaya a la vivienda el vendedor y se la muestre al interesado a través de un dispositivo móvil, por ejemplo video llamada de Whatsapp. Esto también dependerá si la propiedad está ocupada o no y, cuál es la situación sanitaria del ocupante”, dijo Langone. Por estos días, otras empresas, hicieron que todos los empleados mayores de 60 años se asocien al teletrabajo, y que sólo los más jóvenes trabajen en el lugar con altas medidas de cuidado. “No nos saludamos con un beso, y a los clientes, lo hacemos a la distancia recomendada. Si nos reunimos en un bar o confitería, que sea al aire libre. En nuestro edificio, todo se limpia con vinagre, desinfectantes en suelos y aerosol, se lavan las manos cada 10 o 15 minutos, no usamos los celulares de otros compañeros, ni hablamos desde otro interno que no sea el nuestro. Los baños se lavan con lavandina, entre otras acciones para prevenir el coronavirus”, explicó Ana Simeone. La arquitecta Liliana Altman, directora de Altman Construcciones, la desarrolladora de Altman Eco Office, manifestó: “debido a que el virus se contagia por contacto directo con estornudos o tos de personas infectadas, solo podemos extremar los cuidados acerca de la cantidad de gente que se reúne en los pisos”. Lo cierto es que las empresas del Real Estate se acoplan en sintonía con los acontecimientos y frente a un inestable mercado financiero, un consumo retraído y una coyuntura adversa, “las inversiones conservadoras se destacarán sobre el resto, y el mercado inmobiliario forma parte de este grupo privilegiado. La necesidad de la cuarentena para los pacientes enfermos, o con posibilidad de estarlo; hará que crezca la demanda de alquileres por períodos cortos. Dato de interés para las propiedades que pueden satisfacer esta necesidad”, agregó Juan Pablo Baca. Parálisis de obras Una de las entidades principales que rigen esta industria, como la Cámara Argentina de la Construcción (Camarco), destacó la importancia de los anuncios realizados por el Gobierno en materia de transferencia de ingresos para la población más vulnerable y de alivio para el sector productivo. Entre las medidas que impactan positivamente en el escenario edilicio, sobresale el relanzamiento del Plan Procrear. Cabe recordar que previa a la declaración de la cuarentena, el Gobierno, a través del Ministerio de Desarrollo Productivo, había previsto la convocatoria de una Mesa de Coordinación del sector de la Construcción con participación de la Unión Obrera de la Construcción (Uocra), para abordar la agenda específica que permita impulsar la actividad y recuperar el empleo en el marco de una crisis que ya lleva dos años de existencia, y en el que en los últimos tiempos se perdieron 47.000 puestos laborales. Mientras tanto, por la cuarentena obligatoria, al no concurrir la dotación de empleados del Estado, en especial en los municipios, se estima que muchas construcciones sufrirán atrasos por el envío de los fondos contra certificados de obras, y que en mayor proporción sufrirá la edificación pública. Otra complicación, común a otros sectores es el freno de la entrega de materiales, ya que los corralones debieron cerrar sus puertas y licenciar a sus trabajadores, por lo que que se extenderán los plazos previstos en los contratos, pero no caerán las obras. Diego Curais, del área de coordinación general del Grupo Portland, puntualizó: “la situación impacta en el día a día de la actividad de la empresa, tanto a nivel administrativo-comercial, como en las obras. No obstante, con la responsabilidad social que implica, intentamos a través de las herramientas tecnológicas y medidas de prevención sanitaria, mantener en acción el replanteo de los planes de negocios, dado que se estaban por lanzar dos proyectos en los barrios de Caballito y Barracas. Pero se debieron frenar desarrollos urbanísticos integrales en Añelo, cerca de Vaca Muerta, como en Neuquén (capital); y las obras ubicadas en Villa Crespo, San Isidro, Escobar y en varios desarrollos de alta gama en Buenos Aires, que incluyen inmuebles residenciales y corporativos. RR Construcciones (empresa que se dedica a levantar naves industriales), debió paralizar las labores programadas y pactadas con los diversos clientes, dijoel CEO Darío Ramborger. La compañía que trabaja con los sistemas de alma llena y pisos laser screed para diferentes fábricas o logísticas, estaba en plena etapa de construcción de una nave de 3.000 m2 en el Parque Industrial Tecnológico de Quilmes y 7.200 m2, para una industria que incluye dos niveles de oficinas en el Polo Ezeiza. Seguí leyendo: El impacto del coronavirus, sector por sector: cuál es la perspectiva para comercio, industria, turismo, servicios y construcción Carlos Melconian: “Hay que ayudar al empresario a que pague los sueldos\""}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/21/como-va-funcionar-el-fondo-millonario-que-creo-netflix-para-socorrer-a-trabajadores-de-hollywood-que-se-quedaron-sin-trabajo-por-el-coronavirus/","date":"2020-03-21 00:00:00","title":"Cómo va funcionar el fondo millonario que creó Netflix para socorrer a trabajadores de Hollywood que se quedaron sin trabajo por el coronavirus","abstract":"La compañía desplegó una red de seguridad para miles de personas que trabajan en producciones de cine y televisión. El servicio de transmisión pago más grande del mundo dijo que gastará USD 100 millones","author":[],"body":"Netflix Inc. creó un fondo de USD 100 millones para apoyar a trabajadores de Hollywood que se quedaron sin trabajo en medio de la pandemia del coronavirus, desplegando una red de seguridad para miles de personas que trabajan en producciones de cine y televisión, según consignó la agencia de noticias Bloomberg. El servicio de transmisión pago más grande del mundo dijo que gastará USD 85 millones para apoyar a las personas que trabajan en sus producciones. Netflix prometió USD 15 millones adicionales a terceros, como el Fondo de Cine y Televisión de EEUU y un fondo para desastres creado por el mayor sindicato de actores de Estados Unidos. Sucede en un contexto en el que los estudios detuvieron las producciones en todo el mundo en respuesta al brote de coronavirus, dejando sin trabajo a actores, escritores, conductores, ingenieros de sonido y técnicos de iluminación. En tanto, la Alianza Internacional de Empleados de Teatro, un sindicato que representa a artesanos en la industria del entretenimiento, estima que 120.000 de sus 150.000 miembros ya se quedaron sin trabajo. Asimismo, Netflix gastó alrededor de USD 15.000 millones en programación el año pasado y tenía entre sus planes superar esa cifra este año. Sin embargo, el servicio de streaming se vio obligado a detener la producción de programación con guiones en EEUU y Canadá, y cerró producciones selectas en todo el mundo, incluidas las nuevas temporadas de “Stranger Things” y “The Witcher”. La compañía ya prometió un pago de dos semanas a personas que trabajan en sus proyectos suspendidos. Asimismo, el gobierno de Estados Unidos está considerando un rescate multimillonario de empresas y pequeñas empresas afectadas por la crisis de salud actual, pero todavía se encuentra analizado qué industrias recibirán apoyo financiero en los próximos meses. Adam Schiff, congresista demócrata del sur de California, firmó una carta pidiendo al Gobierno que apoye a los trabajadores del entretenimiento. Mientras que los propietarios de cines, con los que Netflix frecuentemente se enfrenta, también pidieron ayuda. “Esta comunidad apoyó a Netflix en los buenos tiempos, y queremos ayudarlos en estos tiempos difíciles, especialmente mientras gobiernos evalúan qué apoyo económico proporcionarán”, escribió Ted Sarandos, director de contenido de Netflix. Piden a las plataformas de streaming que bajen la calidad de sus videos La Comisión Europea (CE) pidió este a las plataformas de contenidos audiovisuales en línea, entre las que se encuentra Netflix, que difundan sus videos en calidad estándar y no en alta definición de manera que se pueda prevenir una congestión de datos en Internet, por el alto consumo provocado por la cuarentena aplicada por el coronavirus. “Muchas autoridades públicas y empresas han puesto en marcha arreglos de teletrabajo. Algunas universidades y colegios proveen herramientas de enseñanza en línea. Más aún, la gente que está confinada en sus casas usa más aplicaciones de entretenimiento, como películas en streaming o juegos on line”, destacó la CE un comunicado. Asimismo, pidió también a los usuarios que sean responsables en su consumo de datos en actividades recreativas, lo que incluye privilegiar el wifi y elegir las resoluciones más bajas siempre que sea posible. Seguí leyendo: Los pagos de tarjetas y cuotas de préstamos que vencen durante la cuarentena total se postergan al 1º de abril En cuarentena, el Gobierno dialogó con los industriales y buscó destrabar problemas para garantizar el abastecimiento"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/20/economia-del-confinamiento-como-va-a-impactar-la-cuarentena-total-en-el-consumo-y-el-bolsillo-de-los-los-argentinos-la-cuarentena-total/","date":"2020-03-20 00:00:00","title":"Economía del confinamiento: cómo va a impactar la cuarentena total en el consumo y el bolsillo de los argentinos","abstract":"La salud de la población estará por encima de los números, a pesar de las consecuencias para la administración de los hogares y empresas","author":"Damián di Pace","body":"“El hombre, si se lo propusiera, podría resolver todos los angustiosos problemas actuales: la guerra, el hambre, la explosión demográfica, la escasez de agua, la polución... Creo que podemos considerarnos dueños de nuestro destino”, dio el norteamericano Glenn Seaborg. Premio Nobel de Química. El Coronavirus depende hoy del hombre y su aislamiento social. No hay otra medicina por ahora. El término más escuchado por las últimas horas en Italia, España, Francia y próximamente Alemania y otros países europeo es “confinamiento”. ¿Qué es confinar? Ni más ni menos que obligar a alguien a permanecer en un lugar. Lo más drástico es encerrarlo o deportarlo, como está también sucediendo en el mundo para aquellos que no cumplen con las restricciones impuestas por los estados vía cierre de fronteras internas y externas. En el caso de China la economía podría desacelerar su crecimiento del 5,7 % al 4,5 %, y en la Euro Zona va camino a estancarse en el primer trimestre 2020 y hacia una contracción del 0,3 % en el segundo trimestre. La destrucción de riqueza en las compañías norteamericanas no para de caer a pesar de la inyección inédita de USD 850.000 millones para que su economía no se derrumbe. Es cuestión de expectativas racionales en tiempos de incertidumbre. Con coronavirus la economía no arranca ni arrancará. Sin vacuna el ciclo de contagio del virus solo se puede detener frenando el flujo de circulación de personas. Hasta comienzo de marzo, el gráfico de abajo era lo normal para la economía local. En un mercado libre y abierto los hogares consumían bienes y servicios de las empresas y las empresas producían bienes y servicios para los hogares. La caída de la actividad a nivel mundial perjudicaba solo a las empresas que vendían bienes transables. Es decir, exportables pero en nuestra economía local con consumo y actividad económica de libre mercado las restricciones venían por las dificultades macroeconómicas (deuda, inflación, tasas de interés, etc) pero no por la presencia de la pandemia. La libre circulación de los factores de producción hace a la eficiencia de las transacciones de bienes y servicios. Sin embargo, con los primeros casos del virus comenzaron los embates para la economía interna; ese proceso se vio interrumpido hace 10 días para una parte importante del sector servicios y se fue acotando aún más día a día. Se limitaron ferias, educación (escuelas), cultura (cines, teatros, recitales), sistema judicial, turismo (suspensión fin de semana largo y cierre de fronteras) y comercios como boliches, bares, restaurantes y salones de fiestas, entre otros. En el cuadro que sigue se ve qué es lo que va sucediendo en el mercado argentino. Una parte importante del sector servicios vio detenida sus actividades de un día para otro. En esta situación se encuentran unas 10 millones de personas entre trabajadores informales (aproximadamente 4,5 millones) y trabajadores no asalariados (entre monotributistas y autónomos, 5,4 millones). Sus pequeños emprendimientos se cortaron por lo cual no hay ingresos en sus hogares y los que quedaron aún con actividades no restringidas tendrán una actividad menor en la segunda y tercera etapa de las restricciones cada vez más fuertes. Lo que sucede y sucederá es que las familias y empresas a partir del aislamiento adquieren menos servicios y ahora menos bienes privilegiando solo los imprescindibles: consumo masivo (alimentos, bebidas, limpieza e higiene), transporte y medicamento. Pero el mercado de factores de producción, como el trabajo y capital, se achican por el aislamiento y se restringen las decisiones de muchos hogares y empresas al punto que algunos no pueden asumir sus compromisos. Por ejemplo: pequeños empresarios que tiene que hacer frente a la cobertura de sus cheques diferidos u hogares que tienen que pagar la tarjeta de crédito. Lo que termina sucediendo en el flujo circular de la renta es se genera una mayor restricción de la circulación de los factores de producción la riqueza se va deteriorando y por lo tanto tanto empresas como familias demanda mucho menos de todo administrando la “escasez”. Sin embargo, en ese cuadro no está presente la intervención estatal que se vi en las últimas horas intentando paliar esta situación con suspensión de contribuciones patronales ante sectores afectados, aplicación del REPRO para garantizar empleo, Asignación Universal por Hijo (AUH) y Asignación Universal por Embarazo (AUE) por $3.100, bono de $3.000 para Jubilados y Pensionados y créditos blandos con tasas de interés de 26%, entre otras. Tampoco están presentes los impuestos que cobra el Estado en esta proyección que deberá contar con una facilidad de pago o moratoria para algunos sectores, reducirlos para otros casos en sectores mipymes y tomar una determinación importante para monotributistas y autónomos. Es decir no es posible una decisión general sino particular en relación al devenir del actual esta de situación sobre las restricción de la circulación y aislamiento social. Las cuentas del Estado perderán fuerte recaudación pero la supervivencia de las empresas dependerán de los impuestos que no podrán pagar para sostener a sus empleados y fábricas a puertas cerradas para bienes durables no esenciales (indumentaria, calzado, marroquinería, juguetería, etc). Un círculo vicioso. Estamos adelantados 15 días en la toma de decisión para evitar el contagio del virus. También estamos retrasados 15 días respecto del impacto económico de detener la actividad. La Confederación Española de la Pequeña Mediana Empresa (Cepyme) estima luego de una detención de la actividad económica de 4 semanas se perderán 300.000 empleos. El Centro de Predicción Económica (Ceprede) asegura que el impacto directo en el PBI español será del 0,9 % y que podría ampliarse hasta el 1,7 % los efectos indirectos. El segmento que más sufriría sería la microempresa (de 0 a 10 trabajadores), que absorbería el 23% de las pérdidas totales de empleo, la pequeña (de 10 a 49 empleados) con un 22% y la mediana (de 50 a 249 trabajadores) con un 16 por ciento. Sin éxito sanitario no hay éxito económico. En un mercado “confinado” y con restricciones, la economía interna es el último refugio del Gobierno para que no se apague la actividad en forma total. En los sectores no esenciales se apagará durante la cuarentena. Es inevitable. Nassim Taleb dice que “la Economía es una disciplina narrativa y las explicaciones son fáciles de proporcionar a posteriori”. Más que nunca es lo que está sucediendo. Sin reducción del ciclo de contagio del virus no podremos proyectar sobre el futuro de la economía. Lo contaremos a medida que los sucesos se vayan dando. Hay que asumir las pérdidas económicas y minimizar los costos. No hay economía después del virus si no se detiene el virus. Es un hecho que habrá mucho menos economía activa luego de detener la propagación del virus y en el caso que el plan de cuarentena total sea exitosa. Es shock. Sin humanos no sirve administrar la escasez en la economía. Viviremos en una mayor escasez en los próximos meses. La salud de la población estará por encima de la economía a pesar de las consecuencias para la administración de los hogares y empresas. El autor es analista económico y Director de Focus Market Seguí leyendo:"}
