{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/policiales/2020/03/26/quilmes-seis-presos-escaparon-de-una-comisaria-por-un-conducto-de-ventilacion/","date":"2020-03-25 00:00:00","title":"Quilmes: seis presos escaparon de una comisaría por un conducto de ventilación","abstract":"Ocurrió en la seccional 5ª del barrio “La Cañada”. Cuatro de ellos fueron recapturados","author":[],"body":"Seis presos escaparon de una comisaría del partido bonaerense de Quilmes, tras limar una reja del conducto de ventilación y saltar a la calle. Sin embargo, luego de un intenso operativo fueron recapturados cuatro de ellos. El hecho ocurrió este miércoles a la madrugada cuando seis hombres lograron escapar de la Comisaría 5ª del barrio “La Cañada”, ubicada en la calle Jujuy y avenida Mosconi, de la mencionada localidad del sur de la provincia de Buenos Aires. Según los investigadores, los presos rompieron las rejas de una de las entradas de un tubo de ventilación y se dirigieron hasta una terraza, desde donde lograron saltar y escapar. La fuga fue descubierta momentos después, cuando los guardias realizaron un recuento de detenidos. Según las fuentes judiciales, los detenidos que escaparon fueron identificados como Carlos Regimio Bastián, Cristian Delgado, Ulises Gayoso Ramírez, Leonardo Matías Palacios, Matías David López y Sebastián Alejandro Toledo. Los investigadores aseguraron que Bastián, Delgado, Gayoso Ramírez y Palacios fueron recapturados momentos más tarde durante distintos operativos realizados en la zona. En tanto, aún permanecían prófugos López y Toledo, quienes son intensamente buscados. Los cuatro recapturados se encuentran alojados nuevamente en la Comisaría 5ª a la espera de ser trasladados a otra dependencia policial. La causa está caratulada como “evasión” y se encuentra a cargo de la investigación la fiscal Karina Gallo, titular de la Unidad Funcional de Instrucción (UFI) 4 de Quilmes. Cabe recordar que es la segunda fuga en menos de seis meses que ocurre en jurisdicción de las comisarías de Quilmes, ya que el 6 de noviembre pasado escaparon 11 presos de la comisaría 3ª, ubicada en la avenida 12 de octubre y Aristóbulo del Valle. Ese caso también es investigado por la fiscal Gallo, aunque esos 11 fueron recapturados y volvieron a ser encerrados en distintas dependencias, dijeron las fuentes. Por aquella fuga, la fiscal Gallo había imputado por el delito de “facilitación de evasión” al imaginaria Elías Nicolás Castillo y al ayudante de judiciales Matías Javier Gómez, encargados de llevarles la comida a los presos en el momento que se escaparon. Seguí Leyendo: Tras la fuga de 11 presos, desafectaron al titular de la Comisaría tercera de Quilmes Cómo fue la insólita fuga en la comisaría de Quilmes y quiénes son los 10 presos que todavía son buscados “52 presos donde entran 12”: la comisaría de la fuga en Quilmes estaba inhabilitada por la justicia"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/03/26/cambios-en-los-accesos-a-la-ciudad-de-buenos-aires-prioridad-para-personal-de-la-salud-y-transporte-de-bienes-esenciales/","date":"2020-03-25 00:00:00","title":"Cambios en los accesos a la Ciudad de Buenos Aires: prioridad para personal de la salud y transporte de bienes esenciales","abstract":"Ante el caos que se vio este miércoles, el Gobierno porteño dispuso modificaciones para agilizar el tránsito y priorizar la labor de médicos, efectivos de seguridad y transportistas que se encuentran exceptuados del aislamiento obligatorio","author":[],"body":"A última hora del miércoles, el Gobierno porteño dispuso modificaciones en los accesos habilitados para ingresar a la Ciudad Autónoma de Buenos Aires. A partir de este jueves habrá carriles exclusivos para profesionales de la salud, de seguridad y transporte de bienes esenciales exceptuados del decreto que estableció la obligatoriedad del aislamiento social y preventivo. Además, se prevé que haya retenes móviles. La medida fue comunicada por fuentes de la Policía de la Ciudad y tiene como objetivos priorizar la circulación del personal de la salud y de seguridad, así como facilitar el abastecimiento de alimentos y bienes esenciales, agilizando el ingreso y la salida de la Capital Federal con las menores demoras posibles. En diálogo con TN, Horacio Rodríguez Larreta confirmó los cambios: “Habrá un carril para los camiones de carga de productos esenciales y además todos los que participan en el sistema médico van a poder ir por los carriles exclusivos para que lleguen más rápido”. En ese sentido, el jefe de gobierno de la Ciudad de Buenos Aires, cargó contra “los irresponsables” que violan la cuarentena y provocaron un colapso del tránsito: “Hubo médicos que se demoraron más de dos horas este miércoles”. Además, anunció que habrá más controles dentro de Capital Federal. La decisión de cerrar 59 de los 110 accesos a la Ciudad fue dispuesta por el Gobierno porteño el martes por la tarde con la meta de desalentar la circulación de vehículos y fomentar el cumplimiento de la cuarentena. Sin embargo, en la primera jornada de implementación se registraron demoras y largas filas de vehículos en los 13 accesos habilitados para el transporte público de pasajeros, autos particulares y peatones que puedan acreditar que forman parte del grupo de trabajadores exceptuados en el decreto de aislamiento social, preventivo y obligatorio. Ante el colapso registrado este miércoles, el Gobierno de la Ciudad comunicó que a partir de este jueves 26 de marzo se pondrán en marcha las siguientes modificaciones en los accesos a la Capital: -Personal de la salud y de seguridad: podrán ingresar y salir de la Ciudad por todos los puntos habilitados, ya sean los destinados a transporte público, camiones o de uso general. La prioridad para ellos es por el carril izquierdo. En dichos accesos el tránsito estará organizado de la siguiente manera: carril izquierdo para personal sanitario y efectivos de seguridad; carril central para autos particulares con la debida autorización para circular; y carril derecho para camiones y colectivos. -Tránsito pesado: se amplía la cantidad de accesos para camiones y tránsito pesado. El martes se establecieron únicamente los accesos exclusivos para transporte público, que a partir de este jueves se abrirán a la circulación de transito pesado con el objetivo de facilitar el abastecimiento de productos esenciales. Es el caso del puente Victorino de la Plaza (entre Pompeya y Puente Bosch, que da acceso desde Provincia a la avenida Vélez Sarsfield, luego Entre Ríos y luego Callao), el cual este miércoles estuvo habilitado solo para transporte público. A partir de este jueves se suma el permiso para camiones. -La disposición de ampliar la cantidad de accesos para el tránsito pesado busca generar fluidez en el Puente Pueyrredón, donde se registró más de una hora de demora. En efecto, se dispuso que el operativo de control sobre el Puente Pueyrredón se desplace 1.500 metros para permitir una mejor distribución del tránsito. Este miércoles el control se ubicó arriba del Riachuelo; a partir del jueves se ubicará antes de llegar a la Avenida Suárez. -Nuevo control en acceso de Autopista Buenos Aires/La Plata - Autopista 25 de Mayo: a la altura de la Usina del Arte, desde las cinco de la mañana de este jueves habrá un nuevo puesto con agentes de tránsito en los tres carriles de ingreso a la Capital. De esta forma, se refuerza los controles del lado de Provincia en Dock Sud y Hudson. Así, son 33 los accesos habilitados: los 13 establecidos para personal sanitario, de seguridad y todo tipo de vehículos con permiso; y 20 exclusivos que además de ser para personal de salud, incluye a colectivos y transporte de carga. Los 13 accesos habilitados Autopista Ricardo Balbín (Buenos Aires - La Plata) del barrio de La Boca Puente Avellaneda del barrio de La Boca Puente Pueyrredón del barrio de Barracas Puente Alsina del barrio de Nueva Pompeya Puente La Noria del barrio de Villa Riachuelo Cruce de la Av. Coronal Julio Argentino Roca del barrio de Villa Riachuelo Empalme de la Autopista Luis Dellepiane y la Av. General Paz del barrio de Villa Lugano Cruce de la Av. Eva Perón del barrio de Mataderos Cruce de la Av. Rivadavia del barrio de Liniers Cruce de la Av. San Martín del barrrio de Villa Devoto Empalme Acceso Norte del barrio de Saavedra Cruce de la Av. Cabildo del barrio de Núñez Acceso Oeste del barrio de Versalles Los 56 puntos cerrados con vallado (sólo se abrirán en casos de emergencia) Puente Barracas Peña (vías de tren) del barrio de La Boca Puente Pueyrredón viejo del barrio de Barracas Puente Bosch del barrio de Barracas Puente Victorino de la plaza del barrio de Barracas Puente Olímpico Ribera Sur del barrio de Villa Soldati Puente Metálico del barrio de Villa Riachuelo Subida Av. General Paz por 27 de Febrero del barrio de Villa Riachuelo Bajada Av. General Paz por Alta Gracia del barrio de Villa Riachuelo Subida Av. General Paz por Tabaré del barrio de Villa Riachuelo Bajada Av. General Paz por De la Cruz del barrio de Villa Riachuelo Cruce Cnel. Martiniano Chilavert del barrio de Villa Riachuelo Bajada Av. General Paz por Barca Cabo de Hornos del barrio de Villa Lugano Subida Av. General Paz y Goleta Santa Cruz del barrio de Villa Lugano Cruce Calle Agrelo del barrio de Villa Lugano Cruce Calle Rodolfo Scapino del barrio de Villa Lugano Bajada General Paz por Eva Perón del barrio de Villa Lugano Subida General Paz por Monte del barrio de Mataderos Bajada Av. de los Corrales del barrio de Mataderos Subida Av. General Paz por Pila del barrio de Mataderos Bajada Av. General Paz por Emilio Castro del barrio de Mataderos Subida Av. General Paz por García de Cossio del barrio de Liniers Bajada Gallardo Acceso Oeste Bajada Av. General Paz por Martínez de Hoz del barrio de Liniers Calle Jorge Chavez del barrio de Liniers Subida Av. General Paz por Estero Bellaco del barrio de Liniers El local comercial de General Paz y Humaita Local del barrio de Liniers Bajada Av. General Paz por Ibarrola del barrio de Liniers Cruce Calle Ibarrola del barrio de Liniers Cruce Calle Ramón L. Falcón del barrio de Liniers Cruce Calle Dr. Ángel Roffo del barrio de Liniers Empalme con Acceso Oeste del barrio de Liniers Av. General Paz bajada calle Nazarre del barrio de Villa Real Cruce Calle Tinogasta del barrio de Villa Real Av. General Paz bajada calle Bruselas del barrio de Villa Real Av. General Paz cruce calle Bruselas del barrio de Villa Real Av. General Paz cruce Av. Francisco Beiró del barrio de Villa Real Av. General Paz subida Av. Francisco Beiró del barrio de Villa Real Av. General Paz bajada Av. Lope de Vega del barrio de Villa Real Av. General Paz subida Av. Lope de Vega del barrio de Villa Devoto Av. General Paz bajada calle Benito Juárez del barrio de Villa Devoto Av. General Paz cruce Av. Gral Mosconi del barrio de Villa Devoto Av. General Paz cruce calle Griveo del barrio de Villa Devoto Av. General Paz bajada Bahía Blanca del barrio de Villa Devoto Av. General Paz cruce Concordia del barrio de Villa Devoto Bajada Av. General Paz por Larsen del barrio de Villa Devoto Av. General Paz cruce Curupayti / FFCC Urquiza del barrio de Villa Pueyrredón Av. General Paz por Altagracia del barrio de Villa Pueyrredón Av. General Paz bajada Juan B. de la Salle 3838 del barrio de Saavedra Estación de servicio de Av. General Paz y Andonaegui del barrio de Saavedra Estación de servicio de Av. General Paz y Alberto Guerchunoff del barrio de Saavedra Av. General Paz bajada Juan B. de la Salle 4300 del barrio de Saavedra Puente Superí del barrio de Saavedra Puente Zapiola del barrio de Saavedra Av. General Paz cruce calle Grecia del barrio de Núñez Cruce calle 11 de Septiembre de 1888 del barrio de Núñez Cruce calle La Cachila del barrio de Núñez Seguí leyendo: Quedó detenido el surfer que violó el aislamiento y se fugó a Ostende Confirmaron 117 nuevos casos de coronavirus en la Argentina y el total de infectados asciende a 502 Alberto Fernández anunció que enviará un proyecto de ley para congelar las cuotas de los alquileres por 180 días e impedir los desalojos"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/03/25/periodistas-y-politicos-despidieron-a-bartolome-mitre-en-las-redes-sociales/","date":"2020-03-25 00:00:00","title":"Políticos y periodistas despidieron a Bartolomé Mitre en las redes sociales","abstract":"Tras la noticia de su fallecimiento explotaron los mensajes en Twitter","author":[],"body":"Bartolomé Mitre, el director del diario La Nación, tenía 79 años y estaba internado desde hacía unos días. “Papá te acompaño con amor en silencio y total entrega. Gracias por haber sido y seguir siendo la persona que más amor me dio en el mundo, las lágrimas se caen al escribir esto”, escribió su hija Esmeralda Mitre en su cuenta de Instagram. Su padre no había fallecido, pero estaba en terapia intensiva. No era una novedad: la familia Mitre estaba acostumbrada a los problemas de salud de Bartolomé que, en 2011, recibió un trasplante de riñón. Luego de algunas complicaciones, logró recuperarse aunque pasado un tiempo las internaciones se multiplicaron. Finalmente, esta tarde se confirmó la noticia del deceso de Mitre. Minutos después, aparecieron personalidades del ambiente de la política, los medios y la farándula para solidarizarse con la familia y despedir al empresario a través de las redes sociales. “Lamento el fallecimiento de Bartolomé Mitre. Mis condolencias a su familia y a todos los que hacen La Nación”, escribió el diputado Cristian Ritondo. El vicejefe de Gobierno Porteño, Diego Santilli también se mostró afligido. “Lamento mucho el fallecimiento de Bartolomé Mitre. Mis condolencias y un fuerte abrazo a su familia y amigos en este difícil momento”, escribió. “Muy triste por la partida de Bartolomé Mitre. Pocos defendieron tanto la libertad de prensa como él. Un abrazo en este momento difícil para Esmeralda, Nequi (Gallotti, su mujer), y en especial para vos Dolores Mitre”, apuntó desde su cuenta de Twitter el Secretario de transporte y obras publicas de la Ciudad de Buenos Aires, Juanjo Méndez. Pasadas las 19.30 hs, la ex Gobernadora de la Provincia de Buenos Aires, María Eugenia Vidal se sumó a la despedida. <U+2033>Lamento mucho la partida de Bartolomé. Un abrazo enorme a Dolores Mitre, su familia y cercanos en este difícil momento\", sostuvo. Otra que alzó la voz fue Luciana Salazar. La rubia se hizo eco de los mensajes y escribió: “Que en paz descanses Bartolomé Mitre. Todo mi cariño a su familia”. A ella se sumaron periodistas y conductores de noticieros como Cristina Pérez y Marcelo Bonelli, que aprovecharon para viralizar la noticia del deceso. De parte de La Nación se mostraron todos muy apenados. El periodista José del Río, Secretario General del diario escribió: “Fuerza a Nequi Gallotti, a dolores Mitre y a toda la familia”. Bartolomé Mitre, tataranieto del ex presidente de la República con el mismo nombre y director del diario La Nación desde el año 1982, murió este miércoles a los 79 años. Había sido trasladado a un sanatorio porteño el martes pasado por distintos problemas de salud. Fue el representante de la cuarta generación Mitre que estuvo al frente del diario. SEGUÍ LEYENDO Murió Bartolomé Mitre, director del diario La Nación"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/policiales/2020/03/26/pasaron-a-disponibilidad-a-tres-gendarmes-que-obligaron-a-hacer-ejercicios-fisicos-a-dos-hombres-que-no-cumplian-la-cuarentena/","date":["2020-03-25 00:00:00","2020-03-25 00:00:00"],"title":"Pasaron a disponibilidad a tres gendarmes que obligaron a hacer ejercicios físicos a dos hombres que no cumplían la cuarentena","abstract":"También se investiga a efectivos de la Policía Bonaerense por un hecho en Isidro Casanova","author":["Florencia Illbele","Fernando Soriano"],"body":" Los números de las personas detenidas y demoradas por violar el decreto firmado por el presidente Alberto Fernández que establece la cuarentena total para los argentinos salvo excepciones crece día tras día. Acusados de delitos como infringir el artículo 205 del Código Penal, que fija penas por ayudar a esparcir una enfermedad, en los primeros cinco días de cuarentena, fueron detenidas 19 personas por hora por violar las restricciones. Según informó el Ministerio de Seguridad, desde el viernes 20 hasta la noche del 24, más de 2.200 ciudadanos fueron imputados por no cumplir las medidas dispuestas para evitar la propagación de la pandemia. Este número solo corresponde a las fuerzas federales: Santa Fe, con su policía provincial, se acercaba a los 2 mil detenidos en los primeros días. Mayormente, quienes violan la cuarentena no son llevados una celda, sino registrados e imputados en los juzgados federales de turno en su jurisdicción. Algunos son encerrados, principalmente por delitos accesorios como resistencia a la autoridad, daños, tenencia de armas o estupefacientes. El Presidente y las cabezas de las áreas de Seguridad aseguraron que las fuerzas serán inflexibles, que intensificarán los controles. Es comprensible: del respeto a la cuarentena depende la duración de la misma y la posibilidad de lograr una meseta en los contagios. Sin embargo, hay abusos. Escenas denigrantes a los que los detenidos son sometidos y filmadas en video y luego viralizadas. Estos videos llegaron a la Justicia penal y a las áreas de Asuntos Internos de las fuerzas en las últimas horas. Uno de ellos, que ilustra esta nota, se ubica en la calle Rucci, en el barrio San Alberto, Isidro Casanova, partido de La Matanza. Los hombres son siete y están parados de espaldas. “Pasa que recién vinimos porque era el cumpleaños de mi sobrino. Ahora ya nos íbamos”, se excusa uno contra la pared, rodeado de efectivos bonaerenses. “Ahora mientras mi compañera pasa los datos van a bailar un poquito, ¿está bien? ¿Listo? Dénse vuelta todos mirándome a mí. En cuclillas con la mano en la nuca. Vamos. Dale”, indica un policía. Los detenidos no terminan de entender lo que les dice el oficial, pero se dan vuelta y obedecen. “Ahí como están un saltito en el lugar. Vamos dale, dale. Vamos saltito en el lugar muchachos. ¿Qué es lo que no entiende usted? Sigan, sigan. Usted baje más. Dale. Dale. Baje más. Cincuenta van a hacer”, dice mientras cuenta en voz alta. El video dura seis minutos en total. “Bueno ahí como están hagan la plancha en el piso. Dale. Plancha en el piso. Van a aprender. Dale muchachos ¿Se van a ir a sus casas ahora?”, sigue la voz y cuenta las flexiones de brazos. De fondo suena una cumbia. “¿Van a seguir estando en la calle?\", arremete el policía. Los hombres responden que no. \"¿Saben el Himno Nacional? Quiero escuchar una estrofa. Vamos muchachos. ¿Qué? ¿No tienen aliento?”. Los hombres cantan el Himno resignados. “Vamos más fuerte, dale. Vamos”. Hoy, los agentes involucrados -uno de ellos habría filmado y viralizado el abuso, por lo que se desprende del video mismo, son investigados por la Justicia. Según pudo saber Infobae, el caso está en manos de Ayudantía Fiscal de Delitos de Gravedad Institucional de La Matanza, especializada en violencia policial. El área de Asuntos Internos del Ministerio de Seguridad inició un sumario. “A los agentes involucrados les formaron un sumario en la comisaría de San Alberto, ubicada cerca del barrio Puerta de Hierro. Además, se dio comunicación a Asuntos Internos y se le va a tomar declaración testimonial al personal de la policía para identificar cuál es el móvil que estaba abocado a ese operativo”, aseguraron fuentes involucradas en la investigación. Los investigadores de la Ayudantía ya identificaron a dos hombres de la Policía local que fueron notificados: son, según fuentes del expediente, quienes debían vigilar la cuadra como tarea asignada. Un patrullero que se ve en la filmación permitió al área de Control Disciplinario de la fuerza identificarlos. En la Capital Federal, tres agentes de Gendarmería Nacional fueron pasados a disponibilidad después de que las autoridades del Ministerio de Seguridad de la Nación recibieron un video en el que un vecino registró cómo obligaban a dos hombres a caminar en cuclillas y con las manos en la cabeza por incumplir el decreto de aislamiento obligatorio en la villa 1-11-14 del barrio porteño de Flores Este miércoles 25 de marzo, las imágenes llegaron al teléfono del secretario de Seguridad nacional, Eduardo Villalba, quien pidió explicaciones formales a las autoridades de Gendarmería Nacional. En una nota firmada por Esteban José Rosa Alves, subsecretario de Control y Transparencia Institucional, el Ministerio consultó al subdirector nacional de Gendamería, Javier Alberto Lapalma: “Me dirijo a usted a fin de solicitarle que tenga a bien informar a esta Subscretaría sobre el temperamento adoptado respecto de los hechos de la referencia. Se adjuntan, como “archivos de trabajos”, videos que darían cuenta de los hechos en cuestión”. La nota, claro, contenía los 25 segundos en los que se observa a estos tres agentes maltratar a los dos vecinos. Inmediatamente, según contaron a Infobae fuentes ministeriales, Lapalma identificó a los gendarmes en cuestión y ordenó el pase a disponibilidad de los agentes y la investigación y el seguimiento. Dos días antes, el lunes, otros agentes de Gendamería también habían sido pasados a disponibilidad porque un patrullero recorría las calles de La Matanza con un audio de la película “La Purga” cuando en realidad debían emitir el audio institucional con instrucciones y recomendaciones a la comunidad para que los ciudadanos respeten la cuarentena total. Con información de Leonardo Scannone Seguí leyendo: Quedó detenido el surfer que violó el aislamiento y se fugó a Ostende"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/03/24/la-angustia-del-cura-argentino-que-misiona-en-mozambique-ante-el-primer-caso-de-coronavirus-si-la-epidemia-llega-moriremos-muchos/","date":"2020-03-24 00:00:00","title":"La angustia del cura argentino que misiona en Mozambique ante el primer caso de coronavirus: “Si la epidemia llega moriremos muchos”","abstract":"Juan Gabriel Arias reside desde el 2000 en una provincia que apenas cuenta con 10 camas de terapia intensiva para un millón y medio de personas. “El sistema no está preparado: con los brotes de cólera, la gente terminaba siendo atendida en el piso del patio del hospital”, explica. La cuarentena en las chozas, la necesidad de buscar agua en una canilla y la ayuda de la Fundación Messi","author":[],"body":"“Si el Coronavirus se extiende por Mozambique, esto va a ser una verdadera catástrofe”, se lamenta el padre Juan Gabriel Arias (51) de aquél lado de este mundo, más que nunca, un pañuelo. “La gente tiene miedo”, sigue. “Nos vamos a morir todos como perros”, escucha en cada rincón. A esta hora empieza a caer el sol en Mozambique, el país africano que baña sus costas con el Océano Indico y mira de frente a Madagascar. El padre Juan Gabriel envía una foto con su iglesia de fondo, pero esta vez está vacía. Es que el domingo se conoció el primer caso de coronavirus en Mozambique (“un hombre de 75 años que llegó de Inglaterra”, informó el gobierno) y se encendieron todas las alarmas. Y el cura misionero que llegó a Mangundze en el año 2000, sabe que (de propagarse la epidemia) la situación puede tornarse insostenible. “El gobierno decretó el cierre de las escuelas y las iglesias. El domingo hicimos la última misa antes de la cuarentena. Y hoy estuve en las escuelas para hablar con los chicos y transmitirle las medidas que tienen que tomar para cuidarse. Pero acá es más difícil que se queden en sus casas porque, de mínima, tienen que salir a buscar agua una vez al día. Y las fuentes son un gran foco de contagio: todos sacan agua de la misma bomba…”, le cuenta a Infobae el cura amigo personal del Papa Francisco. Cuando pensamos la realidad de la cuarentena africana tenemos que sacarnos el chip de la Argentina donde, a través de una Cadena Nacional o de la información en redes sociales, las directivas del Gobierno llegan rápidamente: “Acá es distinto. Lo positivo es que el presidente Nyussi (Filipe Jacinto) actuó rápido y decretó la cuarentena antes del primer caso. Pero creo que es insuficiente. Los referentes y dirigentes son los que comunican personalmente. Y hay que tener en cuenta que la mayor parte del país no tiene acceso a la electricidad y no tiene televisión. Muy pocos cuentan con radio. Y los que tienen teléfonos con redes sociales se comen todas las fake news. Eso los paraliza, por eso la situación es muy complicada”, grafica el cura que se hizo famoso por su fanatismo por Racing. En medio de una comunicación latosa a través del WhatsApp, el padre que trabaja con la Fundación Messi pinta el cuadro de la salud mozambiqueña: “Hay mucho miedo porque el sistema de salud no está preparado para una pandemia como el coronavirus. Normalmente, cuando hay algún brote de cólera, los hospitales colapsan y la gente termina en el piso del patio del hospital: se cerca una zona con una cinta y se usa el piso. Porque no hay habitaciones, no hay oxígeno, no hay salas de terapia intensiva…”, explica Juan Gabriel que alguna vez hasta manejó una ambulancia para llegar al hospital y salvar una vida. -¿Cuál fue la reacción de los mozambiqueños ante el coronavirus? -La gente tiene mucho miedo: si en Italia, China, España y los Estados Unidos, que son los países más desarrollados en cuanto a salud, hubo miles de muertes… acá, que el sistema no existe, va a ser un desastre. La gente dice: “Vamos a morir como perros”. Tienen miedo de que sea como en los tiempos de guerra. Hay terror en la población. -¿Pero se tomaron las medidas correspondientes? -Se tomaron y, en esta consciencia vertical que hay en Mozambique, lo respetan. Lo poco que aprendió el pueblo lo lleva a cabo. Por ejemplo, ya nadie saluda dando la mano. El Gobierno tiene pocos medios, pero está muy preocupado con la prevención. En Xai Xai, repartieron baldes con una canillita y jabón en todos los negocios para que la gente se lave las manos al entrar y salir. Es inversión del Estado para que la gente no se contagie. Pero la sociedad y el Gobierno están con miedo. -¿El miedo es porque las medidas no alcanzan? -El terror es porque hay mucha gente de Mozambique en Sudáfrica, un país vecino que tiene coronavirus. Mucha gente que trabaja allá se vino a pasar la cuarentena para este lado y no cumple con las medidas. Cruzan la frontera con poco control, van a todas las zonas rurales y el contagio va a ser terrible. RECUERDOS DE LA GUERRA El padre Juan Gabriel Arias llegó a Mozambique en el año 2000 como parte de una misión católica y no se pudo ir más. “Encontré mi lugar en el mundo”. Un pueblo sufrido pero que lo abrazó desde el principio. A simple vista, el mayor flagelo es la desnutrición, pero los mozambiqueños llevan en su memoria los recuerdos de la guerra: “Eso los persigue. Y ahora sienten que pueden volver a perder familiares, como en los conflictos armados”, explica Juan Gabriel. Mozambique se liberó de Portugal en 1975. Y, después de toda ese sufrir, vino otro río de sangre con una guerra civil que duró 16 años. Durante décadas, lo único que tuvo el país fue retraso. Ni siguiera turismo, a pesar de sus costas hermosas. Hambre y una expectativa de vida, bajísima: “La mayoría de los chicos comen una vez por día. Y la mitad del país tiene menos de 18 años”, cuenta el padre Juan Gabriel. Ahora, cuando el coronavirus empieza a asomar, las posibilidades de Mangundze, donde viven quizás diez mil personas (el último censo data de muy lejos), son más que desalentadoras. El dato clave: existe una sola terapia intensiva, en Xai Xai, con diez camas para una población de un millón y medio de personas a la redonda. Es por eso que el cura habla con una preocupación extrema: “Si esto se propaga, vamos a morir muchos”. -¿Qué imagina que puede pasar cuando arranque la demanda de atención en el hospital de Xai Xai? -Un caos total. En la terapia intensiva (entre comillas) hay muy pocas camas y van a ser reservadas a los pudientes. Otro problema es que hay pocos tubos de oxígeno, que es lo primero que hay que darle a un paciente con esta patología. Acá prácticamente no hay atención, van a combatir el Coronavirus con Paracetamol y los van a mandar a la casa. -Para entender cómo se vive una cuarentena en Mozambique, ¿cómo son las viviendas de las familias? -En Mangundze, el concepto de casa es el terreno. Tenés diferentes chozas que se reparten en un lote: puede ser una para el matrimonio, otra para el hijo mayor, otra para el resto de los hijos. Y entre todas esas chozas, que pueden ser de paja y barro, forman la casa. Pero la vida transcurre afuera, en ese terreno. No lo pienses entre cuatro paredes. -¿Y el agua es un doble problema? -Sí, porque las casas no tienen pozos. Es tarea de las madres y los hijos conseguirla y hay una sola bomba en toda la aldea. Entonces, es imposible no salir de la casa. Se concentran todos alrededor de esa fuente, lo que la convierte en un foco de contagio. No sólo porque todos tocan la barra de la bomba, sino porque se junta mucha gente. -Uno de los pocos puntos de contacto entre Mozambique y la Argentina es que muchos chicos necesitan ir a la escuela por el plato de comida… -Cuando fuimos a las escuelas, les avisamos a los chicos que seguimos con los desayunos. Gracias a la Fundación Messi les damos desayuno a quince mil chicos. Y la situación se hace más grave porque los chicos están mal alimentados. Tienen las defensas bajas. Y si les agarra la fiebre, les agarra más fuerte. Para muchos de ellos el desayuno que les damos es la comida más fuerte y nutritiva del día. Y para la gente del interior, del Mato, es la única comida en muchos casos. Por eso, vamos a continuar con el desayuno, siguiendo las normativas que dio el presidente de Mozambique. -Conociendo esta situación, imagino mucha gente desde la Argentina pidiéndole que vuelva a resguardarse. -Sí, pero yo no soy un mártir ni un héroe. Mi lugar es acá, la paso bien, me gusta. Es cierto que si enfermo voy a tener más medios para curarme en la Argentina, pero voy a estar muy mal espiritualmente. Si llega la epidemia, tengo que estar para dar la extremaunción o despedir a los muertos en los funerales. Y si se me va la vida en eso, que así sea. Qué mejor que dar la vida haciendo el trabajo sacerdotal. No me perdonaría nunca abandonarlos en este momento. SEGUÍ LEYENDO: Confirman que el Loco Gatti tiene coronavirus: está internado en Madrid El método contra el contagio que funcionó en la pandemia de gripe española hace un siglo y hoy es clave contra el coronavirus "}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/03/25/un-hombre-de-70-anos-oculto-que-tenia-sintomas-para-subir-a-un-avion-que-salio-de-madrid-se-descompuso-en-pleno-vuelo-y-llego-muy-grave/","date":"2020-03-25 00:00:00","title":"Un hombre de 70 años ocultó que tenía síntomas para subir a un avión que salió de Madrid: se descompuso en pleno vuelo y llegó muy grave","abstract":"Tuvo que ser atendido en un vuelo de Aerolíneas Argentinas que llegó este miércoles a la mañana a Ezeiza. Según la empresa, terminó admitiendo que había tomado una medicación para bajar la fiebre","author":"Nicolás Pizzi","body":" Un argentino de 70 años se descompensó este miércoles a la madrugada en un vuelo de Aerolíneas Argentinas que provenía desde Madrid con decenas de compatriotas varados en España. Tenía fiebre, tos, y graves problemas para respirar. Dos médicos que viajaban a bordo lucharon durante horas para salvarle la vida. En medio de esa situación, según le confirmaron a Infobae fuentes oficiales, el hombre terminó admitiendo que venía arrastrando síntomas compatibles con coronavirus hacía una semana pero se tomó varias pastillas de paracetamol para poder sortear los controles y subirse al avión. La situación de extrema tensión se vivió en el vuelo 1133 que aterrizó a las 3:49 en el aeropuerto de Ezeiza. El protagonista se subió al avión sin fiebre. “En Madrid se les tomó la temperatura a todos los pasajeros”, dijo una fuente de Aerolíneas. Tampoco dijo nada cuando el personal del avión repitió las medidas de seguridad e interrogó a los pasajeros para saber si tenían síntomas. En medio del vuelo (a las 21:45 hora argentina), el hombre, identificado como Carmelo Giglio, comenzó a sentirse mal y pidió auxilio a las azafatas. Cuando lo revisaron, tenía casi 39 grados y graves problemas para respirar. Dos médicos que viajaban en el avión lo atendieron y le suministraron oxígeno. “Llegó en muy malas condiciones”, dijo uno de los testigos. El hombre -quien viajaba acompañado de su mujer y dos familiares- terminó admitiendo que se venía sintiendo mal y que había tomado paracetamol para poder bajar la temperatura, contradiciendo todas las recomendaciones médicas. “El comandante dio aviso al Centro de Control Operacional de la compañía, al Control de Tránsito Aéreo y activó el protocolo sanitario ante situaciones de este tipo. Por su parte, los médicos presentes, en coordinación con los profesionales de salud de la compañía, comenzaron a asistir al pasajero con suministro de oxígeno y la medicación necesaria obrante en el botiquín del avión”, dijeron fuentes de la aerolínea. Por la gravedad de la situación, el piloto evaluó aterrizar en el aeropuerto de Río de Janeiro, una zona considerada de riesgo en medio de la pandemia. Finalmente, luego de dialogar con los familiares, el piloto decidió seguir con el vuelo hasta Buenos Aires. Al llegar al aeropuerto de Ezeiza, el hombre fue subido a una ambulancia y lo trasladaron al hospital de Ezeiza. También fue trasladada su mujer con un cuadro de presión alta. Al mismo tiempo, se activó el protocolo para aislar a los pasajeros y al personal de la aerolínea. Desde Aerolíneas Argentinas confirmaron a este medio que es el primer caso con estas características desde que comenzaron los vuelos para repatriar a los argentinos en el exterior. Sin embargo, el drama que se vivió a bordo puso en alerta a los gremios aeronáuticos. La situación se dio pocas horas antes que el presidente Alberto Fernández decidió suspender los vuelos de repatriación de argentinos varados en el exterior. “Por ahora los regresos están suspendidos”, dijo el Presidente durante una entrevista con el programa Cortá por Lozano, por Telefé. Sin embargo, fuentes oficiales confirmaron que la decisión de suspender los vuelos no tiene ninguna vinculación con la situación que se vivió en el avión de Aerolíneas. “Ya se había tomado antes”, dijo a Infobae un alto funcionario con despacho en la Casa Rosada. Las aerolíneas todavía no conocen los alcances de la medida. En Aerolíneas Argentinas mantienen programados dos vuelos desde Miami (para el miércoles 25 y el jueves 26), uno desde Madrid (el 26 de marzo) y otro desde Cancún (27 de marzo).    "}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/03/25/confirmaron-117-nuevos-casos-de-coronavirus-en-la-argentina-y-el-total-de-infectados-asciende-a-502/","date":"2020-03-25 00:00:00","title":"Confirmaron 117 nuevos casos de coronavirus en la Argentina y el total de infectados asciende a 502","abstract":"Según informó el Ministerio de Salud, 30 de los casos se dieron en la provincia de Buenos Aires, 22 en Santa Fe, 21 en Capital Federal, 15 en Córdoba, 12 en Chaco, 5 en Santa Cruz, 4 en San Luis, 3 en Entre Ríos, 2 en Tucumán y 1 en Mendoza, Neuquén y Tierra del Fuego","author":[],"body":"El Ministerio de Salud de la Nación confirmó este miércoles que son 117 los nuevos casos positivos de COVID-19 y que la cifra de infectados aumentó a 502 en todo el país. El reporte N° 22 arrojó que, de los nuevos confirmados, 30 de los casos se dieron en la provincia de Buenos Aires, 22 en Santa Fe, 21 en Capital Federal, 15 en Córdoba, 12 en Chaco, 5 en Santa Cruz, 4 en San Luis, 3 en Entre Ríos, 2 en Tucumán y 1 en Mendoza, Neuquén y Tierra del Fuego. De los 117 casos, tres corresponden a personas con antecedente de viaje a zonas con transmisión comunitaria, mientras que 18 son contactos estrechos de casos confirmados, 96 se encuentran en investigación para determinar el antecedente epidemiológico. El informe señaló que de los 86 confirmados durante la jornada de ayer, dos de los casos fueron reclasificados y dejaron formar parte del total.  De esta forma, los distritos que aún no informaron casos son: Chubut, Catamarca, Formosa, San Juan y La Rioja. Durante la jornada del miércoles, en Argentina se registraron dos nuevas muertes por el coronavirus y la cifra total de víctimas fatales ascendió a ocho. La séptima paciente fallecida fue una mujer de 81 años que estaba internada en el Sanatorio Otamendi de la ciudad Autónoma de Buenos Aires y había mantenido contacto estrecho con otro enfermo de 82 años, quien había regresado recientemente de los Estados Unidos y aún permanece aislado en el Sanatorio Agote. El segundo caso del día y octavo a nivel nacional se registró en la provincia de Chaco, con la confirmación del deceso de una mujer de 73 años con antecedentes de obesidad, diabetes e hipertensión. La primera muerte por coronavirus en el país ocurrió el 7 de marzo y se trató de un hombre de 64 años, que estaba internado en el Hospital Argerich; y el 13 de marzo murió otro hombre de 61 años que estaba internado en una clínica privada de Resistencia, Chaco. El 19 de marzo se confirmó el tercer muerto: un hombre de 64 años que se encontraba internado en el Instituto Argentino del Diagnóstico, de la ciudad Autónoma de Buenos Aires. La cuarta confirmación llegó el sábado 22 de marzo. Se trató de una mujer de 67 años que estaba internada en la Clínica Güemes, de la localidad bonaerense de Luján. Ayer, en Mar del Plata, un hombre de 71, quien “cursaba el 14° día de internación y el 12° día de asistencia respiratoria en una clínica local, fue la quinta confirmación. La sexta, nuevamente en Chaco: un abogado de 53 años, quien mantuvo contacto directo con una mujer que había viajado a España y a la vuelta dio positivo. Chaco, una de las provincias más afectadas, tiene 52 casos confirmados de COVID- 19 y la posibilidad de que, en las próximas horas, los resultados de un hisopado establezcan que un empresario de 59 años, quien falleció esta tarde con todos los síntomas del virus, lo haya contraído en un reciente viaje por Estados Unidos. El lunes, Carla Vizzotti, secretaria de Acceso a la Salud nacional, anunció que el virus había entrado en una nueva fase de expansión en Argentina: la transmisión comunitaria. Según la funcionaria, “se está iniciando en el AMBA, alguna ciudad de Chaco, Tierra del Fuego y Córdoba”. Si bien el Gobierno aun no detalló dónde se dio el primer caso de este tipo de contagio autóctono, sí analizó las medidas a aplicar en cada jurisdicción. Probablemente, piensan en la Casa Rosada, esta situación obligue a estirar la cuarentena total. Esta tarde, el presidente Alberto Fernández decidió frenar el ingreso de los argentinos que están varados en el exterior en el marco de la pandemia del coronavirus en buena parte del mundo. Luego advirtió que “solo van a poder ingresar quienes tengan situaciones excepcionales”. En el anuncio, el mandatario manifestó que “en lo inmediato, salvo algún caso excepcional que lo justifique, van a tener que quedar esperando el momento del regreso. Por ahora los regresos están suspendidos, y la entrada por las fronteras también. Estamos tratando de reglamentar el ingreso de los mayores de 65 años. El resto que esperen un poco”. Esta semana, la empresa Aerolíneas Argentinas informó que desde el 13 de marzo, fecha en que fuera anunciado por decreto presidencial el cierre de las operaciones regulares, fueron trasladados al país por la compañía de bandera más de 10.000 argentinos varados que fueron transportados desde zonas de riesgo. Hasta la fecha, Aerolíneas tiene programadas 38 operaciones especiales con vuelos desde Río de Janeiro, San Pablo, Florianópolis, San Salvador de Bahía, Bogotá, Lima, Cancún, Madrid y Miami; de momento, fueron realizadas 27 del total. El Presidente también informó que enviará un proyecto de ley para para congelar los alquileres y las cuotas de los créditos hipotecarios, e impedir desalojos. La decisión forma parte de un paquete de medidas que el Gobierno puso en práctica para tratar de amortiguar el impacto económico que genera el aislamiento obligatorio, establecido y decretado a partir del viernes 20 de marzo en todo el país. SEGUÍ LEYENDO: Alberto Fernández anunció que enviará un proyecto de ley para congelar las cuotas de los alquileres por 180 días e impedir los desalojos Dos dilemas del Gobierno ante el coronavirus: el papel de las Fuerzas Armadas y la sublevación de algunos municipios Paso a paso: el informe que explica cómo el régimen chino permitió que el coronavirus se convirtiera en pandemia Habló el primer caso autóctono de coronavirus en la Argentina: “Es un misterio cómo me contagié\"    "}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/03/25/murio-bartolome-mitre-director-del-diario-la-nacion/","date":"2020-03-25 00:00:00","title":"Murió Bartolomé Mitre, director del diario La Nación","abstract":"Fue el representante de la cuarta generación Mitre que se puso al frente del diario","author":[],"body":"Bartolomé Mitre, tataranieto del ex presidente de la República con el mismo nombre y director del diario La Nación desde el año 1982, murió este miércoles a los 79 años. Había sido trasladado a un sanatorio porteño el martes pasado por distintos problemas de salud. Fue el representante de la cuarta generación Mitre que estuvo al frente del diario. Nacido el 2 de abril de 1940 fruto del matrimonio entre Bartolomé Mitre (padre) y María del Rosario Noailles, ingresó a La Nación en 1966, tras el golpe de Estado llevado adelante por Juan Carlos Onganía. Ya era abogado y se acababa de casar por primera vez. A partir de 1976 fue presidente del directorio. Como director de La Nación fue el encargado de introducir la tinta de color, un cambio revolucionario para la estructura tradicional del diario. Trajo al país y contrató como columnistas a intelectuales como Mario Vargas Llosa y Octavio Paz. Durante esos años La Nación se mantuvo en el segundo lugar de los periódicos más vendidos detrás de Clarín. Su preocupación como director fue mantener la línea histórica. En una entrevista que le realizara Jorge Fontevecchia para su libro Periodismo y verdad definió a la publicación como “un diario liberal que está más cerca de la derecha. Pero siempre me he resistido a definirlo como de derecha”. Mitre creía que un diario no debía cambiar demasiado, que los cambios abruptos eran una traición a los 150 años de historia y a sus antecesores, que el secreto para perdurar era permanecer iguales aunque acompañando los progresos tecnológicos. Además del diario en papel, intentó diversificar los negocios de la empresa al ser pionero en tecnología satelital, licitar para canal de televisión (obtuvieron Canal 2 de La Plata pero rechazaron la adjudicación) o comprar en los ochenta Radio del Plata. Sin embargo, en esos años la brecha de ventas con Clarín se fue ampliando aunque La Nación conservó todos ese tiempo su caudal de lectores. Su principal competidor se dedicó también a otros medios y a otros negocios convirtiendo a Clarín en un multimedios y expandiendo sus intereses hacia la telefonía, internet y otras ramas. Sin embargo, pese a la competencia, siempre afirmó ser amigo de Héctor Magnetto, con el cual condujeron durante décadas la empresa Papel Prensa. En 1995, después de más de un siglo, la familia Mitre dejó de tener la mayoría accionaria del diario. Los Saguier, descendientes también por parte de madre de la misma familia, adquirieron el paquete mayoritario. Dos de los tres hermanos (Luis Emilio y María Elisa) de Bartolomé vendieron su parte quedándose sólo con el 5%. Bartolomé se negó a hacerlo, conservó su caudal de acciones y se mantuvo como director general aunque perdió el manejo del diario a manos de la familia Saguier. En una de sus escasas apariciones públicas, en 2008, se mostró muy crítico con el gobierno kirchnerista al que llegó a acusar de “dictadura con votos” en una entrevista con la revista brasileña Veja. La relación con Néstor Kirchner había sido complicada desde el inicio. Antes de la campaña electoral que lo llevó a la presidencia, Kirchner, entonces gobernador de Santa Cruz, publicó una solicitada en los grandes medios nacionales con palabras muy fuertes contra La Nación y en especial contra su director, Bartolomé Mitre. Luego de la crisis por la Resolución 125, la Ley de Medios y el resurgimiento de la causa Papel Prensa, la relación se rompió definitivamente. Sus últimos años los vivió atravesado por los problemas de salud. En 2011 recibió un trasplante de riñón. Luego de algunas complicaciones, logró recuperarse aunque pasado un tiempo las internaciones se multiplicaron. Además del periodismo, le apasionaba la historia. Jugó al polo durante casi cuatro décadas. También le gustaba el tenis y era un fervoroso hincha de Racing. Se casó en tres oportunidades. La primera de ellas con Dolores González Álzaga con quien tuvo tres hijos: Dolores, Rosario y Bartolomé. Con su segunda esposa, Blanca Isabel Álvarez de Toledo, tuvo a Esmeralda, figura mediática. Su último y definitivo matrimonio fue con la modelo Nequi Galloti con quien tuvieron a Santos. La historia de amor con Nequi comenzó en el verano de 1992 en Punta del Este. Ambos estaban recientemente separados. La diferencia de edad, veinte años, no pesó. Decidieron disfrutar la vida. No hablar de compromiso, ni de hijos. Viajar, caminar, disfrutar. Ese era el plan inicial. Pero la pareja se casó en 2001 y Santos nació poco después. Bartolomé Mitre dijo que ser padre a los 60 lo había rejuvenecido, que tenía una significación diferente para él, que en ese momento de la vida podía disfrutar de la paternidad y acompañar el crecimiento de su hijo más de cerca. En el año 2014 el diario español ABC le otorgó el premio Luca de Tena que le fue entregado por los reyes de España. En esa gala expresó, una vez más, su fe en la prensa gráfica y en los diarios: “Cuando se inventó la radio dijeron que acabaría con los diarios, luego llegó la televisión y repitieron argumentos. Ahora pasa lo mismo con la web. Seguiremos viviendo mucho tiempo y evolucionando. En Sudamérica a la mayoría de las empresas periodísticas, salvo las que tienen problemas políticos con sus gobiernos, les va bien. Tal vez venderemos menos, pero los diarios seguirán existiendo”. Bartolomé Mitre falleció en la ciudad de Buenos Aires cerca de cumplir los 80 años. Fue un empresario periodístico que atravesó su tiempo y fue atravesado por él. La Nación seguirá existiendo pero ya no la dirigirá alguien con el nombre y apellido de su fundador. El próximo director no será un Mitre."}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/03/25/detectamos-que-muchos-de-los-infectados-con-coronavirus-habian-compartido-el-mate-alerto-la-secretaria-de-salud-de-santa-fe/","date":"2020-03-25 00:00:00","title":"“Detectamos que muchos de los infectados con coronavirus habían compartido el mate”, alertó la secretaria de Salud de Santa Fe","abstract":"Sonia Martorano informó hoy en conferencia de prensa que el virus ya está circulando en la provincia y que encontraron casos de transmisión comunitaria de pacientes que habían compartido el mate. “Ya lo dijimos muchas veces. El mate hoy es personal”, insistió","author":[],"body":"En un momento de la conferencia, la secretaria de Salud de Santa Fe, Sonia Martorano, aprovechó la pregunta de una periodista para abordar un tema que le preocupa: la transmisión comunitaria. Antes, el gobernador Omar Perotti había anunciado que en la provincia los casos positivos de coronavirus habían ascendido de 17 a 39, por una celeridad en los tiempos de respuesta gracias a la provisión de reactivos y la capacidad de análisis de laboratorios locales. Treinta y tres de esos casos totales presentan antecedentes de viajes al exterior, los restantes no. Y allí reside la preocupación de Martorano. “Ya comenzamos con casos sin esos antecedentes que están relacionados con viajes dentro del país, como Chaco o a la Ciudad Autónoma de Buenos Aires. Esto nos dice que hay que extremar las medidas porque ya no es sólo quienes vienen del exterior, sino que ya hay circulación en la provincia”, expresó. “Lo vimos en Rosario, Santa Fe, Helvecia. El niñito de dos años no viajó a ningún lugar. Eso nos habla de que el virus está circulando”, agregó la funcionaria. En relación a la transmisión comunitaria, el subsecretario de Estrategias Sanitarias, Alejandro Costa, informó en el reporte diario del Ministerio de Salud de la Nación número 19 del lunes de 23 de marzo la presencia del primer caso de circulación local: “En la Argentina, son 266 los casos que han sido confirmados, de los cuales 190 tienen un antecedente de viaje internacional, 59 tienen transmisión local en conglomerado, un caso no tiene antecedente de viaje o contacto estrecho y 17 se encuentran en evaluación epidemiológica”. La secretaria de Acceso a la Salud, Carla Vizzotti, calificó de transmisión comunitaria los casos de los pacientes que no han tenido contacto con algún caso importado, un contacto estrecho o del tipo de conglomerado, quienes hayan compartido una situación cercana, ya sea trabajar en el mismo espacio físico o pasar por una zona de alta circulación como un aeropuerto. En el país ya hay pacientes infectados de los que resulta imposible realizar la trazabilidad de los orígenes de su contagio. Martorano contó cuáles fueron los hallazgos que recabaron de los infectados sin una raíz reconocible. “En muchos de esos casos lo que detectamos es que habían compartido el mate. Creo que ya lo dijimos muchas veces. El mate hoy es personal. En meses volveremos a la ronda de mate, volveremos a los abrazos, volveremos a los besos. Hoy no. En algunos de estos casos todo lo que encontramos es que habían compartido mate. Hay que cuidarnos por ese lado”. A su vez, la secretaria de Salud provincial indicó: “Ya comenzamos con casos sin antecedentes de viajes, con contactos sospechosos, pero en otros casos tenemos viajes dentro del país. Con antecedentes de ir a Chaco y Capital Federal. Tenemos que extremar el aislamiento”. El viernes 20 de marzo, el día en que comenzó a regir la cuarentena social, preventiva y obligatoria, el presidente Alberto Fernández firmó una carta dirigida a todos los argentinos. En ella, hablaba del mate: “Esta será la prueba más exigente que la Argentina haya tenido en lo que va del siglo. En esta lucha necesitamos producir cambios culturales. Tenemos que cambiar hábitos. Muchas cosas que disfrutamos, como el mate o el abrazo, las suspenderemos por un tiempo. Y otras cosas que en realidad sufrimos, quizás podemos cambiarlas para siempre. Ahora nos ponemos todas las fuerzas sociales, religiosas y políticas a trabajar juntos para el mismo lado”. El médico infectólogo Pablo Bonheví (MN 62648), consultado por Infobae, destacó que “no compartir el mate o los utensilios de comida ni saludarse con un beso es una recomendación precisa para personas que están con síntomas de cualquier infección viral respiratoria, más allá del coronavirus”. “Es una condición básica y conocida que ante la presencia de síntomas respiratorios deben tenerse esos cuidados”, remarcó el miembro de la Comisión de Vacunas de la Sociedad Argentina de Infectología (SADI) y jefe de Infectología de CEMIC, quien enfatizó que “en cualquier infección viral respiratoria lo que se ha visto hasta ahora es que el contagio ocurre fundamentalmente a partir de que las personas tienen síntomas”. La recomendación, en voz de Bonheví y de Martorano, no cancela el consumo del mate, pero lo condiciona. “Esto no quiere decir que no se pueda tomar mate, pero en esos casos debe hacerse de manera individual”, advirtió el infectólogo. Seguí leyendo: Coronavirus en la Argentina: ¿mate sí o mate no? Coronavirus en la Argentina: se registró el primer caso de transmisión comunitaria El Gobierno frenó el regreso de los argentinos varados en el exterior: “Los vamos a socorrer cuando el riesgo sea menor” Quiénes pueden solicitar el permiso especial para circular por la calle y cómo se organizará el ingreso a la Ciudad de Buenos Aires tras el caos de tránsito de hoy"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/03/25/una-nena-de-7-anos-dio-positivo-de-coronavirus-en-chaco-los-18-medicos-que-la-trataron-estan-aislados/","date":"2020-03-25 00:00:00","title":"Una nena de 7 años dio positivo de coronavirus en Chaco: los 18 médicos que la trataron están aislados","abstract":"Tenía síndrome de Dress y epilepsia. Ingresó al Hospital Pediátrico el 3 de marzo y, después de varios días de internación, empezó a levantar fiebre. La palabra de Hugo Ramos, el director de la institución","author":[],"body":"El coronavirus avanza. Desde que la Organización Mundial de la Salud (OMS) lo declaró pandemia, el pasado 11 de marzo, solo en Argentina, se registraron 387 personas que contrajeron la enfermedad: 8 de ellas fallecieron y 63 se recuperaron y recibieron el alta médica. En medio de la propagación del virus, durante los últimos días, la provincia de Chaco quedó en el ojo de la tormenta: suma más de 40 casos positivos y tres muertes. Como si fuera poco, se agregó un nuevo caso que involucra a una nena de 7 años, que llegó al Hospital Pediátrico chaqueño el día martes 3 de marzo. “Tenía síndrome de Dress y epilepsia. Una semana después de su ingreso, arrancó con convulsiones debido a un ajuste en su medicación. Pasó dos días en terapia intensiva y el viernes 13 de marzo la trasladaron a una sala común”, explica Hugo Ramos, el director de la institución. El martes 17 del mismo mes, la nena comenzó a levantar temperatura. En ese momento los médicos decidieron realizarle distintos análisis de rutina, entre los que incluyeron el COVID-19, aunque la niña no tenía síntomas respiratorios. Finalmente, anoche se confirmó lo inesperado: tenía coronavirus. Lo que siguió después, cuenta Hugo Ramos a Infobae, implicó tomar medidas rápidas. “Además de aislar a la menor, tuvimos que aislar a los quince enfermeros y a los tres médicos que la atendieron”, explica. Hasta el momento no tuvieron que pedir refuerzos, pero el Ministerio de Salud de la provincia, a cargo de Paola Andrea Benítez, ya está al tanto de la situación. \"Mientras tanto, realizamos una redistribución del personal, aceleramos algunas altas médicas y, gracias a que la comunidad está tomando los recaudos necesarios, disminuimos a la mitad la cantidad de consultas diarias”, relató Ramos. Según el director del Hospital Pediátrico chaqueño, la institución médica venía cumpliendo con todos los protocolos establecidos por el Ministerio de Salud de la Nación. “Todo el personal usaba la protección adecuada y, durante las últimas semanas, ya no compartían mate y trataban de mantener la distancia social entre ellos. Por eso creemos que tanto los enfermeros como los médicos no van a dar positivo en el test de coronavirus”, explica Ramos, y asegura que, como cabeza de la institución, está intentando llevar tranquilidad tanto a los empleados como a los pacientes. “La única vacuna contra el coronavirus es lavarse las manos y quedarse en casa”, agrega Ramos. Sobre los pacientes que contrajeron COVID-19 en la Argentina, la secretaria de Acceso a la Salud, Carla Vizzotti, precisó algunas estadísticas: - La edad media de los infectados en la Argentina es de 44 años - El 40,9% son mujeres y el 59,1% son hombres - El 2% de los casos registrados corresponde a menores de 14 años (7 casos) - El 80% a casos corresponde a personas de entre 15 y 59 años (305) - El 18% corresponde a casos de mayores de 60 (71) “Cuando nos preguntamos por qué todos se tienen que quedar en su casa, es porque los que más se infectan son los jóvenes y son los que les pueden transmitir esa infección a quienes tienen más riesgo de morir, que son los mayores de 60 años”, puntualizó Vizzotti.  SEGUÍ LEYENDO Coronavirus: murió una mujer en Chaco y otra en la Ciudad de Buenos Aires y ya son 8 las víctimas fatales Así trabaja la sala de situación del Comité Ejecutivo Sanitario Nacional para combatir al coronavirus"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/03/25/chaco-murio-un-empresario-de-59-anos-con-sintomas-de-coronavirus-y-manana-se-sabra-si-estaba-infectado/","date":"2020-03-25 00:00:00","title":"Chaco: murió un empresario de 59 años con síntomas de coronavirus y mañana se sabrá si estaba infectado","abstract":"Rubén Bercovich regresó el 9 de marzo de Estados Unidos y falleció este miércoles después del mediodía","author":[],"body":"Este miércoles, luego del mediodía, en la provincia de Chaco se confirmó la muerte de un paciente que presentaba todos los síntomas del coronavirus. Se trata de Rubén Bercovich, empresario chaqueño de 59 años, quien había regresado de Estados Unidos el 9 de marzo pasado tras haber permanecido en ese país durante 15 días. Según pudo reconstruir este medio, el padre de tres hijos -dueño de una reconocida compañía en la provincia- manifestó hace algunos días un cuadro febril que llevó a que un médico le realizara el hisopado correspondiente en su domicilio y continuara con el protocolo establecido para constatar si había contraído o no el COVID-19. “Tras aquel episodio se quedó en su domicilio. Eso fue el viernes. Esta mañana me solicitaron una cama de aislamiento para un caso de alta sospecha de coronavirus. Ingresó al sanatorio a las 13.05 en un estado muy malo, confuso, con una hipoxemia refractaria, con 39 grados de fiebre, dificultad respiratoria, utilización de músculos accesorios, sin secreciones y mucha tos”, explicó Adrián Bravo, jefe de Terapia del Sanatorio Femechaco, a Infobae. “Se decidió la intubación y ventilación mecánica. Estuvo inestable, persistía su hipoxemia refractaria y prácticamente a los 25 o 30 minutos de ingresar al sanatorio hizo un paro cardíaco respiratorio. Se lo intentó reanimar durante más de una hora y el paciente falleció a las 15.30”, agregó Bravo. Desde el Ministerio de Salud de Chaco esperan la confirmación del hisopado para saber si efectivamente Bercovich falleció por el virus que azota a cientos de países en todo el mundo. El resultado se conocerá mañana temprano. El empresario tenía cáncer de laringe y estaba en tratamiento, motivo por el cual viajó a Estados Unidos para realizarse más estudios y chequeos médicos. De confirmarse el COVID-19 positivo en el estudio, la muerte de Bercovich sería la cuarta por esta enfermedad en Chaco y la novena a nivel nacional. El primero fue el ingeniero César Cotichelli, padre de cuatro hijas, quien había regresado a Resistencia el 24 de febrero y comenzado con los síntomas durante los primeros días de marzo. El hombre de 61 años viajó en familia a Europa y falleció durante el mediodía del 13 de marzo. El segundo deceso ocurrió ayer al mediodía. La muerte de Guido Ariel Benvenutti, abogado de 53 años y ex juez de Paz, provino de un contagio directo que el hombre había tenido con una mujer que llegó de España y había dado positivo por coronavirus. Esta mañana, una mujer de 73 también falleció en Chaco a causa de este virus. Tenía antecedentes de obesidad, diabetes e hipertensión. De acuerdo a los últimos datos oficiales, en la Argentina, hay 387 personas que contrajeron la enfermedad, de las cuales fallecieron 8. Chaco es una de las principales provincias afectadas por la pandemia. Hasta ayer, tenía 40 casos confirmados y se ubicaba detrás de la ciudad y la provincia de Buenos Aires en cuanto a pacientes con coronavirus por distrito. Como si fuera poco, se agregó un nuevo caso de coronavirus que involucra a una nena de 7 años, que llegó al Hospital Pediátrico chaqueño el día martes 3 de marzo. Tras la confirmación, el director de la institución, Hugo Ramos, manifestó: \"Además de aislar a la menor, tuvimos que hacerlo con los quince enfermeros y los tres médicos que la atendieron”. Esta tarde, presidente Alberto Fernández reveló que el Gobierno decidió frenar el ingreso de los argentinos que están varados en el exterior en el marco de la pandemia del coronavirus en buena parte del mundo y advirtió que “solo van a poder ingresar quienes tengan situaciones excepcionales”. El mandatario relató que “por ahora hemos decidido no ingresar más gente. Le he instruido hoy al Canciller (Felipe Solá) para que ayude con recursos a los que están en el exterior para que podamos ordenar este tema. El Presidente también anunció que enviará un proyecto de ley para para congelar los alquileres y las cuotas de los créditos hipotecarios, e impedir desalojos. La decisión forma parte de un paquete de medidas que el Gobierno puso en práctica para tratar de amortiguar el impacto económico que genera el aislamiento obligatorio. SEGUÍ LEYENDO: El Gobierno frenó el regreso de los argentinos varados en el exterior: “Los vamos a socorrer cuando el riesgo sea menor” Alberto Fernández anunció que enviará un proyecto de ley para congelar las cuotas de los alquileres por 180 días e impedir los desalojos Habló el primer caso autóctono de coronavirus en la Argentina: “Es un misterio cómo me contagié\"  "}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/03/25/el-primer-caso-autoctono-de-coronavirus-en-la-argentina-no-viaje-no-estuve-en-contacto-con-un-enfermo-ni-tuve-fiebre/","date":"2020-03-25 00:00:00","title":"Habló el primer caso autóctono de coronavirus en la Argentina: “Es un misterio cómo me contagié\"","abstract":"Juan es profesor de Filosofía y Letras en la UBA. Durante 10 días se sintió mal y con tos, pero sin temperatura. Los médicos le dijeron “faringitis”. Llamó al 107 y la respuesta fue la misma. Pero el jueves 19 amaneció con dificultades para respirar. El test en el Malbrán, finalmente, le dio positivo. Hoy está internado esperando el alta mientras trata de saber cómo y dónde se contagió","author":[],"body":"El 9 de marzo, Juan (pidió reservar su apellido)tosió y se dijo a sí mismo que algo no andaba bien. Estaba algo afónico, pero eso no le impediría ir a dar su clase a la Universidad de General Sarmiento. Agarró el auto y se fue a San Miguel. Al día siguiente, aunque la tos se había acentuado, Juan cumplió con el ritual del fútbol. Para el miércoles 11, cuando fue a tomar examen a la Facultad de Filosofía y Letras de la UBA, la tos ya se había puesto peor. A la noche, llamó un médico de la prepaga a domicilio. “¿Viajaste a algún lado?”, “¿Tenés fiebre?”, le preguntó el profesional. “¿No? Quedate tranquilo, es una faringitis nada más”, le diagnósticó, y le recetó el primer corticoide de una serie que pasaría de la administración oral a la inyectable en pocos días. Atento a las noticias internacionales de una epidemia a la vuelta de la esquina y, sobre todo, a su tos insidiosa, Juan resolvió comunicarse el jueves 12 con el sistema público de salud. En el 107, le hicieron las mismas preguntas, y él dio las mismas respuestas. “Faringitis”, le confirmaron, y le recomendaron con un poco de sorna que no se persiguiera. Juan redujo sus salidas al aire libre pero se esforzó por continuar con su vida diaria. Después de noches durmiendo en el sillón para no despertar con la tos a su compañera y a su hijito, Juan decidió ir el sábado 14 a la guardia cerca de su casa. No tenía fiebre. No se había ido de viaje a ningún lado. Pero los síntomas seguían y, después de tantos años de escribir sobre temas científicos, sabía que tenía que consultar a profesionales en un centro hospitalario. Mediante una app de su prepaga, esperó en el auto a que hubiera pocos pacientes y entró al área de Emergencias del sanatorio. Lo atendieron enseguida y, tras una radiografía sin señales preocupantes, le aplicaron un corticoide y lo mandaron de vuelta a su casa. Juan se sintió mejor un par de días, pero el jueves 19 amaneció con dificultades para respirar, muy agitado y, al mismo tiempo, agotado de tanto toser. A pesar de las suspicacias del entorno, volvió a la guardia del sanatorio. Creía íntimamente que tenía coronavirus pero sabía que, sin fiebre ni antecedentes de viaje, no le iban a hacer el test oficial de coronavirus. De modo que le pidió encarecidamente a los médicos que lo examinaran a fondo: la cosa había cambiado mucho desde que sentía los síntomas en la garganta hasta ahora, que percibía los síntomas más abajo, en los pulmones. Una tomografía mostró algo que los médicos, tras deliberar durante bastante tiempo, definieron como una “neumonía rara”. Ahí mismo lo aislaron. Los profesionales de la salud se enfundaron en trajes protectores y él, aliviado, pudo descansar en una cama hospitalaria después de más de una semana de inquietud y tos. Desde ese día, Juan está internado en la clínica porteña, desde donde se comunica telefónicamente con una gran tranquilidad. Repite que lo atienden muy bien tanto los médicos como las enfermeras. Está esperanzado: dice que pronto le darían el alta y podría continuar el aislamiento en un domicilio. Sólo está enojado por las versiones que hicieron correr cuando contó su situación a los vecinos del edificio en el que vive y a algunos colegas de la UBA, con los que había estado en contacto mientras no sabía que estaba enfermo. Se siente mucho mejor ahora, asegura, aunque se nota que todavía le cuesta subir la voz. En ningún momento necesitó oxígeno ni respirador: afortunadamente, tiene una neumonía leve, apunta. “Mi preocupación pasa más por los días que tengo que estar aislado sin ver a mi familia que por morirme”, asegura con un dejo risueño. Desde el lunes pasado, Juan tiene la confirmación oficial de su diagnóstico por parte del Malbrán, ese que él mismo sospechaba hace muchos días y el sistema de salud no quería ver. Juan insiste en que él no es importante, en que sólo quiere advertir que el coronavirus puede presentarse sin fiebre, sin haber viajado, sin una explicación convincente. Mientras se le acaba la batería del celular, Juan quiere recomendarles a todos que cumplan la cuarentena y alertar sobre la estigmatización de las víctimas de la pandemia. “No podemos tirarle la culpa a los pacientes que se enferman”, enfatiza, mientras se pone el barbijo porque va a entrar una enfermera a la habitación. “No sólo hay que tomar en cuenta las cuestiones epidemiológicas sino también la salud del paciente, su estado clínico”, reflexiona el docente universitario. Antes de colgar, Juan agrega que “hay que considerar especialmente a los que no tienen las mismas posibilidades de atención que uno; y hay que poner los servicios privados al servicio del interés general, no particular”, enfatiza con espíritu militante. Juan promete compartir más datos a medida de que continúe la investigación que realiza junto a una médica que lleva su caso en la Ciudad de Buenos Aires. “Es un misterio cómo me contagié, así que continuaré con la labor detectivesca”, bromea, y corta. SEGUÍ LEYENDO: España, en su peor momento por el coronavirus: “Nunca vi algo así, esto parece una guerra” ¿Besos? ¿Estornudos? ¿Superficies? ¿Sexo? Cómo se transmite el coronavirus, y cómo no   "}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/policiales/2020/03/25/en-los-primeros-cinco-dias-de-cuarentena-fueron-detenidas-19-personas-por-hora-por-violar-las-restricciones/","date":"2020-03-25 00:00:00","title":"En los primeros cinco días de cuarentena, fueron detenidas 19 personas por hora por violar las restricciones","abstract":"Según informó el Ministerio de Seguridad, desde el viernes 20 hasta la noche del 24, más de 2.200 ciudadanos fueron imputados por no cumplir las medidas dispuestas para evitar la propagación de la pandemia","author":"Fernando Soriano","body":"En los casi cinco días que lleva activo el decreto presidencial de aislamiento social y obligatorio, desde el viernes 20 hasta la noche del martes 24 de marzo, las fuerzas federales argentinas detuvieron a 2.226 personas, acusadas todas de violar la restricción que busca evitar la propagación de una enfermedad. Es decir, prácticamente 19 personas por hora en todo el país, sólo por acción de los agentes de Policía Federal, Prefectura Naval, Gendarmería Nacional y Policía de Seguridad Aeroportuaria (PSA). Cuando todo esto pase, los procesos judiciales federales en su contra acusarán a estos ciudadanos de no respetar el artículo 205 del Código Penal y podrían recibir penas de entre seis meses y dos años de prisión. En las 118 horas que llevaba hasta el último corte hecho por el Ministerio de Seguridad (martes a las 22), la enorme mayoría de estas detenciones -concretamente, el 73,14%- había sido hecha por Gendarmería nacional, dispuesta especialmente en rutas y puntos neurálgicos de los caminos nacionales, como las fronteras. Esta fuerza detuvo a más de la mitad del total: 1.628 personas. Muy por debajo queda el saldo de Prefectura Naval (316), Policía Federal (178) y PSA (104). Las personas detenidas son un subgrupo de un total más importante, que son los ciudadanos “notificados” por las fuerzas de seguridad por estar sospechados de incumplir la cuarentena total. Según informó a este medio el Ministerio de Seguridad, 41.346 fueron notificadas por haber sido encontradas en la vía pública durante la vigencia del aislamiento, esto implica 5 notificaciones por minuto. Toda esta gente debía estar en su domicilio y no en la calle cuando fueron interceptadas por las fuerzas de seguridad. En este caso, la acción de las fuerzas es más pareja, aunque Gendarmería mantuvo la preponderancia, con el 37,84% de los procedimientos; seguida de Policía Federal, con el 27,13% y Prefectura, con el 20,20%. Además 106.331 vehículos fueron verificados en estos casi cinco días de cuarentena, de los cuales 600 fueron secuestrados porque sus dueños no pudieron justificar el motivo por el cual circulaban. Llamativamente, la mayoría de las verificaciones las hizo Prefectura (38.750), pero la Policía Federal fue la fuerza que más vehículos retuvo, 316. “Tal como lo aseguró el presidente Alberto Fernández, vamos a ser inflexibles con aquellos que estén violando la cuarentena”, advirtió Sabina Frederic, ministra de Seguridad nacional, este miércoles en una conferencia de prensa realziada en la Quinta de Olivos, luego de mantener una reunión con el presidente Alberto Fernández. El Ministerio de Seguridad conformó el el 17 de marzo el Comando Unificado de Seguridad Covid-19, integrado por el gabinete de esa cartera y delegados de las fuerzas de seguridad, que se ocupa de tramitar todos los pedidos o demandas que llegan a las distintas áreas. Ese comando recibe las denuncias de la línea 134. De acuerdo con el informe elaborado por el ministerio, en cinco días esa línea recibió 19.383 denuncias. Sólo ayer 24 de marzo, se recepcionaron casi 2.500 llamados, de los cuales un 10 por ciento corresponde a denuncias (por incumplir el aislamiento). \"A partir de eso, se realizaron unos 200 operativos para verificar que las personas que vinieron del exterior estén cumpliendo con la cuarentena”, detalló Frederic. La ministra y los jefes de las fuerzas federales entregaron este mediodía al presidente Fernández estos resultados. “Estos datos, al Presidente, le resultan muy importantes y dan cuenta del esfuerzo y el compromiso de todas las mujeres y hombres que trabajan en las fuerzas de seguridad”, remarcó la Ministra de Seguridad. “La reunión fue también muy importante para conversar sobre algunos refuerzos y otras medidas que se van a tomar para que se limite mucho más la circulación de vehículos particulares, en especial en los accesos del área metropolitana”, anunció Frederic, por lo que se espera que en los próximos días haya controles más estrictos, a la par que el Gobierno de la Ciudad dejó solo 13 acceso abiertos para vehículos. Esto derivó de la observación de los gobiernos nacional y porteño sobre “una mayor afluencia” vehicular que días anteriores. En ese sentido, Frederic adelantó que serán “inflexibles con aquellos que estén violando la cuarentena, que es la forma que el Estado nacional ha encontrado para prevenir la expansión del virus”. Seguí leyendo: Un velero y un yate con argentinos intentaron entrar al país desde Brasil y sus tripulantes fueron detenidos por violar la cuarentena "}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/policiales/2020/03/25/aca-estamos-todos-en-cuarentena-muchachos-la-justicia-ordeno-la-captura-del-surfer-que-violo-el-aislamiento-y-se-fugo-a-ostende/","date":"2020-03-25 00:00:00","title":"Quedó detenido el surfer que violó el aislamiento y se fugó a Ostende","abstract":"Federico Llamas tiene 27 años y circulaba por la autopista con bolsos y tablas de surf en el techo de su camioneta. Primero dijo que venía de su casa, después que volvía de Brasil y huyó luego de que Prefectura lo acompañara a la puerta de su casa de Flores donde debía cumplir con la cuarentena obligatoria","author":"Pilar Safatle","body":"Poco antes del mediodía, el juez federal de San Isidro Lino Mirabelli ordenó la captura de Federico Llamas, el joven surfer que este martes fue demorado en uno de los controles que el Gobierno dispuso para restringir el acceso a la Ciudad de Buenos Aires en medio de la pandemia por el coronavirus y huyó cuando fue escoltado a su casa. Está acusado de infringir los artículos 205 y 239 del Código Penal: incumplir las normas para evitar la propagación de epidemias y por desobediencia a la autoridad. Por la tarde quedó detenido. “Vengo de mi casa”, respondía ante las cámaras y las consultas de la prensa el joven de 27 años y rulos pelirrojos desde el interior de su camioneta Ford Explorer verde oscuro, luego de que lo frenaran. Los periodistas le consultaban por las tablas de surf que llevaba en el techo del vehículo y que completaban su look playero de malla, musculosa y anteojos de sol y le preguntaban si tenía la documentación correspondiente para circular. “Tengo todo”, decía con una sonrisa. “Esto es porque me gusta tirar facha con cosas en el techo. Me gusta el bochinche”. Minutos más tarde, sin embargo, cuando los efectivos de la Prefectura Naval Argentina –a cargo del control del kilómetro 17 de la Panamericana-–revisaron sus documentos, Llamas, ex jugador de rugby del club San Marcos de Monte Grande, no pudo justificar por qué circulaba libremente por la autopista, en una clara infracción al decreto presidencial del viernes último que dispuso el aislamiento social, preventivo y obligatorio en todo el país. En ese momento, su actitud se tornó más prepotente con los medios de comunicación que cubrían el momento. “Vengo de vacaciones, querida. ¿Vos adónde te vas? ¿A Miami? Yo no puedo irme a Miami, tengo que agarrar el auto e irme a Brasil”, le respondió a una periodista. “Me fui el 8 [de marzo], mis vacaciones empezaron tranquilamente. Se desató el quilombo este y decidí volver porque no puedo estar en otro país en una catástrofe mundial”, continuó sobre la enfermedad que ya suma más de 19 mil muertos en todo el mundo. En Argentina, en tanto, hay por el momento 387 personas que contrajeron el virus, de las cuales fallecieron 8. “Me estoy yendo a hacer la cuarentena\", siguió. \"Mi novia es del extranjero. Ella se fue a su país y yo decidí volver”. Llamas les dijo a los efectivos del Grupo Albatros que trabaja como electricista, que volvía de un viaje en el sur de Brasil, considerado país “de riesgo” por Argentina, y que había ingresado al país a través de la frontera de Paso de los Libres, en la provincia de Corrientes, donde sólo le habían tomado la temperatura antes de dejarlo seguir. Sin embargo, todavía es materia de investigación cómo ingresó. Este fin de semana, en un estricto operativo policial, se les negó el ingreso al país a aproximadamente 6 mil turistas argentinos que volvían de Brasil por ese mismo paso fronterizo, ya que ninguno era residente de la ciudad correntina, y se les ordenó circular por otras rutas para regresar a sus domicilios.  Lo que siguió se transmitió en vivo por televisión. Llamas increpó a los periodistas y se quejó por la presencia de las cámaras. “Alejate, alejate. No te me acerques. Vos no tenés barbijo, me estás hablando y me estás escupiendo”, les dijo. “Ustedes deberían estar en sus casas. Acá estamos en cuarentena todos, muchachos”. De esa manera se dio intervención al Juzgado Federal N° 2 de San Isidro, a cargo del juez Lino Mirabelli, que indicó que se le ordene cumplir con la medida sanitaria dispuesta y lo notificó de los artículos 205 y 239 del Código Penal. Después de tres horas de operativo, en el que se negó a firmar el acta, un móvil y dos motos de Prefectura escoltaron a Llamas hasta su casa del Pasaje Fabre, en el barrio porteño de Flores, para que comience a cumplir con la cuarentena y se retiraron. Llamas frenó frente a su casa, esperó que se alejaran y, apenas unos segundos más tarde, encendió el motor de su camioneta –que acumula más de 40 mil pesos en multas entre la ciudad y la provincia de Buenos Aires– y escapó. Un vecino registró la escena desde un balcón y el video se viralizó rápidamente. Esta mañana, por orden del juez Mirabelli, tras comprobar que efectivamente se había ido, efectivos de la Prefectura se dirigieron hasta el domicilio de su padre en la localidad de Ezeiza, por donde creen que habría pasado tras incumplir las medidas dispuestas por el Gobierno. El joven, sin embargo, se encuentra en estas horas en la ciudad balnearia de Ostende, donde vive su madre. Medios televisivos locales que transmiten en vivo desde su puerta hallaron allí la camioneta estacionada. Según asegura su abogado, ese es el domicilio que brindó en su declaración jurada. El juez federal Alejo Ramos Padilla está a cargo de la situación por cuestión jurisdiccional, al ser lo que se le imputa a Llamas un delito federal. Quedará detenido en la casa de Ostende de manera preventiva y será indagado en los próximos días, seguramente por videoconferencia, adelantaron fuentes del caso: Llamas ya fue notificado por la Policía Bonaerense. La Justicia federal, más allá de los dichos del abogado, no tiene claro por qué el joven se dirigió a la localidad costera. El juzgado, por otra parte, notificó a la Municipalidad local para que se articule alguna manera de que le lleguen provisiones para que no salga de la casa. Se lo imputa, además del artículo 205, del artículo 202, el más grave que rige en la cuarentena. “Será reprimido con reclusión o prisión de tres a quince años, el que propagare una enfermedad peligrosa y contagiosa para las personas”, dice el Código Penal. SEGUÍ LEYENDO: Mensaje de Alberto Fernández a quienes no cumplen con la cuarentena: “Los vamos a detener y les vamos a sacar los autos; son unos inconscientes” Historias del aislamiento: el hombre que se escapó del hospital, el joven que salió a caminar porque se peleó con la novia y los policías anticuarentena Lo pararon en la Panamericana tras regresar de Brasil, lo escoltaron hasta su casa y volvió a violar la cuarentena Así es el certificado que deberán presentar los transportistas exceptuados de la cuarentena para poder circular  "}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/03/25/quienes-pueden-solicitar-el-permiso-especial-para-circular-por-la-calle-y-como-es-el-ingreso-a-la-ciudad-de-buenos-aires/","date":"2020-03-25 00:00:00","title":"Quiénes pueden solicitar el permiso especial para circular por la calle y cómo se organizará el ingreso a la Ciudad de Buenos Aires tras el caos de tránsito de hoy","abstract":"La autorización formal para quienes por razones laborales esenciales deban circular por la Capital Federal debe ser avalada por el gobierno porteño. Todos los detalles de la normativa","author":"Gerardo González","body":"Mientras el gobierno nacional analiza restringir horarios y autorizaciones para salir de casa y circular por la calle, desde el gobierno de la Ciudad de Buenos Aires explicaron quiénes pueden solicitar el permiso especial para circular y cómo es el dispositivo para el ingreso a la Capital Federal por los 13 accesos habilitados. Luego de que esta mañana se registraran grandes demoras e interminables filas de autos en los principales accesos a la Ciudad, desde el Comando Unificado de Fuerzas Federales del Ministerio de Seguridad porteño explicaron cómo será el funcionamiento del operativo y dónde se completa el formulario para circular por las calles porteñas. El permiso para ingresar se obtiene desde una página especial que el Gobierno de la Ciudad destinó al coronavirus. Entre los requisitos necesarios, figuran los datos personales, los datos del lugar de trabajo y los motivos por los que se solicita el permiso de tránsito. Además, quienes soliciten la autorización firman bajo juramento que los datos consignados en dicho formulario “son veraces, reales y completos sin omitir ni falsear dato alguno que deba contener, siendo fiel expresión de la verdad”. Recién cuando la solicitud es confirmada (NO ALCANZA CON IMPRIMIR EL PEDIDO) y quede verificada la información adjuntada, los trabajadores recibirán la autorización que deberá ser exhibida a las autoridades de seguridad que lo soliciten en la calle. Las autoridades aclararon que si se verifica que la información es falsa, se tomarán acciones penales. Inicialmente, las autoridades porteñas explicaron que excepto para el personal de seguridad, emergencias y de la salud, el permiso debía ser renovado cada 72 horas pero finalmente se dio marcha atrás con esa decisión. Asimismo, el certificado se tiene que sumar a la nota emitida por las empresas privadas, con su clave de identificación tributaria (CUIT) o registro en la Agencia Gubernamental de Control (AGC), en la que se confirme además que el empleado debe asistir a su puesto de trabajo en época de aislamiento social. Según explicaron desde el Comando Unificado de Fuerzas Federales del Ministerio de Seguridad de la Ciudad, el operativo en los retenes será el siguiente: –Carriles izquierdos únicamente para para personal de salud y seguridad, que tendrá libre ingreso (no deberán mostrar ninguna credencial). –Carriles derechos para el transporte público y de alimentos, que también tendrán paso irrestricto igual que seguridad y salud. –Carriles centrales serán para los vehículos que tengan el permiso autorizado por el Gobierno de la Ciudad.  Qué actividades puede solicitar el permiso Entre quienes pueden solicitar la excepción figuran los trabajadores de la salud, migraciones, Fuerzas Armadas, bomberos, servicio meteorológico; aquellos que participen en la cadena de producción, abastecimiento, almacenamiento o distribución de alimentos y/o de productos farmacéuticos; y quienes cumplan sus labores en empresas de servicios básicos (energía eléctrica, gas, recolección de residuos y otros). Otras actividades esenciales que están incluidas son las autoridades superiores de los gobiernos (nacional, provincial, municipal), personas que trabajan en entidades financieras; en producción, almacenamiento, transporte, distribución o venta de combustible; servicios de vigilancia, lavandería, recolección de residuos y de prensa y comunicación; asistencia de personas mayores y personal de servicio funerarios, entre otros (las 24 excepciones del decreto de cuarentena obligatoria). Las autoridades porteñas aclararon que los permisos de tránsito finalmente no vencerán a las 72 horas como se definió inicialmente, por lo que no deberán ser renovados una vez autorizados. Por otra parte, si se tiene que asistir a ciudadanos mayores, niños o adolescentes, se debe firmar una declaración jurada y aportar copia del DNI de la persona a la que debe ayudar para que se constate el domicilio. Si la persona a asistir presenta algún tipo de discapacidad, además de la declaración jurada, también se debe adjuntar el certificado que verifique su tipo de limitación. Toda esta documentación requerida se debe entregar al personal de seguridad en cada uno de los retenes de control. Durante los seis días de aislamiento obligatorio, la Policía de la Ciudad lleva 214 detenidos y otras 717 personas fueron demoradas en distintas situaciones por violar la cuarentena total decretada el viernes pasado. Para controlar su correcto cumplimiento, el gobierno porteño desplegó un operativo de seguridad encabezado por la Policía de la Ciudad junto a Bomberos, Agentes de Prevención, Guardia de Auxilio, Defensa Civil, Agencia Gubernamental de Control y Agentes de Tránsito. Este miércoles se desplegaron 111 controles en los puntos de accesos a la Ciudad y desde el viernes se controlaron 30.235 personas, 18.176 autos y 2.762 motos, con un saldo de 52 vehículos secuestrados. En materia de movilidad, esta mañana las autopistas porteñas registraron una caída del tránsito de 69% según datos de AUSA, entre las 6 y las 9 horas. En ese horario circularon 15.734 vehículos, mientras que el miércoles pasado transitaron 50.760. Además, desde el 16 de marzo, cuando se implementó la línea 147 para denunciar la violación de cuarentena, se atendieron 7.332 denuncias que ingresaron a través de llamadas, la app y la web. También se llevaron adelante 1.128 inspecciones de nocturnidad desde el 13 de marzo, que derivaron en 15 locales clausurados (2 boliches y 13 bares). Seguí leyendo: Todo lo que tenés que saber sobre el coronavirus El Gobierno prohibió el corte de servicios por 180 días y la inhabilitación de cuentas bancarias Cajeros, tarjetas y banca electrónica: cómo conviene pagar en medio de la cuarentena El estudio que muestra la rapidez con la que podría extenderse el coronavirus desde Ezeiza Un tercio de la humanidad vive confinada por el coronavirus Extendieron la prohibición para viajar en trenes y colectivos de larga distancia y en vuelos de cabotaje Alberto Fernández espera el pico del coronavirus en mayo y diseñó un plan específico para la Capital y el Conurbano Catamarca: desde el viernes, será obligatorio el uso de barbijo para circular por la calle Cuánto aumentó la demanda de internet desde que comenzó la cuarentena Cuáles son los 13 accesos por los que se puede ingresar a la Ciudad de Buenos Aires "}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/03/25/por-sobreprecios-en-alimentos-clausuraron-12-supermercados-y-sancionaron-a-comercios-en-distintos-puntos-del-pais/","date":"2020-03-25 00:00:00","title":"Por sobreprecios en alimentos, clausuraron 12 supermercados y sancionaron a comercios en distintos puntos del país","abstract":"En los locales implicados se encontraron valores por encima de los máximos impuestos por el Gobierno","author":[],"body":"Doce supermercados fueron clausurados y decenas de comercios fueron sancionados por subir los precios más allá de los máximos impuestos por el Gobierno en el marco del aislamiento social, preventivo y obligatorio decretado en todo el territorio argentino. De esta forma, se cerraron 9 supermercados en Santiago del Estero, 1 en Salta, 1 en Mendoza y 1 en Buenos Aires. Además, se procedió a la clausura de otros siete comercios menores de venta de alimentos, al tiempo que se libraron decenas de actas con multas en Chaco, Jujuy, Corrientes, Neuquén y Tierra del Fuego. En la zona norte y en la cuyana se dieron la mayor parte de las sanciones, con Santiago del Estero como foco del conflicto. Allí fueron clausurados de forma preventiva nueve supermercados y siete locales de frutas y verduras que se encuentran en la Cooperativa del Mercado Concentrador por incumplimiento de la lista de precios máximos. En Salta, a través de la Secretaría de Defensa del Consumidor se informó que fue clausurada una sucursal de la cadena Carrefour, también por subir precios de manera desmedida sin retrotraer los precios máximos al 6 de marzo, como estableció el Ejecutivo Nacional. En Resistencia, Chaco, se labraron actas luego de realizar controles a supermercados y farmacias por denuncias de suba de precios. El subsecretario de Industria y Comercio de la comuna, Sergio Vallejos, dijo que “se hicieron constataciones en los establecimientos denunciados y se labraron las actas respectivas, las cuales van a ser remitidas a la Subsecretaría de Defensa del Consumidor de la provincia”. En San Salvador de Jujuy, se realizaron alrededor de veinte actas de infracción a comercios por sobreprecios, emitidas por la oficina de Defensa al Consumidor por detectar precios altos específicamente en los productos de primera necesidad, informaron desde el gobierno provincial. El director de Asuntos Jurídicos, Sebastián Albesa, anticipó que “con el acta de infracción se inicia el procedimiento administrativo en donde se les brinda el derecho de defensa a través de un descargo”. En Mendoza, en el municipio de Guaymallén, el sábado fue clausurado un supermercado porque había más gente de la recomendada en función de las medidas de emergencia por la pandemia del coronavirus. Esto sucedió luego de que un cliente rompiera la cuarentena y fuera denunciado por empleados y clientes al llegar al comercio. En San Luis todavía no se registraron clausuras ni se labraron actas, aunque el director de Comercio y Defensa del Consumidor de la provincia, Alberto Montiel Díaz, afirmó que se están realizando los controles de precios máximos. En el Litoral, también se multiplicaron los controles. En Entre Ríos, donde aún no se realizaron clausuras ni multas, el titular de Defensa del Consumidor, Pablo Luciano, afirmó que tras realizar inspecciones de stock junto con la AFIP “se detectó nula o muy poca disponibilidad de alcohol en gel en farmacias y supermercados, por la sobredemanda permanente”. En Corrientes, agentes del Ministerio de Industria, Trabajo y Comercio labraron actas a supermercados por incumplir los precios máximos. Entre los hallazgos, detectaron una leche larga vida de litro que debía venderse a $ 60 y se ofrecía en góndola a $ 82,90. Por su parte, en La Pampa, la directora de Defensa del Consumidor, Florencia Ravario confirmó que se constituyó un comité de crisis con la Dirección de Comercio ante la situación generada por la pandemia del coronavirus y señaló que no hay por el momento control de precios cuidados. Por último, en la Patagonia, las autoridades del municipio fueguino de Río Grande multaron a las cadenas de supermercados La Anónima y Carrefour tras haber constatado “aumentos indiscriminados de precios”. Según los funcionarios, en los locales de esas cadenas se verificó “el incumplimiento de precios máximos establecidos por el Gobierno nacional”. En Neuquén, el gobierno provincial constató que “hubo remarcación de precios en detrimento de los consumidores” y sentenció que “no es momento de prácticas abusivas ni para aumentar indiscriminadamente los precios”. Además, anunció que se labraron actas que serán sancionadas con “fuertes multas”, según explicó Ricardo Corradi Diez, ministro de Ciudadanía de Neuquén. Finalmente, en Bariloche (Río Negro), la subsecretaria de Protección Civil, Patricia Díaz, indicó que “se profundizaron las medidas de acuerdo a lo dispuesto por Nación y aún no hubo sucesos que necesitaron sanciones por incumplimiento”. Seguí leyendo: Qué comercios están abiertos en la cuarentena total: ¿funcionan las apps de delivery? En plena cuarentena obligatoria, más de 200 personas hicieron fila para entrar a un supermercado en Retiro Las ventas en los supermercados treparon un 30% durante la primera quincena de marzo"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/03/25/pusieron-custodia-policial-en-un-country-para-evitar-que-entren-jardineros-y-pileteros/","date":"2020-03-25 00:00:00","title":"Pusieron custodia policial en un country para evitar que entren jardineros y pileteros","abstract":"Lo dispuso el juez federal de Campana. Fue ante la denuncia de vecinos que dijeron que desde la administración informaron que se iban a realizar esos trabajos en el predio","author":[],"body":"El juez federal de Campana, Adrián González Charvay, ordenó una custodia permanente de la Policía por hoy y mañana en el country “Los Cardales”, ubicado en la ruta 4 en Campana, para investigar si personal de limpieza de piletas y cortadores de pasto ingresan al predio a trabajar en violación al aislamiento social obligatorio que dispuso el gobierno nacional para mitigar la pandemia del coronavirus. Fuentes judiciales informaron a Infobae que el magistrado tomó la decisión ante la denuncia de vecinos que le informaron a la Policía que desde la administración del country habían informado mediante un comunicado que hoy y mañana iban a ingresar personas para cortar el pasto y limpiar las piletas como medida sanitaria frente al dengue. Según los vecinos, la nota de la administración justificaba la decisión en que se trata de un servicio de limpieza cuyo persona lestá dentro de los exceptuados para no cumplir el aislamiento. Ante la denuncia, el juez González Charvay dispuso una consigna policial en la puerta del country desde esta mañana para que cumpla con al decreto 297/2020 del Poder Ejecutivo Nacional que dispuso el aislamiento social obligatoria de todo persona. El juez también le encomendó a la Policía que le pida a la administración del predio una copia del comunicado que los vecinos denunciaron y que constate quiénes lo firman para informales en ese momento que se les inició una causa penal por violar el artículo 205 del Código Penal que establece que “será reprimido con prisión de seis meses a dos años, el que violare las medidas adoptadas por las autoridades competentes, para impedir la introducción o propagación de una epidemia”. Por último, el magistrado también le pidió a la fuerza de seguridad que impida la circulación de personas que no estén autorizadas en caso de comprobarse que estén violando el decreto presidencual. Y dispuso que cualquier medida que se tome sea con los recaudos sanitarios que fijan los protocolos de salud. Esta es la segunda vez que el country “Los Cardales” es protagonista judicial durante la pandemia por el coronavirus. Un vecino del lugar fue citado a indagatoria porque presuntamente no cumplió con la cuarenta de 14 días luego de volver de los Estados Unidos, a través de Uruguay. Vecinos del country denunciaron en la justicia que Tomás Gennari pasó por el complejo. El juez González Charvay lo acusó del delito de violaron medidas sanitarias dictadas por el gobierno y dispuso una serie de medias. Entre ellas, que toda la familia del imputado también esté en aislamiento, que el country aporte las entradas y salidas del lugar de Gennari. El magistrado también le dictó un embargo preventivo sobre sus bienes de 400 mil pesos. Consultado por Infobae acerca de su situación Gennari repsondió por mail que \"son inexactos los hechos indicados en la notificación del día. Dado que estoy a derecho, tendré la oportunidad de demostrarlo al momento de la citación que aún no se produjo. Viajé desde USA vía Montevideo, donde me revisaron y me dieron el OK para continuar el viaje. Cuando llegué a Buenos Aires nadie me revisó y decidí alojarme en la casa de mis padres, para no estar con mi esposa (la cual está embarazada) y mi otro hijo de 2 años. Es la casa donde me crié y donde estoy recluido conforme a lo indicado. Personal del SAME en el día de hoy vino a revisarme y observó que estoy en perfectas condiciones de salud. Estoy guardando y guardaré la cuarentena debida. Soy el principal preocupado y quiero llevar tranquilidad a la población de Cardales. Reitero que estoy a derecho aguardando las notificaciones del caso”."}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/03/25/mas-de-300-argentinos-en-la-india-piden-volver-a-casa-nos-echan-de-los-hoteles-y-la-policia-nos-persigue/","date":"2020-03-25 00:00:00","title":"Más de 300 argentinos en la India piden volver a casa: “Nos echan de los hoteles y la policía nos persigue”","abstract":"Se fueron de la Argentina antes de la pandemia, ahora no lograr retonar. Compran boletos de avión y se cancelan los vuelos, no los dejan quedarse en los alojamientos y no pueden salir a comprar comida","author":[],"body":"“Somos 300 argentinos varados en la India”, dice Elina Castaño encerrada hace cinco días en el cuarto de un hotel en Nueva Delhi. No les preocupa el aislamiento, porque lo cumplen rigurosamente, sino la hostilidad que hay en contra de los extranjeros, tanto que a muchos los echaron de sus hoteles . “Hay gente con factores de riesgo y familias deambulando por la ciudad”. A 18 mil kilómetros de la Argentina, el escenario es cada vez más dramático. De acuerdo al último reporte oficial, hay hasta el momento en India 519 casos confirmados y 10 muertos por el Covid-19. “Esta situación excede el tema de la emergencia sanitaria. Ahora corremos peligro de vida. Fui testigo de cómo la policía golpeaba brutalmente a los que salieron a comprar algo de comida”, denuncia Jour Raad- dueño de la agencia de turismo Mi viaje, a Infobae. El pedido es desesperado y uno solo: volver a casa. Los 300 argentinos repartidos por Bombai, Gou, Benarés, Jaipur y otras ciudades, se organizaron a través de un grupo de WhatsApp y piden que el Estado argentino gestione vuelos con las compañías aéreas a precios accesibles para poder regresar. “Pedimos clemencia al gobierno argentino, necesitamos una fecha de vuelta”, reafirma la solicitud Joud. Para visibilizar su mensaje armaron un video para las redes solicitando retornar al país, bajo el hashtag #quierovolveracasa. No hay vías para retonar porque la India prohibió entre el 22 y el 29 de marzo el aterrizaje de todos los vuelos provenientes desde el exterior y todos los vuelos internacionales están cancelados hasta esa fecha. “No es una cuestión de dinero, porque ya compramos distintos boletos aéreos, pero las aerolíneas nos lo cancelan”, agrega Joud. Las historias son varias. Hay familias que se fueron por una oportunidad de trabajo, otras para estudiar, y en su mayoría por turismo mucho antes de que se desatara la pandemia. Joud Raad, es agente de turismo y salió el pasado 21 de diciembre de Buenos Aires hacia China, uno de los país más afectados, pero donde en ese momento aun no había aislamiento. “Viajé con un grupo de turistas. Recorrimos varias ciudades, hicimos distintos tours. Todo estaba bajo control. No tuvimos ningún tipo de inconvenientes”, resalta. Por cuestiones laborales siguió su periplo. ”Pasé varios días en Tailandia con mucha tranquilidad, visitando los diferentes lugares con los grupos de turistas”. Hasta que llegó a la India el 3 de marzo. El domingo 22 de marzo el primer ministro indio, Narendra Modi, ordenó un toque de queda “simbólico” en todo el territorio durante 14 horas como una suerte de primer ensayo para poner a prueba la capacidad del país de reaccionar ante la pandemia. “Si circulás te detienen, inclusive de una manera violenta”. El 23 de marzo ordenaron la cuarentena obligatoria. “La respetamos pero necesitamos comer, comprar aunque sea agua. Lo hacemos pero con miedo porque siendo extranjero la policía te persigue. Hoy me encapuché para poder ir al supermercado, pude comprar arroz que es lo único que voy a comer “, agrega Joud. Marianela Kapitanchuk tiene 35 años, está embarazada de tres meses y medio, y el pasado 2 de marzo viajó con su novio desde Argentina hacia la India, donde planeaba quedarse hasta el 30. “Yo ahora estoy en Delhi, en un hotel que nos recibió, pero circulan videos de gente brutalmente golpeada”. Lo mismo relata Adrián desde Gou, dueño de una empresa de mantenimiento, que llegó al país asiático el 21 de febrero por turismo. \"El escenario es crítico. En el hotel nos tienen escondidos porque somos extranjeros, nos preparan comida en otro lugar. Nos quieren echar por miedo a tener problemas”. Los argentinos se comunicaron con el consulado argentino en la India sin respuesta exitosa. “Son tres personas que están atendiendo desde su casa con la mejor voluntad pero mucho no pueden hacer. La sensación que tenemos es de abandono”, coinciden.. Con pocos ahorros y sin poder dejar el hotel, racionan la comida. ”Es dramático. No la estamos pasando bien, y no tiene que ver con los riesgos del contagio del coronavirus sino por la rigurosidad de las medidas que hay en la India. ¡Por favor necesitamos volver! SEGUÍ LEYENDO: Un enfermero describe con sus fotografías la batalla contra el coronavirus en un hospital de Italia"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/03/25/estar-encerrado-entre-cuatro-paredes-es-inhumano-asi-vive-un-matrimonio-la-cuarentena-en-un-hotel-porteno/","date":"2020-03-25 00:00:00","title":"“Estar encerrado entre cuatro paredes es inhumano”: así vive un matrimonio la cuarentena en un hotel porteño","abstract":"La pareja fue repatriada desde Miami el sábado pasado y está alojada en el centro porteño. Dicen que sólo les tomaron la temperatura el día que llegaron y desde entonces ningún médico fue a ver cómo estaban. “Yo no tengo ningún síntoma. Sólo pido que nos examinen y vean la posibilidad de que nos autoricen a pasar el resto del aislamiento en casa”, dijo la mujer a Infobae","author":"Miguel Prieto Toledo","body":"Un matrimonio –cuyas identidades, pidieron, serán reservadas– llegó al país el pasado 21 de marzo en un vuelo de Aerolíneas Argentinas proveniente de Miami. La pareja es parte de los miles de argentinos que ya fueron repatriados por orden del gobierno nacional luego del estallido mundial generado por la propagación del coronavirus COVID-19. Apenas aterrizaron en Ezeiza les tomaron la temperatura y los trasladaron inmediatamente al hotel Presidente, en la calle Cerrito, para que cumplan con la cuarentena obligatoria. Junto a ellos, unas 100 personas (todos residentes de la Capital Federal) quedaron alojadas en ese lugar y el contacto entre ellas quedó prohibido. Es decir, desde el sábado pasado para cada huésped, su mundo se convirtió en una simple a una habitación de hotel con las comodidades suficientes para pasar el tiempo. Sin embargo, los días encerrados no son fáciles. En diálogo con Infobae, la mujer relató cómo la está pasando con su esposo confinada en una habitación del noveno piso del hotel. Las horas se hacen eternas y las molestias crecen día a día. “Llegamos el 21 desde Miami y nos llevamos la sorpresa del nuevo protocolo. Nos parece bien y lo cumplimos sin problema. El tema es que sólo nos tomaron la temperatura una sola vez en el aeropuerto y desde entonces ningún médico nos vino a ver. Ni mi marido ni yo tenemos síntomas y creo que después de cuatro días, podrían considerar autorizarnos a cumplir el resto de la cuarentena en nuestra casa, en el barrio de Núñez”, pidió la mujer. La pareja se queja de que no recibieron ningún tipo de comunicación oficial. Simplemente les dicen en la recepción del hotel que deberán estar los 14 días alojados y que tienen que esperar. “Estamos en una habitación de cuatro por cuatro las 24 horas. La limpieza es mínima, no nos permiten lavar la ropa, la alfombra acumula mugre y las condiciones cada vez son más precarias. Hay falta de higiene total. Nadie viene hacer una limpieza profunda de la habitación ni del baño. Solo una persona entra a repasar las superficies con un trapo. Solicité varias veces que vengan a pasar la aspiradora y nadie se presenta. Yo viajé sólo con ropa de invierno y no tengo más. Estar encerrado entre cuatro paredes es inhumano. Acá nadie tiene en consideración la parte psicológica. Deberían evaluar caso por caso”, exigió la mujer. La mujer contó que cuando el personal de limpieza se acerca a la habitación los obligan meterse dentro del baño y es ahí cuando repasan las superficies del lugar. Inmediatamente después los obligan a salir y limpian las superficies y grifos del baño. Según les explicaron, hay médicos expertos en epidemiología que están recorriendo los distintos hoteles para examinar a los pacientes en cuarentena y que por eso no los revisaron hasta el momento. Si bien no sabe con exactitud qué pasa con el resto de los pasajeros que venían en el vuelo, contó que en el grupo hay gente muy mayor e incluso con ataques de nervios. “Hoy a la mañana una persona de otra habitación golpeaba la puerta desesperadamente porque se manifestó en crisis. Era eso o romper un vidrio. La verdad nos dio mucho miedo”, dijo. Ella y su esposo viajaron a Nueva York de vacaciones el pasado 10 de marzo, un día antes de que la Organización Mundial de la Salud declarara el coronavirus como una pandemia. “La verdad es que tuvimos suerte en que logramos la repatriación, pero hay un montón de falencias en este método de aislamiento. Pedimos simplemente que nos examinen y poder irnos a nuestra casa si no tenemos síntomas”, exigió. El hombre es dueño de una pequeña empresa y por lo pronto no tiene obligación laboral más que la de poder atender su negocio, aunque sabe que en estos tiempos de cuarentena todo está paralizado. “Yo soy empleada en relación de dependencia, pero otra cosa que me preocupa son mis hijos. Tengo dos adolescentes. Una de 14 está con mi hermana y el otro de 16 con otro familiar. Están separados pasando la cuarentena. Cuando yo vuelva no sé cómo traerlos de vuelta”, lamentó. Sus días pasan entre Internet y la televisión, aunque eso ya no alcanza. “Los días se hacen lentos, además a veces la conexión es malísima y ni podemos usar Internet correctamente. Usamos el teléfono pero no mucho más”, contó la mujer, quien aclaró que en cuanto a la comida no tiene problemas salvo por los horarios en los que se las suministran. Es que en un principio el hotel se hizo cargo pero, por una cuestión presupuestaria, el Gobierno de la Ciudad es el que les lleva las viandas cuatro veces al día hasta la puerta de la habitación. Hasta ayer el desayuno se lo llevaban a las 10:30 aproximadamente, mientras que el almuerzo se los dejaban a eso de las 16. Tres horas después comían la merienda y la cena poco antes de la medianoche. \"La comida es buena aunque los voluntarios del Gobierno de la Ciudad que están a cargo nos la traen a cualquier hora. Toda gente joven y muy predispuesta. Golpean la puerta y te entregan la bandeja en mano, siempre con guantes y barbijos. La realidad es que ellos también están expuestos”, remarcó. Seguí leyendo: El video del dramático pedido de repatriación de los argentinos en Wuhan, epicentro del Coronavirus Confirmaron la séptima muerte por coronavirus en la Argentina De Wuhan a Quilmes, lleva dos meses de cuarentena y hace un dramático pedido: “No pensemos que es una simple gripe, a nuestros abuelos los va a matar” "}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/03/25/esquivo-un-control-policial-y-cuando-la-interceptaron-dijo-que-tenia-coronavirus-era-mentira-y-fue-detenida/","date":"2020-03-25 00:00:00","title":"Esquivó un control policial y cuando la interceptaron dijo que tenía coronavirus: era mentira y fue detenida","abstract":"Ocurrió con una conductora en San Juan ayer por la noche","author":[],"body":"En el marco de la cuarentena obligatoria por la pandemia del coronavirus, María del Valle Cantoni, una mujer sanjuanina de 35 años, fue detenida ayer por la noche en la capital provincial luego de que asegurara que tenía coronavirus tras evadir un control policial. Alrededor de las ocho y media de la noche de ayer, Cantoni circulaba con su auto marca Renault por avenida Libertador, en las cercanías del Patio Alvear, cuando un móvil policial que estaba controlando el cumplimiento del aislamiento social, preventivo y obligatorio le ordenó que detuviera la marcha. La mujer ignoró la orden, evadió el control y se dio a la fuga. Tras una breve persecución, fue interceptada sobre esa misma avenida entre las calles Las Heras y España. Una vez interceptada, Cantoni aseguró que tenía COVID-19, por lo que las autoridades activaron el protocolo de emergencia para comprobar si había sido infectada con el virus. Al lugar llegaron profesionales médicos, la examinaron y finalmente descartaron que tuviera coronavirus ya que no presentaba síntomas. Tras el análisis, las fuerzas de seguridad aprehendieron a Cantoni por violar las disposiciones del decreto presidencial en el marco de la campaña de prevención para evitar la expansión del coronavirus. En el parte que emitió el fuero de Flagrancia de San Juan se expresó que “ahora, María del Valle Cantoni deberá rendir cuenta de su comportamiento reprochable por ante el Fuero de Flagrancia imputada por infringir lo establecido por los arts. 205 y 239 del C.P. en el marco del DECNU 297-2020”. El caso de Cantoni no es uno aislado. Casi 15.000 personas fueron detenidas o demoradas por violar la cuarentena obligatoria dictada por el Gobierno nacional para afrontar la pandemia del coronavirus desde el viernes pasado. Unos 1.700 fueron demorados el domingo por fuerzas de seguridad nacionales y provinciales en distintos puntos del país. De acuerdo con lo informado por el Ministerio de Seguridad de la Nación, las fuerzas federales detuvieron a un total de 833 personas a lo largo del territorio argentino. Gendarmería detuvo a 769 personas, Prefectura a 51, la Policía de de Seguridad Aeroportuaria (PSA) a 9, mientras que 9.621 ciudadanos fueron notificados para que regresaran a sus hogares, ya que no podían justificar el incumplimiento del aislamiento obligatorio que rige en todo el país. En la mañana de este lunes se podía ver, por ejemplo, un importante despliegue de fuerzas de Prefectura Naval en el Puente Pueyrredón, que une la Ciudad de Buenos Aires con el sur del conurbano, y una cola de algunas decenas de vehículos aguardando ser controlados. La Policía de la Ciudad se encontraba apostada, entre otros puntos, en la Autopista Illia, por donde accede la mayor parte del tráfico desde el norte, y en varios de los 109 accesos desde el conurbano bonaerense. A la hora de desglosar, más allá de la fuerza interviniente, en la provincia de Buenos Aires hubo 784 personas que no cumplían con la medida, mientras que en la Ciudad fueron 626 (168 fueron detenidas y 458 demoradas, notificadas o trasladadas a domicilio). En tanto, el Ministerio de Seguridad de Santa Fe informó que ya son 1.898 las detenciones en esa provincia (770 este lunes), mientras en Córdoba suman 918, entre fuerzas federales y provinciales. En Chaco hubo más de 1.200 entre demorados y detenidos, en Formosa 777, en Tucumán 764, en Salta 670, en Mendoza 577, en Misiones hubo 528 entre notificadas y demoradas hasta el domingo, en Chubut 436, en San Luis 390 hasta el domingo, en Jujuy -también hasta el domingo-, hubo 389 casos. En tanto, en Entre Ríos 160 detenciones y otras 1.000 notificaciones hasta el domingo, en Neuquén 42 personas fueron detenidas y 13 de ellas ya fueron notificadas por la fiscalía interviniente, en Tierra del Fuego: fueron demoradas 36, cuatro de ellas menores de edad, y en Santa Cruz hubo 19 detenciones y se labraron 273 actas por incumplimiento de la cuarentena. En Corrientes 377 hasta el domingo, en Río Negro 198 entre detenidos y demorados, en Catamarca fueron 170, en San Juan hubo 61 detenciones, en La Rioja 733 notificaciones y siete detenciones hasta el domingo, en Santiago del Estero fueron 270 hasta el mismo día y en La Pampa se iniciaron un total de 1.353 causas judiciales. La ministra de Seguridad de la Nación, Sabina Frederic, celebró el cumplimiento de la medida a partir de la rigurosidad de los controles. “Es notorio el cumplimiento de la medida y como cambió de ayer a hoy, y eso también demuestra la efectividad de los controles y de los retenes que se han realizado ayer”, expresó la funcionaria, a la vez que aseguró que se redujo \"drásticamente la circulación en el país. “Estamos siendo inflexibles con quienes incumplen la cuarentena obligatoria”, destacó. El decreto presidencial 297/20 sólo permite “desplazamientos mínimos e indispensables para aprovisionarse de artículos de limpieza, medicamentos y alimentos”, además de exceptuar a trabajadores de la salud, de la producción de alimentos, de la comunicación y de las fuerzas de seguridad, entre otros. Aquellos que se enmarquen en las distintas excepciones previstas, deben llenar una planilla proporcionada en forma digital por los estados Nacional y provinciales."}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/03/26/ya-funcionan-los-carriles-exclusivos-de-acceso-a-la-ciudad-de-buenos-aires-prioridad-para-personal-de-la-salud-y-transporte-de-bienes-esenciales/","date":"2020-03-26 00:00:00","title":"Ya funcionan los carriles exclusivos de acceso a la Ciudad de Buenos Aires: prioridad para personal de la salud y transporte de bienes esenciales","abstract":"El Ministerio de Transporte porteño dispuso modificaciones para agilizar el tránsito y priorizar la labor de médicos, enfermeros, efectivos de seguridad y transportistas que se encuentran exceptuados del aislamiento obligatorio","author":[],"body":"Ya funcionan los carriles exclusivos en los accesos habilitados para ingresar a la Ciudad Autónoma de Buenos Aires: se dispusieron prioridades para profesionales de la salud, de seguridad y transporte de bienes esenciales exceptuados del decreto que estableció la obligatoriedad del aislamiento social y preventivo. La medida, anticipada ayer por Infobae, tiene como objetivos priorizar la circulación del personal de la salud y de seguridad, así como facilitar el abastecimiento de alimentos y bienes esenciales, agilizando el ingreso y la salida de la Capital Federal con las menores demoras posibles., explicaron desde el Ministerio de Transporte porteño. En las primeras horas de la mañana, los accesos mostraban un importante caudal de vehículos mientras se tomas las medidas para agilizar el ingreso. Los puentes Alsina y La Noria presentan gran cantidad de camiones. En Panamericana, el retén de las fuerza federales se trasladó a Pilar. Hay otro en Campana. Sobre la Autopista Buenos Aires-La Plata también se registran algunos problemas para el ingreso de personal médico. Ante el colapso registrado ayer miércoles, y buscando evitar esas demoras hoy, el Gobierno de la Ciudad realizó los siguientes cambios: -Personal de la salud y de seguridad: pueden ingresar y salir de la Ciudad por todos los puntos habilitados, ya sean los destinados a transporte público, camiones o de uso general. La prioridad para ellos es por el carril izquierdo. En dichos accesos el tránsito estará organizado de la siguiente manera: carril izquierdo para personal sanitario y efectivos de seguridad; carril central para autos particulares con la debida autorización para circular; y carril derecho para camiones y colectivos. -Tránsito pesado: se amplía la cantidad de accesos para camiones y tránsito pesado. El martes se establecieron únicamente los accesos exclusivos para transporte público, que a partir de este jueves se abrirán a la circulación de transito pesado con el objetivo de facilitar el abastecimiento de productos esenciales. Es el caso del puente Victorino de la Plaza (entre Pompeya y Puente Bosch, que da acceso desde Provincia a la avenida Vélez Sarsfield, luego Entre Ríos y luego Callao), el cual este miércoles estuvo habilitado solo para transporte público. A partir de este jueves se suma el permiso para camiones. -La disposición de ampliar la cantidad de accesos para el tránsito pesado busca generar fluidez en el Puente Pueyrredón, donde se registró más de una hora de demora. En efecto, se dispuso que el operativo de control sobre el Puente Pueyrredón se desplace 1.500 metros para permitir una mejor distribución del tránsito. Este miércoles el control se ubicó arriba del Riachuelo; a partir del jueves se ubicará antes de llegar a la Avenida Suárez. -Nuevo control en acceso de Autopista Buenos Aires/La Plata - Autopista 25 de Mayo: a la altura de la Usina del Arte, desde las cinco de la mañana de este jueves habrá un nuevo puesto con agentes de tránsito en los tres carriles de ingreso a la Capital. De esta forma, se refuerza los controles del lado de Provincia en Dock Sud y Hudson. Así, son 33 los accesos habilitados: los 13 establecidos para personal sanitario, de seguridad y todo tipo de vehículos con permiso; y 20 exclusivos que además de ser para personal de salud, incluye a colectivos y transporte de carga. Los 13 accesos habilitados Autopista Ricardo Balbín (Buenos Aires - La Plata) del barrio de La Boca Puente Avellaneda del barrio de La Boca Puente Pueyrredón del barrio de Barracas Puente Alsina del barrio de Nueva Pompeya Puente La Noria del barrio de Villa Riachuelo Cruce de la Av. Coronal Julio Argentino Roca del barrio de Villa Riachuelo Empalme de la Autopista Luis Dellepiane y la Av. General Paz del barrio de Villa Lugano Cruce de la Av. Eva Perón del barrio de Mataderos Cruce de la Av. Rivadavia del barrio de Liniers Cruce de la Av. San Martín del barrrio de Villa Devoto Empalme Acceso Norte del barrio de Saavedra Cruce de la Av. Cabildo del barrio de Núñez Acceso Oeste del barrio de Versalles Los 56 puntos cerrados con vallado (sólo se abrirán en casos de emergencia) Puente Barracas Peña (vías de tren) del barrio de La Boca Puente Pueyrredón viejo del barrio de Barracas Puente Bosch del barrio de Barracas Puente Victorino de la plaza del barrio de Barracas Puente Olímpico Ribera Sur del barrio de Villa Soldati Puente Metálico del barrio de Villa Riachuelo Subida Av. General Paz por 27 de Febrero del barrio de Villa Riachuelo Bajada Av. General Paz por Alta Gracia del barrio de Villa Riachuelo Subida Av. General Paz por Tabaré del barrio de Villa Riachuelo Bajada Av. General Paz por De la Cruz del barrio de Villa Riachuelo Cruce Cnel. Martiniano Chilavert del barrio de Villa Riachuelo Bajada Av. General Paz por Barca Cabo de Hornos del barrio de Villa Lugano Subida Av. General Paz y Goleta Santa Cruz del barrio de Villa Lugano Cruce Calle Agrelo del barrio de Villa Lugano Cruce Calle Rodolfo Scapino del barrio de Villa Lugano Bajada General Paz por Eva Perón del barrio de Villa Lugano Subida General Paz por Monte del barrio de Mataderos Bajada Av. de los Corrales del barrio de Mataderos Subida Av. General Paz por Pila del barrio de Mataderos Bajada Av. General Paz por Emilio Castro del barrio de Mataderos Subida Av. General Paz por García de Cossio del barrio de Liniers Bajada Gallardo Acceso Oeste Bajada Av. General Paz por Martínez de Hoz del barrio de Liniers Calle Jorge Chavez del barrio de Liniers Subida Av. General Paz por Estero Bellaco del barrio de Liniers El local comercial de General Paz y Humaita Local del barrio de Liniers Bajada Av. General Paz por Ibarrola del barrio de Liniers Cruce Calle Ibarrola del barrio de Liniers Cruce Calle Ramón L. Falcón del barrio de Liniers Cruce Calle Dr. Ángel Roffo del barrio de Liniers Empalme con Acceso Oeste del barrio de Liniers Av. General Paz bajada calle Nazarre del barrio de Villa Real Cruce Calle Tinogasta del barrio de Villa Real Av. General Paz bajada calle Bruselas del barrio de Villa Real Av. General Paz cruce calle Bruselas del barrio de Villa Real Av. General Paz cruce Av. Francisco Beiró del barrio de Villa Real Av. General Paz subida Av. Francisco Beiró del barrio de Villa Real Av. General Paz bajada Av. Lope de Vega del barrio de Villa Real Av. General Paz subida Av. Lope de Vega del barrio de Villa Devoto Av. General Paz bajada calle Benito Juárez del barrio de Villa Devoto Av. General Paz cruce Av. Gral Mosconi del barrio de Villa Devoto Av. General Paz cruce calle Griveo del barrio de Villa Devoto Av. General Paz bajada Bahía Blanca del barrio de Villa Devoto Av. General Paz cruce Concordia del barrio de Villa Devoto Bajada Av. General Paz por Larsen del barrio de Villa Devoto Av. General Paz cruce Curupayti / FFCC Urquiza del barrio de Villa Pueyrredón Av. General Paz por Altagracia del barrio de Villa Pueyrredón Av. General Paz bajada Juan B. de la Salle 3838 del barrio de Saavedra Estación de servicio de Av. General Paz y Andonaegui del barrio de Saavedra Estación de servicio de Av. General Paz y Alberto Guerchunoff del barrio de Saavedra Av. General Paz bajada Juan B. de la Salle 4300 del barrio de Saavedra Puente Superí del barrio de Saavedra Puente Zapiola del barrio de Saavedra Av. General Paz cruce calle Grecia del barrio de Núñez Cruce calle 11 de Septiembre de 1888 del barrio de Núñez Cruce calle La Cachila del barrio de Núñez Seguí leyendo: Quiénes pueden solicitar el permiso especial para circular por la calle y cómo se organizará el ingreso a la Ciudad de Buenos Aires tras el caos de tránsito de hoy Quedó detenido el surfer que violó el aislamiento y se fugó a Ostende Alberto Fernández anunció que enviará un proyecto de ley para congelar las cuotas de los alquileres por 180 días e impedir los desalojos"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/03/26/coronavirus-en-la-antartida-como-viven-la-pandemia-los-argentinos-en-la-base-esperanza/","date":"2020-03-26 00:00:00","title":"Coronavirus en la Antártida: cómo viven la pandemia los argentinos en la Base Esperanza","abstract":"La vida y los cuidados que toman los argentinos para que el virus no llegue al continente blanco. En declaraciones exclusivas para Infobae, el teniente coronel Norman Walter Nahueltripay brinda detalles del funcionamiento de la base científica y detalla las medidas que se adoptan para sobrellevar el confinamiento domiciliario habitual","author":"Fernando Morales","body":"Si se observa un mapa mundial con los continentes afectados por el coranavirus solo un lugar del planeta parece a salvo. La Antártida ese espacio tan mágico como hostil, tan conocido como desconocido, tan inmenso, tan lejano y cercano es el único lugar de la Tierra donde todavía no se registraron casos. Mientras en las grandes ciudades y en los pequeños poblados, los habitantes se ven obligados y sorprendidos por la reclusión preventiva y obligatoria, en el continente blanco los ocupantes de las bases argentinas y extranjeras saben que para ellos el aislamiento no es una situación sino una condición. Las características de la Antártida con temperaturas que en los meses cálidos apenas alcanzan los 0° -hubo un récord de 18,3° en febrero- y en el invierno llegan a -40, sus días y noches eternas de seis meses de duración, su nula fauna terrestre y su superficie helada y blanca, durante siglos la aislaron de los territorios poblados. Eso que parecía una condena, hoy es una salvación. No hay forma que el coranavirus entre si no lo trae alguien del continente. Para lograr que la pandemia no alcance a una región donde los recursos sanitarios y logísticos son complejos, los gobiernos de los países miembros del Tratado Antártico, entre ellos la Argentina, adoptaron diversas medidas de prevención. En primer lugar se suspendieron las inspecciones recíprocas que las dotaciones de las bases suelen realizar para verificar el cumplimiento del acuerdo internacional. Otra de las medidas preventivas fue prohibir la llegada de turistas. En verano se calcula que cerca de 44 mil turistas visitan el continente. Aunque la cantidad puede parecer pequeña y es una actividad muy regulada -por ejemplo las botas que usan los viajeros se desinfectan luego de cada excursión para evitar que las bacterias vayan de un lugar a otro-, se detuvieron todas las actividades desde fin de febrero. Marzo es un mes clave para los científicos y militares que viven en las distintas bases y centros de investigación ya que hasta al menos la primer quincena del mes, se realiza el recambio de dotaciones y el reaprovisionamiento de víveres, combustible y otros insumos. También el retiro de los llamados “residuos antárticos”, tarea imprescindible para mantener sano y salvo el ecosistema. Estas acciones que se realizan por aire y mar son vitales y no fueron suspendidas. La Base Esperanza fue inaugurada en diciembre de 1952, desde entonces fue protagonista de importantes investigaciones. Las tareas que desarrollan sus 63 moradores van desde el reconocimientos y exploración del terreno y la geografía, hasta el mantenimiento de refugios y estudios de topografía, meteorología y mantenimiento de aparatos de sismología pertenecientes del Instituto Antártico Italiano, asimismo durante el verano antártico se llevan adelante estudios de biología. A partir de esta invernada la base es conjunta es decir hay personal de las tres fuerzas armadas. Además funciona una escuela y una radio de onda corta. Infobae se comunicó con Norman Walter Nahueltripay, comandante de la Base Esperanza para saber cómo viven estos tiempos de pandemia. “Hasta el momento en la Antártida Argentina se encuentra libre de casos de infección por coronavirus. Sin embargo, como hasta fines de febrero se recibieron buques turísticos, el Ministerio de Defensa implementó un exigente protocolo en el que dispuso la obligación de presentar declaraciones juradas de sanidad marítima bajo la absoluta responsabilidad de los médicos y capitanes de las distintas embarcaciones. Además se limitaron al máximo las medidas de contacto social con el personal ajeno a la dotación. Como en otros lugares, se maximizaron las medidas de higiene personal y en los espacios comunes para minimizar cualquier posible contaminación”, detalló Nahueltripay. Pero si el aislamiento es complejo, mucho más es si se le suma la incertidumbre de cómo lo viven los familiares que quedaron en el continente. En ese sentido el titular de la base señaló: “Hasta la fecha no se registran casos de Covid-19 entre las familias directas de los habitantes de la base. No obstante para todo el personal que no tiene a su familia a su lado se dispuso un canal de comunicación permanente para que permanezcan informados de la salud de su entorno. Los médicos que prestan servicios junto a nosotros se pusieron al servicio de todo el personal para reforzar los conceptos y consejos médicos sobre aquellos puntos en los que deben insistir a sus familias para evitar contagios”. Los argentinos tratan de sobrellevar su confinamiento de la mejor manera posible, pero a veces la paciencia escasea y el optimismo se escapa. En base a su propia experiencia de aislamiento en la Antártida, Infobae le pidió algunos consejos a Nahueltripay. “Este entorno maravilloso que nos rodea muchas veces se vuelve hostil y complejo. El clima, el terreno, el lugar en su conjunto nos obliga a aislarnos en nuestros hogares por bastante tiempo. Es en esos momentos donde disfrutamos al máximo de nuestras familias, jugando, leyendo un libro, haciendo la tarea o comunicándonos con nuestros seres lejanos. Nos sentimos orgullosos de representarlos los 365 días en estas latitudes tan lejos y tan cerca de nuestra Argentina. Por eso el consejo es simple: quédate en casa. Quédate en casa los 14 días o los que sean necesarios, tus seres queridos te lo agradecerán, particularmente los más vulnerables”. SEGUÍ LEYENDO: Por el deshielo, apareció en la Antártida una isla que no estaba en los mapas Milanesas de ala de pingüino y una casa precaria: la epopeya de los 5 argentinos que hace 116 años poblaron la Antártida  "}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/03/26/cambios-en-los-accesos-a-la-ciudad-de-buenos-aires-prioridad-para-personal-de-la-salud-y-transporte-de-bienes-esenciales/","date":"2020-03-25 00:00:00","title":"Cambios en los accesos a la Ciudad de Buenos Aires: prioridad para personal de la salud y transporte de bienes esenciales","abstract":"Ante el caos que se vio este miércoles, el Gobierno porteño dispuso modificaciones para agilizar el tránsito y priorizar la labor de médicos, efectivos de seguridad y transportistas que se encuentran exceptuados del aislamiento obligatorio","author":[],"body":"A última hora del miércoles, el Gobierno porteño dispuso modificaciones en los accesos habilitados para ingresar a la Ciudad Autónoma de Buenos Aires. A partir de este jueves habrá carriles exclusivos para profesionales de la salud, de seguridad y transporte de bienes esenciales exceptuados del decreto que estableció la obligatoriedad del aislamiento social y preventivo. Además, se prevé que haya retenes móviles. La medida fue comunicada por fuentes de la Policía de la Ciudad y tiene como objetivos priorizar la circulación del personal de la salud y de seguridad, así como facilitar el abastecimiento de alimentos y bienes esenciales, agilizando el ingreso y la salida de la Capital Federal con las menores demoras posibles. En diálogo con TN, Horacio Rodríguez Larreta confirmó los cambios: “Habrá un carril para los camiones de carga de productos esenciales y además todos los que participan en el sistema médico van a poder ir por los carriles exclusivos para que lleguen más rápido”. En ese sentido, el jefe de gobierno de la Ciudad de Buenos Aires, cargó contra “los irresponsables” que violan la cuarentena y provocaron un colapso del tránsito: “Hubo médicos que se demoraron más de dos horas este miércoles”. Además, anunció que habrá más controles dentro de Capital Federal. La decisión de cerrar 59 de los 110 accesos a la Ciudad fue dispuesta por el Gobierno porteño el martes por la tarde con la meta de desalentar la circulación de vehículos y fomentar el cumplimiento de la cuarentena. Sin embargo, en la primera jornada de implementación se registraron demoras y largas filas de vehículos en los 13 accesos habilitados para el transporte público de pasajeros, autos particulares y peatones que puedan acreditar que forman parte del grupo de trabajadores exceptuados en el decreto de aislamiento social, preventivo y obligatorio. Ante el colapso registrado este miércoles, el Gobierno de la Ciudad comunicó que a partir de este jueves 26 de marzo se pondrán en marcha las siguientes modificaciones en los accesos a la Capital: -Personal de la salud y de seguridad: podrán ingresar y salir de la Ciudad por todos los puntos habilitados, ya sean los destinados a transporte público, camiones o de uso general. La prioridad para ellos es por el carril izquierdo. En dichos accesos el tránsito estará organizado de la siguiente manera: carril izquierdo para personal sanitario y efectivos de seguridad; carril central para autos particulares con la debida autorización para circular; y carril derecho para camiones y colectivos. -Tránsito pesado: se amplía la cantidad de accesos para camiones y tránsito pesado. El martes se establecieron únicamente los accesos exclusivos para transporte público, que a partir de este jueves se abrirán a la circulación de transito pesado con el objetivo de facilitar el abastecimiento de productos esenciales. Es el caso del puente Victorino de la Plaza (entre Pompeya y Puente Bosch, que da acceso desde Provincia a la avenida Vélez Sarsfield, luego Entre Ríos y luego Callao), el cual este miércoles estuvo habilitado solo para transporte público. A partir de este jueves se suma el permiso para camiones. -La disposición de ampliar la cantidad de accesos para el tránsito pesado busca generar fluidez en el Puente Pueyrredón, donde se registró más de una hora de demora. En efecto, se dispuso que el operativo de control sobre el Puente Pueyrredón se desplace 1.500 metros para permitir una mejor distribución del tránsito. Este miércoles el control se ubicó arriba del Riachuelo; a partir del jueves se ubicará antes de llegar a la Avenida Suárez. -Nuevo control en acceso de Autopista Buenos Aires/La Plata - Autopista 25 de Mayo: a la altura de la Usina del Arte, desde las cinco de la mañana de este jueves habrá un nuevo puesto con agentes de tránsito en los tres carriles de ingreso a la Capital. De esta forma, se refuerza los controles del lado de Provincia en Dock Sud y Hudson. Así, son 33 los accesos habilitados: los 13 establecidos para personal sanitario, de seguridad y todo tipo de vehículos con permiso; y 20 exclusivos que además de ser para personal de salud, incluye a colectivos y transporte de carga. Los 13 accesos habilitados Autopista Ricardo Balbín (Buenos Aires - La Plata) del barrio de La Boca Puente Avellaneda del barrio de La Boca Puente Pueyrredón del barrio de Barracas Puente Alsina del barrio de Nueva Pompeya Puente La Noria del barrio de Villa Riachuelo Cruce de la Av. Coronal Julio Argentino Roca del barrio de Villa Riachuelo Empalme de la Autopista Luis Dellepiane y la Av. General Paz del barrio de Villa Lugano Cruce de la Av. Eva Perón del barrio de Mataderos Cruce de la Av. Rivadavia del barrio de Liniers Cruce de la Av. San Martín del barrrio de Villa Devoto Empalme Acceso Norte del barrio de Saavedra Cruce de la Av. Cabildo del barrio de Núñez Acceso Oeste del barrio de Versalles Los 56 puntos cerrados con vallado (sólo se abrirán en casos de emergencia) Puente Barracas Peña (vías de tren) del barrio de La Boca Puente Pueyrredón viejo del barrio de Barracas Puente Bosch del barrio de Barracas Puente Victorino de la plaza del barrio de Barracas Puente Olímpico Ribera Sur del barrio de Villa Soldati Puente Metálico del barrio de Villa Riachuelo Subida Av. General Paz por 27 de Febrero del barrio de Villa Riachuelo Bajada Av. General Paz por Alta Gracia del barrio de Villa Riachuelo Subida Av. General Paz por Tabaré del barrio de Villa Riachuelo Bajada Av. General Paz por De la Cruz del barrio de Villa Riachuelo Cruce Cnel. Martiniano Chilavert del barrio de Villa Riachuelo Bajada Av. General Paz por Barca Cabo de Hornos del barrio de Villa Lugano Subida Av. General Paz y Goleta Santa Cruz del barrio de Villa Lugano Cruce Calle Agrelo del barrio de Villa Lugano Cruce Calle Rodolfo Scapino del barrio de Villa Lugano Bajada General Paz por Eva Perón del barrio de Villa Lugano Subida General Paz por Monte del barrio de Mataderos Bajada Av. de los Corrales del barrio de Mataderos Subida Av. General Paz por Pila del barrio de Mataderos Bajada Av. General Paz por Emilio Castro del barrio de Mataderos Subida Av. General Paz por García de Cossio del barrio de Liniers Bajada Gallardo Acceso Oeste Bajada Av. General Paz por Martínez de Hoz del barrio de Liniers Calle Jorge Chavez del barrio de Liniers Subida Av. General Paz por Estero Bellaco del barrio de Liniers El local comercial de General Paz y Humaita Local del barrio de Liniers Bajada Av. General Paz por Ibarrola del barrio de Liniers Cruce Calle Ibarrola del barrio de Liniers Cruce Calle Ramón L. Falcón del barrio de Liniers Cruce Calle Dr. Ángel Roffo del barrio de Liniers Empalme con Acceso Oeste del barrio de Liniers Av. General Paz bajada calle Nazarre del barrio de Villa Real Cruce Calle Tinogasta del barrio de Villa Real Av. General Paz bajada calle Bruselas del barrio de Villa Real Av. General Paz cruce calle Bruselas del barrio de Villa Real Av. General Paz cruce Av. Francisco Beiró del barrio de Villa Real Av. General Paz subida Av. Francisco Beiró del barrio de Villa Real Av. General Paz bajada Av. Lope de Vega del barrio de Villa Real Av. General Paz subida Av. Lope de Vega del barrio de Villa Devoto Av. General Paz bajada calle Benito Juárez del barrio de Villa Devoto Av. General Paz cruce Av. Gral Mosconi del barrio de Villa Devoto Av. General Paz cruce calle Griveo del barrio de Villa Devoto Av. General Paz bajada Bahía Blanca del barrio de Villa Devoto Av. General Paz cruce Concordia del barrio de Villa Devoto Bajada Av. General Paz por Larsen del barrio de Villa Devoto Av. General Paz cruce Curupayti / FFCC Urquiza del barrio de Villa Pueyrredón Av. General Paz por Altagracia del barrio de Villa Pueyrredón Av. General Paz bajada Juan B. de la Salle 3838 del barrio de Saavedra Estación de servicio de Av. General Paz y Andonaegui del barrio de Saavedra Estación de servicio de Av. General Paz y Alberto Guerchunoff del barrio de Saavedra Av. General Paz bajada Juan B. de la Salle 4300 del barrio de Saavedra Puente Superí del barrio de Saavedra Puente Zapiola del barrio de Saavedra Av. General Paz cruce calle Grecia del barrio de Núñez Cruce calle 11 de Septiembre de 1888 del barrio de Núñez Cruce calle La Cachila del barrio de Núñez Seguí leyendo: Quiénes pueden solicitar el permiso especial para circular por la calle y cómo se organizará el ingreso a la Ciudad de Buenos Aires tras el caos de tránsito de hoy Quedó detenido el surfer que violó el aislamiento y se fugó a Ostende Alberto Fernández anunció que enviará un proyecto de ley para congelar las cuotas de los alquileres por 180 días e impedir los desalojos"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/03/26/el-gobierno-ordeno-un-relevamiento-de-las-comunidades-indigenas-para-garantizar-la-asistencia-social/","date":"2020-03-26 00:00:00","title":"El Gobierno ordenó un relevamiento de las comunidades indígenas para garantizar la asistencia social","abstract":"Lo dispuso el Instituto Nacional de Asuntos Indígenas con el objetivo de que dicho sector de la población acceda al Ingreso Familiar de Emergencia","author":[],"body":"A raíz del avance de la pandemia de coronavirus en la Argentina, entre otras de las medidas dispuestas para reducir el impacto económico en la población, el Gobierno ordenó un relevamiento de las comunidades indígenas para que se les garantice el acceso a la ayuda social destinada a los sectores más vulnerables. A través de la Resolución 4/2020, publicada este jueves en el Boletín Oficial, el Instituto Nacional de Asuntos Indígenas resolvió realizar “un relevamiento integral en las comunidades indígenas del país de las personas que se encuentran incluidas en el artículo 2º del Decreto 310 del 23 de marzo de 2020, a los fines de asegurar la efectiva prestación del beneficio económico denominado Ingreso Familiar de Emergencia (IFE)”. El Ingreso Familiar de Emergencia fue lanzado por el Gobierno nacional como una prestación monetaria no contributiva de carácter excepcional, destinada a compensar la pérdida o grave disminución de ingresos de personas afectadas por el aislamiento social, preventivo y obligatorio. En efecto, dicha asistencia social consiste en 10 mil pesos que percibirá un integrante del grupo familiar que se abonará -hasta el momento- por única vez en el mes de abril con el objetivo de “disipar la situación de angustia e incertidumbre que genera la imposibilidad de ir a trabajar para garantizar el sustento económico necesario para millones de familias argentinas”. Según se aclaró en la resolución publicada hoy, será la Dirección de Desarrollo de Comunidades Indígenas la encargada de diseñar el relevamiento de datos con la colaboración de la Dirección de Afirmación de Derechos Indígenas, la Dirección de Tierras y Registro Nacional de Comunidades Indígenas y Técnicos Territoriales del organismo nacional a cargo. También deberán monitorear la carga de datos de acuerdo al procedimiento que determine la ANSES (Administración Nacional de la Seguridad Social). Desde el Instituto de Asuntos Indígenas que preside María Magdalena Odarda indicaron que las comunidades contempladas “en su gran mayoría” se encuentran en una situación de alta vulnerabilidad “resultando menester adoptar una amplia difusión de los requisitos necesarios para ser beneficiario del IFE, generando vías de comunicación, conocimiento y gestión sobre las diversas realidades y problemáticas particulares que puedan presentar el acceso a la carga de los datos conforme el procedimiento técnico a ser determinado por la ANSES”. “Las autoridades de las comunidades indígenas, desde sus culturas y a pesar de las limitaciones de diversas índoles, la gran mayoría utiliza medios de comunicación, redes sociales y servicios de mensajería altamente efectivos para comunicar. La inmediatez y simultaneidad de la interacción entre el ámbito comunitario y los órganos estatales permite que los medios digitales sean uno de los aspectos más importante para poner a conocimiento de los pueblos indígenas el alcance del Decreto 310/2020”, resaltó la resolución publicada en el Boletín Oficial. Seguí leyendo: Alberto Fernández anunció que enviará un proyecto de ley para congelar las cuotas de los alquileres por 180 días e impedir los desalojos Un hombre de 70 años ocultó que tenía síntomas para subir a un avión que salió de Madrid: se descompuso en pleno vuelo y llegó muy grave El Gobierno definió que ayudará a pagar salarios a las pymes de sectores afectados que tengan hasta 25 empleados El Gobierno convocó a personal retirado de las fuerzas de seguridad para que se sumen en tareas de prevención contra el coronavirus Cambios en los accesos a la Ciudad de Buenos Aires: prioridad para personal de la salud y transporte de bienes esenciales"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/03/26/un-runner-en-cuarentena-por-el-coronavirus-corrio-21-km-en-su-departamento-de-belgrano/","date":"2020-03-26 00:00:00","title":"Un runner en cuarentena por el coronavirus corrió 21 km en su departamento de Belgrano","abstract":"Joe Uriburu, abogado y deportista de vocación, creó su primer circuito indoor en 38 m2. “Es vital quedarse en casa para vencer el coronavirus”. Este domingo hará 42 km","author":"Camila Hernandez Otaño","body":"Son las siete de la mañana, José Uriburu, tendría que estarse preparando para ir a trabajar. Dada la emergencia de salud y necesidad de respetar la cuarentena total, se queda en su departamento de Barrancas de Belgrano. Pero no se queda quieto: tratando de sobrellevar los varios días de encierro diseñó su primer maratón casera. Joe -como le dicen sus conocidos- tiene 36 años, es abogado de profesión y deportista de vocación. Hace tres años descubrió el mundo de las carreras, viajó a Mar del Plata para el circuito de 60 kilómetros del Triatlón, también estuvo por Brasil en Ultra Triatlón de Florianópolis y tenía los pasajes de avión para competir en Texas, Estados Unidos. “Me apasiona”, sintetiza. El jueves 18 de marzo, el presidente Alberto Fernández anunció el aislamiento social obligatorio en todo el país. “Estaba acostado en mi cama cuando se decretó la medida, más allá de todas las consecuencias sociales y económicas que nos afectan como país, pensé en cómo iba poder mantenerme sin moverme”, le cuenta a Infobae. Al rato tenía su teléfono explotado de mensajes. “Llovían comentarios de todos los grupos de Whatsapp de runners que estaban muy preocupados por el encierro”, comenta. Sin embargo, inquieto, se las ingenió para poder seguir haciendo lo que lo apasiona. “Espacio tengo, solo necesito fortalecer la cabeza para lograrlo”. Así fue. Este 25 de marzo de 2020 -en pleno aislamiento- Joe completo su primer circuito casero de 21 kilómetros. Se puso el enterito que usa para correr maratón, las zapatillas, se armó su dorsalera con su nombre, cargó distintos puntos de hidratación y arrancó desde el punto de partida de living de su casa. Puso el himno nacional argentino, lo cantó y al finalizar estaba listo para dar el primer paso. El trayecto incluyó distintos ambientes de su casa: balcón, living y cocina, en total 38 metros cuadrados. Su marca personal fue 01:59:34 lo que se traduce en 5’40” por kilometro . ¿Cómo terminó? Con algunas ampollas en los pies, pero energizado. “Estoy muy contento. Quiero generar un efecto contagio e inspirar a otros. Esta batalla la ganamos entre todos”. Hubo preparación previa para el desafío indoor. “Unos días antes armé un trayecto pero de 10 kilómetros. Ví que lo podía hacer y dije ‘!voy por mas!’\" José no vive solo: está casado con Agustina y es padre de Joaquín (6) y Jacinta (4). “Son los que me bancan en toda esta locura. Me apoyan siempre en cada circuito, no es fácil armar una logística de carrera sobre todo cuando es en el exterior”, dice. Y esta vez no fue la excepción, los tres estuvieron alentando mientras corría por los ambientes de su casa “me acercaba agua y banana cada cinco kilómetros”. La familia no fue la única que estuvo presente en cada vuelta. Desde los balcones, los vecinos se sumaron a la arenga. “Me aplaudían, me chiflaban… fue muy motivante”. La “carrera de cuarentena\" también se transmitió vía streaming en la cuenta de Instagram de Joe. “Lo pudieron seguir en vivo casi 300 personas. Recibí miles de comentarios, aplausos y felicitaciones. Otros compartieron sus corridas. Ahora solo queda inspirar a los demás para que el encierro no sea tan difícil\". ¿Cuál es la próxima carrera? Este domingo 29 de marzo, en él mismo living de su casa. Pero esta vez va por más, serán 42 kilómetros indoor. “Estoy muy acostumbrado a correr, la resistencia no es lo que cuesta. Lo más difícil es el diseño del circuito (que yo mismo cree) rebotas mucho, hay que doblar.... No me quejo, pero eso es lo más difícil”. Imparable Joe, busca viralizar su iniciativa. “No corro solo por placer. Corro para concientizar. La única manera de vencer al coronavirus es respetando aislamiento y pelearla desde adentro”. acostumbrado a realizar actividad física, compartió con Infobae algunos tips para entrenar en espacios reducidos.\"No hace falta contar con elementos de entrenamiento, es decir mancuernas o bandas elásticas, con el peso del cuerpo alcanza\". 1) Series de 40 repeticiones jumping Jacks, 20 estocadas y 10 abdominales, durante 10 minutos con descansos entre cada serie. 2) Durante 12 minutos ( 40<U+2033> trabajando y 20<U+2033> descansando) un minuto caminando en posición de sentadilla, el segundo minuto elevaciones de cadera acostado. El tercer minuto la misma caminata pero hacia atrás, y volver a repetir hasta completar el tiempo. 3) Se puede sumar flexiones de brazos. SEGUÍ LEYENDO: ¿Besos? ¿Estornudos? ¿Superficies? ¿Sexo? Cómo se transmite el coronavirus, y cómo no Mensaje de Alberto Fernández a quienes no cumplen con la cuarentena: “Los vamos a detener y les vamos a sacar los autos; son inconscientes”"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/03/26/la-anmat-prohibio-la-comercializacion-de-un-cebo-contra-roedores-un-insecticida-y-un-gel-contra-cucarachas/","date":"2020-03-26 00:00:00","title":"La ANMAT prohibió la comercialización de un cebo contra roedores, un insecticida y un gel contra cucarachas","abstract":"La disposición fue publicada este jueves en el Boletín Oficial","author":[],"body":"A través de la publicación en el Boletín Oficial, la Administración Nacional de Medicamentos, Alimentos y Tecnología Médica prohibió este jueves el uso y la comercialización de un cebo contra roedores, un insecticida y un gel para cucarachas. La Disposición 1489/2020 dispuso la prohibición del “uso y la comercialización en todo el territorio nacional todos los lotes del producto identificado en su rótulo como: “KLIP 30 c.c. suspensión concentrada LOTE Nº 6241, VENC 02/24, fipronil 20g. sin datos de establecimiento elaborado”. A su vez, vetó “en todo el territorio nacional a excepción de la provincia de Buenos Aires todos los lotes de los productos rotulados como: “PODIL CEBO GRASO CONTROL DE ROEDORES” Ministerio de Salud de la prov. de Buenos Aires, registro N° 029579 comercializado por PODIL S.A. ESTABLECIMIENTO ELABORADOR N° 4105 LOTE Nº 4589, VENC 06/2023, CONT NETO 700g”. Y añadió la prohibición de “WINTER gel max control de cucarachas” Ministerio de Salud de la provincia de Buenos Aires registro N° 029118, comercializado por PODIL S.A. ESTABLECIMIENTO ELABORADOR N° 4105, LOTE Nº 5589, VENC 03/2024, CONT. NETO 60g. Entre los considerandos, se estableció que la firma “comercializó en nuestro país un producto domisanitario de riesgo II (plaguicida formulado en base a principio activo fipronil concentrado según consta en rotulado) sin registro ante esta Administración Nacional, en jurisdicción nacional, en un establecimiento desconocido”. Por otra parte, lal ANMAT sostuvo que “ha comercializado, los productos sin registro de establecimiento elaborador ni de producto ante la autoridad nacional, es decir fuera del ámbito de la provincia de Buenos Aires, única jurisdicción ante la cual han sido registrados”. Seguí Leyendo: La ANMAT prohibió la comercialización de unos alfajores de chocolate y un choclo en lata La ANMAT prohibió unas galletitas dulces que podrían causar alergias Por no cumplir con la normativa alimentaria, la ANMAT prohibió el consumo de una marca de snacks"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/03/26/no-saben-si-estan-curados-o-no-la-incertidumbre-de-dos-recuperados-que-esperan-el-alta-definitiva-en-sus-domicilios/","date":"2020-03-26 00:00:00","title":"No saben si están curados o no: la incertidumbre de dos “recuperados” que esperan el alta definitiva en sus domicilios","abstract":"Romina e Ignacio, contagiados con coronavirus, ya recibieron el alta hospitalaria y se encuentran en una nebulosa respecto al alta definitiva. La disyuntiva entre la necesidad de “hisopados negativos” y un tiempo prolongado en las casas como aval de la recuperación total","author":"Joaquín Cavanna","body":"El proceso de infección-recuperación-alta definitiva en la Argentina dejó a los primeros infectados locales en un umbral de incertidumbre. La serie de análisis e hisopados necesarios para poder confirmarse el alta médica total coincidieron en los últimos días con un incremento abrupto de casos sospechosos en todos los hospitales y clínicas. Para esas pruebas se necesitan los mismos reactivos y debe realizarlas el mismo personal que cada día recibe más casos sospechosos de coronavirus. Por lo tanto, varias personas que recuperaron su buena salud y abandonaron los hospitales después de haberse contagiado con el virus Covid-19, hoy se encuentran en un manto de dudas y falta de certezas: no saben finalmente cuándo les harán los hisopados para buscar el doble resultado negativo -necesario para el alta total, según el protocolo mundial de la OMS- o si podrán considerarse recuperados completamente al transcurrir una determinada cantidad de días en el aislamiento total dentro de sus domicilios. Romina (prefirió no brindar su apellido) fue la tercera paciente que dio positivo en el sanatorio porteño Anchorena y, según sus cálculos, formó parte de los 30 primeros contagiados de coronavirus en todo el país. Docente, de 45 años, el martes 10 de marzo regresó de Londres después de haber acudido a un congreso educativo en la capital británica. Cuando llegó a su domicilio, su marido se encontraba en su trabajo y su hija, en el colegio. “Cuando llegué a casa, noté que tenía fiebre y tenía la garganta un poco seca. Acá todavía ni se había declarado la cuarentena, pero intuía que podía haberme contagiado. Entonces le dije a mi marido que por esa noche se fueran con mi hija a dormir a otro lado. Y llamé a una ambulancia para que me vinieran a controlar”, le reveló Romina a Infobae en una charla telefónica. La docente fue internada al otro día en el sanatorio Anchorena, donde en ese momento había 13 casos sospechosos de contagio del Covid-19. Así, se sometió a un primer hisopado para descartar que fuera un caso de gripe común (influenza). “Yo casi no tuve síntomas. Tuve fiebre unas horas y un poco de tos y nada más. Desde el primer día que estuve en la clínica, yo estuve trabajando las 9 horas con mi computadora. Al segundo día, ya me sentí bien”, describió. Recién el sábado, Romina se sometió a un segundo hisopado para corroborar si era positivo de coronavirus. La confirmación llegaría el lunes 16. Debido a su buen estado de salud y a la cada vez una mayor llegada de casos sospechosos, las autoridades del sanatorio decidieron otorgarle a Romina el alta hospitalaria el miércoles 18 de marzo. Debía seguir al menos unos 14 días en su domicilio, absolutamente aislada, a la espera de que le hicieran los dos hisopados en busca del resultado negativo. “Yo hasta el momento no me hice ningún hisopado que diera negativo, aún una semana después de haber recibido el alta hospitalaria. Desde el Ministerio de Salud de la Ciudad me llamaron dos veces por día todos los días, eso lo tengo que destacar realmente. Pero sí hubo una incertidumbre entre ellos y la clínica con el tema de los análisis para buscar mi resultado negativo”, se lamentó Romina. “Mi situación es que ya llevo 21 días sin ver a mi hija y todavía no sé cuándo la voy a ver porque tampoco sé cuándo tendré el alta. Y es desesperante. Yo entiendo que hay que aferrarse a la cuarentena, pero no sé hasta cuándo voy a permanecer en esta soledad completa. En unos días se me acaba la comida y no sé cómo voy a hacer para comprar algo para comer”, se lamentó. En el transcurso del mediodía del miércoles, Romina fue contactada nuevamente por personal del Ministerio de Salud porteño, quien le envió vía whatsapp un informe detallado para aquellos pacientes que reciben el alta hospitalaria y se encuentran a la espera del alta definitiva. En el documento (Romina cree que recibió uno similar en papel, el día que abandonó el sanatorio), se dan consejos para llevar el procedimiento de aislamiento completo, las medidas de higiene para llevar a cabo en el domicilio donde permanezca y para su cuidado personal y un extracto denominado “Alta institucional, seguimiento de síntomas y alta definitiva”. En ese documento, el último punto reza: “Luego de 14 días del alta institucional (de su salida de la clínica, sanatorio u hospital), en coordinación con su médico de cabecera y de acuerdo a su evolución, Ud. podrá ser dado de alta definitiva”. “Yo entiendo que nosotros ya no somos prioridad ahora. De hecho, me pregunto: ¿Es necesario gastar reactivos para comprobar si ya nos curamos cuando debe haber ya miles de casos sospechosos? El tema es que no se termina de saber fehacientemente si me recuperé o no”, sigue Romina. Asimismo, el documento se contradice con los parámetros que aún permanecen establecidos para brindar el alta definitiva a nivel nacional. Una fuente muy cercana al grupo de expertos asesores del Ministerio de Salud de la Nación, le aseguró a Infobae: “Por ahora, sigue siendo así, que se requieren dos PCR (Prueba de Vitamina C Reactiva) negativos, pero estimo que pronto se establecerá un sólo análisis negativo”. “Las recomendaciones siempre indican que el aislamiento absoluto sea dentro de un hospital, un hotel. Hasta ahora, los ejemplos italianos y españoles de gente que continuó con aislamiento en sus domicilios no fue del todo bien porque a veces hay contagios intra-hogar o la gente no toma los recaudos necesarios. Por supuesto, siempre estamos hablando en un escenario en el que el sistema de salud no está desbordado”, completó. El caso de Ignacio Villalba es similar al de Romina, pero parece encaminarse hacia una solución más rápida. Villalba, de 46 años, llegó a la Argentina procedente de Milán el 3 de marzo. Poco después de que su esposa lo fuera a buscar a Ezeiza, el hombre dedicado a ingeniería de sistemas empezó a sentir los síntomas febriles. Tres días después de permanecer internado en el Swiss Medical Center de Barrio Norte, los médicos le confirmaron que había sido contagiado con el virus Covid-19. Se convertía en el tercer caso positivo de la Argentina. Ya trasladado al sanatorio Agote de Recoleta, el martes 10 y el jueves 12 se sometió a dos hisopados, con el fin de corroborar si se había recuperado definitivamente de la enfermedad. Ya el viernes 13 y a la espera de los resultados, las autoridades decidieron derivarlo a un aislamiento domiciliario. Villalba se instaló en un departamento que tiene en la Ciudad de Buenos Aires, mientras que su pareja y sus dos hijos menores permanecieron en el domicilio familiar, en Berazategui. El sábado 14, desde el sanatorio le avisaron que no se pudieron procesar los dos últimos hisopados y un grupo de especialistas se acercó a su departamento para tomarle una nueva prueba. Villalba permaneció una semana sin novedades respecto al hisopado en un departamento sin gas, servicio de internet ni TV por cable. Encima, el envío de viandas de comida diarias que recibía por parte del Ministerio de Salud porteño se detuvo por unos días. “Me las tuve que arreglar pidiendo comida a un servicio de mensajería. Le pedí a la portera del edificio que recoja la comida y que me la dejara al otro lado de la puerta de mi departamento, así todos los días”, explicó Villalba, Como si fuera poco, el resultado del último hisopado llegó el último sábado. “Me llamó la médica del sanatorio este sábado 21 y me dijo que el hisopado que me hicieron el sábado 14 también había dado positivo”. Así, el ingeniero de sistemas pasó las últimas 72 horas sin novedades sobre la realización de un nuevo análisis, ni una certeza sobre cuándo podría confirmarse su alta definitiva. En un primer momento le habían dicho que al cumplirse 21 días de la fecha de internación podría recibir el alta, pero, dado el positivo del análisis del sábado 14, no existía médico quería firmar un documento de alta médica definitiva. La respuesta esperanzadora llegó este miércoles al mediodía. “En primer lugar, el Ministerio de Salud porteño me volvió a mandar la vianda. Lo cual estaba esperando mucho. También me dijeron que al cabo de los 14 días desde que me dieron el alta hospitalaria, ya podría considerarme de alta médica completa. Esos 14 días se cumplen el próximo viernes, dentro de dos días”, explicó Villalba a Infobae. “Quiero destacar que el Ministerio de Salud de la Ciudad me acompañó y que trató de ayudarme como pudo. Además, me confirmaron que viernes me firmarán un documento en el que se corroborará el alta médica”, se ilusionó. Al no tratarse de un sistema de salud colapsado, tanto Romina como Ignacio se vieron presos de una encrucijada de procesos de alta, hisopados y resultados de análisis contradictorios. En cambio, en países como Italia o España, con sus sistemas sanitarios desbordados, los nuevos contagiados permanecen con la enfermedad, se recuperan y se dan a sí mismos el alta sin visitar ni una vez un hospital y sin someterse nunca al hisopado. Tanto estos dos pacientes recuperados como todo el sistema de salud de la Argentina esperan no tener que llegar a esa situación. Seguí Leyendo: El Presidente anunció que enviará una ley para congelar las cuotas de los alquileres por 180 días e impedir los desalojos"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/03/26/hablan-los-pilotos-de-los-vuelos-de-repatriacion-traer-argentinos-a-casa-nos-genera-la-misma-satisfaccion-que-a-ellos/","date":"2020-03-26 00:00:00","title":"Hablan los pilotos de los vuelos de repatriación: “Traer argentinos a casa nos genera la misma satisfacción que a ellos”","abstract":"Así lo aseguró el comandante Gastón Altoe (44), a quien le tocó trasladar a argentivos varados en Miami y Madrid. A pesar de estar expuesto “voluntariamente” al contagio del coronavirus dijo que se siente “orgulloso de paticipar de este momento inédito”","author":"Cinthia Ruth","body":"El canciller Felipe Solá confirmó que todavía hay 10 mil argentinos varados por el mundo, a la espera de que un avión los traiga nuevamente a sus casas. No solo están en aquellos países con COVID-19 circulante (como China, España, Italia, Irán y Estados Unidos, por mencionar algunos) sino también en otros cuyas aerolíneas ya no tienen permisos para aterrizar en Ezeiza (como Brasil y Chile) o donde los aeropuertos permanecen cerrados para evitar la propagación del virus (como Perú o Panamá). La situación es desesperante y las embajadas están colapsadas con el mismo pedido de ayuda: todos quieren ser repatriados. Y si bien Aerolíneas Argentinas (AA) ya posibilitó el retorno de unas 20 mil personas, todavía queda mucho trabajo por hacer. Por eso, el Gobierno autorizó a varias compañías privadas a realizar esos vuelos excepcionales. Iberia, Latam, Air Europa y American Airlines figuran en el listado, al igual que las low cost Flybondi y JetSmart. En Aerolíneas Argentinas, los pilotos y tripulantes son “voluntarios” ya que son ellos mismos los que le informan a la empresa de su interés y disponibilidad para hacer esos viajes y aportar su experiencia de servicio frente a la pandemia. El piloto Gastón Altoe (44) es uno de ellos y ya lleva realizados tres vuelos de repatriación a zonas de riesgo junto otros colegas y tripuplantes de cabina: uno a Miami y dos a Madrid. Tuvo el “honor” de participar del primer vuelo hacia el aeropuerto de Barajas para traer a los argentinos que estaban en España y así se lo hizo saber a los pasajeros antes de abordar el avión. “Este es un vuelo especial, es un vuelo de repatriación. Queríamos que sepan que nosotros sabemos que hay nerviosismo, que hay angustia, que están preocupados. Así que lo que le voy a pedir es que tengan un poco de empatía con el prójimo, con nosotros. Por último, les pido que sonrían porque nos estamos yendo a casa”, se lo escuchó decir al comandante al Altoe en un video que rápidamente se viralizó en las redes por su mensaje esperanzador. “Es un momento inédito el que estamos viviendo. En estos casos especiales queremos que el pasajeros se sienta parte del equipo, bajarle la angustia y la ansiedad”, explicó el comandante de AA. Y continuó: “En un vuelo normal no lo hago, pero sí lo hice en ocasiones donde el vuelo salió con mucha demora. Es importante hablar con ellos, que te vean tranquilo. Es algo positivo y no falla. Ahora lo están haciendo todos mis colegas. Decirles `quédense tranquilos que en 13 horas van a estar en casa´ funciona. Hay que bajar tensiones”. El número de trabajadores que se alistó voluntariamente para ponerse a disposición de estos traslados aéreos excepcionales en medio de la cuarentena obligatoria, que rige hasta el 31 de marzo, “es muy alto”. La particularidad de estos vuelos es que salen desde Buenos Aires sin pasajeros. “Los vuelos normales tiene un descanso previsto, lo que nosotros llamamos una posta donde nos quedamos 24 o 48 horas. Pero ahora se coordinó con la gerencia de Aerolíneas y la ANAC hacer los vuelos ida y vuelta sin descanso. Lo que se hace es que los 4 pilotos que normalmente van trabajando de ida hacia Madrid vuelvan sin trabajar. Para eso se llevan 6 pilotos que van en traslado, usando las camas del avión y descansando, para que trabajen de vuelta”, explicó Altoe, a quien le tocó viajar junto a 5 compañeros. A pesar de la capacitación que reciben por parte de los médicos de la empresa antes de despegar, todos son conscientes de que están expuestos al contagio y sobre todo los tripulantes de cabina. El uniforme que utilizan es el habitual y el que así lo considera se pone guantes o barbijo. Solo utilizan el traje de protección, tipo astronauta, cuando algún pasajero presenta síntomas de coronavirus y necesita asistencia. “Aerolíneas lleva hechos casi 40 vuelos y las cosas fueron mejorando al punto que ahora el pasajero de vuelos internacionales tiene un refrigerio a bordo que consta de un sandwich, algo dulce, una fruta y bebida. Le dan como una especie de `cajita feliz` que minimiza mucho el contacto. Son vuelos largos, de 12 a 13 horas, y es necesario darles algo”, remarcó Altoe ya que en el primeros vuelos ese servicio estaba cancelado. Todos los pilotos coinciden en lo mismo: se encuentran con pasajeros muy angustiados y a ellos les genera mucha satisfacción traerlos a la Argentina. Hoy, las redes sociales están inundadas no solo con videos hechos por los trabajadores sino también por los propios repatriados que muestran su agradecimiento. “Les habla el comandante Pedro Parrado, quería saludarlos personalmente antes de desembarcar y decirles que, tanto para mí, como para la tripulación y para todos los trabajadores de Aerolíneas es un orgullo trabajar en la línea aérea de bandera”, se presentó el piloto AA que le tocó hacer el trayecto Miami-Buenos Aires. “Nos sentimos orgullosos de que a partir del día de hoy Aerolíneas le sirva a la patria transportando a los argentinos que necesitan volver desde las distintas zonas afectadas. Les aseguro que todos vamos a poner lo mejor para cumplir con esta operación”, aseguró Parrado en video que fue registrado por un viajero. En otro se muestra a los pilotos Roberto Lassi y Carlos Greco caminando por el aeropuerto de Barajas, en Madrid. “Estamos pegando la vuelta y poniendo el hombro a lo que tenemos que hacer”, dice Lassi mirando a la cámara de un pasajero mientras que Greco promete que seguirá haciendo vuelos “para traer a todos los argentinos a casa”. Al final de sus palabras, se escuchan fuertes aplausos de fondo. Las azafatas también se convirtieron en heroínas involuntarias en época de coranvirus. Y además de llevar tranquilidad al pasajero, piden que todos colaboren y mantengan el mayor distanciamiento social posible para evitar supuestos contagios. “Es un día muy especial para todos. Vinimos a buscarlos ayer y por razones ajenas a AA y por conflictos gubernamentales no nos dejaron hacer la operación pero hoy los estamos llevando a casa. Para lo que nos necesiten estamos acá”, se la escucha decir a una de ellas por altoparlante. Además de AA y Latam Arilines Argentina -que desde 19 al 25 logró repatriar a más de 11.500 argentinos al país en 64 vuelos- las low cost JetSmart y Flybondi también aportaron su “granito de arena” para que los argentinos varados en Chile, Paraguay y Brasil puedan volver a sus hogares. Mientras que la primera lo hizo desde Santiago el 19 de marzo; la segunda operó las conexiones a las ciudades de Río de Janeiro, San Pablo, Porto Alegre (Brasil) y Asunción (Paraguay) los días 20, 21 y 22 de marzo. A través de estas rutas, 1.160 personas llegaron al Aeropuerto Internacional El Palomar en el marco de los vuelos de repatriación. Manuel Ruíz Díaz (27) es uno de los pilotos más jóvenes del país y se desempeña desde hace dos años como comandante en Flybondi. El sábado 21 le tocó volar hacia Porto Alegre para realizar su primer vuelo de repatriación y, a pesar de que puso en riesgo su vida en medio de la pandemia, se mostró muy agradecido de haber sido elegido por la empresa para esta misión “Todo el plantel de pilotos levantamos la mano y dijimos que estábamos en condiciones de volar. Yo, en particular, remarque mis ganas de ganas y me puse a disposición. Sentía la necesidad de hacer algo por el otro porque todos algunas vez estuvimos fuera de casa con ganas de volver. Se me despertó esa vocación de ayudar a la gente y fue realmente gratificante”, contó Ruíz Díaz a Infobae. A diferencia de los vuelos de AA, este de Flyondi partió con turistas. “De ida fuimos con muy poquitos pasajeros. La mayoría eran extranjeros que querían volver a su país. Este viaje estuvo muy bueno porque además de repatriar a argentinos llevamos a gente de afuera que se encontraba en Argentina y también quería volver a sus hogares haciendo la conexión desde Brasil”, explicó el piloto. Para su sorpresa, cuando aterrizó en tierras cariocas, se encontró con una familia que estaba en Recife y tuvo que hacer hasta 2.000 kilómetros para llegar a Porto Alegre y de ahí tomar un vuelo hacia Buenos Aires. “Al estar todo colapsado era la única opción que tenían para abandonar el país. Por eso, desde el embarque fue muy notorio la emoción y el nivel de agradecimiento de la gente, mucho más de lo que esperábamos”, admitió. Y remarcó: “Ver la cara de alivio y tranquilidad de la gente y de agradecimiento cuando abordaban el avión fue fantástico. Eso nos lo transmitieron todo el tiempo” Una vez que los 150 pasajeros hicieron embarque, toda la tripulación se presentó ante los pasajeros. “Me paré enfrente de todos, les di la bienvenida y les conté del honor que sentíamos nosotros de traerlos. Les pedí de corazón que ellos también hicieran su parte y cumplieran con las medidas sanitarias en el aeropuerto y después hicieran la cuarentena así salimos todos juntos de esta. La gente bajo aplaudiendo del avión”, recordó. Ruiz Díaz señaló que todos lo presentes le agradecieron a los trabajadores de Flybondi el esfuerzo que habían hecho en ese viaje y muchos se emocionaron hasta las lágrimas una vez que el avión tocó tierra. A pesar de ser los protagonistas de estos actos humanitarios, los pilotos se niegan a ser considerados héroes. En este sentido, Gastón Altoe, el comandante de Aerolínas, dijo sentirse “orgulloso de ser parte de un grupo de profesionales gigantes que aman su profesión y hoy les toca hacer este trabajo”. Para él, el reconocimiento que la gente le da a su trabajo es más que suficiente: “Traerlos a casa nos genera la misma satisfacción que a ellos cuando los vamos a buscar y lo vamos a seguir haciendo”. Actualmente, AA tiene programados dos 2 vuelos diarios a pesar que por el contexto mundial cada vez se le haga más difícil operar. Para graficar esta situación inédita, Altoe recordó que al llegar al aeropuerto de Barajas “no había nadie en los pasillos y parecía una de esas películas donde muestran un aeropuerto desierto, prácticamente fantasma. Eramos nosotros y una avión más”. Pero a pesar de ese panorama preocupante y desalentador, Altoe confirmó que “la baja de línea que tiene Aerolíneas Argentinas es seguir realizando vuelos hasta que no quede ningún pasajero varado por el mundo o hasta que se cierre el aeropuerto de Ezeiza\". Seguí leyendo: El desesperado pedido de más de 150 argentinos varados en India por el coronavirus: “La sensación es de que no nos vamos a poder ir por mucho tiempo” La complicada situación de los 2000 argentinos varados en Río de Janeiro Hay 900 argentinos varados en Cuba El Gobierno frenó el regreso de los argentinos varados en el exterior: “Los vamos a socorrer cuando el riesgo sea menor”"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/03/26/coronavirus-los-envios-a-traves-del-servicio-postal-no-requeriran-la-firma-del-destinatario/","date":"2020-03-26 00:00:00","title":"Coronavirus: los envíos a través del servicio postal no requerirán la firma del destinatario","abstract":"A raíz del avance de la pandemia, el ENACOM dispuso modificaciones en el servicio postal para mantener la distancia necesaria y evitar el contacto físico entre las personas","author":[],"body":"El Gobierno estableció que, mientras dure el aislamiento social, preventivo y obligatorio, todo envío efectuado a través del servicio postal no requerirá la firma del destinatario. La Resolución 304/2020 del Ente Nacional de Comunicaciones explicó que “a pesar de las medidas oportunas y firmes que desplegó el Gobierno Nacional y los distintos gobiernos provinciales y de la Ciudad Autónoma de Buenos Aires desde el primer caso confirmado en la Argentina, la velocidad en el agravamiento de la situación epidemiológica a escala internacional, requiere la adopción de medidas inmediatas para hacer frente a esta emergencia”. En ese sentido, se destacó la “vital importancia” de las medidas de aislamiento y distanciamiento social obligatorio. Considerando que los trabajadores del servicios postal han sido exceptuados del DNU, “en virtud de las recomendaciones efectuadas por la autoridad sanitaria, deviene imperioso determinar nuevos procedimientos en la entrega de los distintos productos postales, tendientes a mantener la distancia necesaria y el contacto físico entre las personas”. De esta forma, el ENACOM dispuso este jueves a través del Boletín Oficial que mientras rija la cuarentena los servicios postales de cartas control, con firma en planilla, carta control con aviso de retorno, carta express, carta con acuse, carta confronte, paquete, encomienda, tarjetas de crédito, servicios puerta a puerta, telegrama y carta documento, podrán tenerse por entregados sin firma ológrafa del destinatario o persona que se encuentre en el domicilio de destino. Los prestadores de servicios postales deberán cumplir los siguientes requisitos: - En el caso de cartas control, con firma en planilla, carta control con aviso de retorno, carta express, y carta con acuse, el cartero deberá consignar en planilla o en dispositivo informático móvil el nombre y apellido completo del receptor. - Si se trata de carta conforme, paquete, encomienda, tarjetas de crédito, o servicios puerta a puerta, el distribuidor previo a consignar debidamente los datos del receptor, deberá constatar la identidad del mismo con exhibición de Documento de Identidad a una distancia prudencial. El receptor deberá ser el destinatario o persona mayor de 18 años que se encuentre en el domicilio. - En el caso de carta documento y telegrama, además de constatar la identidad y consignación completa de los datos en una planilla física o dispositivo informático móvil, se deberá incorporar información adicional, descripción y/o imagen del lugar de entrega, código de entrega especial, y/o otro método que permita la correcta identificación del receptor. - En los inmuebles sometidos al régimen de propiedad horizontal (edificios y/o countries) la entrega podrá realizarse al encargado del edificio y /o personal responsable que se encuentre en el acceso a los mismos. Por otra parte, a raíz de la pandemia de coronavirus, los prestadores de servicios postales y de mensajería urbana deben implementar medidas de prevención y acciones tendientes al cuidado del personal y garantizar las condiciones de higiene de los inmuebles y vehículos afectados a la actividad postal. “Los sujetos alcanzados por la presente resolución, se encargarán de efectuar la colocación y suministro de alcohol en gel, soluciones a base de alcohol y/o cualquier otro insumo que recomiende el Ministerio de Salud y la Superintendencia de Riesgos del Trabajo en todos los inmuebles y vehículos afectados, así como a los empleados de reparto domiciliarios afectados al servicio”, resolvió el ENACOM. Seguí leyendo: El Gobierno definió que ayudará a pagar salarios a las pymes de sectores afectados que tengan hasta 25 empleados Alberto Fernández anunció que enviará un proyecto de ley para congelar las cuotas de los alquileres por 180 días e impedir los desalojos "}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/03/26/el-coronavirus-y-malvinas-dos-guerras-desde-la-mirada-de-un-veterano-que-se-jugo-la-vida-para-salvar-a-su-sargento/","date":"2020-03-26 00:00:00","title":"El coronavirus y Malvinas: dos guerras desde la mirada de un veterano que se jugó la vida para salvar a su sargento","abstract":"La lucha contra la pandemia del coronavirus refleja, con la prudente distancia que la analogía impone, similitudes con lo ocurrido con nuestros veteranos en la guerra. En 1982, soldados aislados en sus trincheras frente a un enemigo poderoso. En 2020, gente en cuarentena y el personal de sanidad enfrentando a un enemigo desigual. Las dos batallas, en la voz de Esteban Tries","author":"Adrián Pignatelli","body":"Como ya se hizo costumbre en estas noches de cuarentena, a las 21 puntual, Esteban Tries se suma al aplauso en reconocimiento a médicos, enfermeras y voluntarios que día a día, con temple de héroes, enfrentan la pandemia del coronavirus. La otra noche, desde su balcón del edificio de Emilio Mitre y Eva Perón, en Parque Chacabuco, al escuchar a un vecino entonar el Himno Nacional, tuvo la idea: ¿Por qué no hacer algo similar el próximo 2 de abril? Como hay que respetar la cuarentena y no es posible hacer actos, ¿por qué no homenajear a los otros héroes, los que quedaron para siempre de guardia en las Islas Malvinas, cantando el Himno y brindarles también a ellos un aplauso? A la guerra Para Esteban Tries, clase 61, el domingo de Pascua de 1982 fue inolvidable. Ese día llegó a las islas Malvinas. Era un integrante de la compañía A del Regimiento de Infantería 3, del “glorioso tres de oro”. A fin del año anterior había salido en la primera baja de la colimba como Dragoneante y, como tantos de sus compañeros, cuando se conoció la recuperación del archipiélago corrió al cuartel. “Es que con el tiempo descubrimos que todos los que fuimos a las islas teníamos valores, aún sin saber que los poseíamos”, trata de buscarle una explicación de por qué ese Jueves Santo estaba en el cuartel junto a algunos jóvenes que tenían el telegrama de citación en sus manos y otros muchos solo estaban allí por su voluntad. Cuando llegó, su compañía fue destinada al sur de Puerto Argentino, para hacer frente a un hipotético desembarco británico. Luego, los enviaron a la base del Superhill, en la cara que miraba a la capital de las islas. Y, finalmente, el 13 de junio por la mañana, integró el cordón defensivo en el monte Tumbledown. Siempre en esos pozos de zorro, que permanentemente se inundaban. O, solo cuando se tenía la certeza de que los británicos no atacarían, tenían la suerte de dormir, “en forma horizontal” y un poco más secos, en las carpas individuales. La reacción de la gente Próximo a cumplir los 60 años, Esteban Tries confiesa que demoró dos décadas en hablar de la guerra. Sus hijos sólo sabían que había estado en Malvinas, pero nada más. Y ahora, a días de cumplirse 38 años de la recuperación del archipiélago, ese nuevo aniversario lo encuentra en cuarentena o, por qué no, acuartelado. “Uno se siente muy identificado con lo que está ocurriendo. El pueblo que hoy está encerrado en sus casas es el mismo que en la época de la guerra nos enviaba cartas, nos alentaba, nos mandaba alimentos y ropa. La reacción de la gente siempre es lo más impactante. Como lo que ocurre ahora con la pandemia del coronavirus”. Hallar a Dios “En el pozo de zorro uno se siente solo, todo el día mojado, con frío, con hambre, con mucha incertidumbre; se siente impotente”, confiesa a Infobae. “Hasta que te encontrás con el abrazo de un compañero, y de pronto descubrís en los valores del compañerismo, la amistad y la solidaridad que hallaste verdaderamente a Dios”. No era ese Dios que la tradición familiar casi imponía a través del bautismo, la primera comunión o la confirmación, Esteban sintió que allí en la trinchera estaba con Dios, pero cara a cara. Tries habla por él, pero parece que lo hace por muchos más. Y cuenta lo que la guerra le enseñó. Como esa lección que comenzó el 1 de mayo cuando los ingleses empezaron a bombardear. “No se veía de dónde venían los proyectiles, todo estallaba alrededor. Fueron momentos terribles”, describió. Hasta que empezaron a aprender, a reconocer el cortante silbido del proyectil, que cuando pasaba a determinada altura significaba que ellos no eran el blanco, y que tal vez esa noche podrían dormir bajo la lona de la carpa, y no parados, con los pies en el agua, dentro de la trinchera. Poco a poco, supo reconocer al enemigo, cómo se comportaba, qué podía esperar en la batalla. Fue una lección que nunca olvidó. El enemigo que no vemos Hoy, cuando habla de la guerra, las referencias a la epidemia son recurrentes. \"Como las bombas enemigas, no se sabe dónde está el virus, si en mi barrio o en mi edificio. La enfermedad cuenta con la sorpresa y hasta es comparable con los adelantos tecnológicos de los ingleses en 1982. Como cuando ellos atacaban -lo hacían preferentemente de noche- con sus visores nocturnos. Ellos nos veían perfectamente y nosotros ignorábamos dónde estaban. Sabíamos que nos bombardeaban desde sus fragatas, pero estaban demasiado lejos, tampoco las veíamos. Cosa curiosa: al virus que nos ataca tampoco podemos verlo hoy. Tiene esa ventaja”. Trinchera y cuarentena Esteban asocia esta cuarentena a los días en su vieja trinchera, a aquella que pudo visitar 30 años después de la guerra cuando regresó a las islas. Tries asegura que allá en Malvinas “no teníamos noción de la muerte inmediata. Luego de las primeras incursiones aéreas, fue como perderle el miedo, lo que nos llevaba a contemplar maravillados los vuelos de los aviones enemigos o los propios. Eran como se mostraban en las películas, pero en vivo y en directo”. \"Muchos pueden sentir que no van a enfermar, como yo quería pensar que no iba a morir. Pero los que violan la cuarentena están cometiendo una irresponsabilidad y, tal vez sin saberlo, cometen un daño a la salud. La guerra también está llena de joda, hasta que se te muere el primer compañero”, resume lapidario. El Sargento Villegas ¿Y qué decir de su superior, de ese sargento que en el cuartel era implacable, inflexible, severo, pero justo? Manuel Villegas era todo eso, pero aún Esteban ignoraba lo que representaría en su vida. Ese mismo sargento, al que tanto había puteado para sus adentros en los cuerpo a tierra y en esa dura instrucción de hacerse soldado, había pedido que Tries, que se había ido en la primera baja como Dragoneante, estuviera con él en la guerra. “Era un líder, muy exigente, que mantuvo en alto la dignidad del grupo”. Villegas sólo había completado sexto grado y era solamente cuatro años mayor que Tries. Pero con 23 años era el padre de todos. El que aconsejaba guardarse media ración porque no se sabía si al día siguiente habría comida, el que insistía en la limpieza del fusil -al que había que “cuidar como una novia”-, el que estaba presto para un consejo o para un consuelo oportuno. “Pase lo que pase” En la madrugada del 14 de junio se había desatado el infierno. Al grupo de Tries le habían ordenado un contraataque al monte Wireless Ridge. “Tendría que haber ido yo adelante, pero fue Villegas. “Pase lo que pase, vamos para adelante, nos repetía. Esa frase se nos había hecho un sentimiento”. Cuando cruzaron un arroyo y encararon la loma escarpada del cerro, los ingleses abrieron fuego. A Villegas lo alcanzó un proyectil en el vientre. Tenía la cadera destrozada. Aún así, ordenaba a sus soldados que continuaran disparando. Pero ellos teniendo miedo de herirlo, ya que estaba en la línea de fuego. Así como en el desconcierto y confusión que provoca en los gobernantes y ciudadanos que el país pueda sufrir una epidemia, esa madrugada de sangre y fuego, los soldados no sabían qué hacer, si disparar o rescatar a su sargento que, instantes después, volvería a ser herido en una mano al intentar alcanzar su fusil. Tries y otro soldado, Serrezuela, arrojaron sus fusiles de forma ostensible, para que los británicos los vieran. Y con las manos en alto se acercaron a su sargento, lo levantaron en medio de tremendos gritos de dolor y lo rescataron de una muerte segura. Los ingleses no les dispararon. En medio de una corrida desesperada porque el sargento se desangraba, Villegas ordenaba que lo matasen ahí mismo. Y entonces Tries, en esos 600 metros que corrieron sin darse cuenta, vio la otra cara de su superior. Sintiéndose morir, le pidió que fuera él quien le cuente a su esposa cómo había muerto, se acordó de su pequeña hija a la que no vería más, y fue Tries quien interrumpió esa letanía con un “¡usted no se muere, mi sargento!”. Lo llevaron, casi moribundo y desmayado, a un puesto sanitario. En el medio, volcó la ambulancia en la que lo trasladaban. Nada podía salir bien. Si hasta los médicos, al verlo, fueron lapidarios: “Este no pasa de hoy”. Sin embargo, pasó. Y hubo un futuro. Durante 20 años, Esteban no habló de la guerra. Fue a visitar a su sargento, convaleciente en el Hospital Militar Central. Lo golpeó su estado, demacrado y deprimido, y decidió no volver más. “Tardé 30 años en comprender qué me llevó a rescatarlo”, se sincera. En casa lo esperaban papá, mamá, una hermana y una novia con la que se casaría dos años después. Con sus hijos Daniela (31) e Ian (25), hace 5 años, recién pudo hablar de aquellos tiempos comprimidos en 74 días. Rieron, lloraron, se reprocharon y se consolaron. “Creía que Malvinas me había hecho mal, y los años me enseñaron a encontrar lo bueno de la vida en la guerra”. Fue difícil seguir adelante. “No sabía qué hacer. Formé una vida, pero mal, y sentí que no sabía qué hacer con la mochila que cada vez pesaba más. Hasta que todo dio un giro de 180 grados y la vida tuvo sentido”. Buscó y encontró a su viejo sargento, al que una bala inglesa en Wireless Ridge lo había marginado para siempre del Ejército, y que ahora se las rebuscaba como chofer y remisero. Hoy son amigos inseparables. Ambos alcanzaron a visitar al soldado Serrezuela, que nunca los había olvidado, y que un cáncer terminal solo les permitió una tarde de despedida. En la retaguardia “Estamos en edad de cuidarnos del coronavirus”, aclara. “Hoy es como 1982: hay un comandante que nos dice qué hacer, y siento que hoy soy parte de los que durante la guerra permaneció en el continente”. Esos aplausos, en las noches de la pandemia, en la esquina de Emilio Mitre y Eva Perón, transmiten mucha energía. Tanta que hasta alguno se animó a un “¡Viva la Patria!” que otros replicaron. “Esto es lo que tenemos que demostrar al mundo, que estamos unidos como en el ’82”. La compañía A se reúne dos veces por año. Puede faltar cualquiera, aclara Tries, menos Villegas y el teniente primero Víctor Hugo Rodríguez, otro de los líderes tanto en el combate como en la posguerra. Y siempre hay tiempo para recordar a los cinco soldados del 3 que quedaron en las islas: Julio Segura, Julio Cao, Oscar Soria, Andrés Folch y José Reyes Lobos. No para llorarlos, sino para dar las gracias, ya que entre todos compartieron los valores de compromiso, trabajo en equipo y una fe que, sea en una guerra o en una pandemia, nos hace creer que habrá un día después. Y este 2 de abril bien puede ser oportuno cantar todos juntos el himno. Por aquellos héroes en las islas, por estos héroes en los hospitales. Y demostrar que, sin importar la trinchera dónde nos encontremos, estemos unidos. Ya lo dijo el sargento Villegas: “Pase lo que pase, pero para adelante”. SEGUÍ LEYENDO: Malvinas: honores para la madre de un soldado argentino que por primera vez visitó la tumba de su hijo Una semana en Malvinas: cómo viven los isleños hoy "}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/03/26/el-novedoso-metodo-creado-por-la-red-saun-para-ayudar-a-los-mas-vulnerables-respetando-la-cuarentena/","date":"2020-03-26 00:00:00","title":"El novedoso método creado por la red Saun para ayudar a los más vulnerables respetando la cuarentena","abstract":"Gonzalo Erize ideó el programa “Ahora más juntos que nunca”. Ofrece alimentos, medicamentos, ayuda psicológica y apoyo escolar en medio del aislamiento social. Las donaciones llegarán gracias a un acuerdo con una empresa de delivery y habrá un cupón de descuentos para los que quieran aportar sin exponerse al contagio.","author":[],"body":"Hace menos de seis años, Gonzalo Erize decía que quería convertirse en una especie de Juan Carr. Venía de gastar todo el dinero de sus vacaciones para salvarle la vida a un niño llamado Saun en Laos, un país escondido en el Sudeste Asiático. Eso lo inspiró y lo hizo soñar con su propia fundación y dedicar su vida a la tarea social. Parecía un deseo bastante pretencioso, pero el joven que hoy tiene 33 años lo hizo carne. Fundó su ONG y le puso el nombre de aquel niño que conoció en sus vacaciones: Saun. A esta altura, la organización Saun ha ayudado económica y espiritualmente a cientos de personas en situación de calle o bajos recursos. También resolvió el destino de decenas de refugiados a los que conectó con familias que querían recibirlos. Y consiguió ayuda para personas que sufren enfermedades complicadas. Pero, ahora el desafío es enfrentar la crisis que genera el coronavirus en las familias en situación de vulnerabilidad, sin poner en riesgo la vida de más argentinos ni violar la cuarentena. La iniciativa se llama Ahora más juntos que nunca. “Saun es una plataforma que genera lazos para unir a las personas. Y, en este momento, pensamos que teníamos que trabajar sobre tres ejes: ayudar a aquellos a los que les faltan alimentos, medicación o elementos de desinfección. Estar al lado de las personas que necesiten ser escuchadas en medio de la cuarentena. Y darle apoyo escolar a los chicos en posición de vulnerabilidad”, explica Erize. Existen diferentes maneras de unirse a la red de ayuda de Saun. “Podés hacerlo a través de una donación material pero también aportando tu tiempo o tus conocimientos”, sigue Gonzalo. Y describe el primer paso para ayudar: “Si conocés a alguien que esté ante alguna de esas tres necesidades, tenés que entrar en la web (Saun.org) y clickear en la pestaña que dice ‘cargá tu caso’. Ahí, nos contás quién sos, a quién querés ayudar y qué es lo que necesita”. A partir de ese momento, ya estás dentro de la red de “Sauners”, como llaman Gonzalo a sus voluntarios. Pero hay un segundo paso. “También está la posibilidad de que quieras hacer un aporte económico o dar tu tiempo”, sigue el director de la ONG. Y en ese caso habrá que hacer click en “sumate a la comunidad”. ¿La idea para poder ayudar sin romper la cuarentena? “Si pudieras dar algún tipo de asistencia psicológica, coaching o apoyo escolar, sería de manera online”, explica. “Y si quisieras enviar medicamentos o alimentos hicimos un acuerdo con Glovo. Entonces, cuando entrás al caso que te movilizó y decidís que querés ayudar a una persona o familia, tendrías que apretar en el logo de WahtsApp que figura a la derecha de la página y te comunicás con el líder que identificó este caso. El te va a dar un código para que puedas hacer la compra con un descuento y Glovo se lo hace llegar a las personas que lo necesitan”, cierra. UN EJÉRCITO DE SAUNERS A esta altura la red de lazos del ecosistema generado por la ONG Saun es un verdadero éxito. Y sobran los ejemplos. El caso de Magalí Duarte y su familia es más que gráfico de cómo funciona el engranaje. Hoy mismo, en medio de la cuarentena, podrían estar durmiendo sobre un colchón en la Plaza de Mayo. Pero Alejandro R. identificó a la joven madre que vivía con sus cinco hijos (Lucas, Xiomara, Alma, Milena y Tobías) a la intemperie y subió el caso a la página de Saun. Él se convirtió en el líder del caso. Y el engranaje empezó a funcionar de manera increíble. Gracias a los aportes de la gente, alquilaron un departamento para la familia. Le consiguieron un trabajo a Magalí y los chicos pudieron volver al colegio. Es apenas un ejemplo de hasta dónde puede llegar la solidaridad. Y no hace falta tener dinero para ayudar. Está claro que el aporte económico es una de las opciones (más que importante), pero también está la posibilidad de ayudar con tiempo o conocimientos. “Y ahora, en medio de esta pandemia, es clave que agilicemos nuestra creatividad y nuestra solidaridad. Hay mucha gente que lo necesita”, dice Gonzalo que invita a las empresas a que se sumen a los descuentos de Ahora más juntos que nunca. “Tenés dos maneras de aportar: cargando el caso u ofreciendo servicios, tiempo o recursos. Y siempre desde tu casa, sin violar la cuarentena ni exponerte al contagio”. Para cerrar, Gonzalo quiere dar este mensaje que envía por WhatsApp: “Estamos viviendo momentos en los que vamos a salir adelante si trabajamos en equipo, con empatía, mirando a nuestro costado y actuando cuando alguien nos necesite. Argentina tiene un gran corazón solidario. Juntos y unidos formamos una fuerza que le puede hacer frente a cualquier situación. La realidad nos llama a dejar de lado diferencias y estar codo a codo por los que más nos necesitan. Ahora, más que nunca, uno para todos y todos para uno”. Email: hola@saun.org - WhatsApp 1153848400 Para ayudar: Banco Galicia: Juan Gabriel Airas / CUIL: 20-20205589-4 / Caja de Ahorro 4011775-7 128-1 / CBU: 00701286-30004011775712 SEGUí LEYENDO: Diagnósticos de coronavirus en Argentina: empezaron a descentralizar los testeos en 35 laboratorios por todo el país Coronavirus: el tratamiento con cloroquina del infectólogo francés despierta apoyos y dudas entre científicos"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/policiales/2020/03/25/aca-estamos-todos-en-cuarentena-muchachos-la-justicia-ordeno-la-captura-del-surfer-que-violo-el-aislamiento-y-se-fugo-a-ostende/","date":"2020-03-25 00:00:00","title":"Quedó detenido el surfer que violó el aislamiento y se fugó a Ostende","abstract":"Federico Llamas tiene 27 años y circulaba por la autopista con bolsos y tablas de surf en el techo de su camioneta. Primero dijo que venía de su casa, después que volvía de Brasil y huyó luego de que Prefectura lo acompañara a la puerta de su casa de Flores donde debía cumplir con la cuarentena obligatoria","author":"Pilar Safatle","body":"Poco antes del mediodía, el juez federal de San Isidro Lino Mirabelli ordenó la captura de Federico Llamas, el joven surfer que este martes fue demorado en uno de los controles que el Gobierno dispuso para restringir el acceso a la Ciudad de Buenos Aires en medio de la pandemia por el coronavirus y huyó cuando fue escoltado a su casa. Está acusado de infringir los artículos 205 y 239 del Código Penal: incumplir las normas para evitar la propagación de epidemias y por desobediencia a la autoridad. Por la tarde quedó detenido. “Vengo de mi casa”, respondía ante las cámaras y las consultas de la prensa el joven de 27 años y rulos pelirrojos desde el interior de su camioneta Ford Explorer verde oscuro, luego de que lo frenaran. Los periodistas le consultaban por las tablas de surf que llevaba en el techo del vehículo y que completaban su look playero de malla, musculosa y anteojos de sol y le preguntaban si tenía la documentación correspondiente para circular. “Tengo todo”, decía con una sonrisa. “Esto es porque me gusta tirar facha con cosas en el techo. Me gusta el bochinche”. Minutos más tarde, sin embargo, cuando los efectivos de la Prefectura Naval Argentina –a cargo del control del kilómetro 17 de la Panamericana-–revisaron sus documentos, Llamas, ex jugador de rugby del club San Marcos de Monte Grande, no pudo justificar por qué circulaba libremente por la autopista, en una clara infracción al decreto presidencial del viernes último que dispuso el aislamiento social, preventivo y obligatorio en todo el país. En ese momento, su actitud se tornó más prepotente con los medios de comunicación que cubrían el momento. “Vengo de vacaciones, querida. ¿Vos adónde te vas? ¿A Miami? Yo no puedo irme a Miami, tengo que agarrar el auto e irme a Brasil”, le respondió a una periodista. “Me fui el 8 [de marzo], mis vacaciones empezaron tranquilamente. Se desató el quilombo este y decidí volver porque no puedo estar en otro país en una catástrofe mundial”, continuó sobre la enfermedad que ya suma más de 19 mil muertos en todo el mundo. En Argentina, en tanto, hay por el momento 387 personas que contrajeron el virus, de las cuales fallecieron 8. “Me estoy yendo a hacer la cuarentena\", siguió. \"Mi novia es del extranjero. Ella se fue a su país y yo decidí volver”. Llamas les dijo a los efectivos del Grupo Albatros que trabaja como electricista, que volvía de un viaje en el sur de Brasil, considerado país “de riesgo” por Argentina, y que había ingresado al país a través de la frontera de Paso de los Libres, en la provincia de Corrientes, donde sólo le habían tomado la temperatura antes de dejarlo seguir. Sin embargo, todavía es materia de investigación cómo ingresó. Este fin de semana, en un estricto operativo policial, se les negó el ingreso al país a aproximadamente 6 mil turistas argentinos que volvían de Brasil por ese mismo paso fronterizo, ya que ninguno era residente de la ciudad correntina, y se les ordenó circular por otras rutas para regresar a sus domicilios.  Lo que siguió se transmitió en vivo por televisión. Llamas increpó a los periodistas y se quejó por la presencia de las cámaras. “Alejate, alejate. No te me acerques. Vos no tenés barbijo, me estás hablando y me estás escupiendo”, les dijo. “Ustedes deberían estar en sus casas. Acá estamos en cuarentena todos, muchachos”. De esa manera se dio intervención al Juzgado Federal N° 2 de San Isidro, a cargo del juez Lino Mirabelli, que indicó que se le ordene cumplir con la medida sanitaria dispuesta y lo notificó de los artículos 205 y 239 del Código Penal. Después de tres horas de operativo, en el que se negó a firmar el acta, un móvil y dos motos de Prefectura escoltaron a Llamas hasta su casa del Pasaje Fabre, en el barrio porteño de Flores, para que comience a cumplir con la cuarentena y se retiraron. Llamas frenó frente a su casa, esperó que se alejaran y, apenas unos segundos más tarde, encendió el motor de su camioneta –que acumula más de 40 mil pesos en multas entre la ciudad y la provincia de Buenos Aires– y escapó. Un vecino registró la escena desde un balcón y el video se viralizó rápidamente. Este miércoles por la mañana, por orden del juez Mirabelli, tras comprobar que efectivamente se había ido, efectivos de la Prefectura se dirigieron hasta el domicilio de su padre en la localidad de Ezeiza, por donde creen que habría pasado tras incumplir las medidas dispuestas por el Gobierno. El joven, sin embargo, se encuentra en estas horas en la ciudad balnearia de Ostende, donde vive su madre. Medios televisivos locales que transmiten en vivo desde su puerta hallaron allí la camioneta estacionada. Según asegura su abogado, ese es el domicilio que brindó en su declaración jurada. El juez federal Alejo Ramos Padilla está a cargo de la situación por cuestión jurisdiccional, al ser lo que se le imputa a Llamas un delito federal. Quedará detenido en la casa de Ostende de manera preventiva y será indagado en los próximos días, seguramente por videoconferencia, adelantaron fuentes del caso: Llamas ya fue notificado por la Policía Bonaerense. La Justicia federal, más allá de los dichos del abogado, no tiene claro por qué el joven se dirigió a la localidad costera. El juzgado, por otra parte, notificó a la Municipalidad local para que se articule alguna manera de que le lleguen provisiones para que no salga de la casa. Se lo imputa, además del artículo 205, del artículo 202, el más grave que rige en la cuarentena. “Será reprimido con reclusión o prisión de tres a quince años, el que propagare una enfermedad peligrosa y contagiosa para las personas”, dice el Código Penal. SEGUÍ LEYENDO: Mensaje de Alberto Fernández a quienes no cumplen con la cuarentena: “Los vamos a detener y les vamos a sacar los autos; son unos inconscientes” Historias del aislamiento: el hombre que se escapó del hospital, el joven que salió a caminar porque se peleó con la novia y los policías anticuarentena Lo pararon en la Panamericana tras regresar de Brasil, lo escoltaron hasta su casa y volvió a violar la cuarentena Así es el certificado que deberán presentar los transportistas exceptuados de la cuarentena para poder circular  "}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/03/25/chaco-murio-un-empresario-de-59-anos-con-sintomas-de-coronavirus-y-manana-se-sabra-si-estaba-infectado/","date":"2020-03-25 00:00:00","title":"Chaco: murió un empresario de 59 años con síntomas de coronavirus y hoy se sabrá si estaba infectado","abstract":"Rubén Bercovich regresó el 9 de marzo de Estados Unidos y falleció este miércoles después del mediodía","author":[],"body":"Este miércoles, luego del mediodía, en la provincia de Chaco se confirmó la muerte de un paciente que presentaba todos los síntomas del coronavirus. Se trata de Rubén Bercovich, empresario chaqueño de 59 años, quien había regresado de Estados Unidos el 9 de marzo pasado tras haber permanecido en ese país durante 15 días. Según pudo reconstruir este medio, el padre de tres hijos -dueño de una reconocida compañía en la provincia- manifestó hace algunos días un cuadro febril que llevó a que un médico le realizara el hisopado correspondiente en su domicilio y continuara con el protocolo establecido para constatar si había contraído o no el COVID-19. “Tras aquel episodio se quedó en su domicilio. Eso fue el viernes. Esta mañana me solicitaron una cama de aislamiento para un caso de alta sospecha de coronavirus. Ingresó al sanatorio a las 13.05 en un estado muy malo, confuso, con una hipoxemia refractaria, con 39 grados de fiebre, dificultad respiratoria, utilización de músculos accesorios, sin secreciones y mucha tos”, explicó Adrián Bravo, jefe de Terapia del Sanatorio Femechaco, a Infobae. “Se decidió la intubación y ventilación mecánica. Estuvo inestable, persistía su hipoxemia refractaria y prácticamente a los 25 o 30 minutos de ingresar al sanatorio hizo un paro cardíaco respiratorio. Se lo intentó reanimar durante más de una hora y el paciente falleció a las 15.30”, agregó Bravo. Desde el Ministerio de Salud de Chaco esperan la confirmación del hisopado para saber si efectivamente Bercovich falleció por el virus que azota a cientos de países en todo el mundo. El resultado se conocerá mañana temprano. El empresario tenía cáncer de laringe y estaba en tratamiento, motivo por el cual viajó a Estados Unidos para realizarse más estudios y chequeos médicos. De confirmarse el COVID-19 positivo en el estudio, la muerte de Bercovich sería la cuarta por esta enfermedad en Chaco y la novena a nivel nacional. El primero fue el ingeniero César Cotichelli, padre de cuatro hijas, quien había regresado a Resistencia el 24 de febrero y comenzado con los síntomas durante los primeros días de marzo. El hombre de 61 años viajó en familia a Europa y falleció durante el mediodía del 13 de marzo. El segundo deceso ocurrió ayer al mediodía. La muerte de Guido Ariel Benvenutti, abogado de 53 años y ex juez de Paz, provino de un contagio directo que el hombre había tenido con una mujer que llegó de España y había dado positivo por coronavirus. Esta mañana, una mujer de 73 también falleció en Chaco a causa de este virus. Tenía antecedentes de obesidad, diabetes e hipertensión. De acuerdo a los últimos datos oficiales, en la Argentina, hay 387 personas que contrajeron la enfermedad, de las cuales fallecieron 8. Chaco es una de las principales provincias afectadas por la pandemia. Hasta ayer, tenía 40 casos confirmados y se ubicaba detrás de la ciudad y la provincia de Buenos Aires en cuanto a pacientes con coronavirus por distrito. Como si fuera poco, se agregó un nuevo caso de coronavirus que involucra a una nena de 7 años, que llegó al Hospital Pediátrico chaqueño el día martes 3 de marzo. Tras la confirmación, el director de la institución, Hugo Ramos, manifestó: \"Además de aislar a la menor, tuvimos que hacerlo con los quince enfermeros y los tres médicos que la atendieron”. Esta tarde, presidente Alberto Fernández reveló que el Gobierno decidió frenar el ingreso de los argentinos que están varados en el exterior en el marco de la pandemia del coronavirus en buena parte del mundo y advirtió que “solo van a poder ingresar quienes tengan situaciones excepcionales”. El mandatario relató que “por ahora hemos decidido no ingresar más gente. Le he instruido hoy al Canciller (Felipe Solá) para que ayude con recursos a los que están en el exterior para que podamos ordenar este tema. El Presidente también anunció que enviará un proyecto de ley para para congelar los alquileres y las cuotas de los créditos hipotecarios, e impedir desalojos. La decisión forma parte de un paquete de medidas que el Gobierno puso en práctica para tratar de amortiguar el impacto económico que genera el aislamiento obligatorio. SEGUÍ LEYENDO: El Gobierno frenó el regreso de los argentinos varados en el exterior: “Los vamos a socorrer cuando el riesgo sea menor” Alberto Fernández anunció que enviará un proyecto de ley para congelar las cuotas de los alquileres por 180 días e impedir los desalojos Habló el primer caso autóctono de coronavirus en la Argentina: “Es un misterio cómo me contagié\"  "}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/03/25/un-hombre-de-70-anos-oculto-que-tenia-sintomas-para-subir-a-un-avion-que-salio-de-madrid-se-descompuso-en-pleno-vuelo-y-llego-muy-grave/","date":"2020-03-25 00:00:00","title":"Un hombre de 70 años ocultó que tenía síntomas para subir a un avión que salió de Madrid: se descompuso en pleno vuelo y llegó muy grave","abstract":"Tuvo que ser atendido en un vuelo de Aerolíneas Argentinas que llegó este miércoles a la mañana a Ezeiza. Según la empresa, terminó admitiendo que había tomado una medicación para bajar la fiebre","author":"Nicolás Pizzi","body":" Un argentino de 70 años se descompensó este miércoles a la madrugada en un vuelo de Aerolíneas Argentinas que provenía desde Madrid con decenas de compatriotas varados en España. Tenía fiebre, tos, y graves problemas para respirar. Dos médicos que viajaban a bordo lucharon durante horas para salvarle la vida. En medio de esa situación, según le confirmaron a Infobae fuentes oficiales, el hombre terminó admitiendo que venía arrastrando síntomas compatibles con coronavirus hacía una semana pero se tomó varias pastillas de paracetamol para poder sortear los controles y subirse al avión. La situación de extrema tensión se vivió en el vuelo 1133 que aterrizó a las 3:49 en el aeropuerto de Ezeiza. El protagonista se subió al avión sin fiebre. “En Madrid se les tomó la temperatura a todos los pasajeros”, dijo una fuente de Aerolíneas. Tampoco dijo nada cuando el personal del avión repitió las medidas de seguridad e interrogó a los pasajeros para saber si tenían síntomas. En medio del vuelo (a las 21:45 hora argentina), el hombre, identificado como Carmelo Giglio, comenzó a sentirse mal y pidió auxilio a las azafatas. Cuando lo revisaron, tenía casi 39 grados y graves problemas para respirar. Dos médicos que viajaban en el avión lo atendieron y le suministraron oxígeno. “Llegó en muy malas condiciones”, dijo uno de los testigos. El hombre -quien viajaba acompañado de su mujer y dos familiares- terminó admitiendo que se venía sintiendo mal y que había tomado paracetamol para poder bajar la temperatura, contradiciendo todas las recomendaciones médicas. “El comandante dio aviso al Centro de Control Operacional de la compañía, al Control de Tránsito Aéreo y activó el protocolo sanitario ante situaciones de este tipo. Por su parte, los médicos presentes, en coordinación con los profesionales de salud de la compañía, comenzaron a asistir al pasajero con suministro de oxígeno y la medicación necesaria obrante en el botiquín del avión”, dijeron fuentes de la aerolínea. Por la gravedad de la situación, el piloto evaluó aterrizar en el aeropuerto de Río de Janeiro, una zona considerada de riesgo en medio de la pandemia. Finalmente, luego de dialogar con los familiares, el piloto decidió seguir con el vuelo hasta Buenos Aires. Al llegar al aeropuerto de Ezeiza, el hombre fue subido a una ambulancia y lo trasladaron al hospital de Ezeiza. También fue trasladada su mujer con un cuadro de presión alta. Al mismo tiempo, se activó el protocolo para aislar a los pasajeros y al personal de la aerolínea. Desde Aerolíneas Argentinas confirmaron a este medio que es el primer caso con estas características desde que comenzaron los vuelos para repatriar a los argentinos en el exterior. Sin embargo, el drama que se vivió a bordo puso en alerta a los gremios aeronáuticos. La situación se dio pocas horas antes que el presidente Alberto Fernández decidió suspender los vuelos de repatriación de argentinos varados en el exterior. “Por ahora los regresos están suspendidos”, dijo el Presidente durante una entrevista con el programa Cortá por Lozano, por Telefé. Sin embargo, fuentes oficiales confirmaron que la decisión de suspender los vuelos no tiene ninguna vinculación con la situación que se vivió en el avión de Aerolíneas. “Ya se había tomado antes”, dijo a Infobae un alto funcionario con despacho en la Casa Rosada. Las aerolíneas todavía no conocen los alcances de la medida. En Aerolíneas Argentinas mantienen programados dos vuelos desde Miami (para el miércoles 25 y el jueves 26), uno desde Madrid (el 26 de marzo) y otro desde Cancún (27 de marzo).    "}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/policiales/2020/03/26/quilmes-seis-presos-escaparon-de-una-comisaria-por-un-conducto-de-ventilacion/","date":"2020-03-25 00:00:00","title":"Quilmes: seis presos escaparon de una comisaría por un conducto de ventilación","abstract":"Ocurrió en la seccional 5ª del barrio “La Cañada”. Cuatro de ellos fueron recapturados","author":[],"body":"Seis presos escaparon de una comisaría del partido bonaerense de Quilmes, tras limar una reja del conducto de ventilación y saltar a la calle. Sin embargo, luego de un intenso operativo fueron recapturados cuatro de ellos. El hecho ocurrió este miércoles a la madrugada cuando seis hombres lograron escapar de la Comisaría 5ª del barrio “La Cañada”, ubicada en la calle Jujuy y avenida Mosconi, de la mencionada localidad del sur de la provincia de Buenos Aires. Según los investigadores, los presos rompieron las rejas de una de las entradas de un tubo de ventilación y se dirigieron hasta una terraza, desde donde lograron saltar y escapar. La fuga fue descubierta momentos después, cuando los guardias realizaron un recuento de detenidos. Según las fuentes judiciales, los detenidos que escaparon fueron identificados como Carlos Regimio Bastián, Cristian Delgado, Ulises Gayoso Ramírez, Leonardo Matías Palacios, Matías David López y Sebastián Alejandro Toledo. Los investigadores aseguraron que Bastián, Delgado, Gayoso Ramírez y Palacios fueron recapturados momentos más tarde durante distintos operativos realizados en la zona. En tanto, aún permanecían prófugos López y Toledo, quienes son intensamente buscados. Los cuatro recapturados se encuentran alojados nuevamente en la Comisaría 5ª a la espera de ser trasladados a otra dependencia policial. La causa está caratulada como “evasión” y se encuentra a cargo de la investigación la fiscal Karina Gallo, titular de la Unidad Funcional de Instrucción (UFI) 4 de Quilmes. Cabe recordar que es la segunda fuga en menos de seis meses que ocurre en jurisdicción de las comisarías de Quilmes, ya que el 6 de noviembre pasado escaparon 11 presos de la comisaría 3ª, ubicada en la avenida 12 de octubre y Aristóbulo del Valle. Ese caso también es investigado por la fiscal Gallo, aunque esos 11 fueron recapturados y volvieron a ser encerrados en distintas dependencias, dijeron las fuentes. Por aquella fuga, la fiscal Gallo había imputado por el delito de “facilitación de evasión” al imaginaria Elías Nicolás Castillo y al ayudante de judiciales Matías Javier Gómez, encargados de llevarles la comida a los presos en el momento que se escaparon. Seguí Leyendo: Tras la fuga de 11 presos, desafectaron al titular de la Comisaría tercera de Quilmes Cómo fue la insólita fuga en la comisaría de Quilmes y quiénes son los 10 presos que todavía son buscados “52 presos donde entran 12”: la comisaría de la fuga en Quilmes estaba inhabilitada por la justicia"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/03/25/periodistas-y-politicos-despidieron-a-bartolome-mitre-en-las-redes-sociales/","date":"2020-03-25 00:00:00","title":"Políticos y periodistas despidieron a Bartolomé Mitre en las redes sociales","abstract":"Tras la noticia de su fallecimiento explotaron los mensajes en Twitter","author":[],"body":"Bartolomé Mitre, el director del diario La Nación, tenía 79 años y estaba internado desde hacía unos días. “Papá te acompaño con amor en silencio y total entrega. Gracias por haber sido y seguir siendo la persona que más amor me dio en el mundo, las lágrimas se caen al escribir esto”, escribió su hija Esmeralda Mitre en su cuenta de Instagram. Su padre no había fallecido, pero estaba en terapia intensiva. No era una novedad: la familia Mitre estaba acostumbrada a los problemas de salud de Bartolomé que, en 2011, recibió un trasplante de riñón. Luego de algunas complicaciones, logró recuperarse aunque pasado un tiempo las internaciones se multiplicaron. Finalmente, esta tarde se confirmó la noticia del deceso de Mitre. Minutos después, aparecieron personalidades del ambiente de la política, los medios y la farándula para solidarizarse con la familia y despedir al empresario a través de las redes sociales. “Lamento el fallecimiento de Bartolomé Mitre. Mis condolencias a su familia y a todos los que hacen La Nación”, escribió el diputado Cristian Ritondo. El vicejefe de Gobierno Porteño, Diego Santilli también se mostró afligido. “Lamento mucho el fallecimiento de Bartolomé Mitre. Mis condolencias y un fuerte abrazo a su familia y amigos en este difícil momento”, escribió. “Muy triste por la partida de Bartolomé Mitre. Pocos defendieron tanto la libertad de prensa como él. Un abrazo en este momento difícil para Esmeralda, Nequi (Gallotti, su mujer), y en especial para vos Dolores Mitre”, apuntó desde su cuenta de Twitter el Secretario de transporte y obras publicas de la Ciudad de Buenos Aires, Juanjo Méndez. Pasadas las 19.30 hs, la ex Gobernadora de la Provincia de Buenos Aires, María Eugenia Vidal se sumó a la despedida. <U+2033>Lamento mucho la partida de Bartolomé. Un abrazo enorme a Dolores Mitre, su familia y cercanos en este difícil momento\", sostuvo. Otra que alzó la voz fue Luciana Salazar. La rubia se hizo eco de los mensajes y escribió: “Que en paz descanses Bartolomé Mitre. Todo mi cariño a su familia”. A ella se sumaron periodistas y conductores de noticieros como Cristina Pérez y Marcelo Bonelli, que aprovecharon para viralizar la noticia del deceso. De parte de La Nación se mostraron todos muy apenados. El periodista José del Río, Secretario General del diario escribió: “Fuerza a Nequi Gallotti, a dolores Mitre y a toda la familia”. Bartolomé Mitre, tataranieto del ex presidente de la República con el mismo nombre y director del diario La Nación desde el año 1982, murió este miércoles a los 79 años. Había sido trasladado a un sanatorio porteño el martes pasado por distintos problemas de salud. Fue el representante de la cuarta generación Mitre que estuvo al frente del diario. SEGUÍ LEYENDO Murió Bartolomé Mitre, director del diario La Nación"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/policiales/2020/03/26/pasaron-a-disponibilidad-a-tres-gendarmes-que-obligaron-a-hacer-ejercicios-fisicos-a-dos-hombres-que-no-cumplian-la-cuarentena/","date":["2020-03-25 00:00:00","2020-03-25 00:00:00"],"title":"Pasaron a disponibilidad a tres gendarmes que obligaron a hacer ejercicios físicos a dos hombres que no cumplían la cuarentena","abstract":"También se investiga a efectivos de la Policía Bonaerense por un hecho en Isidro Casanova","author":["Florencia Illbele","Fernando Soriano"],"body":" Los números de las personas detenidas y demoradas por violar el decreto firmado por el presidente Alberto Fernández que establece la cuarentena total para los argentinos salvo excepciones crece día tras día. Acusados de delitos como infringir el artículo 205 del Código Penal, que fija penas por ayudar a esparcir una enfermedad, en los primeros cinco días de cuarentena, fueron detenidas 19 personas por hora por violar las restricciones. Según informó el Ministerio de Seguridad, desde el viernes 20 hasta la noche del 24, más de 2.200 ciudadanos fueron imputados por no cumplir las medidas dispuestas para evitar la propagación de la pandemia. Este número solo corresponde a las fuerzas federales: Santa Fe, con su policía provincial, se acercaba a los 2 mil detenidos en los primeros días. Mayormente, quienes violan la cuarentena no son llevados una celda, sino registrados e imputados en los juzgados federales de turno en su jurisdicción. Algunos son encerrados, principalmente por delitos accesorios como resistencia a la autoridad, daños, tenencia de armas o estupefacientes. El Presidente y las cabezas de las áreas de Seguridad aseguraron que las fuerzas serán inflexibles, que intensificarán los controles. Es comprensible: del respeto a la cuarentena depende la duración de la misma y la posibilidad de lograr una meseta en los contagios. Sin embargo, hay abusos. Escenas denigrantes a los que los detenidos son sometidos y filmadas en video y luego viralizadas. Estos videos llegaron a la Justicia penal y a las áreas de Asuntos Internos de las fuerzas en las últimas horas. Uno de ellos, que ilustra esta nota, se ubica en la calle Rucci, en el barrio San Alberto, Isidro Casanova, partido de La Matanza. Los hombres son siete y están parados de espaldas. “Pasa que recién vinimos porque era el cumpleaños de mi sobrino. Ahora ya nos íbamos”, se excusa uno contra la pared, rodeado de efectivos bonaerenses. “Ahora mientras mi compañera pasa los datos van a bailar un poquito, ¿está bien? ¿Listo? Dénse vuelta todos mirándome a mí. En cuclillas con la mano en la nuca. Vamos. Dale”, indica un policía. Los detenidos no terminan de entender lo que les dice el oficial, pero se dan vuelta y obedecen. “Ahí como están un saltito en el lugar. Vamos dale, dale. Vamos saltito en el lugar muchachos. ¿Qué es lo que no entiende usted? Sigan, sigan. Usted baje más. Dale. Dale. Baje más. Cincuenta van a hacer”, dice mientras cuenta en voz alta. El video dura seis minutos en total. “Bueno ahí como están hagan la plancha en el piso. Dale. Plancha en el piso. Van a aprender. Dale muchachos ¿Se van a ir a sus casas ahora?”, sigue la voz y cuenta las flexiones de brazos. De fondo suena una cumbia. “¿Van a seguir estando en la calle?\", arremete el policía. Los hombres responden que no. \"¿Saben el Himno Nacional? Quiero escuchar una estrofa. Vamos muchachos. ¿Qué? ¿No tienen aliento?”. Los hombres cantan el Himno resignados. “Vamos más fuerte, dale. Vamos”. Hoy, los agentes involucrados -uno de ellos habría filmado y viralizado el abuso, por lo que se desprende del video mismo, son investigados por la Justicia. Según pudo saber Infobae, el caso está en manos de Ayudantía Fiscal de Delitos de Gravedad Institucional de La Matanza, especializada en violencia policial. El área de Asuntos Internos del Ministerio de Seguridad inició un sumario. “A los agentes involucrados les formaron un sumario en la comisaría de San Alberto, ubicada cerca del barrio Puerta de Hierro. Además, se dio comunicación a Asuntos Internos y se le va a tomar declaración testimonial al personal de la policía para identificar cuál es el móvil que estaba abocado a ese operativo”, aseguraron fuentes involucradas en la investigación. Los investigadores de la Ayudantía ya identificaron a dos hombres de la Policía local que fueron notificados: son, según fuentes del expediente, quienes debían vigilar la cuadra como tarea asignada. Un patrullero que se ve en la filmación permitió al área de Control Disciplinario de la fuerza identificarlos. En la Capital Federal, tres agentes de Gendarmería Nacional fueron pasados a disponibilidad después de que las autoridades del Ministerio de Seguridad de la Nación recibieron un video en el que un vecino registró cómo obligaban a dos hombres a caminar en cuclillas y con las manos en la cabeza por incumplir el decreto de aislamiento obligatorio en la villa 1-11-14 del barrio porteño de Flores Este miércoles 25 de marzo, las imágenes llegaron al teléfono del secretario de Seguridad nacional, Eduardo Villalba, quien pidió explicaciones formales a las autoridades de Gendarmería Nacional. En una nota firmada por Esteban José Rosa Alves, subsecretario de Control y Transparencia Institucional, el Ministerio consultó al subdirector nacional de Gendamería, Javier Alberto Lapalma: “Me dirijo a usted a fin de solicitarle que tenga a bien informar a esta Subscretaría sobre el temperamento adoptado respecto de los hechos de la referencia. Se adjuntan, como “archivos de trabajos”, videos que darían cuenta de los hechos en cuestión”. La nota, claro, contenía los 25 segundos en los que se observa a estos tres agentes maltratar a los dos vecinos. Inmediatamente, según contaron a Infobae fuentes ministeriales, Lapalma identificó a los gendarmes en cuestión y ordenó el pase a disponibilidad de los agentes y la investigación y el seguimiento. Dos días antes, el lunes, otros agentes de Gendamería también habían sido pasados a disponibilidad porque un patrullero recorría las calles de La Matanza con un audio de la película “La Purga” cuando en realidad debían emitir el audio institucional con instrucciones y recomendaciones a la comunidad para que los ciudadanos respeten la cuarentena total. Con información de Leonardo Scannone Seguí leyendo: Quedó detenido el surfer que violó el aislamiento y se fugó a Ostende"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/03/24/la-angustia-del-cura-argentino-que-misiona-en-mozambique-ante-el-primer-caso-de-coronavirus-si-la-epidemia-llega-moriremos-muchos/","date":"2020-03-24 00:00:00","title":"La angustia del cura argentino que misiona en Mozambique ante el primer caso de coronavirus: “Si la epidemia llega moriremos muchos”","abstract":"Juan Gabriel Arias reside desde el 2000 en una provincia que apenas cuenta con 10 camas de terapia intensiva para un millón y medio de personas. “El sistema no está preparado: con los brotes de cólera, la gente terminaba siendo atendida en el piso del patio del hospital”, explica. La cuarentena en las chozas, la necesidad de buscar agua en una canilla y la ayuda de la Fundación Messi","author":[],"body":"“Si el Coronavirus se extiende por Mozambique, esto va a ser una verdadera catástrofe”, se lamenta el padre Juan Gabriel Arias (51) de aquél lado de este mundo, más que nunca, un pañuelo. “La gente tiene miedo”, sigue. “Nos vamos a morir todos como perros”, escucha en cada rincón. A esta hora empieza a caer el sol en Mozambique, el país africano que baña sus costas con el Océano Indico y mira de frente a Madagascar. El padre Juan Gabriel envía una foto con su iglesia de fondo, pero esta vez está vacía. Es que el domingo se conoció el primer caso de coronavirus en Mozambique (“un hombre de 75 años que llegó de Inglaterra”, informó el gobierno) y se encendieron todas las alarmas. Y el cura misionero que llegó a Mangundze en el año 2000, sabe que (de propagarse la epidemia) la situación puede tornarse insostenible. “El gobierno decretó el cierre de las escuelas y las iglesias. El domingo hicimos la última misa antes de la cuarentena. Y hoy estuve en las escuelas para hablar con los chicos y transmitirle las medidas que tienen que tomar para cuidarse. Pero acá es más difícil que se queden en sus casas porque, de mínima, tienen que salir a buscar agua una vez al día. Y las fuentes son un gran foco de contagio: todos sacan agua de la misma bomba…”, le cuenta a Infobae el cura amigo personal del Papa Francisco. Cuando pensamos la realidad de la cuarentena africana tenemos que sacarnos el chip de la Argentina donde, a través de una Cadena Nacional o de la información en redes sociales, las directivas del Gobierno llegan rápidamente: “Acá es distinto. Lo positivo es que el presidente Nyussi (Filipe Jacinto) actuó rápido y decretó la cuarentena antes del primer caso. Pero creo que es insuficiente. Los referentes y dirigentes son los que comunican personalmente. Y hay que tener en cuenta que la mayor parte del país no tiene acceso a la electricidad y no tiene televisión. Muy pocos cuentan con radio. Y los que tienen teléfonos con redes sociales se comen todas las fake news. Eso los paraliza, por eso la situación es muy complicada”, grafica el cura que se hizo famoso por su fanatismo por Racing. En medio de una comunicación latosa a través del WhatsApp, el padre que trabaja con la Fundación Messi pinta el cuadro de la salud mozambiqueña: “Hay mucho miedo porque el sistema de salud no está preparado para una pandemia como el coronavirus. Normalmente, cuando hay algún brote de cólera, los hospitales colapsan y la gente termina en el piso del patio del hospital: se cerca una zona con una cinta y se usa el piso. Porque no hay habitaciones, no hay oxígeno, no hay salas de terapia intensiva…”, explica Juan Gabriel que alguna vez hasta manejó una ambulancia para llegar al hospital y salvar una vida. -¿Cuál fue la reacción de los mozambiqueños ante el coronavirus? -La gente tiene mucho miedo: si en Italia, China, España y los Estados Unidos, que son los países más desarrollados en cuanto a salud, hubo miles de muertes… acá, que el sistema no existe, va a ser un desastre. La gente dice: “Vamos a morir como perros”. Tienen miedo de que sea como en los tiempos de guerra. Hay terror en la población. -¿Pero se tomaron las medidas correspondientes? -Se tomaron y, en esta consciencia vertical que hay en Mozambique, lo respetan. Lo poco que aprendió el pueblo lo lleva a cabo. Por ejemplo, ya nadie saluda dando la mano. El Gobierno tiene pocos medios, pero está muy preocupado con la prevención. En Xai Xai, repartieron baldes con una canillita y jabón en todos los negocios para que la gente se lave las manos al entrar y salir. Es inversión del Estado para que la gente no se contagie. Pero la sociedad y el Gobierno están con miedo. -¿El miedo es porque las medidas no alcanzan? -El terror es porque hay mucha gente de Mozambique en Sudáfrica, un país vecino que tiene coronavirus. Mucha gente que trabaja allá se vino a pasar la cuarentena para este lado y no cumple con las medidas. Cruzan la frontera con poco control, van a todas las zonas rurales y el contagio va a ser terrible. RECUERDOS DE LA GUERRA El padre Juan Gabriel Arias llegó a Mozambique en el año 2000 como parte de una misión católica y no se pudo ir más. “Encontré mi lugar en el mundo”. Un pueblo sufrido pero que lo abrazó desde el principio. A simple vista, el mayor flagelo es la desnutrición, pero los mozambiqueños llevan en su memoria los recuerdos de la guerra: “Eso los persigue. Y ahora sienten que pueden volver a perder familiares, como en los conflictos armados”, explica Juan Gabriel. Mozambique se liberó de Portugal en 1975. Y, después de toda ese sufrir, vino otro río de sangre con una guerra civil que duró 16 años. Durante décadas, lo único que tuvo el país fue retraso. Ni siguiera turismo, a pesar de sus costas hermosas. Hambre y una expectativa de vida, bajísima: “La mayoría de los chicos comen una vez por día. Y la mitad del país tiene menos de 18 años”, cuenta el padre Juan Gabriel. Ahora, cuando el coronavirus empieza a asomar, las posibilidades de Mangundze, donde viven quizás diez mil personas (el último censo data de muy lejos), son más que desalentadoras. El dato clave: existe una sola terapia intensiva, en Xai Xai, con diez camas para una población de un millón y medio de personas a la redonda. Es por eso que el cura habla con una preocupación extrema: “Si esto se propaga, vamos a morir muchos”. -¿Qué imagina que puede pasar cuando arranque la demanda de atención en el hospital de Xai Xai? -Un caos total. En la terapia intensiva (entre comillas) hay muy pocas camas y van a ser reservadas a los pudientes. Otro problema es que hay pocos tubos de oxígeno, que es lo primero que hay que darle a un paciente con esta patología. Acá prácticamente no hay atención, van a combatir el Coronavirus con Paracetamol y los van a mandar a la casa. -Para entender cómo se vive una cuarentena en Mozambique, ¿cómo son las viviendas de las familias? -En Mangundze, el concepto de casa es el terreno. Tenés diferentes chozas que se reparten en un lote: puede ser una para el matrimonio, otra para el hijo mayor, otra para el resto de los hijos. Y entre todas esas chozas, que pueden ser de paja y barro, forman la casa. Pero la vida transcurre afuera, en ese terreno. No lo pienses entre cuatro paredes. -¿Y el agua es un doble problema? -Sí, porque las casas no tienen pozos. Es tarea de las madres y los hijos conseguirla y hay una sola bomba en toda la aldea. Entonces, es imposible no salir de la casa. Se concentran todos alrededor de esa fuente, lo que la convierte en un foco de contagio. No sólo porque todos tocan la barra de la bomba, sino porque se junta mucha gente. -Uno de los pocos puntos de contacto entre Mozambique y la Argentina es que muchos chicos necesitan ir a la escuela por el plato de comida… -Cuando fuimos a las escuelas, les avisamos a los chicos que seguimos con los desayunos. Gracias a la Fundación Messi les damos desayuno a quince mil chicos. Y la situación se hace más grave porque los chicos están mal alimentados. Tienen las defensas bajas. Y si les agarra la fiebre, les agarra más fuerte. Para muchos de ellos el desayuno que les damos es la comida más fuerte y nutritiva del día. Y para la gente del interior, del Mato, es la única comida en muchos casos. Por eso, vamos a continuar con el desayuno, siguiendo las normativas que dio el presidente de Mozambique. -Conociendo esta situación, imagino mucha gente desde la Argentina pidiéndole que vuelva a resguardarse. -Sí, pero yo no soy un mártir ni un héroe. Mi lugar es acá, la paso bien, me gusta. Es cierto que si enfermo voy a tener más medios para curarme en la Argentina, pero voy a estar muy mal espiritualmente. Si llega la epidemia, tengo que estar para dar la extremaunción o despedir a los muertos en los funerales. Y si se me va la vida en eso, que así sea. Qué mejor que dar la vida haciendo el trabajo sacerdotal. No me perdonaría nunca abandonarlos en este momento. SEGUÍ LEYENDO: Confirman que el Loco Gatti tiene coronavirus: está internado en Madrid El método contra el contagio que funcionó en la pandemia de gripe española hace un siglo y hoy es clave contra el coronavirus "}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/03/25/confirmaron-117-nuevos-casos-de-coronavirus-en-la-argentina-y-el-total-de-infectados-asciende-a-502/","date":"2020-03-25 00:00:00","title":"Confirmaron 117 nuevos casos de coronavirus en la Argentina y el total de infectados asciende a 502","abstract":"Según informó el Ministerio de Salud, 30 de los casos se dieron en la provincia de Buenos Aires, 22 en Santa Fe, 21 en Capital Federal, 15 en Córdoba, 12 en Chaco, 5 en Santa Cruz, 4 en San Luis, 3 en Entre Ríos, 2 en Tucumán y 1 en Mendoza, Neuquén y Tierra del Fuego","author":[],"body":"El Ministerio de Salud de la Nación confirmó este miércoles que son 117 los nuevos casos positivos de COVID-19 y que la cifra de infectados aumentó a 502 en todo el país. El reporte N° 22 arrojó que, de los nuevos confirmados, 30 de los casos se dieron en la provincia de Buenos Aires, 22 en Santa Fe, 21 en Capital Federal, 15 en Córdoba, 12 en Chaco, 5 en Santa Cruz, 4 en San Luis, 3 en Entre Ríos, 2 en Tucumán y 1 en Mendoza, Neuquén y Tierra del Fuego. De los 117 casos, tres corresponden a personas con antecedente de viaje a zonas con transmisión comunitaria, mientras que 18 son contactos estrechos de casos confirmados, 96 se encuentran en investigación para determinar el antecedente epidemiológico. El informe señaló que de los 86 confirmados durante la jornada de ayer, dos de los casos fueron reclasificados y dejaron formar parte del total.  De esta forma, los distritos que aún no informaron casos son: Chubut, Catamarca, Formosa, San Juan y La Rioja. Durante la jornada del miércoles, en Argentina se registraron dos nuevas muertes por el coronavirus y la cifra total de víctimas fatales ascendió a ocho. La séptima paciente fallecida fue una mujer de 81 años que estaba internada en el Sanatorio Otamendi de la ciudad Autónoma de Buenos Aires y había mantenido contacto estrecho con otro enfermo de 82 años, quien había regresado recientemente de los Estados Unidos y aún permanece aislado en el Sanatorio Agote. El segundo caso del día y octavo a nivel nacional se registró en la provincia de Chaco, con la confirmación del deceso de una mujer de 73 años con antecedentes de obesidad, diabetes e hipertensión. La primera muerte por coronavirus en el país ocurrió el 7 de marzo y se trató de un hombre de 64 años, que estaba internado en el Hospital Argerich; y el 13 de marzo murió otro hombre de 61 años que estaba internado en una clínica privada de Resistencia, Chaco. El 19 de marzo se confirmó el tercer muerto: un hombre de 64 años que se encontraba internado en el Instituto Argentino del Diagnóstico, de la ciudad Autónoma de Buenos Aires. La cuarta confirmación llegó el sábado 22 de marzo. Se trató de una mujer de 67 años que estaba internada en la Clínica Güemes, de la localidad bonaerense de Luján. Ayer, en Mar del Plata, un hombre de 71, quien “cursaba el 14° día de internación y el 12° día de asistencia respiratoria en una clínica local, fue la quinta confirmación. La sexta, nuevamente en Chaco: un abogado de 53 años, quien mantuvo contacto directo con una mujer que había viajado a España y a la vuelta dio positivo. Chaco, una de las provincias más afectadas, tiene 52 casos confirmados de COVID- 19 y la posibilidad de que, en las próximas horas, los resultados de un hisopado establezcan que un empresario de 59 años, quien falleció esta tarde con todos los síntomas del virus, lo haya contraído en un reciente viaje por Estados Unidos. El lunes, Carla Vizzotti, secretaria de Acceso a la Salud nacional, anunció que el virus había entrado en una nueva fase de expansión en Argentina: la transmisión comunitaria. Según la funcionaria, “se está iniciando en el AMBA, alguna ciudad de Chaco, Tierra del Fuego y Córdoba”. Si bien el Gobierno aun no detalló dónde se dio el primer caso de este tipo de contagio autóctono, sí analizó las medidas a aplicar en cada jurisdicción. Probablemente, piensan en la Casa Rosada, esta situación obligue a estirar la cuarentena total. Esta tarde, el presidente Alberto Fernández decidió frenar el ingreso de los argentinos que están varados en el exterior en el marco de la pandemia del coronavirus en buena parte del mundo. Luego advirtió que “solo van a poder ingresar quienes tengan situaciones excepcionales”. En el anuncio, el mandatario manifestó que “en lo inmediato, salvo algún caso excepcional que lo justifique, van a tener que quedar esperando el momento del regreso. Por ahora los regresos están suspendidos, y la entrada por las fronteras también. Estamos tratando de reglamentar el ingreso de los mayores de 65 años. El resto que esperen un poco”. Esta semana, la empresa Aerolíneas Argentinas informó que desde el 13 de marzo, fecha en que fuera anunciado por decreto presidencial el cierre de las operaciones regulares, fueron trasladados al país por la compañía de bandera más de 10.000 argentinos varados que fueron transportados desde zonas de riesgo. Hasta la fecha, Aerolíneas tiene programadas 38 operaciones especiales con vuelos desde Río de Janeiro, San Pablo, Florianópolis, San Salvador de Bahía, Bogotá, Lima, Cancún, Madrid y Miami; de momento, fueron realizadas 27 del total. El Presidente también informó que enviará un proyecto de ley para para congelar los alquileres y las cuotas de los créditos hipotecarios, e impedir desalojos. La decisión forma parte de un paquete de medidas que el Gobierno puso en práctica para tratar de amortiguar el impacto económico que genera el aislamiento obligatorio, establecido y decretado a partir del viernes 20 de marzo en todo el país. SEGUÍ LEYENDO: Alberto Fernández anunció que enviará un proyecto de ley para congelar las cuotas de los alquileres por 180 días e impedir los desalojos Dos dilemas del Gobierno ante el coronavirus: el papel de las Fuerzas Armadas y la sublevación de algunos municipios Paso a paso: el informe que explica cómo el régimen chino permitió que el coronavirus se convirtiera en pandemia Habló el primer caso autóctono de coronavirus en la Argentina: “Es un misterio cómo me contagié\"    "}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/03/25/murio-bartolome-mitre-director-del-diario-la-nacion/","date":"2020-03-25 00:00:00","title":"Murió Bartolomé Mitre, director del diario La Nación","abstract":"Fue el representante de la cuarta generación Mitre que se puso al frente del diario","author":[],"body":"Bartolomé Mitre, tataranieto del ex presidente de la República con el mismo nombre y director del diario La Nación desde el año 1982, murió este miércoles a los 79 años. Había sido trasladado a un sanatorio porteño el martes pasado por distintos problemas de salud. Fue el representante de la cuarta generación Mitre que estuvo al frente del diario. Nacido el 2 de abril de 1940 fruto del matrimonio entre Bartolomé Mitre (padre) y María del Rosario Noailles, ingresó a La Nación en 1966, tras el golpe de Estado llevado adelante por Juan Carlos Onganía. Ya era abogado y se acababa de casar por primera vez. A partir de 1976 fue presidente del directorio. Como director de La Nación fue el encargado de introducir la tinta de color, un cambio revolucionario para la estructura tradicional del diario. Trajo al país y contrató como columnistas a intelectuales como Mario Vargas Llosa y Octavio Paz. Durante esos años La Nación se mantuvo en el segundo lugar de los periódicos más vendidos detrás de Clarín. Su preocupación como director fue mantener la línea histórica. En una entrevista que le realizara Jorge Fontevecchia para su libro Periodismo y verdad definió a la publicación como “un diario liberal que está más cerca de la derecha. Pero siempre me he resistido a definirlo como de derecha”. Mitre creía que un diario no debía cambiar demasiado, que los cambios abruptos eran una traición a los 150 años de historia y a sus antecesores, que el secreto para perdurar era permanecer iguales aunque acompañando los progresos tecnológicos. Además del diario en papel, intentó diversificar los negocios de la empresa al ser pionero en tecnología satelital, licitar para canal de televisión (obtuvieron Canal 2 de La Plata pero rechazaron la adjudicación) o comprar en los ochenta Radio del Plata. Sin embargo, en esos años la brecha de ventas con Clarín se fue ampliando aunque La Nación conservó todos ese tiempo su caudal de lectores. Su principal competidor se dedicó también a otros medios y a otros negocios convirtiendo a Clarín en un multimedios y expandiendo sus intereses hacia la telefonía, internet y otras ramas. Sin embargo, pese a la competencia, siempre afirmó ser amigo de Héctor Magnetto, con el cual condujeron durante décadas la empresa Papel Prensa. En 1995, después de más de un siglo, la familia Mitre dejó de tener la mayoría accionaria del diario. Los Saguier, descendientes también por parte de madre de la misma familia, adquirieron el paquete mayoritario. Dos de los tres hermanos (Luis Emilio y María Elisa) de Bartolomé vendieron su parte quedándose sólo con el 5%. Bartolomé se negó a hacerlo, conservó su caudal de acciones y se mantuvo como director general aunque perdió el manejo del diario a manos de la familia Saguier. En una de sus escasas apariciones públicas, en 2008, se mostró muy crítico con el gobierno kirchnerista al que llegó a acusar de “dictadura con votos” en una entrevista con la revista brasileña Veja. La relación con Néstor Kirchner había sido complicada desde el inicio. Antes de la campaña electoral que lo llevó a la presidencia, Kirchner, entonces gobernador de Santa Cruz, publicó una solicitada en los grandes medios nacionales con palabras muy fuertes contra La Nación y en especial contra su director, Bartolomé Mitre. Luego de la crisis por la Resolución 125, la Ley de Medios y el resurgimiento de la causa Papel Prensa, la relación se rompió definitivamente. Sus últimos años los vivió atravesado por los problemas de salud. En 2011 recibió un trasplante de riñón. Luego de algunas complicaciones, logró recuperarse aunque pasado un tiempo las internaciones se multiplicaron. Además del periodismo, le apasionaba la historia. Jugó al polo durante casi cuatro décadas. También le gustaba el tenis y era un fervoroso hincha de Racing. Se casó en tres oportunidades. La primera de ellas con Dolores González Álzaga con quien tuvo tres hijos: Dolores, Rosario y Bartolomé. Con su segunda esposa, Blanca Isabel Álvarez de Toledo, tuvo a Esmeralda, figura mediática. Su último y definitivo matrimonio fue con la modelo Nequi Galloti con quien tuvieron a Santos. La historia de amor con Nequi comenzó en el verano de 1992 en Punta del Este. Ambos estaban recientemente separados. La diferencia de edad, veinte años, no pesó. Decidieron disfrutar la vida. No hablar de compromiso, ni de hijos. Viajar, caminar, disfrutar. Ese era el plan inicial. Pero la pareja se casó en 2001 y Santos nació poco después. Bartolomé Mitre dijo que ser padre a los 60 lo había rejuvenecido, que tenía una significación diferente para él, que en ese momento de la vida podía disfrutar de la paternidad y acompañar el crecimiento de su hijo más de cerca. En el año 2014 el diario español ABC le otorgó el premio Luca de Tena que le fue entregado por los reyes de España. En esa gala expresó, una vez más, su fe en la prensa gráfica y en los diarios: “Cuando se inventó la radio dijeron que acabaría con los diarios, luego llegó la televisión y repitieron argumentos. Ahora pasa lo mismo con la web. Seguiremos viviendo mucho tiempo y evolucionando. En Sudamérica a la mayoría de las empresas periodísticas, salvo las que tienen problemas políticos con sus gobiernos, les va bien. Tal vez venderemos menos, pero los diarios seguirán existiendo”. Bartolomé Mitre falleció en la ciudad de Buenos Aires cerca de cumplir los 80 años. Fue un empresario periodístico que atravesó su tiempo y fue atravesado por él. La Nación seguirá existiendo pero ya no la dirigirá alguien con el nombre y apellido de su fundador. El próximo director no será un Mitre."}
