{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2020/03/19/la-increible-excusa-del-futbolista-del-real-madrid-para-explicar-por-que-rompio-la-cuarentena-por-el-coronavirus/","date":"2020-03-19 00:00:00","title":"La increíble excusa del futbolista del Real Madrid para explicar por qué rompió la cuarentena por el coronavirus","abstract":"Luka Jovic abandonó España para volver a Serbia, donde no respetó los 14 días de aislamiento el día del cumpleaños de su novia. Ante el revuelo que generó su actitud, publicó un descargo que cosechó todavía más enojos","author":[],"body":"El plantel de fútbol profesional del Real Madrid se encuentra en cuarentena desde el 12 de marzo, cuando Trey Thompkins, una de las figuras del equipo de básquet (que se entrena en las mismas instalaciones que los dirigidos por Zinedine Zidane) dio positivo COVID-19. Sin embargo, Luka Jovic, delantero de 22 años, logró escabullirse: dejó España y regresó a su Serbia natal. En su país, volvió a ser noticia: rompió la cuarentena de 14 días que pesa sobre los que proceden desde el exterior en ocasión del cumpleaños de su novia. La única precisión que existe al respecto es su última historia en Instagram donde subió una foto de su pareja Sofija Milosevic y le escribió: “Feliz cumpleaños amor”. El diario Kurir subió la apuesta, tras asegurar que rompió las reglas del club madridista y del gobierno serbio. Detallaron que el futbolista escapó de España en un “pequeño avión privado” y que la pareja “caminó cómodamente por la ciudad y paseó por restaurantes”. La fiscalía de Belgrado pidió a la policía presentar una denuncia penal contra el futbolista, según informó la agencia Tanjug. Las autoridades concurrieron a su domicilio y confirmaron que no se encontraba allí. El artillero señaló que había ido a la farmacia. De prosperar la denuncia, la pena para Jovic podría ir desde una multa de 150.000 dinares (unos 1.275 euros) hasta tres años de cárcel. Ante tanto revuelo, el delantero, por el que el Real Madrid le pagó 60 millones de euros al Eintracht Frankfurt en junio de 2019, publicó una declaración en la que incluyó un increíble argumento para justificar su falta. “Visto que la situación en el mundo y en nuestro país es muy difícil, como hace tiempo no se recuerda, tengo que expresarme y mandar ánimos a todo el mundo. Primero, me da mucha pena que yo sea el tema principal estos días, y me da pena que constantemente se escriba sobre mí y no sobre los protagonistas principales en la lucha contra esta crisis, que son los doctores y todos los que trabajan en la sanidad”, prologó su mensaje. “En Madrid mi test del COVID-19 dio negativo. Por eso decidí viajar a Serbia, ayudar y dar apoyo a nuestra gente, además de estar cerca de mi familia, con el permiso de mi club. Al llegar Serbia, me hicieron el test y salió negativo”, explicó, sobre su polémico viaje. “Me da mucha pena que algunas personas no hayan cumplido profesionalmente con su trabajo y no me hayan dado instrucciones concretas de cómo debía comportarme durante mi aislamiento”, planteó, como si jamás hubiera escuchado el coro de recomendaciones que alrededor del mundo dieron para prevenir el contagio masivo. “En España está permitido acudir a hacer compras o adquirir productos en farmacias, lo que no ocurre aquí. Pido perdón a todo el mundo si de alguna manera he hecho daño o puesto peligro a alguien. Espero que juntos podamos superar todo esto. Todo mi apoyo, Serbia, saldremos todos juntos”, concluyó, adosándole un nuevo capítulo a la controversia. MÁS SOBRE ESTE TEMA: "}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2020/03/19/el-meme-de-rene-higuita-recordando-un-error-que-se-transformo-en-bandera-de-concientizacion-contra-el-coronavirus/","date":"2020-03-19 00:00:00","title":"El meme de René Higuita recordando un error que se transformó en bandera de concientización contra el coronavirus","abstract":"El arquero colombiano apeló al humor para enviar un mensaje solidario hacia sus seguidores. “Si te dicen que no salgas, ¡no salgas!”","author":[],"body":"La pandemia del virus COVID -19 atravesó las fronteras con una velocidad inesperada. El coronavirus nació en China, se expandió por Europa y su propagación continuó por todo el planeta. Una de las medidas preventivas para evitar más muertes es el aislamiento. En países como España o Italia publicaron un decreto que obliga a la sociedad a quedarse en sus hogares en cuarentena (en las próximas horas también lo anunciarán en Argentina). En este contexto, René Higuita, quien es reconocido popularmente por el show que brindaba cada vez que se presentaba en un arco colombiano, apeló al humor para concientizar a los ciudadanos a que se queden en sus casas. “Si te dicen que no salgas, ¡no salgas!”, es la frase del meme que tiene al Escorpión como protagonista, junto a una foto del Mundial que se realizó en Italia (1990), cuando un error suyo concluyó en un gol adverso. “Hoy me han mandado mucho esta imagen ....si esta foto sirve para tomar CONCIENCIA también la voy a utilizar... primero la salud, si puedes hacer tus cosas desde casa, no salgas”, escribió el arquero en su cuenta de Twitter, junto a la imagen que de inmediato se viralizó en las redes sociales. El seleccionado cafetero había conseguido el boleto a los octavos de final de la cita internacional luego de vencer a los Emiratos Árabes unidos (2-0), caer con Yugoslavia (1-0) y empatar con Alemania Federal (1-1), mientras que los africanos habían sorprendido a la Argentina (1-0), superado a Rumania (2-1) y caído con la Unión Soviética (4-0). Por lo tanto, el duelo de la instancia de los 16 mejores del certamen se presentaba sumamente atractivo. El 23 de junio de 1990 en el estadio San Paolo de Nápoles, René Higuita protagonizó el fallo más doloroso de su carrera deportiva. Con el deseo de interpretar el espectáculo que tanto demostraba, el arquero intentó eludir a Roger Milla cuando estaba muy lejos de su arco, pero el resultado no fue el deseado: el delantero le robó la pelota y marcó el 2 a 0 en tiempo suplementario para sellar la clasificación de Camerún. El descuento de Bernardo Redín, a cuatro minutos del final, sirvió para decorar un marcador que quedó en la historia. En aquel campeonato Colombia sembró la semilla de la potencia en la que se convertiría durante toda la década del noventa; aunque René Higuita no fue parte de la época dorada de su selección. Su lugar fue ocupado por protagonistas de mayor jerarquía como Faryd Mondragón y Óscar Córdoba. Seguí leyendo En Italia aseguran que Gonzalo Higuaín rompió la cuarentena y volverá a Argentina Edinson Cavani viajó a Uruguay para colaborar con los afectados por el coronavirus Escándalo con una figura del Real Madrid: Jovic incumplió la cuarentena obligatoria, escapó a Serbia y podría ser detenido  "}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2020/03/19/la-excusa-por-el-coronavirus-que-presento-la-unica-profuga-por-el-caso-de-ronaldinho/","date":"2020-03-19 00:00:00","title":"La excusa por el coronavirus que presentó la única prófuga por el caso de Ronaldinho","abstract":"El brasileño está preso en Paraguay acusado de formar parte de una banda que se dedica a falsificar documentación y lavar dinero. La empresaria, señalada como la jefa del grupo, tiene orden de captura","author":[],"body":"Una jueza declaró el estado de rebeldía y ordenó la captura de la empresaria prófuga Dalia López, considerada pieza clave en la causa que desde hace doce días tiene encarcelados en Paraguay a Ronaldinho Gaúcho y su hermano Roberto tras ingresar con pasaportes falsos. La empresaria debía de presentarse el miércoles a una audiencia de imposición de medidas, después de que la Fiscalía le imputara a primeros de mes por participación en un delito de producción y uso de documentos públicos de contenido falso, así como de asociación criminal. López está desde entonces en paradero desconocido, aunque tuvo un notorio protagonismo en el recibimiento en el aeropuerto de Asunción de los dos hermanos, el 4 de marzo. El abogado de López, Álvaro Arias, se personó ante la jueza penal de garantías Lici Sánchez para reiterar la petición de la víspera de su cliente, de suspender la audiencia para evitar un posible contagio de coronavirus debido a que adolece de hipertensión y de diabetes de tipo 2. “Es una persona que tiene estas dos afecciones de base. ¿Y si llega contagiarse con ese virus?”, preguntó Arias a los periodistas en el Palacio de Justicia.El abogado incidió además que López estará en riesgo si se expone a esa audiencia, en medio de la cuarentena de dos semanas decretada por el Gobierno para atajar la circulación del coronavirus. Sin embargo, Sánchez declaró en rebeldía a la empresaria e impartió orden de captura para después se puesta a disposición de otro juzgado penal de garantías. López está señalada por el Ministerio Público como supuesta cabeza de una red dedicada a “facilitar la elaboración y utilización de documentos de identidad y pasaportes de contenido falso”. Ello dentro de la investigación abierta tras el ingreso de Ronaldinho y Roberto de Assis Moreira a Paraguay a través del aeropuerto internacional de Asunción. La mujer era la presidenta de la Fundación Fraternidad Angelical, que tenía previsto presentar un programa de atención sanitaria gratuita a niños y niñas de Paraguay con el apoyo de Ronaldinho. La personería de la fundación fue disuelta por el Ejecutivo al poco de que estallara el escándalo.Hasta el momento hay más de una decena de imputados por el caso, que salpica a funcionarios del Departamento de Identificaciones, que expide pasaportes y documentos, a la Dirección de Migraciones y a la autoridad del aeropuerto internacional de Asunción. La defensa del ex jugador del Barcelona y de su hermano, que es también el representante de Ronaldinho, sostiene que esos documentos fueron un regalo al que no dieron mayor importancia los dos hermanos.Ambos estaban interesados en establecer negocios en Paraguay, según sus abogados.Los hermanos Assis están recluidos en la sede de la Agrupación Especializada, un cuartel de policía de las afueras de Asunción que alberga a agentes con procesos penales, políticos acusados de corrupción, narcotraficantes y presos de alta peligrosidad. MÁS SOBRE ESTE TEMA: El sorpresivo hobby de Ronaldinho en la cárcel de Paraguay El misterio alrededor del celular de Ronaldinho y la razón por la que sabe que pasará su cumpleaños número 40 en prisión Con información de EFE"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2020/03/20/confirmaron-otros-cuatro-casos-de-coronavirus-en-la-nba-y-ya-suman-12-los-infectados/","date":"2020-03-19 00:00:00","title":"Confirmaron otros cuatro casos de coronavirus en la NBA y ya suman 12 los infectados","abstract":"Philadelphia 76ers aseguró en un comunicado oficial que tres personas fueron aisladas por contraer el virus COVID-19. En Boston ocurrió lo mismo con un integrante de su franquicia. Los detalles","author":[],"body":"La pandemia del virus COVID -19 atravesó las fronteras con una velocidad inesperada. El coronavirus nació en China, se expandió por Europa y su propagación continuó por todo el planeta. Una de las medidas preventivas para evitar más muertes es el aislamiento. En países como España o Italia publicaron un decreto que obliga a la sociedad a quedarse en sus hogares en cuarentena (en las últimas horas también lo anunciaron en Argentina). En este contexto, desde Philadelphia 76ers confirmaron tres miembros de su franquicia se encuentran aisladas porque sus estudios relacionados al coronavirus arrojaron un resultado positivo. “Tres miembros de la organización de Philadelphia 76ers dieron positivo en las pruebas de coronavirus”, adelantó el periodista Shams Charania en su cuenta de Twitter y luego la entidad que pertenece a la NBA lo confirmó con un comunicado oficial. “Tres personas han recibido resultados positivos en las pruebas para COVID-19. Todos los demás dieron negativo”, informó el documento que fue publicado en las redes sociales y agregó que los involucrados “están en aislamiento y monitoreados de cerca por profesionales médicos”. Sin embargo, el comunicado no aclaró si se trata de jugadores, entrenadores, utilleros o algún integrante del staff. La NBA registra a 6 equipos que fueron afectados por la pandemia global, ya que Utah Jazz cuenta con los casos de Rudy Gobert y Donovan Mitchell; Detroit Pistons confirmó el resultado positivo de Christian Wood; Brooklyn Nets tiene a cuatro protagonistas con el virus COVID-19 (entre ellos Kevin Durant); Denver Nuggets aseguró que un miembro de su organización también se encuentra recuperando en cuarentena, al igual que Boston. En las últimas horas se sumó Philadelphia 76ers. El comunicado: Los Philadelphia 76ers junto con los médicos expertos y la NBA recibimos la recomendación que individuos de nuestra organización, incluidos jugadores, entrenadores y miembros del staff fueron diagnosticados con el COVID-19. Las pruebas fueron realizadas de manera privada. Tres individuos dieron positivo en COVID-19. El resto de los exámenes dieron negativo. Hemos reportado esta información a las autoridades locales y estatales como se nos requirió. De acuerdo al protocolo estos individuos fueron aislados y serán monitoreados de cerca por médicos profesionales. La salud de nuestros jugadores, staff, fans y comunidad es primordial para nosotros y continuamos guiados por un equipo de expertos médicos hasta el momento. Agradecemos el apoyo del público y las comunidades médicas por los esfuerzos incansables que están realizando durante estos tiempos difíciles. Al igual que el apoyo de los fans y patrocinadores. Más sobre este tema Se confirmó el primer caso de coronavirus en la NFL El meme de René Higuita recordando un error que se transformó en bandera de concientización contra el coronavirus Facundo Corvalán, el primer basquetbolista argentino en dar positivo de coronavirus"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2020/03/19/el-nuevo-look-de-lionel-messi-para-festejar-el-dia-del-padre-en-espana-y-el-mensaje-de-antonela/","date":"2020-03-19 00:00:00","title":"El nuevo look de Lionel Messi para festejar el día del padre en España y el mensaje de Antonela","abstract":"El astro argentino celebró junto a su familia en medio del aislamiento social por el coronavirus","author":[],"body":"España es uno de los países más afectados hasta el momento tras la aparición del coronavirus. La cuarentena es casi total y nadie está exento. En ese contexto se celebra el día del padre en el país y cada uno lo festeja de la manera que puede. Afortunadamente, el capitán del Barcelona Lionel Messi, se encuentra recluido en su casa junto a su esposa y sus tres hijos. Para homenajear al argentino, Antonela Roccuzzo publicó una foto en su cuenta de Instagram en donde se pudo ver a “La Pulga” con un look totalmente diferente al que tenía acostumbrados a sus fanáticos. Además, la rosarina le dedicó un afectuoso mensaje en el que hizo referencia a la situación que están atravesando. “Felíz día del padre!!! Gracias por ser siempre un ejemplo para nuestros hijos, que te aman y te admiran cada día más! Hoy más que nunca celebramos unidos”, escribió Antonela junto al hashtag “Nos quedamos en casa”, haciendo alusión al estado de cuarentena en el que se encuentra casi la totalidad de los residentes en España. En la foto se pudo ver a Thiago, Mateo y Ciro delante de su padre, quien apareció feliz y con un nuevo look. Así como lo demuestra la imagen, el argentino decidió afeitarse por completo la tupida barba que lo caracterizó durante los últimos años. Entre el centenar de comentarios felicitándolo se colaron algunos mensajes que hacían referencia a su nuevo estilo: “Al fin te sacaste esa barba pulga te hace ver mas joven. Por favor no te retires nunca te amamos los argentinos”, “Siii! se cortó la barba” o “Noo! ¿por qué te quitaste la barba?” fueron algunos de ellos. Recientemente el capitán de la selección argentina y del Barcelona lanzó desde su casa en Castelldefels (Barcelona) un mensaje de ánimo a todo el mundo por las limitaciones que está ocasionando la pandemia del coronavirus, y con las etiquetas mundiales #QuedateEnCasa y #StayAtHome animó a todos a ser “responsables”. “Es el momento de ser responsable y quedarse en casa. Son días complicados para todo el mundo. Vivimos preocupados por lo que está ocurriendo y queremos ayudar poniéndonos en el lugar de aquellos que peor lo están pasando, o bien porque les afectó directamente a ellos o sus familiares y amigos, o porque están trabajando en primera línea para combatirlo en hospitales y centros de salud. Quiero enviarles mucha fuerza a todos ellos”, escribió en su red social. El jugador se encuentra confinado en su casa, siguiendo las indicaciones del Barcelona, algo que afecta a todos los deportistas del club catalán, después de que los organismos sanitarios hayan recomendado el confinamiento de toda la población para evitar la propagación del coronavirus, un hecho que ya afecta a toda España.  MÁS SOBRE ESTE TEMA: Lionel Messi cayó del top five de los jugadores más caros del mundo Bajar los salarios de los futbolistas: la propuesta para afrontar la crisis económica por el coronavirus que toma fuerza La gran figura que podría llegar al Real Madrid: las pistas que dejó uno de los agentes más poderosos del mundo  "}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2020/03/19/la-gran-figura-que-podria-llegar-al-real-madrid-las-pistas-que-dejo-uno-de-los-agentes-mas-poderosos-del-mundo/","date":"2020-03-19 00:00:00","title":"La gran figura que podría llegar al Real Madrid: las pistas que dejó uno de los agentes más poderosos del mundo","abstract":"El “súper agente” Mino Raiola cuenta con nombres como Paul Pogba, Zlatan Ibrahimovic y Marco Verratti entre varios otros y aseguró que quiere ver a uno de ellos con la camiseta del cuadro merengue","author":[],"body":"Mino Raiola, es quizás junto a Jorge Mendes, uno de los mejores representantes que tiene el fútbol mundial. Con figuras como Paul Pogba, Zlatan Ibrahimovic, Matthijs de Ligt o Marco Verratti, entre otros, el italiano se codea con los equipos más grandes del mundo y tiene la posibilidad de elegir, junto a su representado, entre varias ofertas que se despliegan sobre la mesa. A falta de tres meses para que se abra el período de negociaciones, pero con la situación que vive el plante tras la aparición del conoravirus (el cual obligó a detener las competencias deportivas), las grandes instituciones comienzan a planificar a futuro. En esa dirección fue que el agente de 52 años le concedió una entrevista al diario español Marca, en la que afirmó que su objetivo es que una de sus figuras se vista de blanco en la próxima ventana de transferencias. “Este verano quiero llevar a un gran jugador al Real Madrid”, disparó Mino Raiola y agregó: “Mis relaciones con el club son muy buenas. Estoy en contacto con José Ángel (director deportivo) y me encanta discutir con él de fútbol y de los temas de la FIFA porque su opinión me interesa”. “Tengo una gran esperanza de que algún día pueda llevar al Real Madrid a un grandísimo futbolista. Ahora tengo a Areola, pero es una operación a medias porque es un préstamo (llegó del PSG hasta el 30 de junio del 2020)”, consideró “Quiero llevar a un futbolista definitivo y lo voy a intentar este verano. Sería un orgullo para mí y para mis futbolistas porque el Real Madrid es un gran club”, sentenció Raiola, quien tiene una lista de candidatos que podría interesarle a la Casa Blanca. 10 JUGADORES DE ELITE REPRESENTADOS POR MINO RAIOLA: PAUL POGBA: Manchester United (con contrato hasta 2021) ERLING HAALAND: Bourssia Dortmund (con contrato hasta 2024) MARCO VERRATTI: PSG (con contrato hasta 2024) ZLATAN IBRAHIMOVIC: Milan (con contrato hasta 2020) LORENZO INSIGNE: Napoli (con contrato hasta 2022) GIANLUIGI DONNARUMMA: Milan (con contrato hasta 2021) MATTHIJS DE LIGHT: Juventus (con contrato hasta 2024) KONSTANTINOS MANOLAS: Napoli (con contrato hasta 2024) JUSTIN KLUIVERT: Roma (con contrato hasta 2023) MARIO BALOTELLI: Brescia (con contrato hasta 2022) Durante el período de negociaciones pasado sonó muy fuerte el nombre del mediocampista francés Paul Pogba, quien no tenía los minutos que pretendía en el Manchester United y hasta mostró su intención de abandonar la institución. “Existió un gran interés, pero no fue posible. El año pasado no cuenta más. Veremos qué pasa”, reconoció Raiola y aseguró: “Paul está atravesando por un momento complicado, pero que quede claro porque en Inglaterra son muy sensibles, Pogba se está concentrando para hacer un gran final de temporada con el Manchester United. Quiere volver a entrar en el equipo y hacer un gran final de temporada”. El italiano también fue consultado por una de sus recientes joyas, Haaland, quien llegó al Borussia Dortmund proveniente del Salzburgo de Austria: “Es una joya muy importante. Da gusto verle jugar y ver cómo evoluciona en cada partido. Nadie pensaba que su adaptación a la Bundesliga a la Champions en un equipo como el Borussia Dortmund iba a ser así. Nadie lo esperaba. No es fácil pasar de Austria a Alemania y mostrar ese nivel. Tiene mucho por crecer todavía. Estará en Dortmund el tiempo necesario. Es verdad que es un futbolista que está anticipando las etapas de crecimiento más rápido que se podría pensar (...) No creo que este verano se irá de Dortmund”.  MÁS SOBRE ESTE TEMA: Un ex presidente del Real Madrid está grave por el coronavirus y su hijo detalló su calvario: “Lo peor es no poder estar junto a él” Escándalo con una figura del Real Madrid: Jovic incumplió la cuarentena obligatoria, escapó a Serbia y podría ser detenido Inter quiere a un jugador de la Selección: se convertiría en el arquero más caro de la historia   "}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes-2/2020/03/19/una-medida-contra-la-cuarentena-afa-play-estara-disponible-en-forma-gratuita-por-60-dias/","date":"2020-03-19 00:00:00","title":"AFA Play estará disponible en forma gratuita por 60 días","abstract":"La Asociación del Fútbol Argentino liberó su contenido on demand","author":[],"body":"“Desde AFA Play sabemos que lo mejor que podemos hacer para cuidarnos mutuamente, en estos tiempos, es quedarnos en casa <U+0001F3E0> Y estuvimos pensando en cómo podemos acompañarte… Se nos ocurrió algo: ¿Y si ofrecemos acceso gratuito a la Plataforma de AFA Play? ¡Así es! ¡Ahora todos van a poder acceder a todo nuestro contenido exclusivo por 60 días gratis! <U+0001F449>Sólo tenés que entrar y poner play en el video que te guste<U+0001F600>” Con ese mensaje, la Asociación del Fútbol Argentino anunció en sus redes sociales que como medida en contra de la cuarentena decidió liberar todo su contenido premium. “Ante el nuevo contexto mundial vinculado al COVID-19 , la Asociación del Fútbol Argentino informa que a partir de hoy estará disponible su plataforma on demand AFA Play en forma gratuita por 60 días para todos los usuarios, con el objetivo de que toda la población pueda disfrutar desde su casa y en cualquier dispositivo todo el contenido disponible en este canal de entretenimiento”, explicaron mediante un comunicado. De esta manera, la AFA ofrecerá su especie de Netflix de manera gratuita. Los fanáticos del fútbol podrán encontrar diferentes secciones y contenidos, vinculados no sólo a lo que pasa dentro del campo de juego. “Tienen la posibilidad de revivir los mejores partidos de la historia de la Selección Argentina, disfrutar una entrevista exclusiva a Diego Maradona en el predio de AFA, donde relata anécdotas vividas en su historia con la selección, recorrer a través de un inédito documental toda la historia del predio de Ezeiza contada por los protagonistas, ver desafíos de Playstation entre jugadores de la selección, conocer historias de vida de jugadores y jugadoras de las selecciones nacionales y vivir toda la intimidad del plantel del seleccionado mayor desde adentro, con cámaras exclusivas que mostrarán el detrás de escena de los futbolistas”, anunciaron desde la casa madre del fútbol. El contenido más reciente en la plataforma es Pibes de Oro, una serie que detalla la intimidad y el camino que atravesó el combinado nacional Sub 23 dirigidos por Fernando Batista para proclamarse campeón del torneo Preolímpico de Colombia y ganarse un pasaje rumbo a los Juegos Olímpicos de Tokio 2020. “Estamos atravesando una etapa muy difícil para toda la población y el fútbol no es ajeno a este contexto. Desde AFA queremos fomentar que la gente permanezca en sus hogares y pueda seguir todas las recomendaciones de las autoridades nacionales. AFA Play, nuestra plataforma de contenido y entretenimiento, es una buena manera de aportar contenido vinculado al fútbol y a nuestras selecciones en esta etapa donde no hay competencias. En esta plataforma, se pueden disfrutar partidos históricos, documentales, series, intimidad de nuestras selecciones y mucho material de interés para todos los amantes del fútbol argentino. Invitamos a toda la gente a que pueda disfrutarlo. Queremos que AFA Play sea una herramienta para seguir acercando el fútbol argentino a todo el mundo y un aporte en estos tiempos difíciles para todos”, explicó Claudio Tapia. MÁS SOBRE ESTE TEMA: Marcelo Tinelli: “Es una situación difícil, nadie garantiza que el 1° de abril estemos jugando al fútbol” El fútbol argentino se reunió en Ezeiza: Tinelli fue confirmado por unanimidad como titular de la Superliga y la foto de la nueva era La Conmebol confirmó que hasta el 5 de mayo no se jugarán partidos por Copa Libertadores y Sudamericana"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2020/03/19/un-absurdo-mensaje-y-una-cancion-de-burla-los-insolitos-videos-de-julio-cesar-chavez-jr-sobre-el-coronavirus/","date":"2020-03-19 00:00:00","title":"Un absurdo mensaje y una canción de burla: los insólitos videos de Julio César Chávez Jr. sobre el coronavirus","abstract":"El ‘Hijo de la Leyenda’ reapareció con un anuncio poco coherente y una melodía que bromea sobre las consecuencias de esta pandemia mundial","author":[],"body":"Mientras el mundo se preocupa por el avance del coronavirus y particularmente América Latina empieza a ver las primeras consecuencias graves de la pandemia, el boxeador mexicano Julio César Chávez Jr. vuelve a hacer una extraña aparición para referirse a esta crisis. El ‘Hijo de la Leyenda’ ha grabado unos videos que se difundieron rápidamente en las redes sociales y que no han caído bien entre los usuarios. Chávez Jr., quien recientemente se refirió a un caso positivo de COVID-19 en Culiacán como que era “puro show”, ahora se ha convertido en blanco de burlas y críticas en las redes sociales por compartir una absurda y poco coherente opinión sobre quiénes pueden sacar adelante esa problemática. Una explicación absurda que no luego fue borrada pero que ya estaba circulando con velocidad por la web. “Los que pueden llevar el coronavirus más, la enfermedad que les afecta menos, son los que vivimos al día. Al día porque… no sé. A veces, dejamos al otro día el hacer lo que tenemos que hacer, sudar, bañarnos”, dice el pugilista hablándole detenidamente a la cámara. También se ha difundido otro video en el que aparece burlándose de la consecuencias de la enfermedad, ya que se lo ve cantando “el virus del coronavirus me va a matar, me voy para la luna y no vuelvo más, el amor del coronavirus me va a matar“. Es la canción ‘El Barranquillero’, popularmente conocida como ‘El amor de Carmela’, que se ha transformado en un sello de sus stories de Instagram. En cuanto a lo deportivo, Julio César Chávez Jr. reiteró sus deseos de regresar a pelear en México a mediados de este año, aunque la mayoría de los eventos deportivos se encuentran suspendidos por el coronavirus y el deporte mundial está prácticamente frenado. Su último combate profesional fue en diciembre pasado ante el estadounidense Daniel Jacobs, ante quien abandonó por una fractura en la nariz. Por el momento, las apariciones del boxeador de 34 años seguirán siendo mediáticas, sobre todo en las redes sociales, donde despierta mucha polémica. MÁS SOBRE ESTE TEMA: “Es puro show”: la reacción de Julio César Chávez Jr. ante el caso de coronavirus en Culiacán Mexico reportó su primera muerte por coronavirus Murió Roger Mayweather, ex campeón mundial y entrenador de su sobrino Floyd   "}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2020/03/19/se-profundiza-la-crisis-del-deporte-por-el-coronavirus-se-retrasa-el-regreso-del-futbol-a-nivel-mundial-y-suspenden-mas-carreras-en-la-formula-1/","date":"2020-03-19 00:00:00","title":"Se profundiza la crisis del deporte por el coronavirus: se retrasa el regreso del fútbol a nivel mundial y suspenden más carreras en la Fórmula 1","abstract":"La Premier League, la MLS, e incluso la Conmebol, han alargado sus períodos de inactividad, mientras que la categoría reina del automovilismo dio de baja más Grandes Premios","author":[],"body":"Todo indica que el mundo se verá cada vez más afectado por el avance del coronavirus y el deporte empieza a mostrar signos de precaución ante el avance continuo de la pandemia. Varias de las competiciones que ya estaban suspendidas han decidido estirar sus plazos, sobre todo en las principales ligas de fútbol del mundo y también en la Fórmula 1. La Premier League y todo el fútbol inglés no volverán hasta, como mínimo, el 30 de abril, según aseguró la Federación inglesa (FA) tras una reunión mantenida este jueves por los diferentes agentes implicados en el fútbol británico. “Estamos unidos en nuestro compromiso de continuar con la temporada de fútbol 2019/20 y asegurar que todas las competiciones domésticas y europeas se juegan lo más pronto posible cuando sea seguro hacerlo”, explicó la FA en un comunicado. La intención de los directivos es completar la temporada a más tardar el 1 de junio, pero que el consejo de la FA ha acordado “aumentar este límite indefinidamente” para esta campaña. “El progreso del COVID-19 continúa sin ser claro y nos gustaría reincidir en que la salud y el bienestar de los jugadores, trabajadores y aficionados es nuestra prioridad. Continuaremos siguiendo el consejo del Gobierno y trabajaremos con él para mantener la situación actual bajo análisis. Nuestros pensamientos están con todo aquel afectado por este virus\", finalizó la FA. Muchas de las grandes ligas del mundo seguirán esta tendencia, como lo hizo la Conmebol al anunciar el miércoles que la actual edición de la Copa Libertadores ha sido suspendida “inicialmente” hasta el 5 de mayo. El organismo que regula el fútbol sudamericano amplió el plazo de postergación, ya que en principio solamente había suspendido los partidos programados para el 15 y el 21 de este mes. La Major League Soccer alargó su suspensión de campeonato por ocho semanas más y la Superliga de Turquía, que era la única liga de fútbol profesional que seguía disputándose de las 54 que conforman la UEFA (son 55 federaciones, pero Liechtenstein no tiene campeonato), finalmente ha sido suspendida por orden del ministro de Deportes, Mehmet Muharrem Kasapoglu. SUSPENSIONES EN LA FÓRMULA 1 Por otra parte, la Fórmula 1 ha oficializado la suspensión de las carreras de Holanda, España y Mónaco como consecuencia de esta crisis mundial impulsada por el brote de coronavirus. Esto se suma a la cancelación del Gran Premio de Australia que debiera haberse disputado la semana pasada, tras lo cual también se aplazaron las citas de China, Bahrain y Vietnam. El Gran Premio de Países Bajos llegaba de nuevo al calendario por primera vez desde 1985 y se iba a disputar en el Circuito de Zandvoort entre el 1 y 3 de mayo, con la carrera de España una semana más tarde y la competición del Principado del 21 y 24 de mayo, pero el avance del COVID-19 ha forzado la decisión de aplazar todas estas competencias. “La Fórmula 1, la FIA y los promotores de las tres carreras han tomado la decisión, para asegurar la salud y seguridad de pilotos, aficionados y personal de la organización, y aplazar las mismas”, indicó la nota de prensa difundida por la categoría reina del automovilismo, en la que también se resalta que se estudian las posibles alternativas de fechas para más adelante dentro del año 2020. MÁS SOBRE ESTE TEMA: Escándalo con una figura del Real Madrid: Jovic incumplió la cuarentena obligatoria, escapó a Serbia y podría ser detenido Así es la lujosa mansión de Neymar en Brasil donde busca aislarse del coronavirus Un absurdo mensaje y una canción de burla: los insólitos videos de Julio César Chávez Jr. sobre el coronavirus"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2020/03/19/un-piloto-britanico-se-ofrecio-a-manejar-ambulancias-por-el-coronavirus-les-garantizo-que-llegare-a-los-destinos-rapidamente/","date":"2020-03-19 00:00:00","title":"Un piloto británico se ofreció a manejar ambulancias por el coronavirus: “Les garantizo que llegaré a los destinos rápidamente”","abstract":"Jason Plato, quien ostenta el récord de victorias en su categoría, publicó en sus redes sociales que se pone a disposición de las autoridades para colaborar","author":[],"body":"La crisis del coronavirus ha despertado la solidaridad de varios deportistas. Muchos han iniciado campañas para recolectar fondos, otros han donado dinero y algunos están poniendo su propio cuerpo para ayudar a quienes más lo necesitan. Este último caso es el de Jason Plato. El piloto británico de 52 años publicó en sus redes sociales que está dispuesto a colaborar de la manera que él sabe: manejando a gran velocidad. El deportista pidió que se comuniquen con él para conducir ambulancias y así trasladar a pacientes en situaciones delicadas. “¿Con quién necesito hablar? Quiero ofrecer voluntariamente mis servicios de manejo a los servicios de ambulancia / paramédicos para aliviar al conductor, de modo que haya dos pares de manos que tratan a los pacientes... además, les garantizo que llegaré a los destinos rápidamente”, escribió. Plato ha ganado fama gracias a sus actuaciones en el Campeonato Británico de Turismos, en donde consiguió los títulos de 2001 y 2010. En Reino Unido ya se han registrado más de 3.200 casos y hay más de 140 muertos por el coronavirus. La situación, si bien es alarmante, no es tan grave como en Italia o España, en donde ya hay decenas de miles de infectados y miles de fallecimientos. Otro deportista que se sumó a las ayudas fue Zlatan Ibrahimovic, quien anunció este miércoles el lanzamiento de una colecta de fondos para ser destinados a los hospitales de Italia, país europeo más afectado por el coronavirus. “Decidí, junto a las personas que trabajan conmigo, crear una colecta de fondos para los hospitales Humanitas y utilizar mis poderes de comunicación para esparcir el mensaje. Es un serio problema y necesitamos una ayuda concreta que no es solamente un video. Cuento con la generosidad de mis colegas, de todos los atletas profesionales y con aquellos que quieren hacer una pequeña o una gran donación de acuerdo a sus posibilidades, para vencer a este virus. Juntos podemos ayudar de verdad a los hospitales, a los médicos y enfermeras que trabajan cada día de forma desinteresada para salvar nuestras vidas”, declaró. Si bien la mayoría de los deportistas se han limitado a concientizar sobre la importancia del aislamiento, Sadio Mané también decidió ayudar en la lucha contra el Covid-19. El senegalés que brilla en el Liverpool donó casi 50 mil dólares al comité nacional que trabaja para detener al virus en su país, en donde ya hay 36 infectados. El delantero invitó además a la población a lavarse las manos y aislarse para evitar que la situación empeore. MÁS SOBRE ESTE TEMA: Edinson Cavani viajó a Uruguay para colaborar con los afectados por el coronavirus En Italia aseguran que Gonzalo Higuaín rompió la cuarentena y volverá a Argentina El nuevo look de Lionel Messi para festejar el día del padre en España y el mensaje de Antonela"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2020/03/19/im-back-a-25-anos-del-epico-regreso-de-michael-jordan-a-la-nba-su-frustrado-paso-por-el-beisbol-tras-la-muerte-de-su-padre-y-el-impacto-de-jugar-con-el-numero-45/","date":"2020-03-19 00:00:00","title":"“I’m back”, a 25 años del épico regreso de Michael Jordan a la NBA: su frustrado paso por el béisbol tras la muerte de su padre y el impacto de jugar con el número 45","abstract":"El 19 de marzo de 1995, uno de los mejores jugadores de toda la historia volvió a pisar una cancha después de haberse retirado tras el tercer título que consiguió con los Chicago Bulls","author":[],"body":"El 6 de octubre de 1993, a un mes del comienzo de una nueva temporada de la NBA, el mundo del deporte se paralizó con la noticia. En el mejor momento de su carrera y a pocas semanas de haber logrado su tercer título consecutivo con los Bulls, Michael Jordan anunció su retiro de la actividad. “Cuando ya no siento esa motivación por el juego, es hora de retirarme del básquet”, dijo el número 23. Aquella tarde de otoño, sus compañeros estuvieron incrédulos. Lo mismo sucedió con Phil Jackson, el histórico entrenador que con su filosofía zen pudo transformar a Chicago en un equipo temible. Al igual que todos ese día, el mundo de la NBA y el deporte se preguntó: ¿por qué Jordan decidió retirarse en el pináculo de su carrera y a unos jóvenes 30 años? Poco menos de un mes después de vencer a los Phoenix Suns de Charles Barkley en las finales del 93, MJ recibió la noticia de que su papá fue secuestrado. Eso ocurrió el 23 de julio, pero el 3 de agosto sucedió lo peor: el cuerpo de James Jordan fue encontrado flotando en un riachuelo de Carolina del Sur. Una vez que el FBI descubrió su cuerpo, la autopsia confirmó que había sido ejecutado de un balazo en la zona del pecho. La pérdida de su papá destruyó a Michael y lo impulsó a tomar una decisión que buscó paliar el dolor. Por eso, en la cúspide de trayectoria como basquetbolista, eligió sacarse la camiseta número 23 de los Bulls y, una vez que superó el duelo, Jordan pensó que la mejor forma de honrar a su padre sería jugar al deporte favorito de James: así fue que a principios de 1994, MJ firmó un contrato con los Chicago White Sox -una de las dos franquicia de béisbol de la ciudad que militan en la Mayor League Baseball (MLB), la liga más importante de la disciplina en Estados Unidos- y cambió la pelota naranja por el bate y la bola blanca. Tras completar la pretemporada con su nuevo equipo -el dueño era Jerry Reinsdorf, también propietario de los Bulls-, Jordan fue enviado a los Birmingham Barons, la filial de la franquicia de las Grandes Ligas. Su pobre rendimiento al momento de batear en ofensiva -terminó con un porcentaje de 0,252-, sumado a la necesidad de volver a sentirse competitivo, fueron los factores que comenzaron a impulsar el retorno a su viejo y gran amor. Un paso gigante de seducción fue el evento que ocurrió el 1 de noviembre del 94. En el flamante United Center -la nueva casa de los Bulls- Jordan junto a su familia vio cómo la famosa 23 se instaló para siempre en el techo del nuevo estadio. Al mismo tiempo, la organización presentó la icónica estatua en las afueras de la arena. Todo un símbolo para con el hombre que cambió la vida de una ciudad. Y de toda la NBA, claro. El tiempo pasó y en marzo del año siguiente se terminó de gestar el regreso de Michael Jordan a Chicago. Mientras los Bulls ya eran el equipo de Pippen, el histórico ladero del 23, Scottie aprovechó las transmisiones de los partidos por la televisión nacional para mostrar la suela de sus zapatillas de la marca Air Jordan y llamar a su amigo para volver. Todo se confirmó antes del día elegido para el anuncio. Jordan se sumó a los entrenamientos del equipo en la antesala de los playoffs y aquel famoso 18 de marzo se encargó de redactar el fax que explotó en todas las redacciones, radios y canales de TV de los Estados Unidos: “I’m back”, dijo el escueto comunicado. Minutos más tarde, el entrenador Jackson en diálogo con la prensa, hizo el anuncio formal. “Hoy, Michael Jordan fue activado como un Chicago Bull”, dijo el personaje de bigote prominente. El domingo 19 de marzo, los Bulls tenían que visitar a los Pacers en Indiana. MJ se subió al avión con el resto del equipo y, una vez que llegó a la ciudad de Indiana, el mundo de la NBA ya había mostrado los cambios: decenas de reporteros en la puerta del hotel del equipo y centenares de fanáticos de Jordan, con pancartas en las afueras de la concentración. “Después de verlo en la cancha, creo que podré describirlo. O tal vez no pueda describirlo. Pero una vez que lo veamos en ese uniforme rojo jugando para los Chicago Bulls, ese será el momento emotivo que hemos buscado y todos esperábamos\", dijo Phil Jackson, el DT en la previa del primer partido, el del regreso del hombre que llevó a la NBA a otro nivel. Pero antes de saltar a la cancha, Jordan impactó al mundo entero con un cambio sustancial. Como el 23 de los Bulls estaba retirado, eligió vestirse con el número 45, ese que no pudo utilizar en su adolescencia en la escuela secundaria Emsley A. Laney porque su hermano mayor Larry le ganó de mano. A pesar de no jugar por más de 18 meses al básquet, MJ fue titular en el duelo ante los Pacers.  Se lo notó lento, un poco desenfocado y fuera del timming de juego, situaciones normales tras tantos meses fuera de la actividad. Jordan terminó con 19 puntos aquella noche, con un mal porcentaje de efectividad en tiros de campos -anotó 7 tiros de 28 intentados con un 0-4 en triples- y no pudo evitar la derrota de Chicago por 103-96. “Necesitaba alejarme del juego en ese momento, pero realmente lo extrañé. Extrañé al equipo y a mis compañeros”, dijo Jordan en la multitudinaria conferencia de prensa posterior a su regreso. Tras este, vinieron varios encuentros más: triunfo ante los Celtics en Boston, derrota en el primer partido en Chicago ante el Magic de Shaquille O’Neal, victoria ante Atlanta con un tiro ganador hasta lo que fue su vuelta al Madison Square Garden de Nueva York, el día que convirtió 55 puntos, en una de demostración de que su juego estaba intacto. La temporada terminó temprano para el nuevo Chicago de Jordan. Orlando eliminó a los Bulls en la segunda ronda de la postemporada en la Conferencia Este y desactivó el sueño de volver a ver al mejor jugador de los últimos años en lo más alto de la NBA. ¿Qué hizo Michael? No se fue a su casa, se mudó a Hollywood para filmar Space Jam. Y mientras ayudó a que Bugs Bunny y sus amigos los Looney Tunes para que no fueran conquistados por los Monsters, se preparó como nunca para volver a subirse al trono. El resto, ya es historia conocida. MÁS SOBRE ESTE TEMA: “Es Dios disfrazado de Michael Jordan”: cómo fue el día que la NBA conoció al mejor jugador de la historia Cómo fue el primer Jordan de la NBA: amor por las hamburguesas, un modelo de zapatillas que fue una revolución y “el mejor momento de su vida”"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes/2020/03/19/el-futbolista-argentino-que-sigue-en-actividad-en-hong-kong-pese-a-la-pandemia-del-covid-19/","date":"2020-03-19 00:00:00","title":"El futbolista argentino que sigue en actividad en Hong Kong pese a la pandemia del COVID-19","abstract":"Jonathan Acosta dio detalles de cómo continúa desarrollándose el fútbol en la liga asiática","author":[],"body":" El fútbol se detuvo casi en todos los rincones del mundo pero Hong Kong es una de las excepciones. El argentino Jonathan Acosta jugó ayer para el Lee Man Warriors, que derrotó 2-1 al Kitchee en el reinicio del campeonato doméstico, en el que fue un duelo clave en la lucha por el título. “Ayer se volvió a jugar un partido de liga. Se estaban jugando copas internas a puertas cerradas y ayer se reanudó. Acá se vive bastante tranquilo desde el día 1. Tomaron muchas precauciones, después del 2003 que murió mucha gente. Cuando el virus comenzó, cerraron prácticamente la frontera y se empezó a controlar. Si bien estamos cerca de China, no hay tantos casos”, reveló en ESPN el número 10 que en Argentina vistió las camisetas de Talleres de Córdoba, Desamparados de San Juan, 9 de Julio de Morteros y Racing de Córdoba. SEGUÍ LEYENDO // “La situación está empeorando”: la Fiorentina confirmó nuevos casos positivos por coronavirus El jugador hizo referencia a la epidemia del virus del SRAS que dejó casi 800 muertos (la mayoría en China y Hong Kong) y se originó a fines de 2002. “Yo estoy cerca del entrenamiento así que vamos y volvemos en taxi. Cuando llegamos nos toman la temperatura y nos hacen lavar las manos antes de entrar al predio. En ese sentido Hong Kong está muy bien organizado, en todos lados tenés alcohol en gel y en cualquier lugar de la calle la gente te hace saber que no corresponde estar sin barbijo”, contó además Acosta. SEGUÍ LEYENDO // El enérgico mensaje de Germán Pezzella, el primer futbolista argentino en contraer coronavirus: “En Italia estamos viviendo situaciones extremas” Sin embargo hay una problemática que continúa latente y es imposible de controlar: el contagio durante la acción. Los partidos son a puertas cerradas y los jugadores ingresan en grupos de seis al vestuario. Una vez que se equipan, se retiran, se desinfecta el vestidor y entra otro sexteto. “Se toman medidas muy buenas pero después en el campo estamos todos juntos. Y cuando ganamos el partido nos abrazamos todos”, remarcó. En principio, la actividad en algunos países asiáticos, africanos y centroamericanos persistirá más allá de la expansión del coronavirus. SEGUÍ LEYENDO Escándalo con una figura del Real Madrid: Jovic incumplió la cuarentena obligatoria, escapó a Serbia y podría ser detenido Así es la lujosa mansión de Neymar en Brasil donde busca aislarse del coronavirus Facundo Corvalán, el primer basquetbolista argentino en dar positivo de coronavirus"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2020/03/19/la-situacion-esta-empeorando-la-fiorentina-confirmo-nuevos-casos-positivos-por-coronavirus/","date":"2020-03-19 00:00:00","title":"“La situación está empeorando”: la Fiorentina confirmó nuevos casos positivos por coronavirus","abstract":"El presidente de la institución se mostró preocupado por la situación que atraviesa su club y que alcanza a 10 infectados","author":[],"body":"El presidente del Fiorentina, el ítalo-estadounidense Rocco Commisso, informó que su club ha registrado unos diez casos de contagiados, entre ellos los futbolistas Patrick Cutrone, el argentino Germán Pezzella y el croata Dusan Vlahovic, y otros miembros del club. “En Fiorentina la situación está empeorando. Tenemos a tres miembros del cuerpo técnico y sanitario de la familia ‘viola’ en el hospital y otros casos positivos en casa. Se habla de unos diez contagiados y nosotros ayudamos a todos los que podamos”, afirmó Commisso en declaraciones a la televisión privada “Sky Sport”. El capitán Pezzella, ex jugador del River Plate o del Real Betis, Cutrone y Vlahovic, quienes dieron positivo la semana pasada por coronavirus, están en cuarentena en sus casas de Florencia y están asintomáticos. La Fiorentina informó a EFE que la familia de Pezzella regresó a Argentina antes de que la gravedad de la situación en Italia se agudizara y que el defensa argentino se somete a controles diarios para cuidar su salud. De momento, está bien. Commisso, dueño de una televisión de pago estadounidense y del club de fútbol Nueva York Cosmos, adquirió el Fiorentina el pasado verano y promovió recientemente una recaudación de fondos para ayudar a Italia en la emergencia del coronavirus. “Es un deber ayudar a los que podamos, a los que trabajan en los hospitales. Realizamos una donación para nuestra recaudación de fondos”, dijo el presidente del Fiorentina. El principal directivo del equipo italiano fue el primero en donar 250 mil euros para la campaña “Forza e Cuore” (Fuerza y Corazón), que se lanzó a través del sitio “Go found me”. A la cifra Commisso, también se le sumó la de Frank Ribery con 50 mil euros. “Quiero agradecer a Franck. Nací en Italia mientras él era francés, pero ambos encontramos nuestro hogar en Florencia , por lo que es nuestro deber donar algo a este país”, remarcó el dirigente. “Organizamos esta recaudación de fondos, estoy muy contento con cómo va. Hablé con Iachini (entrenador de la Fiorentina), Pradé (Director deportivo), Joe Barone (Director general) y los pobres niños que están en el hospital, les envié mis saludos de todo corazón, los amo a todos”, remarcó el presidente del club italiano, quien se encuentra en aislamiento en Estados Unidos. “No me dejaron venir a Italia, de lo contrario habría venido a estar cerca de ellos (...) La situación en Estados Unidos no es tan grave como en Italia, pero en cualquier caso durante cinco días he estado en casa con mi familia y todos estamos trabajando desde casa. Mi hijo, que está en Florencia, también ha estado en el hotel durante siete días, al igual que Joe Barone. Recomiendo a todos que se queden en casa para evitar los riesgos de esta enfermedad\", concluyó.  MÁS SOBRE ESTE TEMA: “Si el virus no va a Zlatan, Zlatan va al virus”: la original campaña de Ibrahimovich para recaudar fondos El enérgico mensaje de Germán Pezzella, el primer futbolista argentino en contraer coronavirus: “En Italia estamos viviendo situaciones extremas” Escándalo en Portugal: acusan a Georgina Rodríguez, la pareja de Cristiano Ronaldo, de haber roto la cuarentena para ir a una tienda de ropa   "}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2020/03/19/la-original-mateada-virtual-de-angel-di-maria-y-leandro-paredes-en-plena-cuarentena-que-fue-furor-en-las-redes-sociales/","date":"2020-03-19 00:00:00","title":"La original “mateada virtual” de Ángel Di María y Leandro Paredes en plena cuarentena que fue furor en las redes sociales","abstract":"Las estrellas del PSG se encuentran en aislamiento junto a sus familias en Francia. Y a través de las redes sociales lograron quebrar la barrera de la distancia por la pandemia de coronavirus y dejaron un mensaje de concientización para sus seguidores","author":[],"body":"“Día 7. Hagámoslo todos. #YoMeQuedoEnCasa”, es el título de la historia compartida, que se transformó en un ida y vuelta viral. Los protagonistas: Ángel Di María y Leandro Paredes. Los mediocampistas del París Saint Germain se encuentran en aislamiento por el impacto del coronavirus en Francia, donde hay casi 10.000 infectados. Igual que en el campo de juego, los argentinos se asociaron para dejar un mensaje de concientización en las redes sociales a partir de un paso de comedia, que los usuarios titularon “mateada virtual”. “Me estoy volviendo loco”, grita primero el ex Rosario Central desde la ventana de su departamento en París. “Yo también, Fide\", devuelve Paredes, también forzando la garganta. Acto seguido, Di María, de 32 años, ceba un mate todavía asomado a la ventana y estira el brazo, como si pudiera extendérselo al ex Boca. “Tomá, amigo”, dice. “Gracias amigo”, hace como que recibe Paredes, en un corte y fundido de imagen, y bebe la infusión. Ahí, el gag le deja paso al mensaje, en pos de favorecer la prevención en la batalla contra el COVID-19. “Podrido ya, eh. Ya no aguanto más, estar encerrado. Ojalá todos estén encerrados, así se termina rápido esto”, subraya el volante tres veces mundialista. “Sí, pero bueno, ya va a pasar. Es lo mejor para todos, tranquilo”, concluye Leandro, de 25 años, jugador fetiche de Lionel Scaloni, actual técnico de la selección argentina. El freno por el coronavirus llegó en un gran momento del PSG en la temporada: el elenco dirigido por el alemán Thomas Tuchel se encuentra en la cima de la tabla de posiciones de la Ligue 1, con 68 puntos, 12 más que el escolta, el Olympique de Marsella; a apenas diez fechas del epílogo del torneo. Además, antes de la cuarentena masiva en Europa, superó a Borussia Dortmund en la serie de octavos de final de la Champions League, y sueña con dar el golpe en la máxima competición del continente. Pero mientras el plantel aguarda por el declive de la enfermedad y el regreso del fútbol, Di María y Paredes se divierten y dejan un mensaje para rescatar. No fue la única incursión de las figuras en las redes sociales durante la cuarentena. Hace unas horas, Fideo subió una imagen de toda su familia, cumpliendo con las restricciones, y cada uno de los integrantes lucía la casaca del Canalla. La pasión, presente incluso en este difícil momento. MÁS SOBRE ESTE TEMA: Lionel Messi se sumó al reto del papel higiénico: cuántos jueguitos hizo y a quiénes nominó La increíble excusa del futbolista del Real Madrid para explicar por qué rompió la cuarentena por el coronavirus El ejemplar gesto del Kun Agüero para aportar a la prevención para evitar el coronavirus El meme de René Higuita recordando un error que se transformó en bandera de concientización contra el coronavirus"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2020/03/19/la-conmebol-pidio-a-la-fifa-aplazar-el-inicio-de-las-eliminatorias-para-septiembre-por-el-coronavirus/","date":"2020-03-19 00:00:00","title":"La Conmebol pidió a la FIFA aplazar el inicio de las Eliminatorias para septiembre por el coronavirus","abstract":"De esta manera, el campeonato clasificatorio para el Mundial 2022 comenzaría luego del parate invernal. Hasta el momento, solo se suspendió la primera doble fecha que estaba estipulada para marzo","author":[],"body":"La crisis causada por el coronavirus que ya ha infectado a más de 240 mil personas en todo el plantea ha obligado a detener el deporte mundial y en este marco el fútbol sudamericano no ha quedado exento. Este 26 y 31 de marzo debían disputarse las primeras jornadas de las Eliminatorias sudamericanas rumbo a Qatar 2022, pero la FIFA anunció la cancelación de esas fechas la semana pasada. Ahora, la Confederación Sudamericana de Fútbol (Conmebol) pidió reorganizar el calendario, para que los partidos correspondientes a esa doble jornada se celebren en septiembre, cuando deberían en realidad disputarse las fechas 3 y 4. “Solicitar a FIFA el aplazamiento de las eliminatorias sudamericanas para la Copa Mundial de la FIFA Catar 2022 al mes de septiembre de 2020”, señala el comunicado que fue publicado este jueves por el ente rector del fútbol del continente. En el escrito, también se informó que el 72º Congreso Ordinario de la Confederación previsto para el próximo 2 de abril de 2020 se realizará mediante videoconferencia, debido a las restricciones que instauraron los gobiernos de América Latina con respecto al cruce de fronteras. Los partidos suspendidos son: Fecha 1 Paraguay vs Perú Uruguay vs Chile Argentina vs Ecuador Colombia vs Venezuela Brasil vs Bolivia Fecha 2 Bolivia vs Argentina Ecuador vs Uruguay Venezuela vs Paraguay Chile vs Colombia Perú vs Brasil Si la FIFA da el OK, éstos encuentros se jugarían en septiembre y todo el calendario se postergaría, aunque habría que agregar entonces una doble fecha más. Por otra parte, el 17 de marzo la Conmebol le notificó a sus asociaciones miembro que la Copa América que se iba a jugar este año en Argentina y Colombia se aplazó para el 2021. La misma medida la tomó la UEFA con la Eurocopa. “Tras un detallado análisis de la situación en torno a la evolución mundial y regional del Coronavirus (COVID19), y de las recomendaciones realizadas por los organismos internacionales en materia de Salud Pública para extremar las precauciones, la CONMEBOL comunica el aplazamiento de la edición 47 de la Copa América\", citó la entidad que maneja los destinos del fútbol sudamericano en su sitio oficial. El comunicado completo El Consejo de la CONMEBOL, celebrado hoy vía videoconferencia tras las medidas de prevención establecidas, aprobó por unanimidad las siguientes decisiones con el objetivo de priorizar en todo momento la salud: De esta manera, la Confederación extrema las precauciones ante la evolución mundial y regional del Coronavirus (COVID-19) en línea con las recomendaciones indicadas por las autoridades internacionales en materia de Salud Pública. Atentamente; Confederación Sudamericana de Fútbol MÁS SOBRE ESTE TEMA: Se profundiza la crisis del deporte por el coronavirus: se retrasa el regreso del fútbol a nivel mundial y suspenden más carreras en la Fórmula 1 Lionel Messi se sumó al reto del papel higiénico: cuántos jueguitos hizo y a quiénes nominó Edinson Cavani viajó a Uruguay para colaborar con los afectados por el coronavirus"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2020/03/19/lionel-messi-se-sumo-al-reto-del-papel-higienico-cuantos-jueguitos-hizo-y-a-quienes-nomino/","date":"2020-03-19 00:00:00","title":"Lionel Messi se sumó al reto del papel higiénico: cuántos jueguitos hizo y a quiénes nominó","abstract":"El astro argentino publicó en las redes sociales el video tras haber sido desafiado por Xavi Hernández, su ex compañero del Barcelona","author":[],"body":"Al suspender el fútbol, las redes sociales se han convertido en el centro de entretenimiento de esta cuarentena. En este contexto, se ha puesto de moda un divertido desafío viral que cada vez suma más adeptos, sobre todo de futbolistas profesionales que buscan alternativas para matar el tiempo durante el confinamiento. El #10ToquesChallenge consiste en hacer 10 jueguitos con un rollo de papel higiénico. Todo nació con una propuesta de Joan Capdevila para sobrellevar la permanencia en casa durante la crisis desatada por el coronavirus. El ex jugador de Deportivo, Villarreal o Espanyol, entre otros, campeón del mundo con España en el Mundial de Sudáfrica 2010, propuso a sus seguidores dar 10 toques al balón sin que toque el piso. Este jueves se sumó Lionel Messi, quien fue desafiado por Xavi Hernández, ex compañero suyo en el Barcelona y actual entrenado del Al-Sadd de Qatar. El astro argentino logró hacer 19 toques hasta que se aburrió y pateó el rollo. Luego, nominó a Luis Suárez, Jordi Alba, Arturo Vidal y Sergio Agüero, todos compañeros suyos en el cuadro catalán, a excepción del Kun, quien juega en el Manchester City, pero con quien comparte una gran amistad. Justamente el papel higiénico es un elemento que ha tomado mucho protagonismo durante el aislamiento impuesto por varios gobiernos por el aumento de casos de infectados por COVID-19. Se difundieron muchas imágenes de los supermercados con papel higiénico agotados, ya que la gente lo adquiere en cantidades aunque sin explicación lógica. Este jueves, se celebra el día del padre en España y cada uno lo festeja de la manera que puede. Afortunadamente, el capitán del Barcelona Lionel Messi, se encuentra recluido en su casa junto a su esposa y sus tres hijos. Para homenajear al argentino, Antonela Roccuzzo publicó una foto en su cuenta de Instagram en donde se pudo ver a “La Pulga” con un look totalmente diferente al que tenía acostumbrados a sus fanáticos. En España ya hay más de 17 mil infectados y más de 800 muertos por el coronavirus y es el país de Europa más complicado, detrás de Italia, cuya cifra de infectados superó hoy los 40 mil. MÁS SOBRE ESTE TEMA: Edinson Cavani viajó a Uruguay para colaborar con los afectados por el coronavirus El meme de René Higuita recordando un error que se transformó en bandera de concientización contra el coronavirus Un piloto británico se ofreció a manejar ambulancias por el coronavirus: “Les garantizo que llegaré a los destinos rápidamente”"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes-2/2020/03/19/newells-y-rosario-central-pusieron-sus-hoteles-y-medicos-del-club-a-disposicion-del-ministerio-de-salud-por-el-coronavirus/","date":"2020-03-19 00:00:00","title":"Varios clubes de primera pusieron sus instalaciones y médicos a disposición del Ministerio de Salud por el coronavirus","abstract":"Boca, San Lorenzo, Newell’s, Rosario Central y Banfield comunicaron que están dispuestos a colaborar para la lucha contra la pandemia. River, aunque no lo publicó, también adoptará una medida similar si lo requieren","author":[],"body":"A raíz de la epidemia del coronavirus que afecta al país, varios clubes de primera división pusieron sus instalaciones y médicos a disposición del Ministerio de Salud. Newell’s Old Boys y Rosario Central fueron los primeros que anunciaron anunciaron que están dispuestos a colaborar. De este modo, las entidades rosarinas informaron a través de sus redes sociales que sus hoteles, predios y todo el personal médico estará a disposición del Gobierno para la lucha contra la pandemia. “El Club Atlético Newell’s Old Boys pone a disposición de los Ministerios de Salud de la República Argentina y de la Provincia de Santa Fe las instalaciones que posee en la vecina localidad de Ricardone con el objetivo de ser utilizadas para la emergencia sanitaria desatada por el desarrollo del Covid-19, y que ocupa a todo país en este momento. Por otra parte, los equipos médicos que trabajan en el club también estarán a disposición para colaborar con estas áreas de gobierno”, anunció La Lepra. En el comunicado además se informó que sus predios cuentan con suficiente espacio, con una estructura hospitalaria y que ofrece aproximadamente 60 camas e infraestructura de servicio. “Su buen estado de mantenimiento permite que sea utilizado de manera inmediata”. Por su parte, el Canalla ofrece los hoteles de Baigorria y Arroyo Seco. “Entendemos que en esta situación, las instituciones sociales y deportivas debemos brindarnos a la población y trabajar mancomunadamente con los organismos del Estado para afrontar y salir más rápido de esta pandemia que nos afecta a todos”, expresaron. San Lorenzo de Almagro también anunció en su cuenta de Twitter que ofrecerá sus instalaciones de la Ciudad Deportiva si así lo requieren. “San Lorenzo informa que, en caso de que la coyuntura sanitaria así lo requiera, pondrá a disposición del Gobierno sus instalaciones de Ciudad Deportiva para la atención de pacientes con Coronavirus. El Club cuenta con 108 camas entre sus dos pensiones en Ciudad Deportiva, las cuales estarán a disposición del Gobierno Nacional y de la CABA, si así fuera necesario. #SomosResponsables” El Club cuenta con 108 camas entre sus dos pensiones en Ciudad Deportiva, las cuales estarán a disposición del Gobierno Nacional y de la CABA, si así fuera necesario.#SomosResponsables River, aunque no lo anunció mediante sus redes sociales, también colaborará. “El Gobierno ya lo sabe desde ayer, lo hicimos en privado”, confirmó una importante fuente dirigencial a Infobae. Mientras que Banfield así lo comunicó: “Ante la situación de público conocimiento, el Club A. Banfield informa que pone a disposición todas sus sedes para que sean destinadas como centros de sanidad cuando las autoridades locales lo crean conveniente”. Ante la situación de público conocimiento, el Club A. #Banfield informa que pone a disposición todas sus sedes para que sean destinadas como centros de sanidad cuando las autoridades locales lo crean conveniente. pic.twitter.com/AsSz5z9zpZ Boca también mostró su preocupación por la pandemia y publicó en sus redes. “Por indicación del presidente Jorge Amor Ameal, Boca Juniors pone a disposición de los ministerios de Salud de Nación y Ciudad las instalaciones del club para cualquier necesidad que surja a lo largo de esta pandemia”. Por indicación del presidente Jorge Amor Ameal, Boca Juniors pone a disposición de los ministerios de Salud de Nación y Ciudad las instalaciones del club para cualquier necesidad que surja a lo largo de esta pandemia. pic.twitter.com/wsZES3ztHY El comunicado de Newell’s: Comunicado oficial#Newells pone a disposición de los Ministerios de Salud el predio de Ricardone y los equipos médicos del club <U+0001F4DD> https://t.co/OEgWPFORcx pic.twitter.com/HZhcIxeMu4 Predio de Ricardone y equipos médicos del club a disposición de los Ministerios de Salud El Club Atlético Newell’s Old Boys pone a disposición de los Ministerios de Salud de la República Argentina y de la Provincia de Santa Fe las instalaciones que posee en la vecina localidad de Ricardone con el objetivo de ser utilizadas para la emergencia sanitaria desatada por el desarrollo del Covid-19, y que ocupa a todo país en este momento. Por otra parte, los equipos médicos que trabajan en el club también estarán a disposición para colaborar con estas áreas de gobierno. Este predio cuenta con suficiente espacio para el armado de una estructura hospitalaria de campaña y, también, dispone de un edificio que anteriormente se utilizaba como sede para la concentración del primer equipo de fútbol del club, que ofrece aproximadamente 60 camas e infraestructura de servicios. Su buen estado de mantenimiento permite que sea utilizado de manera inmediata. Las instalaciones del predio de Ricardone están a disposición desde este mismo momento y podrán utilizarse cuando las autoridades lo requieran. Sabemos de la imperativa necesidad del aporte de todos y cada uno de nosotros para superar esta pandemia mundial, respetando y aceptando las directivas del gobierno con responsabilidad y compromiso social. El comunicado de Rosario Central: <U+0001F3E8> <U+0001F1FA><U+0001F1E6><U+0001F468><U+200D><U+2695><U+FE0F> Los hoteles de Baigorria y Arroyo Seco a disposición del Ministerio de SaludTodos los cuerpos médicos del club se ofrecen a colaborar.https://t.co/j7bOeUx53W pic.twitter.com/QNHUTrdvrI Los hoteles de Baigorria y Arroyo Seco a disposición del Ministerio de Salud. Todos los cuerpos médicos del club se ofrecen a colaborar. El Club Atlético Rosario Central informa a la ciudadanía en general, que pone a disposición sus hoteles tanto en Ciudad Deportiva de Granadero Baigorria como el del predio donde entrena y concentra nuestro primer equipo en la ciudad de Arroyo Seco , como centro de atención temporal o aislamiento en caso de colapso para casos de Coronavirus. También ofrecemos nuestros cuerpos médicos y sanitarios. Entendemos que en esta situación, las instituciones sociales y deportivas debemos brindarnos a la población y trabajar mancomunadamente con los organismos del Estado para afrontar y salir más rápido de esta pandemia que nos afecta a todos. SEGUÍ LEYENDO: Facundo Corvalán, el primer basquetbolista argentino en dar positivo de coronavirus El mensaje de Manu Ginóbili para concientizar sobre el coronavirus: “No son vacaciones, hay que cortar la diseminación de este virus” AFA Play estará disponible en forma gratuita por 60 días Volvió de Europa y se encerró en una casa rodante para cumplir con la cuarentena: así son los días del medallista olímpico Javier Conte"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes-2/2020/03/19/la-advertencia-del-presidente-de-atletico-tucuman-a-river-por-el-partido-suspendido-el-reglamento-esta-para-cumplirlo/","date":"2020-03-19 00:00:00","title":"La advertencia del presidente de Atlético Tucumán a River por el partido suspendido: “El reglamento está para cumplirlo”","abstract":"Mario Leito se refirió al encuentro que no se disputó el último sábado por decisión del Millonario para proteger a sus jugadores del coronavirus y aseguró: “Nosotros lo votamos y tenemos que respetar lo que firmamos”","author":[],"body":"El fútbol argentino continúa suspendido por la propagación del coronavirus que afecta al planeta. Mientras sigue sin haber precisiones sobre el retorno de uno de los deportes más populares del país, hay un tema de debate que aún perdura y tiene que ver con la postura de River de no jugar el pasado sábado ante Atlético Tucumán. Si bien desde la AFA anunciaron la suspensión de todas las categorías del fútbol argentino, este fue el único encuentro que no se disputó, correspondiente a la primera fecha de la Copa de la Superliga. De esta manera, se aguarda por la resolución del Tribunal de Disciplina sobre una hipotética sanción al elenco Millonario. Mario Leito, presidente de Atlético Tucumán, fue consultado acerca de esta situación y dejó una advertencia: “Hay que cumplir el reglamento”. Y agregó: “Nosotros lo votamos y tenemos que respetar lo que firmamos”. River fue el único equipo de la AFA que no se presentó a jugar la primera fecha de la Copa de la Superliga, por una decisión de sus dirigentes, cuerpo técnico y jugadores, y la sanción que indica el reglamento para estos casos es la quita de tres puntos. La primera fecha de la Copa de la Superliga se jugó durante el fin de semana pasado, hasta que el martes el ministro de Deportes y Turismo, Matías Lammens, anunció la suspensión del fútbol, en coincidencia con lo que reclamaban los jugadores y muchos dirigentes. En ese contexto, el único partido de los que estaban programados para el fin de semana que no se pudo jugar fue el que tenía al estadio Monumental de Núñez como escenario: el plantel de Atlético Tucumán no pudo ingresar a la cancha de River porque el Millonario cerró sus instalaciones. En diálogo con Jogo Bonito, Leito, quien fue nombrado recientemente como vicepresidente tercero de la Superliga, dijo que no evalúa la postura de River, quien optó por no jugar para proteger a sus futbolistas, “pero las decisiones hay que tomarlas en conjunto”. En relación al futuro del fútbol argentino, cerró: “Nadie tiene certezas de cómo vamos a seguir. No podemos avanzar, porque no sabemos cuándo volveremos a jugar”. En la misma sintonía, Marcelo Tinelli dijo en las últimas horas que no cree que el mes próximo vuelva el fútbol: “Es una situación difícil, nadie garantiza que el 1° de abril estemos jugando al fútbol”. Como él opinó Matías Lammens, Ministro de Turismo y Deportes de la Nación: \"Es difícil aventurar una fecha de regreso. Es imposible asegurar que el fútbol vuelva a jugarse a partir del primero de abril. Entre otras cosas porque los planteles van a estar sin entrenar y no se puede volver el 31 de marzo y jugar el 1ª de abril”. SEGUÍ LEYENDO: El mensaje de Rodolfo D’Onofrio en su estado de WhatsApp en plena pandemia por el coronavirus En medio de la suspensión del fútbol, Marcelo Tinelli se reunió con Rodolfo D’Onofrio Qué sanción podría recibir River por no haberse presentado a jugar ante Atlético Tucumán"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes/2020/03/19/un-futbolista-revelo-que-gallardo-lo-queria-en-river-y-el-pase-se-frustro-por-su-doping-positivo/","date":"2020-03-19 00:00:00","title":"Un futbolista contó que Gallardo lo quería en River y el pase se frustró por su doping positivo","abstract":"El mediocampista que actualmente milita en el fútbol brasileño dio detalles de la venta que no fue al Millonario","author":[],"body":"El 2018 fue un mercado emblemático para River porque contrató a dos de los futbolistas que más alegrías le brindaron en los últimos años: Lucas Pratto y Franco Armani. Pero al margen de estas compras de renombre también hubo otra que se truncó por un doping positivo. Así lo confirmó el protagonista que actualmente juega en el Inter de Porto Alegre. Damián Musto había sido pretendido por Marcelo Gallardo, que disponía de Leonardo Ponzio, Exequiel Palacios y Enzo Pérez como mediocampistas centrales dentro del plantel que a fin de año conquistaría la Copa Libertadores nada menos que frente a Boca en Madrid. “Obviamente me sentí orgulloso de que se haya fijado en mí un club como es River. En ese momento la posibilidad estaba pero me tocó seguir en Tijuana seis meses más y esperar el proceso del doping. Luego me suspendieron y ahí el Huesca me abrió las puertas. Me fui a España y a los pocos meses FIFA apeló el fallo y me volvieron a parar”, relató el ex Olimpo y Rosario Central en diálogo con ESPN.  La carrera del casildense de 32 años amagó con dar un salto de jerarquía pero de repente, por su control antidopaje positivo en México, se estancó: “Tuve un año y medio que no fue fácil pero siempre empujé para adelante rodeado de gente que se portó espectacular conmigo en España y México. Lo tomé como todo en la vida, como algo a superar”. Finalmente el Muñeco levantó el pulgar para que Bruno Zuculini se sumara a la plantilla millonaria. El pasado 15 de marzo Musto publicó un tuit exigiendo que se detuviera el fútbol por la pandemia del COVID-19 que generó repercusión: “Que esperan? Paren todo hijos de puta! Juegan con la vida de la gente como si fuera un videojuego. Paren antes que sea tarde!”. Al respecto, comentó: “Fue por la impotencia y más una expresión de deseo para que se tomaran las medidas necesarias, ya sea en Argentina o Brasil”. Por último, fue consultado por el entrenamiento diario con dos experimentadas figuras como Andrés D’Alessandro y el peruano Paolo Guerrero: “Andrés tira caños y todo siempre. Se enoja también, es calentón. Paolo es un crack, si lo buscaban era porque obviamente iba a dar un salto de calidad. Tiene cosas de distinto, verlo en un reducido, los controles que tiene, cómo tiene el arco entre ceja y ceja con la manera de definir natural... A mí me cuesta acertarle al arco desde el punto de penal y él por ahí saca una media vuelta cruzada al lado del palo”. SEGUÍ LEYENDO El futuro de Marcelo Gallardo en River: el pedido del Muñeco y la sensación que tienen los dirigentes En Italia aseguran que Gonzalo Higuaín rompió la cuarentena y volverá a Argentina El enérgico mensaje de Germán Pezzella, el primer futbolista argentino en contraer coronavirus: “En Italia estamos viviendo situaciones extremas”"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes/2020/03/19/la-dura-critica-de-un-jugador-de-boca-a-los-posteos-de-los-futbolistas-en-cuarentena-es-increible-lo-que-hacen-con-el-papel-higienico/","date":"2020-03-19 00:00:00","title":"La dura crítica de un jugador de Boca a los posteos de los futbolistas en cuarentena: “Es increíble lo que hacen con el papel higiénico”","abstract":"El integrante del plantel xeneize le apuntó a sus colegas a través de las redes sociales","author":[],"body":"Casi de manera tan vehemente como cuando cruza a algún delantero rival adentro de la cancha, Junior Alonso envió un mensaje que generó cientos de comentarios en las redes sociales: “Buen día. Dejen de romper los huevos con los challenges”. El recado fue dirigido a los colegas que publican videos haciendo jueguitos con un rollo de papel higiénico, reto viral que se puso de moda durante la cuarentena por el coronavirus. Desde estrellas como Lionel Messi hasta propios compañeros de equipo en Boca como Esteban Andrada, Frank Fabra y Julio Buffarini se animaron al desafío. SEGUÍ LEYENDO: Buffarini reveló la premonición de Riquelme al plantel de Boca antes de salir campeón de la Superliga En diálogo con el programa Cómo te va de Radio Del Plata, el paraguayo admitió que su publicación fue premeditada y explicó: “Desde ayer estaba pensando en eso y dije ‘si hoy a la mañana me levanto y encuentro otro video de estos, voy a decir que estoy cansado’. No sé qué hacen con el papel higiénico. Si vas a los supermercados ves que en algunos lugares hay escasez. No entiendo si lo usan sólo para hacer estos jueguitos... Es increíble”. Alonso contó que se halla solo en Buenos Aires porque su esposa e hijos están en Paraguay y se comunica todos los días tomando los recaudos necesarios por el COVID-19. Sobre su rutina diaria, compartió: “Me levanto a las 8 para hacer todos los ejercicios que tenemos previstos con el preparador físico del club y también tengo una dieta que cumplo en casa de manera normal. Estamos cuidándonos de todo lo que se puede venir”. SEGUÍ LEYENDO // La cuarentena del Loco Migliore: más burlas para River y Gallardo y desafío del #10ToquesChallenge El central zurdo de 27 años afirmó que este es su mejor momento desde que arribó a Boca pero evitó hacer futurología respecto a su futuro en la institución: “Hay tiempos que no puedo manejar, se postergó el torneo y ahora estamos con esto que nos tiene preocupados a todos. Por mi parte intento trabajar, no pensar en lo contractual y hasta el 31 de mayo Boca tiene la opción de hacer uso de la compra. Veremos qué pasa”. El monto que deberá desembolsarle el Xeneize al Lille francés para quedarse definitivamente con su pase asciende a 3.500.000 euros. SEGUÍ LEYENDO Salvio se arrepintió de su chicana a River y habló de un posible retiro con la camiseta de Boca Alfaro aseguró que Tevez lo “desilusionó” y afirmó: “A Boca entré con 56 años y me fui con 82” “No me di cuenta de que había salido campeón con Boca”"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes/2020/03/19/el-ejemplar-gesto-del-kun-aguero-para-aportar-a-la-prevencion-para-evitar-el-coronavirus/","date":"2020-03-19 00:00:00","title":"El ejemplar gesto del Kun Agüero para aportar a la prevención para evitar el coronavirus","abstract":"El argentino compartió las imágenes en sus redes sociales y las acompañó con un mensaje de concientización: “Es hora de ser responsables y quedarse en casa por el bien común”","author":[],"body":"Con la rápida expansión del coronavirus en Europa y la orden de aislamiento obligatorio en varios países, las ligas de fútbol se vieron obligadas a suspender su actividad y hacer que los distintos planteles cumplan con la cuarentena. Es así que, pese a estar recluidos en sus casas, algunos futbolistas decidieron aportar su granito de arena para concientizar a la población. Uno de los que decidió dar el ejemplo fue Sergio Agüero, quién decidió subir a su cuenta oficial de Instagram un video a modo de instructivo de cómo hay que lavarse las manos y así prevenir el contagio del virus COVID-19. “Es hora de ser responsables, seguir las recomendaciones de los especialistas para cada uno de nosotros y también quedarse en casa por el bien común. La salud siempre es lo primero y aunque toque estar distanciados debemos enfrentar juntos lo que pasa en el mundo. Mucho ánimo a todos y en especial para los médicos y trabajadores de la salud por su gran labor en este difícil momento”, redactó el Kun junto con las imágenes. Tanto el delantero del Manchester City como el resto de los equipos de las ligas más importantes de Europa se encuentran licenciados por sus clubes y distanciados de la sociedad para contribuir a que la enfermedad no se siga propagando. Hace unos días, otro deportista que envió un mensaje para generar conciencia en la sociedad argentina fue Emanuel Ginóbili. En él, el ex basquetbolista de 42 años fue claro: “Por favor, no son vacaciones. No se cortaron las escuelas y las universidades para irse a la playa o el parque y juntarse como si nada pasara. Es para quedarse en sus casas. Hay que cortar la diseminación de este virus. Por favor, se solidario, este es el momento”. Por el momento, son más de 239.000 casos positivos de la enfermedad en 169 países del mundo y son 8000 as víctimas fatales. En Argentina, son 97 los infectados y tres personas ya perdieron la vida. Seguí leyendo: Newell’s y Rosario Central pusieron sus hoteles y médicos del club a disposición del Ministerio de Salud por el coronavirus Edinson Cavani viajó a Uruguay para colaborar con los afectados por el coronavirus En Italia aseguran que Gonzalo Higuaín rompió la cuarentena y volverá a Argentina"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/futbol-europeo/2020/03/19/edinson-cavani-viajo-a-uruguay-para-colaborar-con-los-afectados-por-el-coronavirus/","date":"2020-03-19 00:00:00","title":"Edinson Cavani viajó a Uruguay para colaborar con los afectados por el coronavirus","abstract":"El delantero del PSG arribó esta mañana a Carrasco y partió rumbo a Salto, su ciudad de origen, para “dar una mano” con los más necesitados","author":[],"body":"La mañana en el aeropuerto de Carrasco se vio sorprendida con la presencia de uno de los máximos ídolos uruguayos. Escondido detrás de un barbijo, con guantes y gorra, Edinson Cavani arribó a la ciudad charrúa y sin dar demasiadas explicaciones abordó un vehículo con el que partió rumbo a Salto, su lugar de origen. Shockeado por la escena que protagonizó el héroe local, un periodista del Canal 4 de la televisión uruguaya se acercó para comprobar la presencia del delantero. “Esperemos que las cosas se puedan solucionar, que todo se pueda poner en su lugar y yo voy a tratar de estar ahí (en Salto) para dar una mano con lo que sea”, manifestó el jugador antes de subirse al auto. Lo llamativo es que Edinson Cavani debía estar cumpliendo con la cuarentena que le impuso el PSG, dado que Europa es el principal foco de contagio de la pandemia del coronavirus. Sin embargo, el club le dio un permiso especial para que pueda viajar a su ciudad natal. Días atrás, su compañero de equipo Neymar, también le pidió a las autoridades francesas la posibilidad de partir hacia Sudamérica ara instalarse en una mansión que posee en Brasil. El domingo pasado, el goleador con pasado en el Napoli había publicado un mensaje en su cuenta de Twitter en el que incitaba a la responsabilidad social y civil con unas palabras acompañadas de la foto de su hija mirando por la ventana. “No por mí, por todos”, había escrito en varios idiomas para que todos sus seguidores tomen conciencia de la crisis que generó la pandemia del virus COVID-19. No por mi, por todos <U+2764><U+FE0F>... Pas pour moi, pour nous tous <U+2764><U+FE0F>... Non per me, per tutti <U+2764><U+FE0F>... Not for me, for all of us <U+2764><U+FE0F>... #yomequedoencasa pic.twitter.com/AAaQGogCU1 Otro caso similar es que tuvo como protagonista a Gonzalo Higuain, quien habría quebrado la cuarentena al partir de Italia hacia la Argentina, porque el Pipita tiene a toda su familia en su país y su madre se encuentra en grave estado. Seguí leyendo En Italia aseguran que Gonzalo Higuaín rompió la cuarentena y volverá a Argentina Escándalo en el Real Madrid: incumplió la cuarentena, escapó y podría ser detenido Así es la lujosa mansión de Neymar en Brasil donde busca aislarse del coronavirus"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2020/03/19/asi-es-la-lujosa-mansion-de-neymar-en-brasil-donde-busca-aislarse-del-coronavirus/","date":"2020-03-19 00:00:00","title":"Así es la lujosa mansión de Neymar en Brasil donde busca aislarse del coronavirus","abstract":"El delantero tomó la decisión de dejar París y volar a su país para cuidarse de la pandemia en su casa","author":[],"body":" La crisis sanitaria que vive el mundo por el coronavirus tiene hoy a Europa como el epicentro de la pandemia. Con Italia y España como los países con mayor cantidad de casos confirmados de COVID-19, Francia también es una de las naciones más afectadas por el virus que ya enfermó a más de 200 mil personas en todo el planeta. Al igual que sucede en otros ámbitos de la vida cotidiana, el deporte se paralizó por el coronavirus: las grandes ligas de todo el mundo y de diferentes disciplinas decidieron poner un freno a su cronograma habitual, a la espera de la evolución de la pandemia. Y en el caso del fútbol en Europa, la Ligue 1 -máxima categoría en Francia-, está detenida hasta nuevo aviso. Sin la necesidad de quedarse en París, ya que el PSG no se lo obligó, Neymar se subió a un avión con destino a Brasil para aislarse. ¿Qué lugar de residencia eligió el futbolista que se consagró campeón olímpico hace cuatro años en Río 2016 con su selección? Según indicó Globo Esporte -el reconocido medio brasileño-, el ex Barcelona se dirigió a la lujosa mansión que adquirió en Mangaratiba, al sur del estado de Río de Janeiro. La mansión, que Neymar compró cuando visitó su país en la previa a disputar los primeros Juegos Olímpicos que se realizaron en Sudamérica, tiene todas las comodidades: desde una piscina climatizada -además tiene una al aire libre- hasta un helipuerto. Además, posee seis habitaciones, un sauna, sala de spa y jacuzzi, mesa de pool, una cancha de tenis y un gimnasio totalmente equipado. Esta casa, ubicada en un terreno de 10 mil metros cuadrados, se convirtió en uno de los espacios predilectos para el futbolista del PSG. Cada vez que tiene un espacio en su agenda, Neymar aprovecha el tiempo con amigos y sale a navegar por la costa. Es más, hace dos años, cuando sufrió la fisura en el metatarso de su pie derecho y tuvo que estar en recuperación durante un par de meses, ese fue el búnker del atacante para recuperar energías en la previa del Mundial de Rusia 2018 que disputó con el seleccionado brasileño. Según dejó trascender su equipo de comunicación, Neymar mantendrá “con normalidad su plan de entrenamientos, realizando todos los procedimientos y orientaciones que se le han indicado desde su club” a la espera que se reactive el fútbol en Francia y toda Europa. La planificación que le envió al plantel del PSG su staff médico comprende de una hora a hora y media de trabajo por día y está compuesto por ocho minutos de calentamiento, 10 minutos de entrenamiento con pesas, de 35 a 40 minutos de trabajo cardiovascular, cinco minutos de pasadas a velocidad y otros cinco minutos de elongación para terminar. Es importante recordar que el París Saint Germain es el actual líder de la liga: suma 68 puntos, 12 más que el Olympique de Marsella, su inmediato perseguidor. A falta de 10 jornadas para la finalización del certamen, el PSG también está clasificado para los cuartos de final de la Champions League, el gran objetivo para la institución parisina en los últimos tiempos, Tras superar al Borussia Dortmund en la instancia previa. Al igual que sucedió con su compatriota, otro que dejó la capital francesa para viajar rumbo a Brasil fue el defensor Thiago Silva. Es que con el anuncio que realizó este martes el presidente de Francia, Emmanuel Macron, quien estipuló 15 días de confinamiento total para toda la población del país, los futbolistas brasileños apostaron para volverse a sus países. La situación del coronavirus en Brasil es la peor en toda Latinoamérica: con 428 casos confirmados y cuatro muertes por el COVID-19, el estado de San Pablo es el más afectado. Además, en las últimas horas, se confirmó que el presidente del Senado de Brasil, Davi Alcolumbre, fue diagnosticado positivo. MÁS SOBRE ESTE TEMA: Tras la incertidumbre sobre su paradero, se confirmó donde está Neymar “La situación está empeorando”: la Fiorentina confirmó nuevos casos positivos por coronavirus"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes-2/2020/03/19/lionel-messi-cayo-del-top-five-de-los-jugadores-mas-caros-del-mundo/","date":"2020-03-19 00:00:00","title":"Lionel Messi cayó del top five de los jugadores más caros del mundo","abstract":"La pulga ya no integra el selecto grupo de los cinco futbolistas mejor valuados del planeta","author":[],"body":"Un sitio especializado anunció que Lionel Messi ya no forma parte del selecto grupo de los cinco futbolistas más caros del mundo. El rosarino cayó al octavo puesto de la lista que lidera el francés Kylian Mbappé. Según Transfermarkt, sitio mundialmente conocido encargado de cotizar a los distintos futbolistas del planeta, La Pulga tiene un valor de 140 millones de euros a sus 32 años. Vale remarcar que el delantero del Barcelona cuenta con una cláusula de rescisión en el elenco culé de 700 millones de euros. Kylian Mbappé, la perla del Paris Saint-Germain, con apenas 21 años, es quien lidera la lista con un valor de 200 millones de euros. Completan el podio el jamaicano nacionalizado inglés Raheem Sterling (25 años) del Manchester City, tasado en 160 millones de euros y el brasileño Neymar (28) del PSG, también con €160.000.000. Más atrás en el top ten aparecen Sadio Mané (Liverpool), Mohamed Salah (Liverpool), Harry Kane (Tottenham), Kevin de Bruyne (Manchester City), Lionel Messi (Barcelona), Jadon Sancho (Dortmund), Antoine Griezmann (Barcelona). La lista de los 10 futbolistas más caros del mundo: 1 - Kylian Mbappé (PSG): 200 millones de euros. 2 - Raheem Sterling (Manchester City): 160 millones de euros. 3 - Neymar (PSG): 160 millones de euros. 4 - Sadio Mané (Liverpool): 150 millones de euros. 5 - Mohamed Salah (Liverpool): 150 millones de euros. 6 - Harry Kane (Tottenham): 150 millones de euros. 7 - Kevin de Bruyne (Manchester City): 150 millones de euros. 8 - Lionel Messi (Barcelona): 140 millones de euros. 9 - Jadon Sancho (Dortmund): 120 millones de euros. 10 - Antoine Griezmann (Barcelona): 120 millones de euros. SEGUÍ LEYENDO: Se filtró el diseño de la camiseta de la Selección para las Eliminatorias y Copa América 2021 Qué jugador le pediría el Inter al Barcelona para liberar a Lautaro Martínez Un compañero de Messi reveló por qué no entró contra Alemania en la eliminación argentina en el Mundial 2006"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes-2/2020/03/19/el-futuro-de-marcelo-gallardo-en-river-el-pedido-del-muneco-y-la-sensacion-que-tienen-los-dirigentes/","date":"2020-03-19 00:00:00","title":"El futuro de Marcelo Gallardo en River: el pedido del Muñeco y la sensación que tienen los dirigentes","abstract":"Tras la obtención de la Copa Argentina en diciembre, el DT dijo que en junio evaluaría su continuidad al frente del equipo","author":"Gustavo Yarroch","body":"En plena euforia por la obtención de la Copa Argentina, Marcelo Gallardo soltó una frase impensada, fuera de registro, en el Malvinas Argentinas de Mendoza. Después del 3 a 0 ante Central Córdoba de Santiago del Estero, el técnico dijo que en junio iba a evaluar si seguirá al frente del plantel, con lo cual acortó a seis meses el plazo que solía ponerse para determinar su estadía en el cargo. Hasta entonces, el mes de diciembre era el momento del año en el que el Muñeco analizaba si estaba con energías para seguir siendo el técnico de River. Y aquella frase en Mendoza le puso un pequeño freno a la alegría riverplatense en la noche del 13 de diciembre de 2019. El 27 de febrero, a Gallardo se le escapó un comentario que fue interpretado como un guiño de que en junio decidirá continuar en su cargo. “Necesitamos saber con qué jugadores vamos a contar el semestre que viene”, expresó ante una consulta sobre el futuro de Ignacio Scocco, a quien en junio se le vencerá el contrato y es pretendido por Newell’s. El contrato del Muñeco con el club de Núñez vencerá en diciembre de 2021, en coincidencia con la finalización del segundo mandato de Rodolfo D’Onofrio al frente de la institución. A los dirigentes de River se les dibujó una mueca completa de alegría, una sensación de alivio, ante el reciente pedido que les hizo el entrenador: la construcción de una cancha de padel en el predio del club en Ezeiza. “Para nosotros es una clara señal de que tiene pensado seguir al menos un año más. No va a pedir la construcción de una cancha de padel para irse a los seis meses…”, reflexionó uno de los dirigentes con mayor peso en la Comisión Directiva en diálogo con Infobae. La obra, que comenzó un mes atrás, ahora está detenida porque las puertas del River Camp, el predio de River en Ezeiza, están cerradas en prevención por el avance del coronavirus. En sus tiempos de ocio, al Muñeco le gusta jugar al tenis, al golf (hasta la aparición con fuerza del coronavirus, solía hacerlo los días viernes con Rodolfo D’Onofrio, Enzo Francescoli y Matías Patanian) y al padel. Juega a esos deportes a modo de hobby y también para desenchufarse del desgaste mental que significa dirigir a un equipo que en los últimos cinco años y medio peleó casi todas las competencias que disputó, con la obtención de once títulos, siete internacionales y cuatro copas nacionales. “Parece mentira, pero Marcelo juega bien a las tres cosas: al tenis, al padel y al golf. Es muy competitivo y no te regala nada”, afirma uno de los integrantes de su cuerpo técnico. En la última pretemporada del plantel profesional, Gallardo aprovechó que en el Chapelco Golf & Resort, el complejo donde se alojó el plantel en San Martín de Los Andes, hay una cancha de golf, diseñada por el estadounidense Jack Nicklaus, para despuntar el vicio más de una vez. Antes de fin de año, posiblemente tenga la chance de jugar al padel a metros de la oficina que tiene en el predio de Ezeiza. Pero eso ya dependerá de los tiempos que imponga el coronavirus, ese flagelo. SEGUÍ LEYENDO: La fuerte comparación de Chicho Serna entre Bianchi y Gallardo: “En Boca no existe un técnico que le pida aliento a la gente” La cuarentena del Loco Migliore: más burlas para River y Gallardo y desafío del #10ToquesChallenge Salvio se arrepintió de su chicana a River y habló de un posible retiro con la camiseta de Boca El Inter de Italia reconoció el interés por una de las grandes figuras de River El enérgico mensaje de Germán Pezzella, el primer futbolista argentino en contraer coronavirus: “En Italia estamos viviendo situaciones extremas”"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2020/03/19/escandalo-con-una-figura-del-real-madrid-jovic-incumplio-la-cuarentena-obligatoria-escapo-a-serbia-y-podria-ser-detenido/","date":"2020-03-19 00:00:00","title":"Escándalo con una figura del Real Madrid: Jovic incumplió la cuarentena obligatoria, escapó a Serbia y podría ser detenido","abstract":"El delantero de 22 años debía permanecer en España tras el positivo en el equipo de básquet del Merengue, pero se marchó a su país de origen. La Policía investiga el caso y hasta la primera ministro serbia criticó su accionar","author":[],"body":"El pasado jueves 12 de marzo, el jugador del equipo de básquet del Real Madrid Trey Thompkins dio positivo del virus COVID-19 y el club merengue decidió poner a todos los deportistas que entrenan en esas mismas instalaciones en cuarentena, incluidas las estrellas del primer equipo de fútbol que comanda Zinedine Zidane. No está claro en qué condiciones, pero el joven goleador Luka Jovic consiguió marcharse a Serbia, su país de origen, a pesar de las restricciones. La noticia estalló en los medios serbios durante las últimas horas y es un escándalo que incluyó hasta a la primera ministro de ese país. Las informaciones, contradictorias por cierto, indican por un lado que el delantero de 22 años arribó al país durante las últimas horas con el objetivo de celebrar el cumpleaños de su pareja y motivado por eso rompió el autoaislamiento obligatorio que pesa sobre todos los ciudadanos que llegan a Serbia desde zonas de riesgo. Sin embargo, su padre Milan aseguró que el deportista retornó durante la semana pasada y “fue examinado en España donde se comprobó que no estaba infectado”, según palabras que replicó el medio local Blic. La única precisión que existe al respecto es su última historia en Instagram donde subió una foto de su pareja Sofija Milosevic y le escribió: “Feliz cumpleaños amor”. Sin embargo, en esa storie de Instagram no deja en claro dónde se encuentra. Su último posteo en esa red social, justo un día antes de conocerse el positivo de Thompkins, marcaba que se encontraba en Madrid según la ubicación que colocó. Sofija habló sobre el tema, negó haber realizado una celebración y optó por no dar información de Jovic: “Debido a su contrato, no puedo decir nada sobre él”. El diario Kurir subió la apuesta, tras asegurar que rompió las reglas del club madridista y del gobierno serbio. Detallaron que el futbolista escapó de España en un “pequeño avión privado” y que la pareja “caminó cómodamente por la ciudad y paseó por restaurantes”. El citado Blic, que destapó el escándalo, afirma que las autoridades de Belgrado ordenaron presentar una denuncia penal por violar las medidas impuestas para el aislamiento. Esto se debe a que la Policía local no lo encontró en al dirección donde declaró que se quedaría y advierten que si se vuelve a repetir esta situación será detenido. “Si Jovic continúa haciendo lo mismo la próxima vez, y si la Policía no lo encuentra en el lugar de residencia, podría ser arrestado y retenido bajo custodia”, mencionó una fuente del caso al periódico. El atacante que se inició en el fútbol de su país –y luego pasó por el Benfica de Portugal y el Eintracht Frankfurt antes de recalar en el Madrid– debía pasar 14 días aislado según la reglamentación que impuso Serbia. La situación está en las primeras planas de los medios de su país y de los españoles, teniendo en cuenta que el Real pagó 60 millones de euros por su pase en junio del año pasado. En ese contexto, hasta la primera ministro Ana Brnabic lo criticó con dureza: “Han visto todos los ejemplos negativos de nuestros jugadores de fútbol que vienen del extranjero, donde tienen millonarios contratos; vienen aquí y no están en aislamiento\". El castigo podría incluir una severa multa económica o hasta tres años de prisión. “Ser atletas adinerados no les impedirá recibir sanciones. O cumplirán o irán a prisión. Escribimos cargos penales contra algunos atletas adinerados. Anoche se escribieron 87 cargos. Sentencias que van de uno a 12 años. Estas personas responderán cuando el tribunal determine que ha llegado el momento de eso”, afirmó el ministro del interior Nebojsa Stefanovic en televisión según replicaron los medios locales. Sin embargo, los políticos no se referían solamente a Jovic según las investigaciones. También tendrían apuntado al “chico malo del fútbol serbio\", el mediocampista Nikola Ninkovic que actualmente se desempeña en el Ascoli de Italia y también fue visto paseando por las calles de Belgrado durante las últimas horas. España es uno de los países más golpeados alrededor del mundo por el coronavirus: en las últimas horas, las autoridades confirmaron que se superaron los 17 mil contagios y que ya hay 767 muertes registradas. Mientras esta situación crece, Serbia decidió cerrar el tráfico aéreo del aeropuerto Nikola Tesla de Belgrado este jueves y empieza a blindar sus fronteras terrestres. “Todos los llamados que hemos hecho para que las personas no viajen no han sido fructíferos ya que casi 70 mil personas han ingresado a Serbia en los últimos cuatro días. Tratamos de proteger a los ciudadanos enviando a los que llegan al autoaislamiento, pero cuando miras la cifra de 70 mil queda en claro la dificultad que tienen los oficiales de policía para controlar a esas personas que, si violan el autoaislamiento, ponen en peligro sus vidas y las de otras personas”, declaró Stefanovic en TV Prva. En las próximas horas se confirmaría que el gobierno de ese país también impondría un toque de queda entre las 8 de la noche y las 5 de la mañana tras superar la línea de los 70 casos positivos del virus COVID-19. Seguí leyendo: Así es la lujosa mansión de Neymar en Brasil donde busca aislarse del coronavirus “La situación está empeorando”: la Fiorentina confirmó nuevos casos positivos por coronavirus"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2020/03/19/el-cambio-que-proponen-dentro-del-testamento-de-kobe-bryant-tiene-un-patrimonio-estimado-de-550-millones-de-dolares/","date":"2020-03-19 00:00:00","title":"El cambio que proponen dentro del testamento de Kobe Bryant: tiene un patrimonio estimado de 550 millones de dólares","abstract":"Vanessa Bryant y el representante Rob Pelinka son los testaferros de la última voluntad del ex basquetbolista","author":[],"body":"Mientras el mundo del deporte aún intenta asimilar la trágica muerte de Kobe Bryant, una de las máximas leyendas de Los Angeles Lakers y la NBA, su hija Gianna y otras siete personas a raíz de un accidente de helicóptero sobre las colinas cercanas a Calabasas (en el sur de California), Vanessa Bryant busca romper la burocracia del sistema estadounidense. La esposa del 5 veces ganador del anillo de campeonato y 18 veces integrante del All-Star Game, junto a su representante, Rob Pelinka, son los testaferros de la última voluntad del ex basquetbolista. En conjunto presentaron una solicitud formal en el juzgado para modificar el testamento de Kobe, el cual tiene un patrimonio estimado de 550 millones de dólares. En esta solicitud se pide la inclusión entre los beneficiados de Capri, la hija más pequeña del matrimonio (9 meses de edad). Las otras descendientes de la estrella de Los Lakers son Natalia (17) y Bianka Bella (3). El ex escolta realizó en 2003 su testamento, en el que especificó el proceder en caso de sufrir en accidente similar al que padeció. En el mismo buscó proteger a Vanessa y el resto de su núcleo familiar. El documento fue modificado en varias oportunidades, pero nunca llegó a incluir a su hija más pequeña, que nació en junio del año pasado. La base argumental para la solicitud de su esposa y representante son documentos en los que Bryant dejó en claro que su intención es permitir que sus hijas no tengan problemas económicos en el futuro y puedan disfruten del patrimonio que construyó durante su laureada carrera en la NBA. En las últimas horas, Kobe estuvo en el centro de atención a raíz de una triste noticia. Arrestaron a un hombre por vandalizar la tumba del ex Los Angeles Lakers. La Policía detuvo a un sujeto que pretendía cavar en la tumba en donde descansan sus restos y los de Gigi. La misma está situada en el Pacific View Memorial Park, en la localidad de Corona del Mar, California. MÁS SOBRE ESTE TEMA: Arrestaron a un hombre por cavar en la tumba de Kobe Bryant y su hija Gianna Así es la tumba donde descansan los restos de Kobe Bryant y su hija Gianna La respuesta de la familia de Kobe Bryant tras el escándalo por la filtración de fotos de la tragedia"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/futbol-europeo/2020/03/18/el-energico-mensaje-de-german-pezzella-el-primer-futbolista-argentino-en-contraer-coronavirus-en-italia-estamos-viviendo-situaciones-extremas/","date":"2020-03-18 00:00:00","title":"El enérgico mensaje de Germán Pezzella, el primer futbolista argentino en contraer coronavirus: “En Italia estamos viviendo situaciones extremas”","abstract":"Aislado en su casa de Firenze, el defensor de la Fiorentina envió un mensaje a los argentinos para que tomen consciencia. “Este virus se propaga a gran velocidad. Se lo dice uno que lo está viviendo en primera persona ¡No son vacaciones!”, advirtió","author":[],"body":"Germán Pezzella se convirtió en el primer futbolista en contraer el coronavirus, la pandemia global que preocupa al mundo. Instalado en su casa en Firenze, el defensor de la Fiorentina publicó un video desde su cuenta de Twitter para que los argentinos tomen conciencia de la gravedad del asunto. Aislado en plena recuperación, el ex River manifestó su preocupación por la cantidad de casos que se fue expandiendo alrededor del planeta. “Quería enviarles este video para ayudarlos a concientizarse de lo que está sucediendo. Quédense en sus casas y respeten las normas en Argentina, porque así pueden prevenir un montón de cosas. Acá en Italia hay mucho sufrimiento, se están viviendo situaciones extremas, porque este virus se propaga a gran velocidad. Se lo dice uno que lo está viviendo en primera persona ¡No son vacaciones!\", dijo el central de la Selección y agregó: “Es un virus silencioso, en el que cada uno no sabe si lo tiene o no. Están a tiempo de prevenir un dolor mucho mayor”. Días atrás, Gabriel Batistuta, ídolo del club del norte italiano, envió un mensaje solidario hacia Pezzella y todo el plantel de la Fiorentina. “Quiero enviar mi cariño y solidaridad a los afectados por el coronavirus en todo el mundo deseándoles una pronta recuperación. Un abrazo especial a todos los italianos, allí nacieron tres de mis cuatro hijos, junto a mi familia vivimos en Italia 12 años, cultivamos amistades y afectos que hoy sufren por esta pandemia. Mi apoyo a los colegas Germán Pezzella, capitán de la Fiorentina, Patrick Cutrone y el fisioterapeuta, Stefano Dainelli ojalá pronto los pueda ver personalmente\", había redactado el ex goleador en su cuenta oficial de Instagram, solidarizándose también con todo el pueblo del país europeo en este difícil momento. Después de realizar las divisiones inferiores en River, el defensor hizo su estreno en la Primera del Millonario en 2011. Fue parte del equipo que logró recuperar la categoría y además se coronó campeón del Torneo Final 2014 y fue protagonista en las dos primeras conquistas internacionales desde la llegada de Marcelo Gallardo: festejó la Copa Sudamericana 2014 -anotó un gol en la final ante Atlético Nacional, de Colombia- y también de la obtención de la Copa Libertadores 2015. Después de su paso por el club de Núñez, el Betis de España adquirió la mitad del pase del futbolista, lugar donde se desempeñó durante dos temporadas. Desde 2017, Pezzella es parte de la Fiorentina. Más sobre este tema El mensaje de Ginóbili para concientizar sobre el coronavirus: “No son vacaciones, hay que cortar la diseminación de este virus” Usaron una foto de Pipo Gorosito para crear una fake news sobre el coronavirus Volvió de Europa y se encerró en una casa rodante para cumplir con la cuarentena: así son los días del medallista olímpico Javier Conte"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2020/03/18/el-video-de-felipe-melo-que-se-volvio-viral-por-su-particular-10toqueschallenge/","date":"2020-03-18 00:00:00","title":"El video de Felipe Melo que se volvió viral por su particular forma de hacer el #10toqueschallenge","abstract":"El defensor brasileño del Palmeiras le pidió a la población que tome conciencia por la pandemia del coronavirus con un video bastante singular","author":[],"body":"Felipe Melo volvió a hacer de las suyas. Esta vez no fue en una cancha de fútbol, sino en las redes sociales. En medio de la cuarentena por el coronavirus, el defensor brasileño publicó un mensaje para que la población tome conciencia por la pandemia que preocupa al mundo. Pero sus palabras no fueron lo único que repercutió y mucho en Twitter, donde fue tendencia durante varias horas. También el video con su particular #10toqueschallenge, que tomó mucho protagonismo en los futbolistas de todo el mundo. El desafío consiste en hacer jueguitos con un papel higiénico, pero Felipe Melo, un férreo futbolista que se caracterizó por la violencia a la hora de marcar, tomó otra postura y “barrió” literalmente al rollo de papel. “¿Jueguitos? No! Tomemos una posición sobre el coronavirus. En serio, siga estrictamente las pautas de la OMS y las agencias de salud responsables. Vamos juntos en una ardua lucha contra la amenaza invisible. #fiqueemcasa #juntoscontraocoronavirus #juntossomosmaisfortes #comovirusnao”, escribió el futbolista del Palmeiras en su cuenta de Twitter. Embaixadinhas? Não! Vamos dar um carrinho no coronavírus. Falando sério, siga à risca as orientações da OMS e dos órgãos de saúde responsáveis. Vamos juntos em uma árdua luta contra a ameaça invisível. #fiqueemcasa #juntoscontraocoronavirus #juntossomosmaisfortes #comovirusnao pic.twitter.com/aD8WymsPzB Ya son cuatro los muertos en Brasil por el coronavirus Tres adultos mayores murieron este miércoles hoy infectados de coronavirus en el estado de San Pablo, lo que elevó a cuatro las víctimas fatales de la pandemia en Brasil, un país con más de 300 casos confirmados. En San Pablo, el gobierno del estado homónimo informó en un comunicado que dos personas, de 65 y 80 años, murieron en el Hospital Santa Maggiore, de la prepaga Prevent Senior, destinada a la tercera edad, el mismo lugar donde falleció un portero de 62 años el lunes pasado, el primer deceso por Covid-19 en Brasil. Pasada la mediatarde, las autoridades confirmaron que un cuarto enfermo, un hombre de 83 años murió por coronavirus en Jundiaí, a 60 kilómetros de la capital paulista. En tanto, a nivel político la tensión sigue creciendo, por un lado, por las críticas de los gobernadores al gobierno de Jair Bolsonaro por su débil respuesta nacional a la pandemia y, por otro lado, porque dos ministros dieron positivo hoy y se suman a los más de 10 funcionarios y miembros del entorno del mandatario que viajaron con él a Estados Unidos hace unas semanas y ahora están infectados con coronavirus. Al promediar la tarde, además, el Senado informó que el titular del cuerpo, el conservador Dadi Alcolumbre, uno delos rivales declarados del gobierno nacional, también dio positivo. Con información de Télam. MÁS SOBRE ESTE TEMA: Escándalo en Portugal: acusan a Georgina Rodríguez, la pareja de Cristiano Ronaldo, de haber roto la cuarentena para ir a una tienda de ropa Tras la incertidumbre sobre su paradero, se confirmó donde está Neymar El misterio alrededor del celular de Ronaldinho y la razón por la que sabe que pasará su cumpleaños número 40 en prisión “Si el virus no va a Zlatan, Zlatan va al virus”: la original campaña de Ibrahimovich para recaudar fondos"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2020/03/19/ni-a-messi-le-vi-hacer-las-cosas-que-hacia-antonio-cassano-pero-a-los-30-anos-era-un-ex-jugador/","date":"2020-03-19 00:00:00","title":"“Ni a Messi le vi hacer las cosas que hacía Antonio Cassano, pero a los 30 años era un ex jugador”","abstract":"Las locuras del ex futbolista italiano, de condiciones extraordinarias pero de escasa disciplina, relatadas por un antiguo compañero","author":[],"body":"Quienes lo vieron dar sus primeros pasos en el fútbol italiano lo apuntaban como uno de esos cracks que asomaban para sentarse en la mesa de los grandes junto a Diego Armando Maradona, Pelé, Johan Cruyff y Alfredo Di Stéfano. Sus condiciones físicas y técnicas eran majestuosas, pero su disciplina afuera de la cancha atentó contra sus posibilidades de jugar al fútbol. La historia de Antonio Cassano es digna de un libro (lanzó su autobiografía) y uno de sus ex compañeros reveló algunas perlitas que pintan al personaje. SEGUÍ LEYENDO: Un compañero de Messi reveló por qué no entró contra Alemania en la eliminación argentina en el Mundial 2006 “Ni a Messi le vi hacer las cosas que hacía Antonio Cassano. Un día en un entrenamiento lo vi tirar un centro de taco. La pelota estaba yéndose al lateral, fue corriendo en contra y con el tacazo tiró el centro. Fue algo increíble. Las explico hoy y todavía me cuesta entender cómo lo hizo. De haber sido más profesional hubiera sido de los mejores del mundo sin ninguna duda”, es una de las anécdotas de Leandro Cufré, quien convivió con él en la Roma, en diálogo con Enganche (Radio Club 947). Cassano, de raíces humildes, debutó en el Bari y rápidamente saltó a la Roma. Luego fue transferido al Real Madrid, donde militó una temporada, y retornó al fútbol italiano para defender los colores de la Sampdoria (dos ciclos), Milan, Inter, Parma y Hellas Verona. Ganó cuatro títulos nacionales a lo largo de su carrera y fue considerado como mejor juvenil de la Serie A en 2001 y 2003. También usó la camiseta de la selección italiana, con la que integró los planteles en las Eurocopas de 2004, 2008 y 2012 más el Mundial de Brasil 2014. El Bambino fue muy recordado por sus conflictos con entrenadores y compañeros de equipo. “No tenía la cabeza de un gran profesional de fútbol, él pensó que con poco entrenamiento iba a lograrlo todo. El talento lo tenía, pero si no te cuidás un poco, te pasa factura el tiempo. A los 30 años era un ex jugador y eso a uno le duele porque tenía un corazón enorme”, agregó el ex defensor argentino. Hace algún tiempo reveló que durante su estadía en Madrid (había firmado contrato por seis años pero permaneció apenas 18 meses) se tomaba un vuelo privado cada viernes para volver a Roma: “Comía como un perro y no dormía. Vivía una vida de mierda”. Su desprolija agenda personal lo llevó a sufrir un ACV en 2011 cuando jugaba para el Milan. No obstante Cufré recordó otro episodio del ex delantero en la Roma que da cuenta de su generosidad: “Había un retirado fisioterapeuta del club que ya no trabajaba pero estaba permanentemente en el vestuario. La estaba pasando mal porque le habían chocado el auto y lo tenía todo destartalado. Un día llegó al entrenamiento y su estacionamiento estaba ocupado por un coche tapado con un cobertor. Se empezó a quejar y a preguntar quién le había quitado el lugar hasta que Antonio descubrió el auto nuevo que le había regalado. Son cosas que solamente hacía él con un corazón enorme”. La estabilidad que le aportó el casamiento y convivencia con su esposa Carolina, con la que tuvo dos hijos, enderezó su rumbo en la recta final de su trayectoria. Hoy, retirado, hizo ruido por algún cruce mediático con Wanda Nara por Mauro Icardi durante el debate de un programa deportivo italiano. Así como también por sus críticas contra Paulo Dybala, al que alejó completamente de la comparación con Lionel Messi (tiene devoción por la Pulga y le puso Lionel a su segundo hijo por el astro del Barcelona). En un futuro, sueña con ser director deportivo y cazatalentos. SEGUÍ LEYENDO Dybala mostró su impactante museo de camisetas: las dos perlas que aparecen en primer plano y dispararon los rumores El desgarrador relato de un deportista que tiene coronavirus: “Es un dolor de cuerpo brutal” Escándalo en Portugal: acusan a Georgina Rodríguez, la pareja de Cristiano Ronaldo, de haber roto la cuarentena para ir a una tienda de ropa"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2020/03/18/si-el-virus-no-va-a-zlatan-zlatan-va-al-virus-la-original-campana-de-ibrahimovich-para-recaudar-fondos/","date":"2020-03-18 00:00:00","title":"“Si el virus no va a Zlatan, Zlatan va al virus”: la original campaña de Ibrahimovich para recaudar fondos","abstract":"El futbolista sueco que juega en el Inter de Milan pidió a sus colegas que se sumen a ayudar económicamente con aquellos que están salvando vidas en os hospitales","author":[],"body":" El delantero estrella del AC Milan, Zlatan Ibrahimovic, anunció este miércoles el lanzamiento de una colecta de fondos para ser destinados a los hospitales de Italia, país europeo más afectado por el coronavirus. “Italia siempre me dio tanto, y en estos tiempos dramáticos quiero devolver más aún a este país al que amo”, declaró a través de un video que publicó en sus redes sociales el delantero sueco. “Decidí, junto a las personas que trabajan conmigo, crear una colecta de fondos para los hospitales Humanitas y utilizar mis poderes de comunicación para esparcir el mensaje. Es un serio problema y necesitamos una ayuda concreta que no es solamente un video. Cuento con la generosidad de mis colegas, de todos los atletas profesionales y con aquellos que quieren hacer una pequeña o una gran donación de acuerdo a sus posibilidades, para vencer a este virus. Juntos podemos ayudar de verdad a los hospitales, a los médicos y enfermeras que trabajan cada día de forma desinteresada para salvar nuestras vidas”, prosiguió. Y concluyó: “¡Juntos, demos caza al coronavirus y ganemos este partido! Y recordad: si el virus no viene a Zlatan, Zlatan va al virus!”. Italia registra ya 2.978 fallecimientos por coronavirus, al haber aumentado en 475 en las últimas 24 horas, según el último balance ofrecido en rueda de prensa por el jefe de la Protección Civil, Angelo Borrelli. El número de casos activos actualmente es de 28.710, una subida de 2.648 respecto al martes, mientras que ya han sido dados de alta 4.025. Con ello, el número de contagios totales desde la detección del brote a finales de febrero es de 35.713, contando los positivos, los fallecidos y las altas. Ibrahimvic, de 38 años, ha jugado en los tres clubes más importantes de Italia. Actualmente defiende los colores del Milan, pero antes visitó las camisetas de la Juventus y del Inter, con los que ganó siete trofeos. Pero,el delantero que tuvo un paso también por el Barcelona, con el que ganó dos títulos internacionales, no fue el único que tuvo un gesto de este tipo. Si bien la mayoría de los deportistas se han limitado a concientizar sobre la importancia del aislamiento, Sadio Mané también decidió ayudar en la lucha contra el Covid-19. El senegalés que brilla en el Liverpool donó casi 50 mil dólares al comité nacional que trabaja para detener al virus en su país, en donde ya hay 36 infectados. El delantero invitó además a la población a lavarse las manos y aislarse para evitar que la situación empeore. MÁS SOBRE ESTE TEMA: Escándalo en Portugal: acusan a Georgina Rodríguez, la pareja de Cristiano Ronaldo, de haber roto la cuarentena para ir a una tienda de ropa El enérgico mensaje de Germán Pezzella, el primer futbolista argentino en contraer coronavirus: “En Italia estamos viviendo situaciones extremas” Oficial: el tenis extendió la suspensión de todas sus actividades hasta junio Tras la incertidumbre sobre su paradero, se confirmó donde está Neymar Bajar los salarios de los futbolistas: la propuesta para afrontar la crisis económica por el coronavirus que toma fuerza en Europa    "}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/futbol-europeo/2020/03/19/en-italia-aseguran-que-gonzalo-higuain-rompio-la-cuarentena-y-volveria-a-argentina/","date":"2020-03-19 00:00:00","title":"En Italia aseguran que Gonzalo Higuaín rompió la cuarentena y volverá a Argentina","abstract":"Desde Europa sostienen que el Pipita rompió con el aislamiento obligatorio por el coronavirus y retornará al país. La determinación estaría asociada al delicado estado de salud que atraviesa su madre","author":[],"body":"El estado en el que se encuentra Italia por la rápida expansión del coronavirus es alarmante. El país europeo es el más afectado por la pandemia de todo el continente y el Gobierno decretó el aislamiento obligatorio para todo el ancho y largo del territorio. Sin embargo, y pese a la cuarentena forzada por las autoridades, en Turín se armó revuelo en torno a Gonzalo Higuaín ya que varios medios informaron que el Pipita decidió romper el autoaislamiento y voló a Argentina. La Juventus fue uno de los primeros planteles en confirmar casos de coronavirus en el mundo del fútbol: Daniele Rugani y Blaise Matuidi dieron positivo en los análisis del virus COVID-19, lo que obligó a poner en cuarentena a todos los integrantes de la Vecchia Signora. “El delantero de la Juventus, Gonzalo Higuaín, salió de Italia anoche para escapar de la pandemia de Covid-19 y retirarse a Argentina”, sostuvieron medios como La Repubblica, Tuttosport y La Gazzetta. Si bien cada medio tiene pequeñas variantes en sus primicias, todas coinciden en que el delantero se habría dirigido al Aeropuerto Caselle de Turín para abordar un jet privado y así retornar a Argentina. El goleador había estado resguardado en su domicilio durante una semana pero este miércoles, tras hacerse un test de la enfermedad que le dio negativo, se habría presentado con un certificado médico ante las autoridades para que le permitan viajar a la Argentina con el motivo de reunirse con su madre, en Buenos Aires. Cabe recordar que desde 2016, Nancy, la madre del futbolista, lucha contra una delicada enfermedad por la que fue operada ese mismo año y que todavía la tiene en tratamiento, según había relatado Jorge Higuaín en 2018. Esto habría impulsado al Pipita a solicitar el permiso correspondiente al club y venir al país para estar con sus seres queridos. Desde Italia aseguran que la Policía local autorizó el vuelo del futbolista de 32 años y el mismo se habría ido del país de manera directa, aunque algunas versiones advierten que primero debió hacer escala en Francia y en España a raíz de las prohibiciones que hay de un lado y del otro del océano para volar. Infobae consiguió contactarse con integrantes del entorno del jugador, quienes reconocieron que Higuaín abordó un avión privado y llegará al país en las próximas horas. “Estaba la posibilidad de que Gonzalo viaje porque quería reunirse con su familia. Su ex pareja (Lara Wechsler) y su hija (Alma) están acá en Argentina también. Está llegando para reunirse con su madre”, comentaron. Hace algunos días, Higuaín había sido noticia por sumarse a la campaña solidaria del elenco blanquinegro para juntar fondos para los hospitales de la ciudad. “Quería comunicarles que yo también, junto con la Juventus, estoy ayudando con la recaudación de fondos para todos los hospitales de Piamonte y de Torino. Hacelo también vos, porque aunque estemos separados, ésta es una forma de mostrar que estamos más unidos que nunca. Fuerza y saldremos adelante”, fueron las palabras del ex River en un video subido por las redes de la Juve. Por el momento, si bien no hay una fecha exacta para que se reinicie la actividad deportiva en Italia, la misma podría retornar a fines de mayo , aunque habrá que esperar en que condiciones de salud llega la población, que hasta el momento supera los 2500 infectados y lleva 345 muertes. Seguí leyendo: Escándalo con una figura del Real Madrid: Jovic incumplió la cuarentena obligatoria, escapó a Serbia y podría ser detenido Inter quiere a un jugador de la Selección: sería el arquero más caro de la historia Las figuras que pondrá en trueque el Barcelona para conseguir a Neymar y Lautaro"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes/2020/03/19/los-socios-de-daom-denunciaron-al-presidente-del-club-por-la-destruccion-de-una-cancha-que-se-construyo-gracias-a-una-colecta-solidaria/","date":"2020-03-19 00:00:00","title":"Los socios de DAOM denunciaron al presidente del club por la destrucción de una cancha que se construyó gracias a una colecta solidaria","abstract":"Hace dos años, más de 30 personas se juntaron con el objetivo de sumar un nuevo espacio deportivo para la institución y con el objetivo de ayudar a la comunidad","author":[],"body":"Los clubes en la Argentina cumplen algo mucho más importante que sólo ser centros deportivos. Son lugares de esparcimiento para los jóvenes, donde se forjan amistades que pueden llegar a perdurar toda una vida. Pero más allá del relacionamiento entre las personas, el valor para la comunidad es enorme: son puntos de encuentro para que los chicos y las chicas puedan empezar a practicar la disciplina que más les gusta. Una de los casos que sirve para graficar ese espíritu social y deportivo es DAOM, un club ubicado en el barrio de Villa Soldati. Camino a lo que será su centenario -se fundó el 21 de septiembre de 1927-, la institución tiene una tradición histórica en el béisbol y sóftbol metropolitano, además de ser un faro en la formación de juveniles en ambas disciplinas. A pesar de eso, hace un par de meses ocurrió un hecho que provocó la indignación de los amantes de estos deportes. Después de la lucha de varios socios y de otras personas vinculadas a la actividad para construir un nuevo espacio para la práctica de los deportes, la dirigencia actual de DAOM decidió prescindir de la cancha que se creó gracias a una colecta solidaria de más de 30 personas. “Hace dos años, un grupo de personas ligadas al béisbol, ex jugadores, personalidades del deporte, gente en actividad y yo, viendo que el club necesitaba socios, nos pusimos la meta de construir una cancha”, le dijo Ernesto Curtti a Infobae, el socio que se puso el objetivo de generar un nuevo lugar de entrenamiento. “Era inviable que el club lo solventara. Por lo tanto, este grupo decidió invertir dinero, nuestro tiempo y esfuerzo para que el club pueda tener 1.000 jugadores de béisbol. Con ese objetivo impulsamos la construcción de una cancha adicional de béisbol y sóftbol para que la utilicen chicos con carencias, jugadores propios del club y para la comunidad venezolana del barrio”, explicó Curtti. “El predio está en un baldío, parte de un anexo en el fondo del terrero. La comisión directiva del club de aquel momento no podía llevar adelante la inversión, pero nos dio el visto bueno para llevar adelante la obra”. Con este panorama, y luego de recaudar el dinero necesario, las tareas se pusieron en marcha. Progresivamente, la cancha tomó forma y los jugadores de béisbol y sóftbol del club, sumado al espacio para la comunidad venezolana del barrio, la comenzaron a usar. Hasta que una decisión de la actual dirigencia cambió todo. ¿Qué sucedió? La comisión directiva que dio el visto bueno se marchó a 10 meses del inicio de las obras y con la llegada de los nuevos directivos encabezados por el presidente Fabio Espinal, se tomó una drástica medida. “Hace dos meses, decidieron de forma inconsulta, diría hasta de manera temeraria, destruir esta cancha de béisbol. La destruyen y cuando llegamos un día, nos encontramos con que quitaron los alambrados perimetrales, las protecciones, hasta los bancos de suplentes. Todo lo pasaron por arriba para alquilarle la cancha a Estudiantes de Buenos Aires”, dijo Curtti. “O sea, destruyeron algo que usaban socios genuinos, de todas las edades, para alquilarla a un club de fútbol, cuando en DAOM no hay fútbol, sólo con un fin monetario. Fue un atropello. Los chicos lloraron porque se quedaron sin lugar para entrenar”, agregó. Después de lo sucedido, las personas que se agruparon para ayudar a la institución no recibieron respuestas del presidente Espinal. “Él sólo manifestó que se hacía para alquilar y salvar al club”, explicó uno de los socios que firmó la carta documento enviada al titular de DAOM. Sin respuestas y sin poder usar la cancha que tanto esfuerzo costó construir, los grandes perjudicados de esta historia son los verdaderos protagonistas: los jóvenes y mayores que disfrutan de jugar al béisbol y sóftbol, así como también decenas de venezolanos que tuvieron la oportunidad de conocer el valor social que tienen los clubes en la Argentina. SEGUÍ LEYENDO: INFOBAE - DEPORTES"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes-2/2020/03/20/un-nuevo-capitulo-del-conflicto-entre-boca-y-molina-lucero-el-club-lo-acusa-de-haberse-operado-sin-autorizacion/","date":"2020-03-19 00:00:00","title":"Un nuevo capítulo del conflicto entre Boca y Molina Lucero: el club lo acusa de haberse operado sin autorización","abstract":"La entidad xeneize emitió un comunicado en el que afirma que no autorizó al futbolista para que sea intervenido quirúrgicamente en una de sus rodillas. El defensor sigue sin renovar y podría quedar con el pase en su poder a mitad de año","author":[],"body":"“En virtud de la situación de Nahuel Molina Lucero, el Depto Médico informa que el cuerpo médico del club no atendió al jugador por ninguna lesión en su rodilla desde su retorno a la institución y que se entrenó con normalidad hasta el último día en el que se presentó en Boca”. Con este comunicado, Boca se despega de la intervención quirúrgica del futbolista, quien mantiene un conflicto contractual hace un tiempo con la institución. Al defensor se le vence el préstamo a mitad de año y hasta el momento no hubo avances en la negociación para extender el mismo. Desde el club de la Ribera entienden que el futbolista aprovecha esta situación para quedarse con el pase en su poder y poder negociar directamente con los clubes. Según informó una fuente importante a Infobae, ya hubo sondeos de varios clubes, entre ellos los grandes de Argentina, con excepción de River, para contar con sus servicios. Molina Lucero se hizo una artroscopia simple donde se constató una lesión parcial del ligamento cruzado posterior que no demandó tratamiento y una lesión osteocondral del condilo interno que fue tratada con forages, según pudo averiguar Infobae. El informe lo hizo el doctor Fernando Macias, tras previa comunicación con Batista, indicaron a este medio. Si bien se especuló con que el tiempo que le demorará la recuperación obligaría a Boca a una renovación automática, la operación para limpiarse la rodilla demandaría poco más de un mes, por lo que el jugador de 21 años no superaría el lapso de vínculo que le queda con el club xeneize. “No estaba autorizado para operarse. El chico se operó. Acabo de mandar una nota para que nos digan dónde fue y por qué. Hay que defender al jugador, pero están los influyentes. Hay que ser respetuosos de Boca”, expresó el presidente de Boca, Jorge Amor Ameal en diálogo con Radio La Red. En lo que respecta a las negociaciones, no hubo acercamientos. El último diálogo fue previo a la lista de buena fe de la Copa Libertadores. Como no hubo avances, el futbolista no ingresó a la misma, aunque de llegar a un acuerdo podría ser uno de los cinco cambios que permite la Conmebol a partir de los octavos de final. Hasta el parate por el coronavirus, Molina Lucero continúaba entrenándose al margen desde su retorno del préstamo, en enero de este año, con Rosario Central. Antes, había sido cedido a Defensa y Justicia. SEGUÍ LEYENDO: La advertencia del presidente de Atlético Tucumán a River por el partido suspendido: “El reglamento está para cumplirlo” Varios clubes de primera pusieron sus instalaciones y médicos a disposición del Ministerio de Salud por el coronavirus La dura crítica de un jugador de Boca a los posteos de los futbolistas en cuarentena: “Es increíble lo que hacen con el papel higiénico” Buffarini reveló la premonición de Riquelme al plantel de Boca antes de salir campeón de la Superliga"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2020/03/19/se-confirmo-el-primer-caso-de-coronavirus-en-la-nfl/","date":"2020-03-19 00:00:00","title":"Se confirmó el primer caso de coronavirus en la NFL","abstract":"Se trata de Sean Payton, entrenador de los New Orleans Saints, quien se mostró optimista: “Tuve la suerte de estar entre la minoría, sin los graves efectos secundarios que algunos tienen”","author":[],"body":"La temporada NFL concluyó el pasado 2 de febrero con la celebración del Super Bowl. Las ligas de básquetbol (NBA) y hockey sobre hielo (NHL), en cambio, tuvieron que suspender sus temporadas de forma abrupta la semana pasada por la pandemia. Los jugadores de la NFL se encuentran ahora en periodo vacacional mientras la actividad es frenética en los despachos por el inicio del periodo de agencia libre. Sin embargo, Sean Payton, entrenador de los New Orleans Saints, dio positivo en un test de COVID-19 convirtiéndose en el primer caso de contagio que se conoce en la liga de fútbol americano (NFL). El coach explicó a ESPN que el domingo comenzó a sentirse mal y un día después se sometió a la prueba, cuyo resultado positivo conoció este mismo jueves. El técnico, de 56 años, aclaró que se encuentra aislado en su casa, con fatiga, pero sin haber padecido ni fiebre ni tos. Payton dijo ser “optimista de cara a una recuperación total” y recalcó que ha dado a conocer rápidamente su caso para apoyar el reclamo de las autoridades a que la gente actúe responsablemente y permanezca en sus domicilios para frenar la epidemia. “Tuve la suerte de estar entre la minoría, sin los graves efectos secundarios que algunos tienen”, señaló. “Los jóvenes sienten que pueden lidiar con esto, pero ellos pueden transmitirlo a alguien que no puede afrontarlo. Así que todos tenemos que hacer nuestra parte”. Cuatro equipos de la NBA (Utah Jazz, Detroit Pistons, Brooklyn Nets y Denver Nuggets) han informado de ocho casos de COVID-19 hasta ahora, si bien los Nuggets no detallaron si el miembro de su organización contagiado es un jugador. En la NHL, los Ottawa Senators informaron el martes que uno de sus jugadores, no identificado, también contrajo la enfermedad. El jueves, Estados Unidos superó la barrera de los 10.000 casos de infecciones del nuevo coronavirus y suma 154 muertos por el patógeno, según un recuento de la Universidad Johns Hopkins usado como referencia nacional. Las autoridades sanitarias estadounidenses han indicado que esperan que el número de casos de la enfermedad COVID-19, que según la universidad suman ya 10.755, aumente abruptamente en los próximos días debido a un incremento de las pruebas diagnósticas después de retrasos iniciales. En Estados Unidos, el mayor número de muertos sigue estando en la costa oeste, en el estado de Washington, donde en enero se registró el primer caso del nuevo coronavirus en el país. Pero el mayor número de contagios pasó a la costa este, al estado de Nueva York. Según este conteo, Washington tiene 1.187 casos confirmados y 68 muertes, seguido de Nueva York (4.152 y 20), California (870 y 16), Nueva Jersey (427 y 5) y Florida (360 y 9). MÁS SOBRE ESTE TEMA: Estados Unidos pidió a sus ciudadanos que no viajen al extranjero para evitar mayores contagios por coronavirus Un piloto británico se ofreció a manejar ambulancias por el coronavirus: “Les garantizo que llegaré a los destinos rápidamente” El meme de René Higuita recordando un error que se transformó en bandera de concientización contra el coronavirus Edinson Cavani viajó a Uruguay para colaborar con los afectados por el coronavirus Con información de AFP"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2020/03/19/a-puertas-cerradas-y-sin-publico-en-grecia-por-el-coronavirus-se-realizo-el-traspaso-de-la-antorcha-olimpica-de-tokio-2020/","date":"2020-03-19 00:00:00","title":"A puertas cerradas en Grecia por el coronavirus: se realizó el traspaso de la antorcha olímpica de Tokio 2020","abstract":"A pesar de la crisis epidemiológica que atraviesa el mundo por el coronavirus, el Comité Organizador de Japón mantiene su marcha de cara a los Juegos Olímpicos","author":[],"body":" Cuando restan 126 días para la ceremonia de apertura de los próximos Juegos Olímpicos de Tokio 2020, este jueves se realizó el traspaso oficial de la antorcha olímpica entre Grecia y Japón, el país organizador del evento deportivo multidisciplinario más grande del mundo. A puertas cerrados y sin público por el protocolo de seguridad referido a la situación sanitaria que vive el planeta con el coronavirus. En el imponente estadio Panatenaico -ubicado en el corazón de la ciudad de Atenas y sede de los primeros Juegos Olímpicos de la era moderna que se realizaron en 1896-, fue el epicentro de la ceremonia, que no incluyó las ceremonias culturales de Grecia -país donde nacieron los Juegos Olímpicos- y Japón -nación organizador- que estaban previstas debido a la reprogramación de la presentación debido a la pandemia. La primera sorpresa que ingresó al único estadio en el mundo construido 100 por ciento de mármol, fue la llegada con la antorcha del gimnasta campeón olímpico Eleftherios Petrounias, que irrumpió en la pista con la llama olímpica. Una vez que el griego dio una vuelta completa, le entregó el implemento a otra campeona de los Juegos Olímpicos: Katerina Stefanidi, ganadora de la competencia de salto con garrocha en los últimos Juegos Olímpicos de Río 2016, fue la encargada de encender el pebetero. “Nos despedimos del gran símbolo olímpico que une a la humanidad, a la antigüedad y a los tiempos modernos. Quiero creer que el recorrido de la llama olímpica ofrecerá en vuestro país felicidad y esperanza a personas de todo el mundo, que actualmente están sufriendo y afrontando desafíos”, dijo en una parte de su discurso Spyrios Capralos, presidente del Comité Olímpico griego, en referencia a la situación sanitaria que generó la aparición del COVID-19. Desde Japón, y por video, ya que casi que no hubo presencia oficial del Comité Organizador, el que también habló fue Yoshiro Mori. El titular del Comité Olímpico de Japón expresó su pesar por la cancelación de la actuación de 140 niños japoneses que iban a danzar en el evento, pero que no viajaron a Europa debido al brote del virus que mantiene en vilo a gran parte del Viejo Continente. La ex nadadora olímpica japonesa Naoko Imoto aprovechó su residencia en Grecia para transformarse en la primera relevista japonesa en recibir la llama en nombre del Comité Organizador de Tokio 2020. Las dos elegidas -Tadahiro Nomura y Saori Yoshida, ambas campeonas en Atenas 2004- hablaron desde Japón por video, ya que tampoco viajaron para asistir a la ceremonia tradicional que se lleva a cabo en la antesala de cada uno de los Juegos Olímpicos, ya sea de verano, invierno o de la Juventud. ¿Cómo sigue el camino de la llama olímpica? Este viernes, la llama olímpica viajará en el Tokyo 2020 Go, el avión decorado con los pictogramas que representan a los portadores de la antorcha. El relevo por Japón lo realizarán 10.000 portadores, y comenzará en Fukushima, el área que fue devastada por el terremoto de 2011 y el consecuente desastre nuclear. Luego, recorrerá 47 prefecturas de todo el territorio japonés. MÁS SOBRE ESTE TEMA: Sin público por el coronavirus, se encendió la llama olímpica en Grecia camino a los Juegos Olímpicos de Tokio 2020 “El peor momento de mi vida”: suspendieron a una figura del deporte argentino y se perderá los Juegos Olímpicos de Tokio 2020"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/futbol-europeo/2020/03/19/un-ex-presidente-del-real-madrid-esta-grave-por-el-coronavirus-y-su-hijo-detallo-su-calvario-lo-peor-es-no-poder-estar-junto-a-el/","date":"2020-03-19 00:00:00","title":"Un ex presidente del Real Madrid está grave por el coronavirus y su hijo detalló su calvario: “Lo peor es no poder estar junto a él”","abstract":"Lorenzo Sanz, de 76 años, está hospitalizado en la capital española y su familia no puede verlo por el riesgo de contagio","author":[],"body":"Lorenzo Sanz Durán, ex presidente del Real Madrid, está hospitalizado en Madrid por el coronavirus y padece “insuficiencia respiratoria y fracaso renal por la infección grave”, según publicó su hijo del mismo nombre en su cuenta de Twitter. El ex directivo de 76 años está ingresado en la unidad cuidados intensivos en la Fundación Jiménez Díaz de Madrid y su estado ha empeorado en las últimas horas. “Acabamos de hablar con el médico y las noticias no son nada buenas. Al margen de la insuficiencia respiratoria se le junta un fracaso renal por la infección grave. Hay que esperar 24 horas pero debido a su edad está muy complicado. Lo peor es no poder estar junto a él”, comenta el hijo del quien fuera el máximo mandatario del club blanco entre 1995 y 2000. Acabamos de hablar con el médico y las noticias no son nada buenas. Al margen de la insuficiencia respiratoria se le junta un fracaso renal por la infección grave. Hay que esperar 24h pero debido a su edad está muy complicado. Lo peor es no poder estar junto a él Por la mañana, había traslado un mensaje a su familia en el que les comunicaba que “estaba bien y que había pasado buena noche”, pero horas más tarde su estado de salud se ha deteriorado notablemente. Sus seres queridos atraviesan una situación muy delicada porque deben estar lejos suyo para no contagiarse del COVID-19. “Estuvo varios días en casa, un poco por solidaridad, porque se veía con fiebre, pero había que esperar más síntomas y cuando llegaron fue cuando decidieron llevarlo ayer al hospital, donde le ingresaron por una neumonía bilateral en la que podía correr riesgos”, explicó el hijo del un querido dirigente merengue, debido a que bajo su mandato el Real Madrid fue campeón de Europa dos veces en tres años. Hoy es un día del padre especial porque no estás entre nosotros pero sabemos que estás luchando como el campeón que eres. Estamos orgullosos de ti, lo que tú has conseguido saliendo de una familia humilde no lo hace nadie. No sabes la cantidad de gente que tienes pendiente de ti y lo que te quiere pero sobre todo mamá y los hermanos y tus nietos deseamos volver a estar contigo. Vamos papá!! Te queremos!! <U+2764><U+FE0F><U+2764><U+FE0F> @marialuzduran @pacosanz1972 @fernandosanz_19 @malusa75 @dianasd77 A post shared by  Lorenzo Sanz (@lsanz19) on Mar 19, 2020 at 4:15am PDT Recientemente, el hijo de Lorenzo Sanz, quien fuera jugador y director del equipo de baloncesto del club blanco, ha publicado un emotivo mensaje a través de su cuenta de Instagram por el Día del Padre, que se celebra en España este jueves 19 de marzo por ser el Día de San José, por el último el padre putativo de Jesús. “Hoy es un día del padre especial porque no estás entre nosotros pero sabemos que estás luchando como el campeón que eres. Estamos orgullosos de ti, lo que tú has conseguido saliendo de una familia humilde no lo hace nadie. No sabes la cantidad de gente que tienes pendiente de ti y lo que te quiere pero sobre todo mamá y los hermanos y tus nietos deseamos volver a estar contigo. ¡Vamos papá! ¡Te queremos!”, escribió. MÁS SOBRE ESTE TEMA: Escándalo con una figura del Real Madrid: Jovic incumplió la cuarentena obligatoria, escapó a Serbia y podría ser detenido Así es la lujosa mansión de Neymar en Brasil donde busca aislarse del coronavirus “La situación está empeorando”: la Fiorentina confirmó nuevos casos positivos por coronavirus"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2020/03/19/la-increible-excusa-del-futbolista-del-real-madrid-para-explicar-por-que-rompio-la-cuarentena-por-el-coronavirus/","date":"2020-03-19 00:00:00","title":"La increíble excusa del futbolista del Real Madrid para explicar por qué rompió la cuarentena por el coronavirus","abstract":"Luka Jovic abandonó España para volver a Serbia, donde no respetó los 14 días de aislamiento el día del cumpleaños de su novia. Ante el revuelo que generó su actitud, publicó un descargo que cosechó todavía más enojos","author":[],"body":"El plantel de fútbol profesional del Real Madrid se encuentra en cuarentena desde el 12 de marzo, cuando Trey Thompkins, una de las figuras del equipo de básquet (que se entrena en las mismas instalaciones que los dirigidos por Zinedine Zidane) dio positivo COVID-19. Sin embargo, Luka Jovic, delantero de 22 años, logró escabullirse: dejó España y regresó a su Serbia natal. En su país, volvió a ser noticia: rompió la cuarentena de 14 días que pesa sobre los que proceden desde el exterior en ocasión del cumpleaños de su novia. La única precisión que existe al respecto es su última historia en Instagram donde subió una foto de su pareja Sofija Milosevic y le escribió: “Feliz cumpleaños amor”. El diario Kurir subió la apuesta, tras asegurar que rompió las reglas del club madridista y del gobierno serbio. Detallaron que el futbolista escapó de España en un “pequeño avión privado” y que la pareja “caminó cómodamente por la ciudad y paseó por restaurantes”. La fiscalía de Belgrado pidió a la policía presentar una denuncia penal contra el futbolista, según informó la agencia Tanjug. Las autoridades concurrieron a su domicilio y confirmaron que no se encontraba allí. El artillero señaló que había ido a la farmacia. De prosperar la denuncia, la pena para Jovic podría ir desde una multa de 150.000 dinares (unos 1.275 euros) hasta tres años de cárcel. Ante tanto revuelo, el delantero, por el que el Real Madrid le pagó 60 millones de euros al Eintracht Frankfurt en junio de 2019, publicó una declaración en la que incluyó un increíble argumento para justificar su falta. “Visto que la situación en el mundo y en nuestro país es muy difícil, como hace tiempo no se recuerda, tengo que expresarme y mandar ánimos a todo el mundo. Primero, me da mucha pena que yo sea el tema principal estos días, y me da pena que constantemente se escriba sobre mí y no sobre los protagonistas principales en la lucha contra esta crisis, que son los doctores y todos los que trabajan en la sanidad”, prologó su mensaje. “En Madrid mi test del COVID-19 dio negativo. Por eso decidí viajar a Serbia, ayudar y dar apoyo a nuestra gente, además de estar cerca de mi familia, con el permiso de mi club. Al llegar Serbia, me hicieron el test y salió negativo”, explicó, sobre su polémico viaje. “Me da mucha pena que algunas personas no hayan cumplido profesionalmente con su trabajo y no me hayan dado instrucciones concretas de cómo debía comportarme durante mi aislamiento”, planteó, como si jamás hubiera escuchado el coro de recomendaciones que alrededor del mundo dieron para prevenir el contagio masivo. “En España está permitido acudir a hacer compras o adquirir productos en farmacias, lo que no ocurre aquí. Pido perdón a todo el mundo si de alguna manera he hecho daño o puesto peligro a alguien. Espero que juntos podamos superar todo esto. Todo mi apoyo, Serbia, saldremos todos juntos”, concluyó, adosándole un nuevo capítulo a la controversia. MÁS SOBRE ESTE TEMA: "}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2020/03/19/lionel-messi-se-sumo-al-reto-del-papel-higienico-cuantos-jueguitos-hizo-y-a-quienes-nomino/","date":"2020-03-19 00:00:00","title":"Lionel Messi se sumó al reto del papel higiénico: cuántos jueguitos hizo y a quiénes nominó","abstract":"El astro argentino publicó en las redes sociales el video tras haber sido desafiado por Xavi Hernández, su ex compañero del Barcelona","author":[],"body":"Al suspender el fútbol, las redes sociales se han convertido en el centro de entretenimiento de esta cuarentena. En este contexto, se ha puesto de moda un divertido desafío viral que cada vez suma más adeptos, sobre todo de futbolistas profesionales que buscan alternativas para matar el tiempo durante el confinamiento. El #10ToquesChallenge consiste en hacer 10 jueguitos con un rollo de papel higiénico. Todo nació con una propuesta de Joan Capdevila para sobrellevar la permanencia en casa durante la crisis desatada por el coronavirus. El ex jugador de Deportivo, Villarreal o Espanyol, entre otros, campeón del mundo con España en el Mundial de Sudáfrica 2010, propuso a sus seguidores dar 10 toques al balón sin que toque el piso. Este jueves se sumó Lionel Messi, quien fue desafiado por Xavi Hernández, ex compañero suyo en el Barcelona y actual entrenado del Al-Sadd de Qatar. El astro argentino logró hacer 19 toques hasta que se aburrió y pateó el rollo. Luego, nominó a Luis Suárez, Jordi Alba, Arturo Vidal y Sergio Agüero, todos compañeros suyos en el cuadro catalán, a excepción del Kun, quien juega en el Manchester City, pero con quien comparte una gran amistad. Justamente el papel higiénico es un elemento que ha tomado mucho protagonismo durante el aislamiento impuesto por varios gobiernos por el aumento de casos de infectados por COVID-19. Se difundieron muchas imágenes de los supermercados con papel higiénico agotados, ya que la gente lo adquiere en cantidades aunque sin explicación lógica. Este jueves, se celebra el día del padre en España y cada uno lo festeja de la manera que puede. Afortunadamente, el capitán del Barcelona Lionel Messi, se encuentra recluido en su casa junto a su esposa y sus tres hijos. Para homenajear al argentino, Antonela Roccuzzo publicó una foto en su cuenta de Instagram en donde se pudo ver a “La Pulga” con un look totalmente diferente al que tenía acostumbrados a sus fanáticos. En España ya hay más de 17 mil infectados y más de 800 muertos por el coronavirus y es el país de Europa más complicado, detrás de Italia, cuya cifra de infectados superó hoy los 40 mil. MÁS SOBRE ESTE TEMA: Edinson Cavani viajó a Uruguay para colaborar con los afectados por el coronavirus El meme de René Higuita recordando un error que se transformó en bandera de concientización contra el coronavirus Un piloto británico se ofreció a manejar ambulancias por el coronavirus: “Les garantizo que llegaré a los destinos rápidamente”"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2020/03/19/la-conmebol-pidio-a-la-fifa-aplazar-el-inicio-de-las-eliminatorias-para-septiembre-por-el-coronavirus/","date":"2020-03-19 00:00:00","title":"La Conmebol pidió a la FIFA aplazar el inicio de las Eliminatorias para septiembre por el coronavirus","abstract":"De esta manera, el campeonato clasificatorio para el Mundial 2022 comenzaría luego del parate invernal. Hasta el momento, solo se suspendió la primera doble fecha que estaba estipulada para marzo","author":[],"body":"La crisis causada por el coronavirus que ya ha infectado a más de 240 mil personas en todo el plantea ha obligado a detener el deporte mundial y en este marco el fútbol sudamericano no ha quedado exento. Este 26 y 31 de marzo debían disputarse las primeras jornadas de las Eliminatorias sudamericanas rumbo a Qatar 2022, pero la FIFA anunció la cancelación de esas fechas la semana pasada. Ahora, la Confederación Sudamericana de Fútbol (Conmebol) pidió reorganizar el calendario, para que los partidos correspondientes a esa doble jornada se celebren en septiembre, cuando deberían en realidad disputarse las fechas 3 y 4. “Solicitar a FIFA el aplazamiento de las eliminatorias sudamericanas para la Copa Mundial de la FIFA Catar 2022 al mes de septiembre de 2020”, señala el comunicado que fue publicado este jueves por el ente rector del fútbol del continente. En el escrito, también se informó que el 72º Congreso Ordinario de la Confederación previsto para el próximo 2 de abril de 2020 se realizará mediante videoconferencia, debido a las restricciones que instauraron los gobiernos de América Latina con respecto al cruce de fronteras. Los partidos suspendidos son: Fecha 1 Paraguay vs Perú Uruguay vs Chile Argentina vs Ecuador Colombia vs Venezuela Brasil vs Bolivia Fecha 2 Bolivia vs Argentina Ecuador vs Uruguay Venezuela vs Paraguay Chile vs Colombia Perú vs Brasil Si la FIFA da el OK, éstos encuentros se jugarían en septiembre y todo el calendario se postergaría, aunque habría que agregar entonces una doble fecha más. Por otra parte, el 17 de marzo la Conmebol le notificó a sus asociaciones miembro que la Copa América que se iba a jugar este año en Argentina y Colombia se aplazó para el 2021. La misma medida la tomó la UEFA con la Eurocopa. “Tras un detallado análisis de la situación en torno a la evolución mundial y regional del Coronavirus (COVID19), y de las recomendaciones realizadas por los organismos internacionales en materia de Salud Pública para extremar las precauciones, la CONMEBOL comunica el aplazamiento de la edición 47 de la Copa América\", citó la entidad que maneja los destinos del fútbol sudamericano en su sitio oficial. El comunicado completo El Consejo de la CONMEBOL, celebrado hoy vía videoconferencia tras las medidas de prevención establecidas, aprobó por unanimidad las siguientes decisiones con el objetivo de priorizar en todo momento la salud: De esta manera, la Confederación extrema las precauciones ante la evolución mundial y regional del Coronavirus (COVID-19) en línea con las recomendaciones indicadas por las autoridades internacionales en materia de Salud Pública. Atentamente; Confederación Sudamericana de Fútbol MÁS SOBRE ESTE TEMA: Se profundiza la crisis del deporte por el coronavirus: se retrasa el regreso del fútbol a nivel mundial y suspenden más carreras en la Fórmula 1 Lionel Messi se sumó al reto del papel higiénico: cuántos jueguitos hizo y a quiénes nominó Edinson Cavani viajó a Uruguay para colaborar con los afectados por el coronavirus"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2020/03/20/confirmaron-otros-cuatro-casos-de-coronavirus-en-la-nba-y-ya-suman-12-los-infectados/","date":"2020-03-19 00:00:00","title":"Confirmaron otros cuatro casos de coronavirus en la NBA y ya suman 12 los infectados","abstract":"Philadelphia 76ers aseguró en un comunicado oficial que tres personas fueron aisladas por contraer el virus COVID-19. En Boston ocurrió lo mismo con un integrante de su franquicia. Los detalles","author":[],"body":"La pandemia del virus COVID -19 atravesó las fronteras con una velocidad inesperada. El coronavirus nació en China, se expandió por Europa y su propagación continuó por todo el planeta. Una de las medidas preventivas para evitar más muertes es el aislamiento. En países como España o Italia publicaron un decreto que obliga a la sociedad a quedarse en sus hogares en cuarentena (en las últimas horas también lo anunciaron en Argentina). En este contexto, desde Philadelphia 76ers confirmaron tres miembros de su franquicia se encuentran aisladas porque sus estudios relacionados al coronavirus arrojaron un resultado positivo. “Tres miembros de la organización de Philadelphia 76ers dieron positivo en las pruebas de coronavirus”, adelantó el periodista Shams Charania en su cuenta de Twitter y luego la entidad que pertenece a la NBA lo confirmó con un comunicado oficial. “Tres personas han recibido resultados positivos en las pruebas para COVID-19. Todos los demás dieron negativo”, informó el documento que fue publicado en las redes sociales y agregó que los involucrados “están en aislamiento y monitoreados de cerca por profesionales médicos”. Sin embargo, el comunicado no aclaró si se trata de jugadores, entrenadores, utilleros o algún integrante del staff. La NBA registra a 6 equipos que fueron afectados por la pandemia global, ya que Utah Jazz cuenta con los casos de Rudy Gobert y Donovan Mitchell; Detroit Pistons confirmó el resultado positivo de Christian Wood; Brooklyn Nets tiene a cuatro protagonistas con el virus COVID-19 (entre ellos Kevin Durant); Denver Nuggets aseguró que un miembro de su organización también se encuentra recuperando en cuarentena, al igual que Boston. En las últimas horas se sumó Philadelphia 76ers. El comunicado: Los Philadelphia 76ers junto con los médicos expertos y la NBA recibimos la recomendación que individuos de nuestra organización, incluidos jugadores, entrenadores y miembros del staff fueron diagnosticados con el COVID-19. Las pruebas fueron realizadas de manera privada. Tres individuos dieron positivo en COVID-19. El resto de los exámenes dieron negativo. Hemos reportado esta información a las autoridades locales y estatales como se nos requirió. De acuerdo al protocolo estos individuos fueron aislados y serán monitoreados de cerca por médicos profesionales. La salud de nuestros jugadores, staff, fans y comunidad es primordial para nosotros y continuamos guiados por un equipo de expertos médicos hasta el momento. Agradecemos el apoyo del público y las comunidades médicas por los esfuerzos incansables que están realizando durante estos tiempos difíciles. Al igual que el apoyo de los fans y patrocinadores. Más sobre este tema Se confirmó el primer caso de coronavirus en la NFL El meme de René Higuita recordando un error que se transformó en bandera de concientización contra el coronavirus Facundo Corvalán, el primer basquetbolista argentino en dar positivo de coronavirus"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2020/03/19/el-nuevo-look-de-lionel-messi-para-festejar-el-dia-del-padre-en-espana-y-el-mensaje-de-antonela/","date":"2020-03-19 00:00:00","title":"El nuevo look de Lionel Messi para festejar el día del padre en España y el mensaje de Antonela","abstract":"El astro argentino celebró junto a su familia en medio del aislamiento social por el coronavirus","author":[],"body":"España es uno de los países más afectados hasta el momento tras la aparición del coronavirus. La cuarentena es casi total y nadie está exento. En ese contexto se celebra el día del padre en el país y cada uno lo festeja de la manera que puede. Afortunadamente, el capitán del Barcelona Lionel Messi, se encuentra recluido en su casa junto a su esposa y sus tres hijos. Para homenajear al argentino, Antonela Roccuzzo publicó una foto en su cuenta de Instagram en donde se pudo ver a “La Pulga” con un look totalmente diferente al que tenía acostumbrados a sus fanáticos. Además, la rosarina le dedicó un afectuoso mensaje en el que hizo referencia a la situación que están atravesando. “Felíz día del padre!!! Gracias por ser siempre un ejemplo para nuestros hijos, que te aman y te admiran cada día más! Hoy más que nunca celebramos unidos”, escribió Antonela junto al hashtag “Nos quedamos en casa”, haciendo alusión al estado de cuarentena en el que se encuentra casi la totalidad de los residentes en España. En la foto se pudo ver a Thiago, Mateo y Ciro delante de su padre, quien apareció feliz y con un nuevo look. Así como lo demuestra la imagen, el argentino decidió afeitarse por completo la tupida barba que lo caracterizó durante los últimos años. Entre el centenar de comentarios felicitándolo se colaron algunos mensajes que hacían referencia a su nuevo estilo: “Al fin te sacaste esa barba pulga te hace ver mas joven. Por favor no te retires nunca te amamos los argentinos”, “Siii! se cortó la barba” o “Noo! ¿por qué te quitaste la barba?” fueron algunos de ellos. Recientemente el capitán de la selección argentina y del Barcelona lanzó desde su casa en Castelldefels (Barcelona) un mensaje de ánimo a todo el mundo por las limitaciones que está ocasionando la pandemia del coronavirus, y con las etiquetas mundiales #QuedateEnCasa y #StayAtHome animó a todos a ser “responsables”. “Es el momento de ser responsable y quedarse en casa. Son días complicados para todo el mundo. Vivimos preocupados por lo que está ocurriendo y queremos ayudar poniéndonos en el lugar de aquellos que peor lo están pasando, o bien porque les afectó directamente a ellos o sus familiares y amigos, o porque están trabajando en primera línea para combatirlo en hospitales y centros de salud. Quiero enviarles mucha fuerza a todos ellos”, escribió en su red social. El jugador se encuentra confinado en su casa, siguiendo las indicaciones del Barcelona, algo que afecta a todos los deportistas del club catalán, después de que los organismos sanitarios hayan recomendado el confinamiento de toda la población para evitar la propagación del coronavirus, un hecho que ya afecta a toda España.  MÁS SOBRE ESTE TEMA: Lionel Messi cayó del top five de los jugadores más caros del mundo Bajar los salarios de los futbolistas: la propuesta para afrontar la crisis económica por el coronavirus que toma fuerza La gran figura que podría llegar al Real Madrid: las pistas que dejó uno de los agentes más poderosos del mundo  "}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2020/03/19/la-gran-figura-que-podria-llegar-al-real-madrid-las-pistas-que-dejo-uno-de-los-agentes-mas-poderosos-del-mundo/","date":"2020-03-19 00:00:00","title":"La gran figura que podría llegar al Real Madrid: las pistas que dejó uno de los agentes más poderosos del mundo","abstract":"El “súper agente” Mino Raiola cuenta con nombres como Paul Pogba, Zlatan Ibrahimovic y Marco Verratti entre varios otros y aseguró que quiere ver a uno de ellos con la camiseta del cuadro merengue","author":[],"body":"Mino Raiola, es quizás junto a Jorge Mendes, uno de los mejores representantes que tiene el fútbol mundial. Con figuras como Paul Pogba, Zlatan Ibrahimovic, Matthijs de Ligt o Marco Verratti, entre otros, el italiano se codea con los equipos más grandes del mundo y tiene la posibilidad de elegir, junto a su representado, entre varias ofertas que se despliegan sobre la mesa. A falta de tres meses para que se abra el período de negociaciones, pero con la situación que vive el plante tras la aparición del conoravirus (el cual obligó a detener las competencias deportivas), las grandes instituciones comienzan a planificar a futuro. En esa dirección fue que el agente de 52 años le concedió una entrevista al diario español Marca, en la que afirmó que su objetivo es que una de sus figuras se vista de blanco en la próxima ventana de transferencias. “Este verano quiero llevar a un gran jugador al Real Madrid”, disparó Mino Raiola y agregó: “Mis relaciones con el club son muy buenas. Estoy en contacto con José Ángel (director deportivo) y me encanta discutir con él de fútbol y de los temas de la FIFA porque su opinión me interesa”. “Tengo una gran esperanza de que algún día pueda llevar al Real Madrid a un grandísimo futbolista. Ahora tengo a Areola, pero es una operación a medias porque es un préstamo (llegó del PSG hasta el 30 de junio del 2020)”, consideró “Quiero llevar a un futbolista definitivo y lo voy a intentar este verano. Sería un orgullo para mí y para mis futbolistas porque el Real Madrid es un gran club”, sentenció Raiola, quien tiene una lista de candidatos que podría interesarle a la Casa Blanca. 10 JUGADORES DE ELITE REPRESENTADOS POR MINO RAIOLA: PAUL POGBA: Manchester United (con contrato hasta 2021) ERLING HAALAND: Bourssia Dortmund (con contrato hasta 2024) MARCO VERRATTI: PSG (con contrato hasta 2024) ZLATAN IBRAHIMOVIC: Milan (con contrato hasta 2020) LORENZO INSIGNE: Napoli (con contrato hasta 2022) GIANLUIGI DONNARUMMA: Milan (con contrato hasta 2021) MATTHIJS DE LIGHT: Juventus (con contrato hasta 2024) KONSTANTINOS MANOLAS: Napoli (con contrato hasta 2024) JUSTIN KLUIVERT: Roma (con contrato hasta 2023) MARIO BALOTELLI: Brescia (con contrato hasta 2022) Durante el período de negociaciones pasado sonó muy fuerte el nombre del mediocampista francés Paul Pogba, quien no tenía los minutos que pretendía en el Manchester United y hasta mostró su intención de abandonar la institución. “Existió un gran interés, pero no fue posible. El año pasado no cuenta más. Veremos qué pasa”, reconoció Raiola y aseguró: “Paul está atravesando por un momento complicado, pero que quede claro porque en Inglaterra son muy sensibles, Pogba se está concentrando para hacer un gran final de temporada con el Manchester United. Quiere volver a entrar en el equipo y hacer un gran final de temporada”. El italiano también fue consultado por una de sus recientes joyas, Haaland, quien llegó al Borussia Dortmund proveniente del Salzburgo de Austria: “Es una joya muy importante. Da gusto verle jugar y ver cómo evoluciona en cada partido. Nadie pensaba que su adaptación a la Bundesliga a la Champions en un equipo como el Borussia Dortmund iba a ser así. Nadie lo esperaba. No es fácil pasar de Austria a Alemania y mostrar ese nivel. Tiene mucho por crecer todavía. Estará en Dortmund el tiempo necesario. Es verdad que es un futbolista que está anticipando las etapas de crecimiento más rápido que se podría pensar (...) No creo que este verano se irá de Dortmund”.  MÁS SOBRE ESTE TEMA: Un ex presidente del Real Madrid está grave por el coronavirus y su hijo detalló su calvario: “Lo peor es no poder estar junto a él” Escándalo con una figura del Real Madrid: Jovic incumplió la cuarentena obligatoria, escapó a Serbia y podría ser detenido Inter quiere a un jugador de la Selección: se convertiría en el arquero más caro de la historia   "}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes-2/2020/03/19/una-medida-contra-la-cuarentena-afa-play-estara-disponible-en-forma-gratuita-por-60-dias/","date":"2020-03-19 00:00:00","title":"AFA Play estará disponible en forma gratuita por 60 días","abstract":"La Asociación del Fútbol Argentino liberó su contenido on demand","author":[],"body":"“Desde AFA Play sabemos que lo mejor que podemos hacer para cuidarnos mutuamente, en estos tiempos, es quedarnos en casa <U+0001F3E0> Y estuvimos pensando en cómo podemos acompañarte… Se nos ocurrió algo: ¿Y si ofrecemos acceso gratuito a la Plataforma de AFA Play? ¡Así es! ¡Ahora todos van a poder acceder a todo nuestro contenido exclusivo por 60 días gratis! <U+0001F449>Sólo tenés que entrar y poner play en el video que te guste<U+0001F600>” Con ese mensaje, la Asociación del Fútbol Argentino anunció en sus redes sociales que como medida en contra de la cuarentena decidió liberar todo su contenido premium. “Ante el nuevo contexto mundial vinculado al COVID-19 , la Asociación del Fútbol Argentino informa que a partir de hoy estará disponible su plataforma on demand AFA Play en forma gratuita por 60 días para todos los usuarios, con el objetivo de que toda la población pueda disfrutar desde su casa y en cualquier dispositivo todo el contenido disponible en este canal de entretenimiento”, explicaron mediante un comunicado. De esta manera, la AFA ofrecerá su especie de Netflix de manera gratuita. Los fanáticos del fútbol podrán encontrar diferentes secciones y contenidos, vinculados no sólo a lo que pasa dentro del campo de juego. “Tienen la posibilidad de revivir los mejores partidos de la historia de la Selección Argentina, disfrutar una entrevista exclusiva a Diego Maradona en el predio de AFA, donde relata anécdotas vividas en su historia con la selección, recorrer a través de un inédito documental toda la historia del predio de Ezeiza contada por los protagonistas, ver desafíos de Playstation entre jugadores de la selección, conocer historias de vida de jugadores y jugadoras de las selecciones nacionales y vivir toda la intimidad del plantel del seleccionado mayor desde adentro, con cámaras exclusivas que mostrarán el detrás de escena de los futbolistas”, anunciaron desde la casa madre del fútbol. El contenido más reciente en la plataforma es Pibes de Oro, una serie que detalla la intimidad y el camino que atravesó el combinado nacional Sub 23 dirigidos por Fernando Batista para proclamarse campeón del torneo Preolímpico de Colombia y ganarse un pasaje rumbo a los Juegos Olímpicos de Tokio 2020. “Estamos atravesando una etapa muy difícil para toda la población y el fútbol no es ajeno a este contexto. Desde AFA queremos fomentar que la gente permanezca en sus hogares y pueda seguir todas las recomendaciones de las autoridades nacionales. AFA Play, nuestra plataforma de contenido y entretenimiento, es una buena manera de aportar contenido vinculado al fútbol y a nuestras selecciones en esta etapa donde no hay competencias. En esta plataforma, se pueden disfrutar partidos históricos, documentales, series, intimidad de nuestras selecciones y mucho material de interés para todos los amantes del fútbol argentino. Invitamos a toda la gente a que pueda disfrutarlo. Queremos que AFA Play sea una herramienta para seguir acercando el fútbol argentino a todo el mundo y un aporte en estos tiempos difíciles para todos”, explicó Claudio Tapia. MÁS SOBRE ESTE TEMA: Marcelo Tinelli: “Es una situación difícil, nadie garantiza que el 1° de abril estemos jugando al fútbol” El fútbol argentino se reunió en Ezeiza: Tinelli fue confirmado por unanimidad como titular de la Superliga y la foto de la nueva era La Conmebol confirmó que hasta el 5 de mayo no se jugarán partidos por Copa Libertadores y Sudamericana"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2020/03/19/un-absurdo-mensaje-y-una-cancion-de-burla-los-insolitos-videos-de-julio-cesar-chavez-jr-sobre-el-coronavirus/","date":"2020-03-19 00:00:00","title":"Un absurdo mensaje y una canción de burla: los insólitos videos de Julio César Chávez Jr. sobre el coronavirus","abstract":"El ‘Hijo de la Leyenda’ reapareció con un anuncio poco coherente y una melodía que bromea sobre las consecuencias de esta pandemia mundial","author":[],"body":"Mientras el mundo se preocupa por el avance del coronavirus y particularmente América Latina empieza a ver las primeras consecuencias graves de la pandemia, el boxeador mexicano Julio César Chávez Jr. vuelve a hacer una extraña aparición para referirse a esta crisis. El ‘Hijo de la Leyenda’ ha grabado unos videos que se difundieron rápidamente en las redes sociales y que no han caído bien entre los usuarios. Chávez Jr., quien recientemente se refirió a un caso positivo de COVID-19 en Culiacán como que era “puro show”, ahora se ha convertido en blanco de burlas y críticas en las redes sociales por compartir una absurda y poco coherente opinión sobre quiénes pueden sacar adelante esa problemática. Una explicación absurda que no luego fue borrada pero que ya estaba circulando con velocidad por la web. “Los que pueden llevar el coronavirus más, la enfermedad que les afecta menos, son los que vivimos al día. Al día porque… no sé. A veces, dejamos al otro día el hacer lo que tenemos que hacer, sudar, bañarnos”, dice el pugilista hablándole detenidamente a la cámara. También se ha difundido otro video en el que aparece burlándose de la consecuencias de la enfermedad, ya que se lo ve cantando “el virus del coronavirus me va a matar, me voy para la luna y no vuelvo más, el amor del coronavirus me va a matar“. Es la canción ‘El Barranquillero’, popularmente conocida como ‘El amor de Carmela’, que se ha transformado en un sello de sus stories de Instagram. En cuanto a lo deportivo, Julio César Chávez Jr. reiteró sus deseos de regresar a pelear en México a mediados de este año, aunque la mayoría de los eventos deportivos se encuentran suspendidos por el coronavirus y el deporte mundial está prácticamente frenado. Su último combate profesional fue en diciembre pasado ante el estadounidense Daniel Jacobs, ante quien abandonó por una fractura en la nariz. Por el momento, las apariciones del boxeador de 34 años seguirán siendo mediáticas, sobre todo en las redes sociales, donde despierta mucha polémica. MÁS SOBRE ESTE TEMA: “Es puro show”: la reacción de Julio César Chávez Jr. ante el caso de coronavirus en Culiacán Mexico reportó su primera muerte por coronavirus Murió Roger Mayweather, ex campeón mundial y entrenador de su sobrino Floyd   "}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2020/03/19/se-profundiza-la-crisis-del-deporte-por-el-coronavirus-se-retrasa-el-regreso-del-futbol-a-nivel-mundial-y-suspenden-mas-carreras-en-la-formula-1/","date":"2020-03-19 00:00:00","title":"Se profundiza la crisis del deporte por el coronavirus: se retrasa el regreso del fútbol a nivel mundial y suspenden más carreras en la Fórmula 1","abstract":"La Premier League, la MLS, e incluso la Conmebol, han alargado sus períodos de inactividad, mientras que la categoría reina del automovilismo dio de baja más Grandes Premios","author":[],"body":"Todo indica que el mundo se verá cada vez más afectado por el avance del coronavirus y el deporte empieza a mostrar signos de precaución ante el avance continuo de la pandemia. Varias de las competiciones que ya estaban suspendidas han decidido estirar sus plazos, sobre todo en las principales ligas de fútbol del mundo y también en la Fórmula 1. La Premier League y todo el fútbol inglés no volverán hasta, como mínimo, el 30 de abril, según aseguró la Federación inglesa (FA) tras una reunión mantenida este jueves por los diferentes agentes implicados en el fútbol británico. “Estamos unidos en nuestro compromiso de continuar con la temporada de fútbol 2019/20 y asegurar que todas las competiciones domésticas y europeas se juegan lo más pronto posible cuando sea seguro hacerlo”, explicó la FA en un comunicado. La intención de los directivos es completar la temporada a más tardar el 1 de junio, pero que el consejo de la FA ha acordado “aumentar este límite indefinidamente” para esta campaña. “El progreso del COVID-19 continúa sin ser claro y nos gustaría reincidir en que la salud y el bienestar de los jugadores, trabajadores y aficionados es nuestra prioridad. Continuaremos siguiendo el consejo del Gobierno y trabajaremos con él para mantener la situación actual bajo análisis. Nuestros pensamientos están con todo aquel afectado por este virus\", finalizó la FA. Muchas de las grandes ligas del mundo seguirán esta tendencia, como lo hizo la Conmebol al anunciar el miércoles que la actual edición de la Copa Libertadores ha sido suspendida “inicialmente” hasta el 5 de mayo. El organismo que regula el fútbol sudamericano amplió el plazo de postergación, ya que en principio solamente había suspendido los partidos programados para el 15 y el 21 de este mes. La Major League Soccer alargó su suspensión de campeonato por ocho semanas más y la Superliga de Turquía, que era la única liga de fútbol profesional que seguía disputándose de las 54 que conforman la UEFA (son 55 federaciones, pero Liechtenstein no tiene campeonato), finalmente ha sido suspendida por orden del ministro de Deportes, Mehmet Muharrem Kasapoglu. SUSPENSIONES EN LA FÓRMULA 1 Por otra parte, la Fórmula 1 ha oficializado la suspensión de las carreras de Holanda, España y Mónaco como consecuencia de esta crisis mundial impulsada por el brote de coronavirus. Esto se suma a la cancelación del Gran Premio de Australia que debiera haberse disputado la semana pasada, tras lo cual también se aplazaron las citas de China, Bahrain y Vietnam. El Gran Premio de Países Bajos llegaba de nuevo al calendario por primera vez desde 1985 y se iba a disputar en el Circuito de Zandvoort entre el 1 y 3 de mayo, con la carrera de España una semana más tarde y la competición del Principado del 21 y 24 de mayo, pero el avance del COVID-19 ha forzado la decisión de aplazar todas estas competencias. “La Fórmula 1, la FIA y los promotores de las tres carreras han tomado la decisión, para asegurar la salud y seguridad de pilotos, aficionados y personal de la organización, y aplazar las mismas”, indicó la nota de prensa difundida por la categoría reina del automovilismo, en la que también se resalta que se estudian las posibles alternativas de fechas para más adelante dentro del año 2020. MÁS SOBRE ESTE TEMA: Escándalo con una figura del Real Madrid: Jovic incumplió la cuarentena obligatoria, escapó a Serbia y podría ser detenido Así es la lujosa mansión de Neymar en Brasil donde busca aislarse del coronavirus Un absurdo mensaje y una canción de burla: los insólitos videos de Julio César Chávez Jr. sobre el coronavirus"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2020/03/19/un-piloto-britanico-se-ofrecio-a-manejar-ambulancias-por-el-coronavirus-les-garantizo-que-llegare-a-los-destinos-rapidamente/","date":"2020-03-19 00:00:00","title":"Un piloto británico se ofreció a manejar ambulancias por el coronavirus: “Les garantizo que llegaré a los destinos rápidamente”","abstract":"Jason Plato, quien ostenta el récord de victorias en su categoría, publicó en sus redes sociales que se pone a disposición de las autoridades para colaborar","author":[],"body":"La crisis del coronavirus ha despertado la solidaridad de varios deportistas. Muchos han iniciado campañas para recolectar fondos, otros han donado dinero y algunos están poniendo su propio cuerpo para ayudar a quienes más lo necesitan. Este último caso es el de Jason Plato. El piloto británico de 52 años publicó en sus redes sociales que está dispuesto a colaborar de la manera que él sabe: manejando a gran velocidad. El deportista pidió que se comuniquen con él para conducir ambulancias y así trasladar a pacientes en situaciones delicadas. “¿Con quién necesito hablar? Quiero ofrecer voluntariamente mis servicios de manejo a los servicios de ambulancia / paramédicos para aliviar al conductor, de modo que haya dos pares de manos que tratan a los pacientes... además, les garantizo que llegaré a los destinos rápidamente”, escribió. Plato ha ganado fama gracias a sus actuaciones en el Campeonato Británico de Turismos, en donde consiguió los títulos de 2001 y 2010. En Reino Unido ya se han registrado más de 3.200 casos y hay más de 140 muertos por el coronavirus. La situación, si bien es alarmante, no es tan grave como en Italia o España, en donde ya hay decenas de miles de infectados y miles de fallecimientos. Otro deportista que se sumó a las ayudas fue Zlatan Ibrahimovic, quien anunció este miércoles el lanzamiento de una colecta de fondos para ser destinados a los hospitales de Italia, país europeo más afectado por el coronavirus. “Decidí, junto a las personas que trabajan conmigo, crear una colecta de fondos para los hospitales Humanitas y utilizar mis poderes de comunicación para esparcir el mensaje. Es un serio problema y necesitamos una ayuda concreta que no es solamente un video. Cuento con la generosidad de mis colegas, de todos los atletas profesionales y con aquellos que quieren hacer una pequeña o una gran donación de acuerdo a sus posibilidades, para vencer a este virus. Juntos podemos ayudar de verdad a los hospitales, a los médicos y enfermeras que trabajan cada día de forma desinteresada para salvar nuestras vidas”, declaró. Si bien la mayoría de los deportistas se han limitado a concientizar sobre la importancia del aislamiento, Sadio Mané también decidió ayudar en la lucha contra el Covid-19. El senegalés que brilla en el Liverpool donó casi 50 mil dólares al comité nacional que trabaja para detener al virus en su país, en donde ya hay 36 infectados. El delantero invitó además a la población a lavarse las manos y aislarse para evitar que la situación empeore. MÁS SOBRE ESTE TEMA: Edinson Cavani viajó a Uruguay para colaborar con los afectados por el coronavirus En Italia aseguran que Gonzalo Higuaín rompió la cuarentena y volverá a Argentina El nuevo look de Lionel Messi para festejar el día del padre en España y el mensaje de Antonela"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2020/03/19/im-back-a-25-anos-del-epico-regreso-de-michael-jordan-a-la-nba-su-frustrado-paso-por-el-beisbol-tras-la-muerte-de-su-padre-y-el-impacto-de-jugar-con-el-numero-45/","date":"2020-03-19 00:00:00","title":"“I’m back”, a 25 años del épico regreso de Michael Jordan a la NBA: su frustrado paso por el béisbol tras la muerte de su padre y el impacto de jugar con el número 45","abstract":"El 19 de marzo de 1995, uno de los mejores jugadores de toda la historia volvió a pisar una cancha después de haberse retirado tras el tercer título que consiguió con los Chicago Bulls","author":[],"body":"El 6 de octubre de 1993, a un mes del comienzo de una nueva temporada de la NBA, el mundo del deporte se paralizó con la noticia. En el mejor momento de su carrera y a pocas semanas de haber logrado su tercer título consecutivo con los Bulls, Michael Jordan anunció su retiro de la actividad. “Cuando ya no siento esa motivación por el juego, es hora de retirarme del básquet”, dijo el número 23. Aquella tarde de otoño, sus compañeros estuvieron incrédulos. Lo mismo sucedió con Phil Jackson, el histórico entrenador que con su filosofía zen pudo transformar a Chicago en un equipo temible. Al igual que todos ese día, el mundo de la NBA y el deporte se preguntó: ¿por qué Jordan decidió retirarse en el pináculo de su carrera y a unos jóvenes 30 años? Poco menos de un mes después de vencer a los Phoenix Suns de Charles Barkley en las finales del 93, MJ recibió la noticia de que su papá fue secuestrado. Eso ocurrió el 23 de julio, pero el 3 de agosto sucedió lo peor: el cuerpo de James Jordan fue encontrado flotando en un riachuelo de Carolina del Sur. Una vez que el FBI descubrió su cuerpo, la autopsia confirmó que había sido ejecutado de un balazo en la zona del pecho. La pérdida de su papá destruyó a Michael y lo impulsó a tomar una decisión que buscó paliar el dolor. Por eso, en la cúspide de trayectoria como basquetbolista, eligió sacarse la camiseta número 23 de los Bulls y, una vez que superó el duelo, Jordan pensó que la mejor forma de honrar a su padre sería jugar al deporte favorito de James: así fue que a principios de 1994, MJ firmó un contrato con los Chicago White Sox -una de las dos franquicia de béisbol de la ciudad que militan en la Mayor League Baseball (MLB), la liga más importante de la disciplina en Estados Unidos- y cambió la pelota naranja por el bate y la bola blanca. Tras completar la pretemporada con su nuevo equipo -el dueño era Jerry Reinsdorf, también propietario de los Bulls-, Jordan fue enviado a los Birmingham Barons, la filial de la franquicia de las Grandes Ligas. Su pobre rendimiento al momento de batear en ofensiva -terminó con un porcentaje de 0,252-, sumado a la necesidad de volver a sentirse competitivo, fueron los factores que comenzaron a impulsar el retorno a su viejo y gran amor. Un paso gigante de seducción fue el evento que ocurrió el 1 de noviembre del 94. En el flamante United Center -la nueva casa de los Bulls- Jordan junto a su familia vio cómo la famosa 23 se instaló para siempre en el techo del nuevo estadio. Al mismo tiempo, la organización presentó la icónica estatua en las afueras de la arena. Todo un símbolo para con el hombre que cambió la vida de una ciudad. Y de toda la NBA, claro. El tiempo pasó y en marzo del año siguiente se terminó de gestar el regreso de Michael Jordan a Chicago. Mientras los Bulls ya eran el equipo de Pippen, el histórico ladero del 23, Scottie aprovechó las transmisiones de los partidos por la televisión nacional para mostrar la suela de sus zapatillas de la marca Air Jordan y llamar a su amigo para volver. Todo se confirmó antes del día elegido para el anuncio. Jordan se sumó a los entrenamientos del equipo en la antesala de los playoffs y aquel famoso 18 de marzo se encargó de redactar el fax que explotó en todas las redacciones, radios y canales de TV de los Estados Unidos: “I’m back”, dijo el escueto comunicado. Minutos más tarde, el entrenador Jackson en diálogo con la prensa, hizo el anuncio formal. “Hoy, Michael Jordan fue activado como un Chicago Bull”, dijo el personaje de bigote prominente. El domingo 19 de marzo, los Bulls tenían que visitar a los Pacers en Indiana. MJ se subió al avión con el resto del equipo y, una vez que llegó a la ciudad de Indiana, el mundo de la NBA ya había mostrado los cambios: decenas de reporteros en la puerta del hotel del equipo y centenares de fanáticos de Jordan, con pancartas en las afueras de la concentración. “Después de verlo en la cancha, creo que podré describirlo. O tal vez no pueda describirlo. Pero una vez que lo veamos en ese uniforme rojo jugando para los Chicago Bulls, ese será el momento emotivo que hemos buscado y todos esperábamos\", dijo Phil Jackson, el DT en la previa del primer partido, el del regreso del hombre que llevó a la NBA a otro nivel. Pero antes de saltar a la cancha, Jordan impactó al mundo entero con un cambio sustancial. Como el 23 de los Bulls estaba retirado, eligió vestirse con el número 45, ese que no pudo utilizar en su adolescencia en la escuela secundaria Emsley A. Laney porque su hermano mayor Larry le ganó de mano. A pesar de no jugar por más de 18 meses al básquet, MJ fue titular en el duelo ante los Pacers.  Se lo notó lento, un poco desenfocado y fuera del timming de juego, situaciones normales tras tantos meses fuera de la actividad. Jordan terminó con 19 puntos aquella noche, con un mal porcentaje de efectividad en tiros de campos -anotó 7 tiros de 28 intentados con un 0-4 en triples- y no pudo evitar la derrota de Chicago por 103-96. “Necesitaba alejarme del juego en ese momento, pero realmente lo extrañé. Extrañé al equipo y a mis compañeros”, dijo Jordan en la multitudinaria conferencia de prensa posterior a su regreso. Tras este, vinieron varios encuentros más: triunfo ante los Celtics en Boston, derrota en el primer partido en Chicago ante el Magic de Shaquille O’Neal, victoria ante Atlanta con un tiro ganador hasta lo que fue su vuelta al Madison Square Garden de Nueva York, el día que convirtió 55 puntos, en una de demostración de que su juego estaba intacto. La temporada terminó temprano para el nuevo Chicago de Jordan. Orlando eliminó a los Bulls en la segunda ronda de la postemporada en la Conferencia Este y desactivó el sueño de volver a ver al mejor jugador de los últimos años en lo más alto de la NBA. ¿Qué hizo Michael? No se fue a su casa, se mudó a Hollywood para filmar Space Jam. Y mientras ayudó a que Bugs Bunny y sus amigos los Looney Tunes para que no fueran conquistados por los Monsters, se preparó como nunca para volver a subirse al trono. El resto, ya es historia conocida. MÁS SOBRE ESTE TEMA: “Es Dios disfrazado de Michael Jordan”: cómo fue el día que la NBA conoció al mejor jugador de la historia Cómo fue el primer Jordan de la NBA: amor por las hamburguesas, un modelo de zapatillas que fue una revolución y “el mejor momento de su vida”"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2020/03/19/la-excusa-por-el-coronavirus-que-presento-la-unica-profuga-por-el-caso-de-ronaldinho/","date":"2020-03-19 00:00:00","title":"La excusa por el coronavirus que presentó la única prófuga por el caso de Ronaldinho","abstract":"El brasileño está preso en Paraguay acusado de formar parte de una banda que se dedica a falsificar documentación y lavar dinero. La empresaria, señalada como la jefa del grupo, tiene orden de captura","author":[],"body":"Una jueza declaró el estado de rebeldía y ordenó la captura de la empresaria prófuga Dalia López, considerada pieza clave en la causa que desde hace doce días tiene encarcelados en Paraguay a Ronaldinho Gaúcho y su hermano Roberto tras ingresar con pasaportes falsos. La empresaria debía de presentarse el miércoles a una audiencia de imposición de medidas, después de que la Fiscalía le imputara a primeros de mes por participación en un delito de producción y uso de documentos públicos de contenido falso, así como de asociación criminal. López está desde entonces en paradero desconocido, aunque tuvo un notorio protagonismo en el recibimiento en el aeropuerto de Asunción de los dos hermanos, el 4 de marzo. El abogado de López, Álvaro Arias, se personó ante la jueza penal de garantías Lici Sánchez para reiterar la petición de la víspera de su cliente, de suspender la audiencia para evitar un posible contagio de coronavirus debido a que adolece de hipertensión y de diabetes de tipo 2. “Es una persona que tiene estas dos afecciones de base. ¿Y si llega contagiarse con ese virus?”, preguntó Arias a los periodistas en el Palacio de Justicia.El abogado incidió además que López estará en riesgo si se expone a esa audiencia, en medio de la cuarentena de dos semanas decretada por el Gobierno para atajar la circulación del coronavirus. Sin embargo, Sánchez declaró en rebeldía a la empresaria e impartió orden de captura para después se puesta a disposición de otro juzgado penal de garantías. López está señalada por el Ministerio Público como supuesta cabeza de una red dedicada a “facilitar la elaboración y utilización de documentos de identidad y pasaportes de contenido falso”. Ello dentro de la investigación abierta tras el ingreso de Ronaldinho y Roberto de Assis Moreira a Paraguay a través del aeropuerto internacional de Asunción. La mujer era la presidenta de la Fundación Fraternidad Angelical, que tenía previsto presentar un programa de atención sanitaria gratuita a niños y niñas de Paraguay con el apoyo de Ronaldinho. La personería de la fundación fue disuelta por el Ejecutivo al poco de que estallara el escándalo.Hasta el momento hay más de una decena de imputados por el caso, que salpica a funcionarios del Departamento de Identificaciones, que expide pasaportes y documentos, a la Dirección de Migraciones y a la autoridad del aeropuerto internacional de Asunción. La defensa del ex jugador del Barcelona y de su hermano, que es también el representante de Ronaldinho, sostiene que esos documentos fueron un regalo al que no dieron mayor importancia los dos hermanos.Ambos estaban interesados en establecer negocios en Paraguay, según sus abogados.Los hermanos Assis están recluidos en la sede de la Agrupación Especializada, un cuartel de policía de las afueras de Asunción que alberga a agentes con procesos penales, políticos acusados de corrupción, narcotraficantes y presos de alta peligrosidad. MÁS SOBRE ESTE TEMA: El sorpresivo hobby de Ronaldinho en la cárcel de Paraguay El misterio alrededor del celular de Ronaldinho y la razón por la que sabe que pasará su cumpleaños número 40 en prisión Con información de EFE"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2020/03/19/el-meme-de-rene-higuita-recordando-un-error-que-se-transformo-en-bandera-de-concientizacion-contra-el-coronavirus/","date":"2020-03-19 00:00:00","title":"El meme de René Higuita recordando un error que se transformó en bandera de concientización contra el coronavirus","abstract":"El arquero colombiano apeló al humor para enviar un mensaje solidario hacia sus seguidores. “Si te dicen que no salgas, ¡no salgas!”","author":[],"body":"La pandemia del virus COVID -19 atravesó las fronteras con una velocidad inesperada. El coronavirus nació en China, se expandió por Europa y su propagación continuó por todo el planeta. Una de las medidas preventivas para evitar más muertes es el aislamiento. En países como España o Italia publicaron un decreto que obliga a la sociedad a quedarse en sus hogares en cuarentena (en las próximas horas también lo anunciarán en Argentina). En este contexto, René Higuita, quien es reconocido popularmente por el show que brindaba cada vez que se presentaba en un arco colombiano, apeló al humor para concientizar a los ciudadanos a que se queden en sus casas. “Si te dicen que no salgas, ¡no salgas!”, es la frase del meme que tiene al Escorpión como protagonista, junto a una foto del Mundial que se realizó en Italia (1990), cuando un error suyo concluyó en un gol adverso. “Hoy me han mandado mucho esta imagen ....si esta foto sirve para tomar CONCIENCIA también la voy a utilizar... primero la salud, si puedes hacer tus cosas desde casa, no salgas”, escribió el arquero en su cuenta de Twitter, junto a la imagen que de inmediato se viralizó en las redes sociales. El seleccionado cafetero había conseguido el boleto a los octavos de final de la cita internacional luego de vencer a los Emiratos Árabes unidos (2-0), caer con Yugoslavia (1-0) y empatar con Alemania Federal (1-1), mientras que los africanos habían sorprendido a la Argentina (1-0), superado a Rumania (2-1) y caído con la Unión Soviética (4-0). Por lo tanto, el duelo de la instancia de los 16 mejores del certamen se presentaba sumamente atractivo. El 23 de junio de 1990 en el estadio San Paolo de Nápoles, René Higuita protagonizó el fallo más doloroso de su carrera deportiva. Con el deseo de interpretar el espectáculo que tanto demostraba, el arquero intentó eludir a Roger Milla cuando estaba muy lejos de su arco, pero el resultado no fue el deseado: el delantero le robó la pelota y marcó el 2 a 0 en tiempo suplementario para sellar la clasificación de Camerún. El descuento de Bernardo Redín, a cuatro minutos del final, sirvió para decorar un marcador que quedó en la historia. En aquel campeonato Colombia sembró la semilla de la potencia en la que se convertiría durante toda la década del noventa; aunque René Higuita no fue parte de la época dorada de su selección. Su lugar fue ocupado por protagonistas de mayor jerarquía como Faryd Mondragón y Óscar Córdoba. Seguí leyendo En Italia aseguran que Gonzalo Higuaín rompió la cuarentena y volverá a Argentina Edinson Cavani viajó a Uruguay para colaborar con los afectados por el coronavirus Escándalo con una figura del Real Madrid: Jovic incumplió la cuarentena obligatoria, escapó a Serbia y podría ser detenido  "}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/eeuu/2020/03/20/diego-valeri-un-futbolista-distinto-que-rompe-los-tabues-politica-feminismo-homosexualidad-y-psicologia/","date":"2020-03-20 00:00:00","title":"Diego Valeri, un futbolista distinto que rompe los tabúes: política, feminismo, homosexualidad y psicología","abstract":"El argentino renovó contrato con los Portland Timbers de la MLS, donde es considerado como uno de los máximos ídolos de la institución","author":[],"body":"Diego Valeri es amo y señor de la franquicia de la MLS Portland Timbers. Tras su desembarco en 2013, el oriundo de Valentín Alsina, partido de Lanús, se convirtió en el jugador más emblemático de la institución. Con el argentino como bandera, el equipo de Oregon se proclamó campeón de Estados Unidos por primera vez en su historia en 2015 y finalizó en el primer puesto de la Conferencia Oeste en dos oportunidades. El Maestro o Troesma, como es apodado en Norteamérica, sus inicios en la cantera del Granate, gracias a ese tranco elegante y visión de juego envidiable, acaparó la atención Primera. Pero también logró sobresalir por sus gustos y forma de ser, los cuales se salían de los estándares normales de los futbolistas. Antes de contribuir para que su amado Lanús obtuviera su primer torneo local en el fútbol argentino en 2007, algunos periodistas lo bautizaron como el Bibliotecario, por su devoción por la lectura, algo que aún continúa y que intenta inculcarle a sus compañeros de equipo. “Lo mío nació en la escuela, porque en mi casa no había esa pasión. Me gusta aprender y leo de todo un poco, como temas sociológicos o teológicos”, esbozó el ‘8'. Valeri no es un habitué de las redes sociales, pero cuando las utiliza suele dejar algún mensaje, como sus constantes muestras de apoyo al fútbol femenino. En diálogo con Infobae, antes de que la pandemia del coronavirus modificara los planes del planeta, el futbolista mantuvo una charla distendida en la que se animó a tratar la mayoría de los temas que son tabú dentro del mundo del fútbol. POLÍTICA Y CONCIENCIA SOCIAL: El máximo asistidor de la década en la MLS cumple un rol social importante dentro de la comunidad de Portland. El capitán de los Timbers suele ser la cara visible en varias de las movidas solidarias que realiza la institución en la ciudad. Al respecto, el argentino manifestó: “La política es un tema que me interesa, como a cualquier ciudadano. Me interesan las cuestiones sociales porque creo que todos tenemos un deber y una responsabilidad para tratar de hacer el lugar de donde sos o donde vivís un poco mejor”. Al ser consultado sobre el papel del futbolista en este tipo de cuestiones, expresó: “Cumple un rol importante, pero como cualquier otro ciudadano. Por ahí es más visible, pero no mucho más que eso. En general somos gente muy joven, por eso, a veces, no se toman los temas con la urgencia o seriedad que verdaderamente merecen. Tomar partido por algo tampoco es fácil. Tenés que estar seguro de lo que vas a hacer. Con el tiempo te vas dando cuenta de la importancia que tiene participar activamente”. “Al país ahora lo veo con un aire de esperanza, luego de pasar momentos duros. Hay una recesión importante y verdaderamente estamos esperando que haya una activación. Que el salario vuelva a alcanzar y que haya más trabajo. Estoy esperando que esto suceda, porque en los últimos años, por distintas razones, para el grueso de la gente no sucedió”, comentó al ser consultado sobre el presente que vive Argentina tras el cambio de gobierno. FEMINISMO: Desde su lugar de figura pública, Valeri se mostró a favor, tanto en sus declaraciones a la prensa como en sus redes sociales, de la igualdad de derechos y contribuyó para la difusión del fútbol femenino. “El movimiento feminista se fue profundizando cada vez más en todo el mundo. Tienen mi apoyo absoluto. Que se haga justicia. Es un tema que hay que tomarlo con la seriedad que se merece”. “Hay un tema también de la sociedad. Es un tema profundo, que no toca no sólo el fútbol, sino también todos los aspectos de la sociedad, porque también sucede en el ámbito laboral, en el familiar... en donde toques se verá esa desigualdad”, analizó el deportista, llevando el tema más allá de la pelota. Con su lucha, las mujeres dieron un gran paso en el último tiempo, al lograr la profesionalización del deporte en Argentina. “El fútbol femenino está en un momento de crecimiento. Se tomaron decisiones que creo que se debieran haber tomado hace tiempo. En Estados Unidos es un deporte que gusta mucho. En la ciudad está uno de los mejores equipos del país. Ahora en Argentina se está empezando a poner el ojo como tiene que ser. Se están tomando medidas políticas para que las mujeres tengan lo que se merecen. Eso me pone contento”, comentó. Valeri también hizo foco en que en Norteamérica, el equipo nacional femenino tiene muchos más adeptos que el de hombres. “A nivel selecciones, es más importante el femenino. Tienen un gran respaldo, mucho mayor que el masculino. La liga quizá aún no, pero se está armando, y cada vez más fuerte”, develó. LA HOMOSEXUALIDAD EN EL FÚTBOL: A pesar de vivir tiempos de cambio, la homosexualidad sigue siendo un tema tabú y son pocos los deportistas que se animan a romper las barreras de los prejuicios. “Todos tenemos que estar abiertos a que esto suceda y que suceda con normalidad. Pero es lo que hablamos antes. Lo que sucede en la sociedad se traslada al fútbol. Creo que es algo que tenemos que cambiar, que haya apertura. No sabemos lo que pasa en el corazón de una persona, de una familia, pero la sociedad tiene que recibir estas situaciones con los brazos abiertos. La MLS lo intenta hacer, le da lugar”, explicó el volante. En el caso particular del torneo estadounidense, una vez al año todos los equipos salen al campo de juego con distintivos alusivos a la bandera LGBT, con la intención de darle visibilidad al tema en los medios. Valeri aprovechó la ocasión para destacar las medidas de la MLS en este aspecto: “Tratan de contenerlos, les dan el lugar. La liga lo celebra y lo visibiliza, está muy metida en eso. Es algo que me genera satisfacción. Promueve la aceptación y la no discriminación”. PSICOLOGÍA: “No sé porqué existe algún tipo de prejuicio dentro del fútbol argentino, pero es una gran herramienta. Creo que se va a ir mejorando, pero es como todo. Depende de cómo lo sienta cada uno. Quizá también es la idea que muchos tienen, y como no lo experimentan, se pierden la oportunidad. También hay que encontrar a la persona indicada. Es todo un tema también por eso”, explicó Diego al ser consultado por el rechazo que existe dentro del ámbito de la pelota a caer en las manos de un psicólogo para afrontar cierto tipo de problemas. Pelusa afirmó que los Portland Timbers ofrecen la modalidad de coaching y destacó que el trabajo que realizó en Portugal de la mano del licenciado André cuando militaba en Porto fue muy importante para el resto de su carrera. “Visualizar situaciones es importante, pero lo más importante es tratar de templar la cabeza, que a veces vuela y te hace pensar de más. Que pienses en cada pelota, en lo que está pasando en el juego. Es todo un proceso que tiene su parte teórica, pero luego es todo empírico. Hay que tratar de adaptar cosas”, explicó. Y luego, agregó: “Fue uno de los primeros que me enseñó a grabar el juego, a observarme, a pensar”. Diego Valeri, cuando no tiene un libro en sus manos, mata el tiempo libre con la guitarra. Acompañado por su hija, suele subir a las redes algunas partes de sus pequeños conciertos. “Me gusta la música, pero toco como hobby. A mí me gusta el rock, pero también hago algo de pop, que es lo que le gusta a Costanza”, aseguró. OTRAS FRASES DESTACADAS: “Lo de Brian Fernández lo viví con tristeza, porque se va a extrañar. Se hizo querer muchísimo. Establecimos una relación muy cercana. Le tengo un gran aprecio. Espero lo mejor para él en esta circunstancia. Ojalá pueda seguir jugando y afianzándose”. “Tuvimos muchísimas conversaciones. Fui una voz distinta para él. Cada uno tiene su historia y es algo que todos cargamos con ciertas cruces. Hay que aprender y seguir luchando. Hablamos mucho y yo sentía que le hacía muy bien. Esa relación él sabe que la tendrá de por vida conmigo, sabe que no será necesario que seamos compañeros de equipo. Tuvimos la posibilidad de concentrar y pasar mucho tiempo juntos. Pasamos muy lindos momentos y establecimos una relación sólida en poco tiempo. Eso será toda la vida”. “Es muy importante el apoyo que recibo por parte del club y los fanáticos. Si bien tuve muy buenos rendimientos todos los años, siempre me apoyaron y eso fue muy importante. La gente me quiere y, ahora que estaba negociando por renovar, recibí muchos mensajes que me respaldan y me motivaron a seguir”. “La idea es terminar jugando acá en Portland. Pero nunca se sabe en el fútbol, cada vez que voy a Lanús me da nostalgia y ganas de ponerme esa camiseta”. “Me motiva seguir en plenitud, en competencia. Quiero competir y acompañar el proceso de crecimiento de la liga. Es un desafío personal seguir manteniendo estos niveles de estadísticas personales, que acompañaron cosas en lo colectivo, como títulos. Me motiva ganar una copa internacional, algo que el club no ha conseguido. Casi ningún club de la liga lo ha logrado. Es algo que me motiva mucho”. MÁS SOBRE ESTE TEMA: Matías Almeyda, íntimo: cómo superó la depresión, la transformación de River “en el Barcelona” y su intención de participar en política Nicolás Laprovittola: cómo la psicología lo ayudó a resurgir y por qué jugar en Real Madrid es más divertido que la NBA"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2020/03/20/un-amigo-de-ronaldinho-conto-como-son-sus-dias-en-prision-le-llevan-ropa-todos-los-dias-y-siempre-estan-pendientes-de-el/","date":"2020-03-20 00:00:00","title":"Un amigo de Ronaldinho contó cómo vive en prisión: “Le llevan ropa todos los días y siempre están pendientes de él”","abstract":"En diálogo con Infobae, Fernando Lugo detalló algunas intimidades de su reunión con el astro brasileño en la cárcel de Paraguay","author":"Emmanuel Baldo","body":"Este viernes se cumplieron 14 días desde que el astro brasileño Ronaldinho de Assis Moreira llegó a Paraguay. Un viaje que acabó de la peor manera después de que terminara preso en el edificio de la Agrupación Especializada, un grupo táctico de la Policía Nacional de Paraguay, por ingresar junto a su hermano con pasaportes falsos en el país sudamericano. Este sábado el ex futbolista del Barcelona cumplirá 40 años y los pasará encerrado junto a presos de alta peligrosidad, quienes no tardaron en integrarlo invitándolo a jugar un partido de fútbol. Además de sus nuevos compañeros, Dinho fue visitado por algunos otros colegas relacionados al mundo del deporte como Nelson “Pipino” Cuevas y Fernando Lugo. En diálogo con Infobae, Lugo (campeón del mundo de “Futvoley” en el Mundial de Brasil 2016) contó algunos detalles de cómo fue su visita y cómo vio al brasileño. “Estuvimos hablando por tres horas con él. Lo vi un poco desanimado pero siempre sonriendo”, destacó el paraguayo y agregó: “Él esta muy bien, no le falta nada ahí. No está encerrado y siempre está afuera compartiendo momentos con los muchachos. Él es un tipo muy humilde”. En cuanto a las comodidades a las que puede acceder, Ronaldinho y su hermano cuentan con televisión, un refrigerador, una estufa y aire acondicionado en la habitación (según la prensa local). Además, Lugo aseguró que, “él esta muy bien cuidado por sus abogados. Le llevan ropa todos los días y siempre están pendientes de él”. “Yo estuve tres horas ahí y la mayor parte del tiempo que lo vi estuvimos sentados. No pude ver muchas cosas porque estaba lleno de abogados. Además todos le estaban pidiendo que les firmen las pelotas y las gorras”, explicó Chore’i. En esa charla, el deportista aseguró que el ex Milan le dijo que “no sabe por qué le hicieron esto acá en Paraguay. Porque él vino supuestamente para llevar a cabo un acto benéfico con los niños para una fundación y no sabe por qué le hicieron esto”. “Yo le dije que es una pena lo que mi país le está haciendo. ¿Cómo se le puede hacer esto a una gran figura del fútbol mundial?. No tiene sentido”, se lamentó al mismo tiempo que se mostró preocupado por querer saber “cuál es el verdadero motivo por el que lo han arrestado. Es una lástima por todo lo que está pasando acá”. Finalmente, Fernando Lugo se mostró emocionado al contar que, “me dijo sonriendo que cuando salga nos íbamos a volver a ver, no sé si lo dijo en serio o lo dijo por decir”. Además, conocedor de que éste próximo sábado Ronaldinho alcanzará los 40 años, aseguró que volverá a visitarlo “cuando pase un poco todo el tema este del coronavirus... está todo muy complicado”. En lo que respecta al caso, lo último que se dio a conocer fue que la gestora del viaje Dalia López debía presentarse a una audiencia después de que se la imputara por participación en un delito de producción y uso de documentos públicos de contenido falso, así como de asociación criminal. Sin embargo, la empresaria, por medio de su abogado Álvaro Arias, apeló al coronavirus para no presentarse ante la jueza alegando un posible contagio que podría ser de riesgo ya que padece hipertensión y diabetes de tipo 2. “Es una persona que tiene estas dos afecciones de base. ¿Y si llega contagiarse con ese virus?”, preguntó Arias a los periodistas en el Palacio de Justicia. MÁS SOBRE ESTE TEMA: El misterio alrededor del celular de Ronaldinho y la razón por la que sabe que pasará su cumpleaños número 40 en prisión La terminante frase que le dijo Ronaldinho a un amigo que lo visitó en la cárcel de Paraguay El sorpresivo hobby de Ronaldinho en la cárcel de Paraguay  "}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2020/03/20/el-impactante-relato-de-un-atleta-italiano-sobre-los-sintomas-del-coronavirus-y-el-tratamiento-experimental-que-recibio/","date":"2020-03-20 00:00:00","title":"El impactante relato de un atleta italiano sobre los síntomas del coronavirus y el tratamiento experimental que recibió","abstract":"El atleta italiano Edoardo Melloni contó detalles de cómo superó al COVID-19","author":[],"body":"La pandemia del coronavirus hoy tiene a Europa como uno de sus principales epicentros. El país que vive un panorama más complicado es Italia, que tiene más de 41 mil casos confirmados (segundo, después de China) y 3405 personas fallecidas. Entre los 4400 curados se encuentra el atleta italiano Edoardo Melloni, que en diálogo con la Asociación Internacional de Prensa Deportiva contó los síntomas del COVID-19 en primera persona y develó detalles sobre el tratamiento que recibió.\"Estoy bien. Afortunadamente llegué a tiempo a urgencias, donde me diagnosticaron una neumonía y donde di positivo por el virus. Por suerte todo estaba en la fase inicial y todos confiábamos en que en poco tiempo saldría de aquí”, afirmó. “Los síntomas son subjetivos, varían en cada persona. En mi caso empezó con una fiebre en torno a los 37,5 y un poco de tos. La tos se volvió cada vez más intensa y empezó a durar casi 5-10 minutos seguidos. Era fuerte y seca. Durante uno de esos momentos terminé escupiendo sangre y ese fue el momento en el que me mandaron a urgencias”, explicó el deportista. Melloni también hizo foco en algunos de los síntomas que percibió: “Se debería tener en cuenta la pérdida del sentido del gusto y del olfato. Son síntomas que pueden aparecer en personas que no tienen otros síntomas como tos o fiebre. En mi caso la pérdida del gusto fue total. No distinguía un pedazo de chocolate de zanahorias hervidas o pasta con salsa”. Edoardo, además, detalló el tratamiento que recibió para derrotar al virus: “Decidieron aplicarme una terapia que ya había sido utilizado en los hospitales de Wuhan. Fue una combinación de medicamentos que se usan para la artritis y los pacientes infectados de SIDA. Los medicamentos son hidroxicloroquina y lopinavir/ritonavir Entre los efectos secundarios que pueden producir la diarrea que sufrí el primer día, pero a partir del segundo día reaccioné mejor”. El especialista en media maratón también comentó cuáles fueron los estudios previos que recibió antes que los especialistas tomaran la decisión de internarlo: “Cuando llegué al hospital me midieron el nivel de oxígeno en sangre y me hicieron una radiografía en el tórax que mostró que tenía neumonía. Me dieron un hisopo de emergencia, que daba el resultado en 10 horas y finalmente me hicieron un electrocardiograma.Tras la evaluación de un especialista en enfermedades infecciosas, me decidieron ingresar”. Y luego, agregó: “En el hospital el médico me explicó la terapia experimental y me pidió el consentimiento para su administración. Tras aceptar, empecé el tratamiento. Nuestra habitación está separada del pasillo por una sala en la que los médicos, enfermeros y personal de servicio se deben cambiar antes de entrar”. Para cerrar, Melloni, pese a que inició la cuarentena antes que el Gobierno italiano la decretara,cree que se contagió cuando debió acudir a su trabajo a entregar un auto y llevarse algunos papeles a su domicilio: “Ya estaba aislado antes de que fuese obligatorio. Un día salí por la mañana para entrenar al Parco Nord, un parque muy grande de Milán. El día 9 fui al trabajo a recoger algunos documentos que necesitaba y para dejar el coche de la empresa. Para volver tomé el metro y creo que ahí contraje el virus, porque tres días después tenía síntomas”. MÁS SOBRE ESTE TEMA: Diego Valeri, un futbolista distinto que rompe los tabúes: política, feminismo, homosexualidad y psicología Lionel Messi se sumó al reto del papel higiénico: cuántos jueguitos hizo y a quiénes nominó La Conmebol pidió a la FIFA aplazar el inicio de las Eliminatorias para septiembre por el coronavirus"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes-2/2020/03/19/newells-y-rosario-central-pusieron-sus-hoteles-y-medicos-del-club-a-disposicion-del-ministerio-de-salud-por-el-coronavirus/","date":"2020-03-19 00:00:00","title":"Varios clubes de primera pusieron sus instalaciones y médicos a disposición del Ministerio de Salud por el coronavirus","abstract":"Boca, San Lorenzo, Newell’s, Rosario Central y Banfield comunicaron que están dispuestos a colaborar para la lucha contra la pandemia. River, aunque no lo publicó, también adoptará una medida similar si lo requieren","author":[],"body":"A raíz de la epidemia del coronavirus que afecta al país, varios clubes de primera división pusieron sus instalaciones y médicos a disposición del Ministerio de Salud. Newell’s Old Boys y Rosario Central fueron los primeros que anunciaron anunciaron que están dispuestos a colaborar. De este modo, las entidades rosarinas informaron a través de sus redes sociales que sus hoteles, predios y todo el personal médico estará a disposición del Gobierno para la lucha contra la pandemia. “El Club Atlético Newell’s Old Boys pone a disposición de los Ministerios de Salud de la República Argentina y de la Provincia de Santa Fe las instalaciones que posee en la vecina localidad de Ricardone con el objetivo de ser utilizadas para la emergencia sanitaria desatada por el desarrollo del Covid-19, y que ocupa a todo país en este momento. Por otra parte, los equipos médicos que trabajan en el club también estarán a disposición para colaborar con estas áreas de gobierno”, anunció La Lepra. En el comunicado además se informó que sus predios cuentan con suficiente espacio, con una estructura hospitalaria y que ofrece aproximadamente 60 camas e infraestructura de servicio. “Su buen estado de mantenimiento permite que sea utilizado de manera inmediata”. Por su parte, el Canalla ofrece los hoteles de Baigorria y Arroyo Seco. “Entendemos que en esta situación, las instituciones sociales y deportivas debemos brindarnos a la población y trabajar mancomunadamente con los organismos del Estado para afrontar y salir más rápido de esta pandemia que nos afecta a todos”, expresaron. San Lorenzo de Almagro también anunció en su cuenta de Twitter que ofrecerá sus instalaciones de la Ciudad Deportiva si así lo requieren. “San Lorenzo informa que, en caso de que la coyuntura sanitaria así lo requiera, pondrá a disposición del Gobierno sus instalaciones de Ciudad Deportiva para la atención de pacientes con Coronavirus. El Club cuenta con 108 camas entre sus dos pensiones en Ciudad Deportiva, las cuales estarán a disposición del Gobierno Nacional y de la CABA, si así fuera necesario. #SomosResponsables” El Club cuenta con 108 camas entre sus dos pensiones en Ciudad Deportiva, las cuales estarán a disposición del Gobierno Nacional y de la CABA, si así fuera necesario.#SomosResponsables River, aunque no lo anunció mediante sus redes sociales, también colaborará. “El Gobierno ya lo sabe desde ayer, lo hicimos en privado”, confirmó una importante fuente dirigencial a Infobae. Mientras que Banfield así lo comunicó: “Ante la situación de público conocimiento, el Club A. Banfield informa que pone a disposición todas sus sedes para que sean destinadas como centros de sanidad cuando las autoridades locales lo crean conveniente”. Ante la situación de público conocimiento, el Club A. #Banfield informa que pone a disposición todas sus sedes para que sean destinadas como centros de sanidad cuando las autoridades locales lo crean conveniente. pic.twitter.com/AsSz5z9zpZ Boca también mostró su preocupación por la pandemia y publicó en sus redes. “Por indicación del presidente Jorge Amor Ameal, Boca Juniors pone a disposición de los ministerios de Salud de Nación y Ciudad las instalaciones del club para cualquier necesidad que surja a lo largo de esta pandemia”. Por indicación del presidente Jorge Amor Ameal, Boca Juniors pone a disposición de los ministerios de Salud de Nación y Ciudad las instalaciones del club para cualquier necesidad que surja a lo largo de esta pandemia. pic.twitter.com/wsZES3ztHY El comunicado de Newell’s: Comunicado oficial#Newells pone a disposición de los Ministerios de Salud el predio de Ricardone y los equipos médicos del club <U+0001F4DD> https://t.co/OEgWPFORcx pic.twitter.com/HZhcIxeMu4 Predio de Ricardone y equipos médicos del club a disposición de los Ministerios de Salud El Club Atlético Newell’s Old Boys pone a disposición de los Ministerios de Salud de la República Argentina y de la Provincia de Santa Fe las instalaciones que posee en la vecina localidad de Ricardone con el objetivo de ser utilizadas para la emergencia sanitaria desatada por el desarrollo del Covid-19, y que ocupa a todo país en este momento. Por otra parte, los equipos médicos que trabajan en el club también estarán a disposición para colaborar con estas áreas de gobierno. Este predio cuenta con suficiente espacio para el armado de una estructura hospitalaria de campaña y, también, dispone de un edificio que anteriormente se utilizaba como sede para la concentración del primer equipo de fútbol del club, que ofrece aproximadamente 60 camas e infraestructura de servicios. Su buen estado de mantenimiento permite que sea utilizado de manera inmediata. Las instalaciones del predio de Ricardone están a disposición desde este mismo momento y podrán utilizarse cuando las autoridades lo requieran. Sabemos de la imperativa necesidad del aporte de todos y cada uno de nosotros para superar esta pandemia mundial, respetando y aceptando las directivas del gobierno con responsabilidad y compromiso social. El comunicado de Rosario Central: <U+0001F3E8> <U+0001F1FA><U+0001F1E6><U+0001F468><U+200D><U+2695><U+FE0F> Los hoteles de Baigorria y Arroyo Seco a disposición del Ministerio de SaludTodos los cuerpos médicos del club se ofrecen a colaborar.https://t.co/j7bOeUx53W pic.twitter.com/QNHUTrdvrI Los hoteles de Baigorria y Arroyo Seco a disposición del Ministerio de Salud. Todos los cuerpos médicos del club se ofrecen a colaborar. El Club Atlético Rosario Central informa a la ciudadanía en general, que pone a disposición sus hoteles tanto en Ciudad Deportiva de Granadero Baigorria como el del predio donde entrena y concentra nuestro primer equipo en la ciudad de Arroyo Seco , como centro de atención temporal o aislamiento en caso de colapso para casos de Coronavirus. También ofrecemos nuestros cuerpos médicos y sanitarios. Entendemos que en esta situación, las instituciones sociales y deportivas debemos brindarnos a la población y trabajar mancomunadamente con los organismos del Estado para afrontar y salir más rápido de esta pandemia que nos afecta a todos. SEGUÍ LEYENDO: Facundo Corvalán, el primer basquetbolista argentino en dar positivo de coronavirus El mensaje de Manu Ginóbili para concientizar sobre el coronavirus: “No son vacaciones, hay que cortar la diseminación de este virus” AFA Play estará disponible en forma gratuita por 60 días Volvió de Europa y se encerró en una casa rodante para cumplir con la cuarentena: así son los días del medallista olímpico Javier Conte"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes-2/2020/03/20/un-nuevo-capitulo-del-conflicto-entre-boca-y-molina-lucero-el-club-lo-acusa-de-haberse-operado-sin-autorizacion/","date":"2020-03-19 00:00:00","title":"Un nuevo capítulo del conflicto entre Boca y Molina Lucero: el club lo acusa de haberse operado sin autorización","abstract":"La entidad xeneize emitió un comunicado en el que afirma que no autorizó al futbolista para que sea intervenido quirúrgicamente en una de sus rodillas. El defensor sigue sin renovar y podría quedar con el pase en su poder a mitad de año","author":[],"body":"“En virtud de la situación de Nahuel Molina Lucero, el Depto Médico informa que el cuerpo médico del club no atendió al jugador por ninguna lesión en su rodilla desde su retorno a la institución y que se entrenó con normalidad hasta el último día en el que se presentó en Boca”. Con este comunicado, Boca se despega de la intervención quirúrgica del futbolista, quien mantiene un conflicto contractual hace un tiempo con la institución. Al defensor se le vence el préstamo a mitad de año y hasta el momento no hubo avances en la negociación para extender el mismo. Desde el club de la Ribera entienden que el futbolista aprovecha esta situación para quedarse con el pase en su poder y poder negociar directamente con los clubes. Según informó una fuente importante a Infobae, ya hubo sondeos de varios clubes, entre ellos los grandes de Argentina, con excepción de River, para contar con sus servicios. Molina Lucero se hizo una artroscopia simple donde se constató una lesión parcial del ligamento cruzado posterior que no demandó tratamiento y una lesión osteocondral del condilo interno que fue tratada con forages, según pudo averiguar Infobae. El informe lo hizo el doctor Fernando Macias, tras previa comunicación con Batista, indicaron a este medio. Si bien se especuló con que el tiempo que le demorará la recuperación obligaría a Boca a una renovación automática, la operación para limpiarse la rodilla demandaría poco más de un mes, por lo que el jugador de 21 años no superaría el lapso de vínculo que le queda con el club xeneize. “No estaba autorizado para operarse. El chico se operó. Acabo de mandar una nota para que nos digan dónde fue y por qué. Hay que defender al jugador, pero están los influyentes. Hay que ser respetuosos de Boca”, expresó el presidente de Boca, Jorge Amor Ameal en diálogo con Radio La Red. En lo que respecta a las negociaciones, no hubo acercamientos. El último diálogo fue previo a la lista de buena fe de la Copa Libertadores. Como no hubo avances, el futbolista no ingresó a la misma, aunque de llegar a un acuerdo podría ser uno de los cinco cambios que permite la Conmebol a partir de los octavos de final. Hasta el parate por el coronavirus, Molina Lucero continúaba entrenándose al margen desde su retorno del préstamo, en enero de este año, con Rosario Central. Antes, había sido cedido a Defensa y Justicia. SEGUÍ LEYENDO: La advertencia del presidente de Atlético Tucumán a River por el partido suspendido: “El reglamento está para cumplirlo” Varios clubes de primera pusieron sus instalaciones y médicos a disposición del Ministerio de Salud por el coronavirus La dura crítica de un jugador de Boca a los posteos de los futbolistas en cuarentena: “Es increíble lo que hacen con el papel higiénico” Buffarini reveló la premonición de Riquelme al plantel de Boca antes de salir campeón de la Superliga"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes/2020/03/19/un-futbolista-revelo-que-gallardo-lo-queria-en-river-y-el-pase-se-frustro-por-su-doping-positivo/","date":"2020-03-19 00:00:00","title":"Un futbolista contó que Gallardo lo quería en River y el pase se frustró por su doping positivo","abstract":"El mediocampista que actualmente milita en el fútbol brasileño dio detalles de la venta que no fue al Millonario","author":[],"body":"El 2018 fue un mercado emblemático para River porque contrató a dos de los futbolistas que más alegrías le brindaron en los últimos años: Lucas Pratto y Franco Armani. Pero al margen de estas compras de renombre también hubo otra que se truncó por un doping positivo. Así lo confirmó el protagonista que actualmente juega en el Inter de Porto Alegre. Damián Musto había sido pretendido por Marcelo Gallardo, que disponía de Leonardo Ponzio, Exequiel Palacios y Enzo Pérez como mediocampistas centrales dentro del plantel que a fin de año conquistaría la Copa Libertadores nada menos que frente a Boca en Madrid. “Obviamente me sentí orgulloso de que se haya fijado en mí un club como es River. En ese momento la posibilidad estaba pero me tocó seguir en Tijuana seis meses más y esperar el proceso del doping. Luego me suspendieron y ahí el Huesca me abrió las puertas. Me fui a España y a los pocos meses FIFA apeló el fallo y me volvieron a parar”, relató el ex Olimpo y Rosario Central en diálogo con ESPN.  La carrera del casildense de 32 años amagó con dar un salto de jerarquía pero de repente, por su control antidopaje positivo en México, se estancó: “Tuve un año y medio que no fue fácil pero siempre empujé para adelante rodeado de gente que se portó espectacular conmigo en España y México. Lo tomé como todo en la vida, como algo a superar”. Finalmente el Muñeco levantó el pulgar para que Bruno Zuculini se sumara a la plantilla millonaria. El pasado 15 de marzo Musto publicó un tuit exigiendo que se detuviera el fútbol por la pandemia del COVID-19 que generó repercusión: “Que esperan? Paren todo hijos de puta! Juegan con la vida de la gente como si fuera un videojuego. Paren antes que sea tarde!”. Al respecto, comentó: “Fue por la impotencia y más una expresión de deseo para que se tomaran las medidas necesarias, ya sea en Argentina o Brasil”. Por último, fue consultado por el entrenamiento diario con dos experimentadas figuras como Andrés D’Alessandro y el peruano Paolo Guerrero: “Andrés tira caños y todo siempre. Se enoja también, es calentón. Paolo es un crack, si lo buscaban era porque obviamente iba a dar un salto de calidad. Tiene cosas de distinto, verlo en un reducido, los controles que tiene, cómo tiene el arco entre ceja y ceja con la manera de definir natural... A mí me cuesta acertarle al arco desde el punto de penal y él por ahí saca una media vuelta cruzada al lado del palo”. SEGUÍ LEYENDO El futuro de Marcelo Gallardo en River: el pedido del Muñeco y la sensación que tienen los dirigentes En Italia aseguran que Gonzalo Higuaín rompió la cuarentena y volverá a Argentina El enérgico mensaje de Germán Pezzella, el primer futbolista argentino en contraer coronavirus: “En Italia estamos viviendo situaciones extremas”"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes/2020/03/19/la-dura-critica-de-un-jugador-de-boca-a-los-posteos-de-los-futbolistas-en-cuarentena-es-increible-lo-que-hacen-con-el-papel-higienico/","date":"2020-03-19 00:00:00","title":"La dura crítica de un jugador de Boca a los posteos de los futbolistas en cuarentena: “Es increíble lo que hacen con el papel higiénico”","abstract":"El integrante del plantel xeneize le apuntó a sus colegas a través de las redes sociales","author":[],"body":"Casi de manera tan vehemente como cuando cruza a algún delantero rival adentro de la cancha, Junior Alonso envió un mensaje que generó cientos de comentarios en las redes sociales: “Buen día. Dejen de romper los huevos con los challenges”. El recado fue dirigido a los colegas que publican videos haciendo jueguitos con un rollo de papel higiénico, reto viral que se puso de moda durante la cuarentena por el coronavirus. Desde estrellas como Lionel Messi hasta propios compañeros de equipo en Boca como Esteban Andrada, Frank Fabra y Julio Buffarini se animaron al desafío. SEGUÍ LEYENDO: Buffarini reveló la premonición de Riquelme al plantel de Boca antes de salir campeón de la Superliga En diálogo con el programa Cómo te va de Radio Del Plata, el paraguayo admitió que su publicación fue premeditada y explicó: “Desde ayer estaba pensando en eso y dije ‘si hoy a la mañana me levanto y encuentro otro video de estos, voy a decir que estoy cansado’. No sé qué hacen con el papel higiénico. Si vas a los supermercados ves que en algunos lugares hay escasez. No entiendo si lo usan sólo para hacer estos jueguitos... Es increíble”. Alonso contó que se halla solo en Buenos Aires porque su esposa e hijos están en Paraguay y se comunica todos los días tomando los recaudos necesarios por el COVID-19. Sobre su rutina diaria, compartió: “Me levanto a las 8 para hacer todos los ejercicios que tenemos previstos con el preparador físico del club y también tengo una dieta que cumplo en casa de manera normal. Estamos cuidándonos de todo lo que se puede venir”. SEGUÍ LEYENDO // La cuarentena del Loco Migliore: más burlas para River y Gallardo y desafío del #10ToquesChallenge El central zurdo de 27 años afirmó que este es su mejor momento desde que arribó a Boca pero evitó hacer futurología respecto a su futuro en la institución: “Hay tiempos que no puedo manejar, se postergó el torneo y ahora estamos con esto que nos tiene preocupados a todos. Por mi parte intento trabajar, no pensar en lo contractual y hasta el 31 de mayo Boca tiene la opción de hacer uso de la compra. Veremos qué pasa”. El monto que deberá desembolsarle el Xeneize al Lille francés para quedarse definitivamente con su pase asciende a 3.500.000 euros. SEGUÍ LEYENDO Salvio se arrepintió de su chicana a River y habló de un posible retiro con la camiseta de Boca Alfaro aseguró que Tevez lo “desilusionó” y afirmó: “A Boca entré con 56 años y me fui con 82” “No me di cuenta de que había salido campeón con Boca”"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes/2020/03/19/el-ejemplar-gesto-del-kun-aguero-para-aportar-a-la-prevencion-para-evitar-el-coronavirus/","date":"2020-03-19 00:00:00","title":"El ejemplar gesto del Kun Agüero para aportar a la prevención para evitar el coronavirus","abstract":"El argentino compartió las imágenes en sus redes sociales y las acompañó con un mensaje de concientización: “Es hora de ser responsables y quedarse en casa por el bien común”","author":[],"body":"Con la rápida expansión del coronavirus en Europa y la orden de aislamiento obligatorio en varios países, las ligas de fútbol se vieron obligadas a suspender su actividad y hacer que los distintos planteles cumplan con la cuarentena. Es así que, pese a estar recluidos en sus casas, algunos futbolistas decidieron aportar su granito de arena para concientizar a la población. Uno de los que decidió dar el ejemplo fue Sergio Agüero, quién decidió subir a su cuenta oficial de Instagram un video a modo de instructivo de cómo hay que lavarse las manos y así prevenir el contagio del virus COVID-19. “Es hora de ser responsables, seguir las recomendaciones de los especialistas para cada uno de nosotros y también quedarse en casa por el bien común. La salud siempre es lo primero y aunque toque estar distanciados debemos enfrentar juntos lo que pasa en el mundo. Mucho ánimo a todos y en especial para los médicos y trabajadores de la salud por su gran labor en este difícil momento”, redactó el Kun junto con las imágenes. Tanto el delantero del Manchester City como el resto de los equipos de las ligas más importantes de Europa se encuentran licenciados por sus clubes y distanciados de la sociedad para contribuir a que la enfermedad no se siga propagando. Hace unos días, otro deportista que envió un mensaje para generar conciencia en la sociedad argentina fue Emanuel Ginóbili. En él, el ex basquetbolista de 42 años fue claro: “Por favor, no son vacaciones. No se cortaron las escuelas y las universidades para irse a la playa o el parque y juntarse como si nada pasara. Es para quedarse en sus casas. Hay que cortar la diseminación de este virus. Por favor, se solidario, este es el momento”. Por el momento, son más de 239.000 casos positivos de la enfermedad en 169 países del mundo y son 8000 as víctimas fatales. En Argentina, son 97 los infectados y tres personas ya perdieron la vida. Seguí leyendo: Newell’s y Rosario Central pusieron sus hoteles y médicos del club a disposición del Ministerio de Salud por el coronavirus Edinson Cavani viajó a Uruguay para colaborar con los afectados por el coronavirus En Italia aseguran que Gonzalo Higuaín rompió la cuarentena y volverá a Argentina"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/futbol-europeo/2020/03/19/edinson-cavani-viajo-a-uruguay-para-colaborar-con-los-afectados-por-el-coronavirus/","date":"2020-03-19 00:00:00","title":"Edinson Cavani viajó a Uruguay para colaborar con los afectados por el coronavirus","abstract":"El delantero del PSG arribó esta mañana a Carrasco y partió rumbo a Salto, su ciudad de origen, para “dar una mano” con los más necesitados","author":[],"body":"La mañana en el aeropuerto de Carrasco se vio sorprendida con la presencia de uno de los máximos ídolos uruguayos. Escondido detrás de un barbijo, con guantes y gorra, Edinson Cavani arribó a la ciudad charrúa y sin dar demasiadas explicaciones abordó un vehículo con el que partió rumbo a Salto, su lugar de origen. Shockeado por la escena que protagonizó el héroe local, un periodista del Canal 4 de la televisión uruguaya se acercó para comprobar la presencia del delantero. “Esperemos que las cosas se puedan solucionar, que todo se pueda poner en su lugar y yo voy a tratar de estar ahí (en Salto) para dar una mano con lo que sea”, manifestó el jugador antes de subirse al auto. Lo llamativo es que Edinson Cavani debía estar cumpliendo con la cuarentena que le impuso el PSG, dado que Europa es el principal foco de contagio de la pandemia del coronavirus. Sin embargo, el club le dio un permiso especial para que pueda viajar a su ciudad natal. Días atrás, su compañero de equipo Neymar, también le pidió a las autoridades francesas la posibilidad de partir hacia Sudamérica ara instalarse en una mansión que posee en Brasil. El domingo pasado, el goleador con pasado en el Napoli había publicado un mensaje en su cuenta de Twitter en el que incitaba a la responsabilidad social y civil con unas palabras acompañadas de la foto de su hija mirando por la ventana. “No por mí, por todos”, había escrito en varios idiomas para que todos sus seguidores tomen conciencia de la crisis que generó la pandemia del virus COVID-19. No por mi, por todos <U+2764><U+FE0F>... Pas pour moi, pour nous tous <U+2764><U+FE0F>... Non per me, per tutti <U+2764><U+FE0F>... Not for me, for all of us <U+2764><U+FE0F>... #yomequedoencasa pic.twitter.com/AAaQGogCU1 Otro caso similar es que tuvo como protagonista a Gonzalo Higuain, quien habría quebrado la cuarentena al partir de Italia hacia la Argentina, porque el Pipita tiene a toda su familia en su país y su madre se encuentra en grave estado. Seguí leyendo En Italia aseguran que Gonzalo Higuaín rompió la cuarentena y volverá a Argentina Escándalo en el Real Madrid: incumplió la cuarentena, escapó y podría ser detenido Así es la lujosa mansión de Neymar en Brasil donde busca aislarse del coronavirus"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2020/03/19/asi-es-la-lujosa-mansion-de-neymar-en-brasil-donde-busca-aislarse-del-coronavirus/","date":"2020-03-19 00:00:00","title":"Así es la lujosa mansión de Neymar en Brasil donde busca aislarse del coronavirus","abstract":"El delantero tomó la decisión de dejar París y volar a su país para cuidarse de la pandemia en su casa","author":[],"body":" La crisis sanitaria que vive el mundo por el coronavirus tiene hoy a Europa como el epicentro de la pandemia. Con Italia y España como los países con mayor cantidad de casos confirmados de COVID-19, Francia también es una de las naciones más afectadas por el virus que ya enfermó a más de 200 mil personas en todo el planeta. Al igual que sucede en otros ámbitos de la vida cotidiana, el deporte se paralizó por el coronavirus: las grandes ligas de todo el mundo y de diferentes disciplinas decidieron poner un freno a su cronograma habitual, a la espera de la evolución de la pandemia. Y en el caso del fútbol en Europa, la Ligue 1 -máxima categoría en Francia-, está detenida hasta nuevo aviso. Sin la necesidad de quedarse en París, ya que el PSG no se lo obligó, Neymar se subió a un avión con destino a Brasil para aislarse. ¿Qué lugar de residencia eligió el futbolista que se consagró campeón olímpico hace cuatro años en Río 2016 con su selección? Según indicó Globo Esporte -el reconocido medio brasileño-, el ex Barcelona se dirigió a la lujosa mansión que adquirió en Mangaratiba, al sur del estado de Río de Janeiro. La mansión, que Neymar compró cuando visitó su país en la previa a disputar los primeros Juegos Olímpicos que se realizaron en Sudamérica, tiene todas las comodidades: desde una piscina climatizada -además tiene una al aire libre- hasta un helipuerto. Además, posee seis habitaciones, un sauna, sala de spa y jacuzzi, mesa de pool, una cancha de tenis y un gimnasio totalmente equipado. Esta casa, ubicada en un terreno de 10 mil metros cuadrados, se convirtió en uno de los espacios predilectos para el futbolista del PSG. Cada vez que tiene un espacio en su agenda, Neymar aprovecha el tiempo con amigos y sale a navegar por la costa. Es más, hace dos años, cuando sufrió la fisura en el metatarso de su pie derecho y tuvo que estar en recuperación durante un par de meses, ese fue el búnker del atacante para recuperar energías en la previa del Mundial de Rusia 2018 que disputó con el seleccionado brasileño. Según dejó trascender su equipo de comunicación, Neymar mantendrá “con normalidad su plan de entrenamientos, realizando todos los procedimientos y orientaciones que se le han indicado desde su club” a la espera que se reactive el fútbol en Francia y toda Europa. La planificación que le envió al plantel del PSG su staff médico comprende de una hora a hora y media de trabajo por día y está compuesto por ocho minutos de calentamiento, 10 minutos de entrenamiento con pesas, de 35 a 40 minutos de trabajo cardiovascular, cinco minutos de pasadas a velocidad y otros cinco minutos de elongación para terminar. Es importante recordar que el París Saint Germain es el actual líder de la liga: suma 68 puntos, 12 más que el Olympique de Marsella, su inmediato perseguidor. A falta de 10 jornadas para la finalización del certamen, el PSG también está clasificado para los cuartos de final de la Champions League, el gran objetivo para la institución parisina en los últimos tiempos, Tras superar al Borussia Dortmund en la instancia previa. Al igual que sucedió con su compatriota, otro que dejó la capital francesa para viajar rumbo a Brasil fue el defensor Thiago Silva. Es que con el anuncio que realizó este martes el presidente de Francia, Emmanuel Macron, quien estipuló 15 días de confinamiento total para toda la población del país, los futbolistas brasileños apostaron para volverse a sus países. La situación del coronavirus en Brasil es la peor en toda Latinoamérica: con 428 casos confirmados y cuatro muertes por el COVID-19, el estado de San Pablo es el más afectado. Además, en las últimas horas, se confirmó que el presidente del Senado de Brasil, Davi Alcolumbre, fue diagnosticado positivo. MÁS SOBRE ESTE TEMA: Tras la incertidumbre sobre su paradero, se confirmó donde está Neymar “La situación está empeorando”: la Fiorentina confirmó nuevos casos positivos por coronavirus"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes-2/2020/03/19/lionel-messi-cayo-del-top-five-de-los-jugadores-mas-caros-del-mundo/","date":"2020-03-19 00:00:00","title":"Lionel Messi cayó del top five de los jugadores más caros del mundo","abstract":"La pulga ya no integra el selecto grupo de los cinco futbolistas mejor valuados del planeta","author":[],"body":"Un sitio especializado anunció que Lionel Messi ya no forma parte del selecto grupo de los cinco futbolistas más caros del mundo. El rosarino cayó al octavo puesto de la lista que lidera el francés Kylian Mbappé. Según Transfermarkt, sitio mundialmente conocido encargado de cotizar a los distintos futbolistas del planeta, La Pulga tiene un valor de 140 millones de euros a sus 32 años. Vale remarcar que el delantero del Barcelona cuenta con una cláusula de rescisión en el elenco culé de 700 millones de euros. Kylian Mbappé, la perla del Paris Saint-Germain, con apenas 21 años, es quien lidera la lista con un valor de 200 millones de euros. Completan el podio el jamaicano nacionalizado inglés Raheem Sterling (25 años) del Manchester City, tasado en 160 millones de euros y el brasileño Neymar (28) del PSG, también con €160.000.000. Más atrás en el top ten aparecen Sadio Mané (Liverpool), Mohamed Salah (Liverpool), Harry Kane (Tottenham), Kevin de Bruyne (Manchester City), Lionel Messi (Barcelona), Jadon Sancho (Dortmund), Antoine Griezmann (Barcelona). La lista de los 10 futbolistas más caros del mundo: 1 - Kylian Mbappé (PSG): 200 millones de euros. 2 - Raheem Sterling (Manchester City): 160 millones de euros. 3 - Neymar (PSG): 160 millones de euros. 4 - Sadio Mané (Liverpool): 150 millones de euros. 5 - Mohamed Salah (Liverpool): 150 millones de euros. 6 - Harry Kane (Tottenham): 150 millones de euros. 7 - Kevin de Bruyne (Manchester City): 150 millones de euros. 8 - Lionel Messi (Barcelona): 140 millones de euros. 9 - Jadon Sancho (Dortmund): 120 millones de euros. 10 - Antoine Griezmann (Barcelona): 120 millones de euros. SEGUÍ LEYENDO: Se filtró el diseño de la camiseta de la Selección para las Eliminatorias y Copa América 2021 Qué jugador le pediría el Inter al Barcelona para liberar a Lautaro Martínez Un compañero de Messi reveló por qué no entró contra Alemania en la eliminación argentina en el Mundial 2006"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes-2/2020/03/19/el-futuro-de-marcelo-gallardo-en-river-el-pedido-del-muneco-y-la-sensacion-que-tienen-los-dirigentes/","date":"2020-03-19 00:00:00","title":"El futuro de Marcelo Gallardo en River: el pedido del Muñeco y la sensación que tienen los dirigentes","abstract":"Tras la obtención de la Copa Argentina en diciembre, el DT dijo que en junio evaluaría su continuidad al frente del equipo","author":"Gustavo Yarroch","body":"En plena euforia por la obtención de la Copa Argentina, Marcelo Gallardo soltó una frase impensada, fuera de registro, en el Malvinas Argentinas de Mendoza. Después del 3 a 0 ante Central Córdoba de Santiago del Estero, el técnico dijo que en junio iba a evaluar si seguirá al frente del plantel, con lo cual acortó a seis meses el plazo que solía ponerse para determinar su estadía en el cargo. Hasta entonces, el mes de diciembre era el momento del año en el que el Muñeco analizaba si estaba con energías para seguir siendo el técnico de River. Y aquella frase en Mendoza le puso un pequeño freno a la alegría riverplatense en la noche del 13 de diciembre de 2019. El 27 de febrero, a Gallardo se le escapó un comentario que fue interpretado como un guiño de que en junio decidirá continuar en su cargo. “Necesitamos saber con qué jugadores vamos a contar el semestre que viene”, expresó ante una consulta sobre el futuro de Ignacio Scocco, a quien en junio se le vencerá el contrato y es pretendido por Newell’s. El contrato del Muñeco con el club de Núñez vencerá en diciembre de 2021, en coincidencia con la finalización del segundo mandato de Rodolfo D’Onofrio al frente de la institución. A los dirigentes de River se les dibujó una mueca completa de alegría, una sensación de alivio, ante el reciente pedido que les hizo el entrenador: la construcción de una cancha de padel en el predio del club en Ezeiza. “Para nosotros es una clara señal de que tiene pensado seguir al menos un año más. No va a pedir la construcción de una cancha de padel para irse a los seis meses…”, reflexionó uno de los dirigentes con mayor peso en la Comisión Directiva en diálogo con Infobae. La obra, que comenzó un mes atrás, ahora está detenida porque las puertas del River Camp, el predio de River en Ezeiza, están cerradas en prevención por el avance del coronavirus. En sus tiempos de ocio, al Muñeco le gusta jugar al tenis, al golf (hasta la aparición con fuerza del coronavirus, solía hacerlo los días viernes con Rodolfo D’Onofrio, Enzo Francescoli y Matías Patanian) y al padel. Juega a esos deportes a modo de hobby y también para desenchufarse del desgaste mental que significa dirigir a un equipo que en los últimos cinco años y medio peleó casi todas las competencias que disputó, con la obtención de once títulos, siete internacionales y cuatro copas nacionales. “Parece mentira, pero Marcelo juega bien a las tres cosas: al tenis, al padel y al golf. Es muy competitivo y no te regala nada”, afirma uno de los integrantes de su cuerpo técnico. En la última pretemporada del plantel profesional, Gallardo aprovechó que en el Chapelco Golf & Resort, el complejo donde se alojó el plantel en San Martín de Los Andes, hay una cancha de golf, diseñada por el estadounidense Jack Nicklaus, para despuntar el vicio más de una vez. Antes de fin de año, posiblemente tenga la chance de jugar al padel a metros de la oficina que tiene en el predio de Ezeiza. Pero eso ya dependerá de los tiempos que imponga el coronavirus, ese flagelo. SEGUÍ LEYENDO: La fuerte comparación de Chicho Serna entre Bianchi y Gallardo: “En Boca no existe un técnico que le pida aliento a la gente” La cuarentena del Loco Migliore: más burlas para River y Gallardo y desafío del #10ToquesChallenge Salvio se arrepintió de su chicana a River y habló de un posible retiro con la camiseta de Boca El Inter de Italia reconoció el interés por una de las grandes figuras de River El enérgico mensaje de Germán Pezzella, el primer futbolista argentino en contraer coronavirus: “En Italia estamos viviendo situaciones extremas”"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes-2/2020/03/19/flamengo-tras-los-pasos-de-una-figura-de-independiente/","date":"2020-03-19 00:00:00","title":"Flamengo, tras los pasos de una figura de Independiente","abstract":"Según los medios de Brasil, el último campeón de la Copa Libertadores tendría en carpeta a un jugador clave del Rojo para el próximo mercado de pases","author":[],"body":"Mientras el fútbol se encuentra suspendido en todas las ligas de Sudamérica debido a la pandemia del coronavirus, los dirigentes de los clubes no descansan y ya piensan en lo que será el próximo mercado de pases cuando se reinicie la actividad. Es así que, según informan desde Brasil, el Flamengo tiene en la mira a una de las figuras de Independiente para reforzar su plantel. El apuntado por el último campeón de la Copa Libertadores para incorporar en el próximo libro de pases es el lateral Fabricio Bustos. Desde Río de Janeiro deslizaron que el diestro de 23 años es del gusto del entrenador Jorge Jesus y todo indican que irán por su pase. “El argentino de 23 años es una de las mayores revelaciones del fútbol argentino y está valorizado en 6 millones de euros”, fueron las palabras del reconocido periodista Gustavo Henrique sobre la noticia que involucra al defensor del elenco de Avellaneda. Bustos es uno de los titulares indiscutidos en el equipo comandado por Lucas Pusineri y su papel fue fundamental en lo que fue el pase hacia la Segunda Fase de la Copa Sudamericana ante Fortaleza al marcar el gol de la clasificación en el tercer minuto de descuento. El Tractor tiene contrato con el Rey de Copas hasta junio de 2022 y una cláusula de rescisión de 20 millones de dólares, aunque se estima que si llega una buena oferta por parte del Fla, desde la dirigencia darán el visto bueno teniendo en cuenta el delicado estado económico en el que se encuentra la institución. Por el momento, el jugador se encuentra licenciado y en aislamiento voluntario, al igual que el resto de sus compañeros y todos los planteles del fútbol argentino. Si bien estaba estipulado que toda la actividad se postergue hasta el 1º de abril, este miércoles, Marcelo Tinelli, flamante presidente de la Superliga, aseguró que no hay una fecha de retorno. “Nadie garantiza que el 1° de abril estemos jugando. El Gobierno decidió que el fútbol tenía que pararse. Ahora habrá que evaluar los tiempos, las fechas, es muy difícil”, expresó. Por el momento, ya se confirmaron 97 casos positivos en Argentina y son tres los muertos debido al COVID-19. Seguí leyendo: El nuevo look de Messi para festejar el día del padre en España y el mensaje de Anto El futuro de Gallardo en River: el pedido del Muñeco y la sensación de los dirigentes En Italia aseguran que Gonzalo Higuaín rompió la cuarentena y volverá a Argentina  "}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2020/03/19/el-cambio-que-proponen-dentro-del-testamento-de-kobe-bryant-tiene-un-patrimonio-estimado-de-550-millones-de-dolares/","date":"2020-03-19 00:00:00","title":"El cambio que proponen dentro del testamento de Kobe Bryant: tiene un patrimonio estimado de 550 millones de dólares","abstract":"Vanessa Bryant y el representante Rob Pelinka son los testaferros de la última voluntad del ex basquetbolista","author":[],"body":"Mientras el mundo del deporte aún intenta asimilar la trágica muerte de Kobe Bryant, una de las máximas leyendas de Los Angeles Lakers y la NBA, su hija Gianna y otras siete personas a raíz de un accidente de helicóptero sobre las colinas cercanas a Calabasas (en el sur de California), Vanessa Bryant busca romper la burocracia del sistema estadounidense. La esposa del 5 veces ganador del anillo de campeonato y 18 veces integrante del All-Star Game, junto a su representante, Rob Pelinka, son los testaferros de la última voluntad del ex basquetbolista. En conjunto presentaron una solicitud formal en el juzgado para modificar el testamento de Kobe, el cual tiene un patrimonio estimado de 550 millones de dólares. En esta solicitud se pide la inclusión entre los beneficiados de Capri, la hija más pequeña del matrimonio (9 meses de edad). Las otras descendientes de la estrella de Los Lakers son Natalia (17) y Bianka Bella (3). El ex escolta realizó en 2003 su testamento, en el que especificó el proceder en caso de sufrir en accidente similar al que padeció. En el mismo buscó proteger a Vanessa y el resto de su núcleo familiar. El documento fue modificado en varias oportunidades, pero nunca llegó a incluir a su hija más pequeña, que nació en junio del año pasado. La base argumental para la solicitud de su esposa y representante son documentos en los que Bryant dejó en claro que su intención es permitir que sus hijas no tengan problemas económicos en el futuro y puedan disfruten del patrimonio que construyó durante su laureada carrera en la NBA. En las últimas horas, Kobe estuvo en el centro de atención a raíz de una triste noticia. Arrestaron a un hombre por vandalizar la tumba del ex Los Angeles Lakers. La Policía detuvo a un sujeto que pretendía cavar en la tumba en donde descansan sus restos y los de Gigi. La misma está situada en el Pacific View Memorial Park, en la localidad de Corona del Mar, California. MÁS SOBRE ESTE TEMA: Arrestaron a un hombre por cavar en la tumba de Kobe Bryant y su hija Gianna Así es la tumba donde descansan los restos de Kobe Bryant y su hija Gianna La respuesta de la familia de Kobe Bryant tras el escándalo por la filtración de fotos de la tragedia"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes/2020/03/19/el-futbolista-argentino-que-sigue-en-actividad-en-hong-kong-pese-a-la-pandemia-del-covid-19/","date":"2020-03-19 00:00:00","title":"El futbolista argentino que sigue en actividad en Hong Kong pese a la pandemia del COVID-19","abstract":"Jonathan Acosta dio detalles de cómo continúa desarrollándose el fútbol en la liga asiática","author":[],"body":" El fútbol se detuvo casi en todos los rincones del mundo pero Hong Kong es una de las excepciones. El argentino Jonathan Acosta jugó ayer para el Lee Man Warriors, que derrotó 2-1 al Kitchee en el reinicio del campeonato doméstico, en el que fue un duelo clave en la lucha por el título. “Ayer se volvió a jugar un partido de liga. Se estaban jugando copas internas a puertas cerradas y ayer se reanudó. Acá se vive bastante tranquilo desde el día 1. Tomaron muchas precauciones, después del 2003 que murió mucha gente. Cuando el virus comenzó, cerraron prácticamente la frontera y se empezó a controlar. Si bien estamos cerca de China, no hay tantos casos”, reveló en ESPN el número 10 que en Argentina vistió las camisetas de Talleres de Córdoba, Desamparados de San Juan, 9 de Julio de Morteros y Racing de Córdoba. SEGUÍ LEYENDO // “La situación está empeorando”: la Fiorentina confirmó nuevos casos positivos por coronavirus El jugador hizo referencia a la epidemia del virus del SRAS que dejó casi 800 muertos (la mayoría en China y Hong Kong) y se originó a fines de 2002. “Yo estoy cerca del entrenamiento así que vamos y volvemos en taxi. Cuando llegamos nos toman la temperatura y nos hacen lavar las manos antes de entrar al predio. En ese sentido Hong Kong está muy bien organizado, en todos lados tenés alcohol en gel y en cualquier lugar de la calle la gente te hace saber que no corresponde estar sin barbijo”, contó además Acosta. SEGUÍ LEYENDO // El enérgico mensaje de Germán Pezzella, el primer futbolista argentino en contraer coronavirus: “En Italia estamos viviendo situaciones extremas” Sin embargo hay una problemática que continúa latente y es imposible de controlar: el contagio durante la acción. Los partidos son a puertas cerradas y los jugadores ingresan en grupos de seis al vestuario. Una vez que se equipan, se retiran, se desinfecta el vestidor y entra otro sexteto. “Se toman medidas muy buenas pero después en el campo estamos todos juntos. Y cuando ganamos el partido nos abrazamos todos”, remarcó. En principio, la actividad en algunos países asiáticos, africanos y centroamericanos persistirá más allá de la expansión del coronavirus. SEGUÍ LEYENDO Escándalo con una figura del Real Madrid: Jovic incumplió la cuarentena obligatoria, escapó a Serbia y podría ser detenido Así es la lujosa mansión de Neymar en Brasil donde busca aislarse del coronavirus Facundo Corvalán, el primer basquetbolista argentino en dar positivo de coronavirus"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2020/03/19/se-confirmo-el-primer-caso-de-coronavirus-en-la-nfl/","date":"2020-03-19 00:00:00","title":"Se confirmó el primer caso de coronavirus en la NFL","abstract":"Se trata de Sean Payton, entrenador de los New Orleans Saints, quien se mostró optimista: “Tuve la suerte de estar entre la minoría, sin los graves efectos secundarios que algunos tienen”","author":[],"body":"La temporada NFL concluyó el pasado 2 de febrero con la celebración del Super Bowl. Las ligas de básquetbol (NBA) y hockey sobre hielo (NHL), en cambio, tuvieron que suspender sus temporadas de forma abrupta la semana pasada por la pandemia. Los jugadores de la NFL se encuentran ahora en periodo vacacional mientras la actividad es frenética en los despachos por el inicio del periodo de agencia libre. Sin embargo, Sean Payton, entrenador de los New Orleans Saints, dio positivo en un test de COVID-19 convirtiéndose en el primer caso de contagio que se conoce en la liga de fútbol americano (NFL). El coach explicó a ESPN que el domingo comenzó a sentirse mal y un día después se sometió a la prueba, cuyo resultado positivo conoció este mismo jueves. El técnico, de 56 años, aclaró que se encuentra aislado en su casa, con fatiga, pero sin haber padecido ni fiebre ni tos. Payton dijo ser “optimista de cara a una recuperación total” y recalcó que ha dado a conocer rápidamente su caso para apoyar el reclamo de las autoridades a que la gente actúe responsablemente y permanezca en sus domicilios para frenar la epidemia. “Tuve la suerte de estar entre la minoría, sin los graves efectos secundarios que algunos tienen”, señaló. “Los jóvenes sienten que pueden lidiar con esto, pero ellos pueden transmitirlo a alguien que no puede afrontarlo. Así que todos tenemos que hacer nuestra parte”. Cuatro equipos de la NBA (Utah Jazz, Detroit Pistons, Brooklyn Nets y Denver Nuggets) han informado de ocho casos de COVID-19 hasta ahora, si bien los Nuggets no detallaron si el miembro de su organización contagiado es un jugador. En la NHL, los Ottawa Senators informaron el martes que uno de sus jugadores, no identificado, también contrajo la enfermedad. El jueves, Estados Unidos superó la barrera de los 10.000 casos de infecciones del nuevo coronavirus y suma 154 muertos por el patógeno, según un recuento de la Universidad Johns Hopkins usado como referencia nacional. Las autoridades sanitarias estadounidenses han indicado que esperan que el número de casos de la enfermedad COVID-19, que según la universidad suman ya 10.755, aumente abruptamente en los próximos días debido a un incremento de las pruebas diagnósticas después de retrasos iniciales. En Estados Unidos, el mayor número de muertos sigue estando en la costa oeste, en el estado de Washington, donde en enero se registró el primer caso del nuevo coronavirus en el país. Pero el mayor número de contagios pasó a la costa este, al estado de Nueva York. Según este conteo, Washington tiene 1.187 casos confirmados y 68 muertes, seguido de Nueva York (4.152 y 20), California (870 y 16), Nueva Jersey (427 y 5) y Florida (360 y 9). MÁS SOBRE ESTE TEMA: Estados Unidos pidió a sus ciudadanos que no viajen al extranjero para evitar mayores contagios por coronavirus Un piloto británico se ofreció a manejar ambulancias por el coronavirus: “Les garantizo que llegaré a los destinos rápidamente” El meme de René Higuita recordando un error que se transformó en bandera de concientización contra el coronavirus Edinson Cavani viajó a Uruguay para colaborar con los afectados por el coronavirus Con información de AFP"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2020/03/19/ni-a-messi-le-vi-hacer-las-cosas-que-hacia-antonio-cassano-pero-a-los-30-anos-era-un-ex-jugador/","date":"2020-03-19 00:00:00","title":"“Ni a Messi le vi hacer las cosas que hacía Antonio Cassano, pero a los 30 años era un ex jugador”","abstract":"Las locuras del ex futbolista italiano, de condiciones extraordinarias pero de escasa disciplina, relatadas por un antiguo compañero","author":[],"body":"Quienes lo vieron dar sus primeros pasos en el fútbol italiano lo apuntaban como uno de esos cracks que asomaban para sentarse en la mesa de los grandes junto a Diego Armando Maradona, Pelé, Johan Cruyff y Alfredo Di Stéfano. Sus condiciones físicas y técnicas eran majestuosas, pero su disciplina afuera de la cancha atentó contra sus posibilidades de jugar al fútbol. La historia de Antonio Cassano es digna de un libro (lanzó su autobiografía) y uno de sus ex compañeros reveló algunas perlitas que pintan al personaje. SEGUÍ LEYENDO: Un compañero de Messi reveló por qué no entró contra Alemania en la eliminación argentina en el Mundial 2006 “Ni a Messi le vi hacer las cosas que hacía Antonio Cassano. Un día en un entrenamiento lo vi tirar un centro de taco. La pelota estaba yéndose al lateral, fue corriendo en contra y con el tacazo tiró el centro. Fue algo increíble. Las explico hoy y todavía me cuesta entender cómo lo hizo. De haber sido más profesional hubiera sido de los mejores del mundo sin ninguna duda”, es una de las anécdotas de Leandro Cufré, quien convivió con él en la Roma, en diálogo con Enganche (Radio Club 947). Cassano, de raíces humildes, debutó en el Bari y rápidamente saltó a la Roma. Luego fue transferido al Real Madrid, donde militó una temporada, y retornó al fútbol italiano para defender los colores de la Sampdoria (dos ciclos), Milan, Inter, Parma y Hellas Verona. Ganó cuatro títulos nacionales a lo largo de su carrera y fue considerado como mejor juvenil de la Serie A en 2001 y 2003. También usó la camiseta de la selección italiana, con la que integró los planteles en las Eurocopas de 2004, 2008 y 2012 más el Mundial de Brasil 2014. El Bambino fue muy recordado por sus conflictos con entrenadores y compañeros de equipo. “No tenía la cabeza de un gran profesional de fútbol, él pensó que con poco entrenamiento iba a lograrlo todo. El talento lo tenía, pero si no te cuidás un poco, te pasa factura el tiempo. A los 30 años era un ex jugador y eso a uno le duele porque tenía un corazón enorme”, agregó el ex defensor argentino. Hace algún tiempo reveló que durante su estadía en Madrid (había firmado contrato por seis años pero permaneció apenas 18 meses) se tomaba un vuelo privado cada viernes para volver a Roma: “Comía como un perro y no dormía. Vivía una vida de mierda”. Su desprolija agenda personal lo llevó a sufrir un ACV en 2011 cuando jugaba para el Milan. No obstante Cufré recordó otro episodio del ex delantero en la Roma que da cuenta de su generosidad: “Había un retirado fisioterapeuta del club que ya no trabajaba pero estaba permanentemente en el vestuario. La estaba pasando mal porque le habían chocado el auto y lo tenía todo destartalado. Un día llegó al entrenamiento y su estacionamiento estaba ocupado por un coche tapado con un cobertor. Se empezó a quejar y a preguntar quién le había quitado el lugar hasta que Antonio descubrió el auto nuevo que le había regalado. Son cosas que solamente hacía él con un corazón enorme”. La estabilidad que le aportó el casamiento y convivencia con su esposa Carolina, con la que tuvo dos hijos, enderezó su rumbo en la recta final de su trayectoria. Hoy, retirado, hizo ruido por algún cruce mediático con Wanda Nara por Mauro Icardi durante el debate de un programa deportivo italiano. Así como también por sus críticas contra Paulo Dybala, al que alejó completamente de la comparación con Lionel Messi (tiene devoción por la Pulga y le puso Lionel a su segundo hijo por el astro del Barcelona). En un futuro, sueña con ser director deportivo y cazatalentos. SEGUÍ LEYENDO Dybala mostró su impactante museo de camisetas: las dos perlas que aparecen en primer plano y dispararon los rumores El desgarrador relato de un deportista que tiene coronavirus: “Es un dolor de cuerpo brutal” Escándalo en Portugal: acusan a Georgina Rodríguez, la pareja de Cristiano Ronaldo, de haber roto la cuarentena para ir a una tienda de ropa"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2020/03/18/si-el-virus-no-va-a-zlatan-zlatan-va-al-virus-la-original-campana-de-ibrahimovich-para-recaudar-fondos/","date":"2020-03-18 00:00:00","title":"“Si el virus no va a Zlatan, Zlatan va al virus”: la original campaña de Ibrahimovich para recaudar fondos","abstract":"El futbolista sueco que juega en el Inter de Milan pidió a sus colegas que se sumen a ayudar económicamente con aquellos que están salvando vidas en os hospitales","author":[],"body":" El delantero estrella del AC Milan, Zlatan Ibrahimovic, anunció este miércoles el lanzamiento de una colecta de fondos para ser destinados a los hospitales de Italia, país europeo más afectado por el coronavirus. “Italia siempre me dio tanto, y en estos tiempos dramáticos quiero devolver más aún a este país al que amo”, declaró a través de un video que publicó en sus redes sociales el delantero sueco. “Decidí, junto a las personas que trabajan conmigo, crear una colecta de fondos para los hospitales Humanitas y utilizar mis poderes de comunicación para esparcir el mensaje. Es un serio problema y necesitamos una ayuda concreta que no es solamente un video. Cuento con la generosidad de mis colegas, de todos los atletas profesionales y con aquellos que quieren hacer una pequeña o una gran donación de acuerdo a sus posibilidades, para vencer a este virus. Juntos podemos ayudar de verdad a los hospitales, a los médicos y enfermeras que trabajan cada día de forma desinteresada para salvar nuestras vidas”, prosiguió. Y concluyó: “¡Juntos, demos caza al coronavirus y ganemos este partido! Y recordad: si el virus no viene a Zlatan, Zlatan va al virus!”. Italia registra ya 2.978 fallecimientos por coronavirus, al haber aumentado en 475 en las últimas 24 horas, según el último balance ofrecido en rueda de prensa por el jefe de la Protección Civil, Angelo Borrelli. El número de casos activos actualmente es de 28.710, una subida de 2.648 respecto al martes, mientras que ya han sido dados de alta 4.025. Con ello, el número de contagios totales desde la detección del brote a finales de febrero es de 35.713, contando los positivos, los fallecidos y las altas. Ibrahimvic, de 38 años, ha jugado en los tres clubes más importantes de Italia. Actualmente defiende los colores del Milan, pero antes visitó las camisetas de la Juventus y del Inter, con los que ganó siete trofeos. Pero,el delantero que tuvo un paso también por el Barcelona, con el que ganó dos títulos internacionales, no fue el único que tuvo un gesto de este tipo. Si bien la mayoría de los deportistas se han limitado a concientizar sobre la importancia del aislamiento, Sadio Mané también decidió ayudar en la lucha contra el Covid-19. El senegalés que brilla en el Liverpool donó casi 50 mil dólares al comité nacional que trabaja para detener al virus en su país, en donde ya hay 36 infectados. El delantero invitó además a la población a lavarse las manos y aislarse para evitar que la situación empeore. MÁS SOBRE ESTE TEMA: Escándalo en Portugal: acusan a Georgina Rodríguez, la pareja de Cristiano Ronaldo, de haber roto la cuarentena para ir a una tienda de ropa El enérgico mensaje de Germán Pezzella, el primer futbolista argentino en contraer coronavirus: “En Italia estamos viviendo situaciones extremas” Oficial: el tenis extendió la suspensión de todas sus actividades hasta junio Tras la incertidumbre sobre su paradero, se confirmó donde está Neymar Bajar los salarios de los futbolistas: la propuesta para afrontar la crisis económica por el coronavirus que toma fuerza en Europa    "}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/futbol-europeo/2020/03/19/en-italia-aseguran-que-gonzalo-higuain-rompio-la-cuarentena-y-volveria-a-argentina/","date":"2020-03-19 00:00:00","title":"En Italia aseguran que Gonzalo Higuaín rompió la cuarentena y volverá a Argentina","abstract":"Desde Europa sostienen que el Pipita rompió con el aislamiento obligatorio por el coronavirus y retornará al país. La determinación estaría asociada al delicado estado de salud que atraviesa su madre","author":[],"body":"El estado en el que se encuentra Italia por la rápida expansión del coronavirus es alarmante. El país europeo es el más afectado por la pandemia de todo el continente y el Gobierno decretó el aislamiento obligatorio para todo el ancho y largo del territorio. Sin embargo, y pese a la cuarentena forzada por las autoridades, en Turín se armó revuelo en torno a Gonzalo Higuaín ya que varios medios informaron que el Pipita decidió romper el autoaislamiento y voló a Argentina. La Juventus fue uno de los primeros planteles en confirmar casos de coronavirus en el mundo del fútbol: Daniele Rugani y Blaise Matuidi dieron positivo en los análisis del virus COVID-19, lo que obligó a poner en cuarentena a todos los integrantes de la Vecchia Signora. “El delantero de la Juventus, Gonzalo Higuaín, salió de Italia anoche para escapar de la pandemia de Covid-19 y retirarse a Argentina”, sostuvieron medios como La Repubblica, Tuttosport y La Gazzetta. Si bien cada medio tiene pequeñas variantes en sus primicias, todas coinciden en que el delantero se habría dirigido al Aeropuerto Caselle de Turín para abordar un jet privado y así retornar a Argentina. El goleador había estado resguardado en su domicilio durante una semana pero este miércoles, tras hacerse un test de la enfermedad que le dio negativo, se habría presentado con un certificado médico ante las autoridades para que le permitan viajar a la Argentina con el motivo de reunirse con su madre, en Buenos Aires. Cabe recordar que desde 2016, Nancy, la madre del futbolista, lucha contra una delicada enfermedad por la que fue operada ese mismo año y que todavía la tiene en tratamiento, según había relatado Jorge Higuaín en 2018. Esto habría impulsado al Pipita a solicitar el permiso correspondiente al club y venir al país para estar con sus seres queridos. Desde Italia aseguran que la Policía local autorizó el vuelo del futbolista de 32 años y el mismo se habría ido del país de manera directa, aunque algunas versiones advierten que primero debió hacer escala en Francia y en España a raíz de las prohibiciones que hay de un lado y del otro del océano para volar. Infobae consiguió contactarse con integrantes del entorno del jugador, quienes reconocieron que Higuaín abordó un avión privado y llegará al país en las próximas horas. “Estaba la posibilidad de que Gonzalo viaje porque quería reunirse con su familia. Su ex pareja (Lara Wechsler) y su hija (Alma) están acá en Argentina también. Está llegando para reunirse con su madre”, comentaron. Hace algunos días, Higuaín había sido noticia por sumarse a la campaña solidaria del elenco blanquinegro para juntar fondos para los hospitales de la ciudad. “Quería comunicarles que yo también, junto con la Juventus, estoy ayudando con la recaudación de fondos para todos los hospitales de Piamonte y de Torino. Hacelo también vos, porque aunque estemos separados, ésta es una forma de mostrar que estamos más unidos que nunca. Fuerza y saldremos adelante”, fueron las palabras del ex River en un video subido por las redes de la Juve. Por el momento, si bien no hay una fecha exacta para que se reinicie la actividad deportiva en Italia, la misma podría retornar a fines de mayo , aunque habrá que esperar en que condiciones de salud llega la población, que hasta el momento supera los 2500 infectados y lleva 345 muertes. Seguí leyendo: Escándalo con una figura del Real Madrid: Jovic incumplió la cuarentena obligatoria, escapó a Serbia y podría ser detenido Inter quiere a un jugador de la Selección: sería el arquero más caro de la historia Las figuras que pondrá en trueque el Barcelona para conseguir a Neymar y Lautaro"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes/2020/03/19/los-socios-de-daom-denunciaron-al-presidente-del-club-por-la-destruccion-de-una-cancha-que-se-construyo-gracias-a-una-colecta-solidaria/","date":"2020-03-19 00:00:00","title":"Los socios de DAOM denunciaron al presidente del club por la destrucción de una cancha que se construyó gracias a una colecta solidaria","abstract":"Hace dos años, más de 30 personas se juntaron con el objetivo de sumar un nuevo espacio deportivo para la institución y con el objetivo de ayudar a la comunidad","author":[],"body":"Los clubes en la Argentina cumplen algo mucho más importante que sólo ser centros deportivos. Son lugares de esparcimiento para los jóvenes, donde se forjan amistades que pueden llegar a perdurar toda una vida. Pero más allá del relacionamiento entre las personas, el valor para la comunidad es enorme: son puntos de encuentro para que los chicos y las chicas puedan empezar a practicar la disciplina que más les gusta. Una de los casos que sirve para graficar ese espíritu social y deportivo es DAOM, un club ubicado en el barrio de Villa Soldati. Camino a lo que será su centenario -se fundó el 21 de septiembre de 1927-, la institución tiene una tradición histórica en el béisbol y sóftbol metropolitano, además de ser un faro en la formación de juveniles en ambas disciplinas. A pesar de eso, hace un par de meses ocurrió un hecho que provocó la indignación de los amantes de estos deportes. Después de la lucha de varios socios y de otras personas vinculadas a la actividad para construir un nuevo espacio para la práctica de los deportes, la dirigencia actual de DAOM decidió prescindir de la cancha que se creó gracias a una colecta solidaria de más de 30 personas. “Hace dos años, un grupo de personas ligadas al béisbol, ex jugadores, personalidades del deporte, gente en actividad y yo, viendo que el club necesitaba socios, nos pusimos la meta de construir una cancha”, le dijo Ernesto Curtti a Infobae, el socio que se puso el objetivo de generar un nuevo lugar de entrenamiento. “Era inviable que el club lo solventara. Por lo tanto, este grupo decidió invertir dinero, nuestro tiempo y esfuerzo para que el club pueda tener 1.000 jugadores de béisbol. Con ese objetivo impulsamos la construcción de una cancha adicional de béisbol y sóftbol para que la utilicen chicos con carencias, jugadores propios del club y para la comunidad venezolana del barrio”, explicó Curtti. “El predio está en un baldío, parte de un anexo en el fondo del terrero. La comisión directiva del club de aquel momento no podía llevar adelante la inversión, pero nos dio el visto bueno para llevar adelante la obra”. Con este panorama, y luego de recaudar el dinero necesario, las tareas se pusieron en marcha. Progresivamente, la cancha tomó forma y los jugadores de béisbol y sóftbol del club, sumado al espacio para la comunidad venezolana del barrio, la comenzaron a usar. Hasta que una decisión de la actual dirigencia cambió todo. ¿Qué sucedió? La comisión directiva que dio el visto bueno se marchó a 10 meses del inicio de las obras y con la llegada de los nuevos directivos encabezados por el presidente Fabio Espinal, se tomó una drástica medida. “Hace dos meses, decidieron de forma inconsulta, diría hasta de manera temeraria, destruir esta cancha de béisbol. La destruyen y cuando llegamos un día, nos encontramos con que quitaron los alambrados perimetrales, las protecciones, hasta los bancos de suplentes. Todo lo pasaron por arriba para alquilarle la cancha a Estudiantes de Buenos Aires”, dijo Curtti. “O sea, destruyeron algo que usaban socios genuinos, de todas las edades, para alquilarla a un club de fútbol, cuando en DAOM no hay fútbol, sólo con un fin monetario. Fue un atropello. Los chicos lloraron porque se quedaron sin lugar para entrenar”, agregó. Después de lo sucedido, las personas que se agruparon para ayudar a la institución no recibieron respuestas del presidente Espinal. “Él sólo manifestó que se hacía para alquilar y salvar al club”, explicó uno de los socios que firmó la carta documento enviada al titular de DAOM. Sin respuestas y sin poder usar la cancha que tanto esfuerzo costó construir, los grandes perjudicados de esta historia son los verdaderos protagonistas: los jóvenes y mayores que disfrutan de jugar al béisbol y sóftbol, así como también decenas de venezolanos que tuvieron la oportunidad de conocer el valor social que tienen los clubes en la Argentina. SEGUÍ LEYENDO: INFOBAE - DEPORTES"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes/2020/03/20/nicolas-kicker-a-meses-de-su-vuelta-tras-la-sancion-por-arreglo-de-partidos-mi-objetivo-todavia-es-estar-entre-los-mejores-30-del-mundo/","date":"2020-03-20 00:00:00","title":"Nicolás Kicker, a meses de su vuelta tras la sanción por arreglo de partidos: “Mi objetivo todavía es estar entre los mejores 30 del mundo”","abstract":"En el mejor momento de su carrera, fue encontrado culpable de amañar dos resultados en 2015. En las últimas horas le pusieron fecha oficial a su regreso al circuito: “Todos cometemos errores y estos no necesariamente nos definen. Lo importante es cómo actuamos en consecuencia para resolverlos”","author":"Rodrigo Tamagni","body":"Nicolás Kicker sabía desde hacía rato que pesaba sobre sus espaldas una investigación. Tampoco lo tomó por sorpresa el castigo que le impusieron por haber sido encontrado culpable de arreglo de partidos. Tenía en claro que había pisado un suelo pantanoso en el pasado y se había preparado para afrontar la oscuridad. Una sola escena no había calculado en su tablero mental. Le ocurrió durante una caminata con su hijo Bastián por las calles de La Lucila del Mar en la costa argentina. “Papá, ¿por qué no te veo jugar al tenis en la tele?”. El mundo se derrumbó. “Estaba de vacaciones en la costa con mi familia y a la noche lo llevaba a Bastián a los jueguitos del centro. Quedaban a unas siete cuadras de la casa que alquilábamos y en ese trayecto él me preguntó eso. En ese momento decidí contarle la verdad. Siempre fui un referente y un ejemplo a seguir para él y me dolía mucho desilusionarlo. Pero también me sirvió como herramienta para enseñarle que todos cometemos errores y que estos no necesariamente nos definen, sino que lo importante es cómo actuamos en consecuencia para resolverlos”, relata el tenista de 27 años ante Infobae que desde junio del 2018 está cumpliendo el castigo tras haber sido encontrado culpable de dejarse vencer en dos partidos durante 2015 en los Challenger de Pádova (Italia) y de Barranquilla (Colombia). Esa es su respuesta a la hora de contestar cuál fue el momento más doloroso que tuvo que sobrepasar en estos 21 meses de confinamiento. Ni haber tenido que mirar desde afuera el circuito durante el mejor momento de su carrera –un año antes había tocado el 76 del mundo, su ranking más sobresaliente–, ni haber quedado fuera de la órbita de la Copa Davis en la que había debutado apenas semanas antes, ni quedar en el ojo de las críticas. El escenario más complejo fue tener que mirar a su hijo a los ojos y contarle toda la verdad. Después de dos años en silencio desde que se conoció la sanción, Nico decidió cortar esa medida porque durante las últimas horas se confirmó su retorno a las canchas para enero del 2021. En el horizonte empieza a asomarse el sol. “Hoy, a la distancia, siento que en ese momento era muy inmaduro. Obviamente no sabía dónde estaba parado ni dónde podía llegar. Fue una decisión sin pensar las consecuencias que podría llegar a traer”, se sincera al analizar el momento en el que finalmente aceptó la tentación económica de los apostadores. Para ese entonces tenía 22 años y naufragaba por debajo de la línea de flotación del puesto 170 del ranking planetario. — ¿Cómo te sedujeron los apostadores? — Te contactan a través de las redes sociales. Te dicen que son sponsors. Te prometen cosas y te van llevando la conversación. ¡Y son todas mentiras! Hay que tener mucho cuidado con quienes se te acercan a hablar porque también te lo pueden hacer personalmente. — ¿Te dan indicaciones de lo que tenés que hacer? ¿están en las tribunas ejerciendo presión? ¿te llegaron a amenazar? — Sí, te meten presión y cuando sos joven es muy difícil de manejar. “La sanción no me tomó por sorpresa. Ya hacía un tiempo que la investigación estaba en proceso. Jamás se me cruzó por la mente dejar de jugar al tenis. Más allá de que fue duro por la exposición mediática, me enfoqué en mi regreso y me apoyé en las personas de mi afecto. Obviamente que es un error que lo pagué muy caro. Tuve que aceptarlo, hacerme cargo y ayudar a concientizar a que otros no tengan que pasar por lo mismo. Es una manera de aprender de esta situación. Nunca dejé de ser yo mismo. Errores cometemos todos. Y, por otra parte, tengo el apoyo de toda mi familia, del equipo de trabajo, de mis amigos y los seguidores que me tiran buena vibra”, reflexiona evocando el video que realizó para la TIU contando su historia y transformando esa materia negativa que se cargó sobre su espalda en una experiencia positiva que lo coloca en un rol social diferente: es uno de los pocos tenistas alrededor del planeta en aceptar que recibió dinero de apostadores y en narrar su vivencia para que el mundo deportivo profundice sus luces de alerta. “Creo que se están detectando cada vez más casos por el avance de la tecnología y porque hay más controles. En ese momento que decidí hablar en el TIU yo me había ofrecido para realizar charlas ante jugadores que se estén iniciando en la carrera profesional y de ahí surgió la idea de hacer el video. Lo hice con el fin de concientizar, no sólo en el ámbito del tenis sino en todos los deportes, sobre el tema del juego limpio”, revela el hombre que ostenta tres títulos a nivel challenger y que optó por ser asesorado por la periodista Soledad Giménez a la hora de romper el silencio. Lo ocurrido con Kicker le quitó el velo a nivel nacional a un pulpo que desde hace muchos años expande sus tentáculos en el circuito del tenis mundial, preferentemente en los torneos de menor calibre, donde no hay tantos ojos puestos. Muchos de aquellos deportistas que dan batalla fuera del Top 100 no alcanzan a cubrir los gastos mínimos para viajar, hospedarse, llevar a cabo una dieta equilibrada y mucho menos contar con un equipo de trabajo. Allí es donde perforan estos apostadores, ofreciendo regalías a cambio de un resultado preciso. Los timadores ganan con sus apuestas seguras, todo el resto son los perdedores. Faltan unos largos nueve meses para Nicolás. Los últimos del castigo que tiene que cumplir por su acto. El estímulo radica en que la meta ya se puede ver, es tangible. “Estoy agradecido por la oportunidad que me están brindando. Nunca se me apagó la pasión por el tenis y ese fue el sostén para volver al circuito. Estoy feliz de saber que voy a poder volver a competir, armar la valija, preparar las raquetas antes de los partidos, las rutinas de los hoteles, compartir con otros colegas cenas, almuerzos, entrenamientos... Sigo compartiendo con ellos prácticas pero la verdad es que no hablo mucho sobre este tema, prefiero hablar de los torneos de mi hijo”, asegura. Luego del comunicado en el que brindó sentencia sobre el accionar del tenista argentino, la Tennis Integrity Unit resolvió otra decena de expedientes de suspensiones que van desde los 30 meses fuera del circuito hasta los castigos de por vida como el que le impusieron, por ejemplo, al brasileño ex 69 del mundo Joao Olavo Soares de Souza por haber sido encontrado culpable de “múltiple arreglo de partidos”. Nicolás recibió una pena inicial de seis años que fue reducida a menos de tres por cumplir con el programa estipulado tras haber sido hallado responsable en las derrotas contra el coreano Duckhee Lee en Italia (1-6 y 2-6) y ante el ecuatoriano Giovanni Lapentti en Colombia (6-2, 2-6 y 5-7). En ese 2015, la promesa de dinero por mes y un auto para moverse por Buenos Aires le habían ganado en un momento de debilidad donde la balanza estaba muy desequilibrada por depender del apoyo económico de sus padres para arrear su carrera. El tenis le dio una nueva oportunidad: “Quiero volver mejor que antes. Obviamente todo lleva su tiempo y dedicación, pero mi objetivo sigue siendo estar dentro de los 30 del mundo. Haber jugado la Copa Davis fue un momento inolvidable, una experiencia increíble. Es hermoso jugar para tu país y en equipo\". En su mano tiene una nueva carta, esa que le permitirá demostrarle a su hijo que los errores que cometen las personas no definen su espíritu. Seguí leyendo: Entrevista a Mariano Zabaleta: la “impunidad” del jugador, el día que provocó un retiro masivo en el tenis, la caótica Copa Davis de los sillazos y la fórmula secreta de Nadal La metamorfosis de Juan Ignacio Lóndero: cómo pasó de ser el “más pobre” del circuito a “recibirse de tenista” por jugar contra Nadal Se transformó en una leyenda del padel por una “casualidad” y a los 51 años sigue en actividad: la peculiar historia de Roby Gattiker"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2020/03/19/la-original-mateada-virtual-de-angel-di-maria-y-leandro-paredes-en-plena-cuarentena-que-fue-furor-en-las-redes-sociales/","date":"2020-03-19 00:00:00","title":"La original “mateada virtual” de Ángel Di María y Leandro Paredes en plena cuarentena que fue furor en las redes sociales","abstract":"Las estrellas del PSG se encuentran en aislamiento junto a sus familias en Francia. Y a través de las redes sociales lograron quebrar la barrera de la distancia por la pandemia de coronavirus y dejaron un mensaje de concientización para sus seguidores","author":[],"body":"“Día 7. Hagámoslo todos. #YoMeQuedoEnCasa”, es el título de la historia compartida, que se transformó en un ida y vuelta viral. Los protagonistas: Ángel Di María y Leandro Paredes. Los mediocampistas del París Saint Germain se encuentran en aislamiento por el impacto del coronavirus en Francia, donde hay casi 10.000 infectados. Igual que en el campo de juego, los argentinos se asociaron para dejar un mensaje de concientización en las redes sociales a partir de un paso de comedia, que los usuarios titularon “mateada virtual”. “Me estoy volviendo loco”, grita primero el ex Rosario Central desde la ventana de su departamento en París. “Yo también, Fide\", devuelve Paredes, también forzando la garganta. Acto seguido, Di María, de 32 años, ceba un mate todavía asomado a la ventana y estira el brazo, como si pudiera extendérselo al ex Boca. “Tomá, amigo”, dice. “Gracias amigo”, hace como que recibe Paredes, en un corte y fundido de imagen, y bebe la infusión. Ahí, el gag le deja paso al mensaje, en pos de favorecer la prevención en la batalla contra el COVID-19. “Podrido ya, eh. Ya no aguanto más, estar encerrado. Ojalá todos estén encerrados, así se termina rápido esto”, subraya el volante tres veces mundialista. “Sí, pero bueno, ya va a pasar. Es lo mejor para todos, tranquilo”, concluye Leandro, de 25 años, jugador fetiche de Lionel Scaloni, actual técnico de la selección argentina. El freno por el coronavirus llegó en un gran momento del PSG en la temporada: el elenco dirigido por el alemán Thomas Tuchel se encuentra en la cima de la tabla de posiciones de la Ligue 1, con 68 puntos, 12 más que el escolta, el Olympique de Marsella; a apenas diez fechas del epílogo del torneo. Además, antes de la cuarentena masiva en Europa, superó a Borussia Dortmund en la serie de octavos de final de la Champions League, y sueña con dar el golpe en la máxima competición del continente. Pero mientras el plantel aguarda por el declive de la enfermedad y el regreso del fútbol, Di María y Paredes se divierten y dejan un mensaje para rescatar. No fue la única incursión de las figuras en las redes sociales durante la cuarentena. Hace unas horas, Fideo subió una imagen de toda su familia, cumpliendo con las restricciones, y cada uno de los integrantes lucía la casaca del Canalla. La pasión, presente incluso en este difícil momento. MÁS SOBRE ESTE TEMA: Lionel Messi se sumó al reto del papel higiénico: cuántos jueguitos hizo y a quiénes nominó La increíble excusa del futbolista del Real Madrid para explicar por qué rompió la cuarentena por el coronavirus El ejemplar gesto del Kun Agüero para aportar a la prevención para evitar el coronavirus El meme de René Higuita recordando un error que se transformó en bandera de concientización contra el coronavirus"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2020/03/19/a-puertas-cerradas-y-sin-publico-en-grecia-por-el-coronavirus-se-realizo-el-traspaso-de-la-antorcha-olimpica-de-tokio-2020/","date":"2020-03-19 00:00:00","title":"A puertas cerradas en Grecia por el coronavirus: se realizó el traspaso de la antorcha olímpica de Tokio 2020","abstract":"A pesar de la crisis epidemiológica que atraviesa el mundo por el coronavirus, el Comité Organizador de Japón mantiene su marcha de cara a los Juegos Olímpicos","author":[],"body":" Cuando restan 126 días para la ceremonia de apertura de los próximos Juegos Olímpicos de Tokio 2020, este jueves se realizó el traspaso oficial de la antorcha olímpica entre Grecia y Japón, el país organizador del evento deportivo multidisciplinario más grande del mundo. A puertas cerrados y sin público por el protocolo de seguridad referido a la situación sanitaria que vive el planeta con el coronavirus. En el imponente estadio Panatenaico -ubicado en el corazón de la ciudad de Atenas y sede de los primeros Juegos Olímpicos de la era moderna que se realizaron en 1896-, fue el epicentro de la ceremonia, que no incluyó las ceremonias culturales de Grecia -país donde nacieron los Juegos Olímpicos- y Japón -nación organizador- que estaban previstas debido a la reprogramación de la presentación debido a la pandemia. La primera sorpresa que ingresó al único estadio en el mundo construido 100 por ciento de mármol, fue la llegada con la antorcha del gimnasta campeón olímpico Eleftherios Petrounias, que irrumpió en la pista con la llama olímpica. Una vez que el griego dio una vuelta completa, le entregó el implemento a otra campeona de los Juegos Olímpicos: Katerina Stefanidi, ganadora de la competencia de salto con garrocha en los últimos Juegos Olímpicos de Río 2016, fue la encargada de encender el pebetero. “Nos despedimos del gran símbolo olímpico que une a la humanidad, a la antigüedad y a los tiempos modernos. Quiero creer que el recorrido de la llama olímpica ofrecerá en vuestro país felicidad y esperanza a personas de todo el mundo, que actualmente están sufriendo y afrontando desafíos”, dijo en una parte de su discurso Spyrios Capralos, presidente del Comité Olímpico griego, en referencia a la situación sanitaria que generó la aparición del COVID-19. Desde Japón, y por video, ya que casi que no hubo presencia oficial del Comité Organizador, el que también habló fue Yoshiro Mori. El titular del Comité Olímpico de Japón expresó su pesar por la cancelación de la actuación de 140 niños japoneses que iban a danzar en el evento, pero que no viajaron a Europa debido al brote del virus que mantiene en vilo a gran parte del Viejo Continente. La ex nadadora olímpica japonesa Naoko Imoto aprovechó su residencia en Grecia para transformarse en la primera relevista japonesa en recibir la llama en nombre del Comité Organizador de Tokio 2020. Las dos elegidas -Tadahiro Nomura y Saori Yoshida, ambas campeonas en Atenas 2004- hablaron desde Japón por video, ya que tampoco viajaron para asistir a la ceremonia tradicional que se lleva a cabo en la antesala de cada uno de los Juegos Olímpicos, ya sea de verano, invierno o de la Juventud. ¿Cómo sigue el camino de la llama olímpica? Este viernes, la llama olímpica viajará en el Tokyo 2020 Go, el avión decorado con los pictogramas que representan a los portadores de la antorcha. El relevo por Japón lo realizarán 10.000 portadores, y comenzará en Fukushima, el área que fue devastada por el terremoto de 2011 y el consecuente desastre nuclear. Luego, recorrerá 47 prefecturas de todo el territorio japonés. MÁS SOBRE ESTE TEMA: Sin público por el coronavirus, se encendió la llama olímpica en Grecia camino a los Juegos Olímpicos de Tokio 2020 “El peor momento de mi vida”: suspendieron a una figura del deporte argentino y se perderá los Juegos Olímpicos de Tokio 2020"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/futbol-europeo/2020/03/19/un-ex-presidente-del-real-madrid-esta-grave-por-el-coronavirus-y-su-hijo-detallo-su-calvario-lo-peor-es-no-poder-estar-junto-a-el/","date":"2020-03-19 00:00:00","title":"Un ex presidente del Real Madrid está grave por el coronavirus y su hijo detalló su calvario: “Lo peor es no poder estar junto a él”","abstract":"Lorenzo Sanz, de 76 años, está hospitalizado en la capital española y su familia no puede verlo por el riesgo de contagio","author":[],"body":"Lorenzo Sanz Durán, ex presidente del Real Madrid, está hospitalizado en Madrid por el coronavirus y padece “insuficiencia respiratoria y fracaso renal por la infección grave”, según publicó su hijo del mismo nombre en su cuenta de Twitter. El ex directivo de 76 años está ingresado en la unidad cuidados intensivos en la Fundación Jiménez Díaz de Madrid y su estado ha empeorado en las últimas horas. “Acabamos de hablar con el médico y las noticias no son nada buenas. Al margen de la insuficiencia respiratoria se le junta un fracaso renal por la infección grave. Hay que esperar 24 horas pero debido a su edad está muy complicado. Lo peor es no poder estar junto a él”, comenta el hijo del quien fuera el máximo mandatario del club blanco entre 1995 y 2000. Acabamos de hablar con el médico y las noticias no son nada buenas. Al margen de la insuficiencia respiratoria se le junta un fracaso renal por la infección grave. Hay que esperar 24h pero debido a su edad está muy complicado. Lo peor es no poder estar junto a él Por la mañana, había traslado un mensaje a su familia en el que les comunicaba que “estaba bien y que había pasado buena noche”, pero horas más tarde su estado de salud se ha deteriorado notablemente. Sus seres queridos atraviesan una situación muy delicada porque deben estar lejos suyo para no contagiarse del COVID-19. “Estuvo varios días en casa, un poco por solidaridad, porque se veía con fiebre, pero había que esperar más síntomas y cuando llegaron fue cuando decidieron llevarlo ayer al hospital, donde le ingresaron por una neumonía bilateral en la que podía correr riesgos”, explicó el hijo del un querido dirigente merengue, debido a que bajo su mandato el Real Madrid fue campeón de Europa dos veces en tres años. Hoy es un día del padre especial porque no estás entre nosotros pero sabemos que estás luchando como el campeón que eres. Estamos orgullosos de ti, lo que tú has conseguido saliendo de una familia humilde no lo hace nadie. No sabes la cantidad de gente que tienes pendiente de ti y lo que te quiere pero sobre todo mamá y los hermanos y tus nietos deseamos volver a estar contigo. Vamos papá!! Te queremos!! <U+2764><U+FE0F><U+2764><U+FE0F> @marialuzduran @pacosanz1972 @fernandosanz_19 @malusa75 @dianasd77 A post shared by  Lorenzo Sanz (@lsanz19) on Mar 19, 2020 at 4:15am PDT Recientemente, el hijo de Lorenzo Sanz, quien fuera jugador y director del equipo de baloncesto del club blanco, ha publicado un emotivo mensaje a través de su cuenta de Instagram por el Día del Padre, que se celebra en España este jueves 19 de marzo por ser el Día de San José, por el último el padre putativo de Jesús. “Hoy es un día del padre especial porque no estás entre nosotros pero sabemos que estás luchando como el campeón que eres. Estamos orgullosos de ti, lo que tú has conseguido saliendo de una familia humilde no lo hace nadie. No sabes la cantidad de gente que tienes pendiente de ti y lo que te quiere pero sobre todo mamá y los hermanos y tus nietos deseamos volver a estar contigo. ¡Vamos papá! ¡Te queremos!”, escribió. MÁS SOBRE ESTE TEMA: Escándalo con una figura del Real Madrid: Jovic incumplió la cuarentena obligatoria, escapó a Serbia y podría ser detenido Así es la lujosa mansión de Neymar en Brasil donde busca aislarse del coronavirus “La situación está empeorando”: la Fiorentina confirmó nuevos casos positivos por coronavirus"}
