{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/27/el-drama-para-bares-y-restaurantes-aseguran-que-la-mayoria-no-podran-sobrevivir-si-se-extiende-la-cuarentena/","date":"2020-03-27 00:00:00","title":"Drama para bares y restaurantes: aseguran que la mayoría no podrá sobrevivir si se extiende la cuarentena","abstract":"Desde el sector advierten que muchos comercios no podrán volver a abrir sus puertas luego de que finalicen las medidas de aislamiento","author":"Ximena Casas","body":"“Si sigue el aislamiento, vamos a poder sostener el negocio unos dos meses, no más. Estamos enfocados sobre todo en pagar los salarios. Va a depender del largo de la tormenta si podemos seguir adelante o no”, pronosticó Joaquín Barrera, dueño de Sharewood, un restaurante y salón de fiestas en Villa Rosa, una zona Pilar. Desde que se anunciaron las primeras medidas de aislamiento, se cancelaron ocho fiestas de casamiento que estaban previstas en el salón. Algunas fueron reprogramadas. “Ya teníamos gran parte de las compras hechas, frutas, comidas y congelados que se pierden, y devolvimos parte del dinero pero al ser una razón de fuerza mayor, buscamos llegar a un acuerdo con los clientes para buscarle una vuelta”, agregó; aunque aclaró que está de acuerdo con las medidas tomadas por los Gobiernos nacional y provincial. En Pilar, se estima que hay unos 500 locales gastronómicos, de los que dependen aproximadamente 9.000 personas. El negocio gastronómico fue uno de los más afectados por las medidas de aislamiento y a pocos días de la fecha de pago de salarios hay más preocupación por la continuidad de estos comercios, en su mayoría pequeñas empresas familiares. “Nunca se dio algo parecido. Los negocios no tienen ninguna entrada y vamos retrasando los pagos. Somos un sector de mano de obra intensiva y no estamos acostumbrados a recibir subsidios del Estado\", señaló Ariel Amoroso, titular de la Asociación de Hoteles, Restaurantes, Confiterías y Cafés de la ciudad de Buenos Aires (AHRCC). Según la asociación, en la ciudad trabajan 60.000 personas entre empleados de hoteles, restaurantes y bares. Como se trata de pequeñas empresas, solicitaron al Gobierno porteño quedar exceptuados del pago del ABL y de Ingresos Brutos durante el tiempo que dure la pandemia. También que se habiliten créditos a tasa cero para el pago de salarios y una agilización en el programa Repro del ministerio de Trabajo que cubre una parte de los sueldos. “Tenemos que aguantar el tiempo que sea necesario y después poder levantarnos”, dijo Amoroso. El representante de la asociación destacó que los meses de enero y febrero fueron meses de baja, pero mejores en comparación con 2019 y que en marzo habían comenzado a ver un leve repunte. Desde la organización Liga de Bares Autoconvocados, que reúne a propietarios de bares, estiman que hay unos 500 locales de ese tipo en la ciudad de Buenos Aires, de los que dependen unas 5.000 familias, y estiman que el 90% de ellos no podrá volver a funcionar si no se toma alguna medida de “rescate” o subsidio para la actividad. “No tenemos perspectivas de que una vez que termine el aislamiento podamos volver a la normalidad porque el tema de la distancia social se va a seguir manteniendo y quién puede ir a tomar una cerveza solo a un bar”, señaló uno de los empresarios miembros de la liga. Por su bar para 40 personas en Colegiales paga un alquiler de $60.000 mensuales y no sabe si va a poder afrontarlo el mes próximo. Aunque implementaron servicios de delivery, eso no les permite generar el ingreso necesario para sostener el negocio. “Es un paliativo pero no una solución. Tampoco puedo endeudarme con un crédito para pagar salarios o el alquiler porque no sé si lo voy a poder devolver más adelante”, aseguró. Entre sus costos fijos detalló alquileres, abonos e impuestos sobre los Servicios (luz, agua y gas), impuestos municipales (Ingresos Brutos, ABL), impuestos directos (Sadaic, Aadi, Capif, Sagai), sueldos y aportes. Los mismos bares de la Liga habían solicitado en una carta al jefe de Gobierno porteño de la Ciudad que se dispusiera el cierre de los locales como medida preventiva, antes de la disposición del aislamiento social preventivo y obligatorio del Gobierno nacional. Pero argumentaban que por las características propias de su negocio se iban a ver más impactados que otras actividades. “Posiblemente muchos locales tengan que cerrar sus puertas de forma definitiva al no poder afrontar la estructura de costos fijos sin ingresos que los respalden”, advirtieron. Es por eso que solicitaron que el cierre total debe ser acompañado por un paquete económico de medidas que absorban y redistribuyan las pérdidas entre otros sectores privados, como propietarios y prestadoras de servicios. Seguí leyendo: Argentina sacrifica la economía para combatir al coronavirus, y gana elogios Cobrar el sueldo en medio de la cuarentena total: los detalles del plan del Gobierno para que todas las empresas puedan pagar"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/27/en-medio-de-la-cuarentena-por-el-coronavirus-techint-despedira-a-1450-empleados-de-su-constructora/","date":"2020-03-27 00:00:00","title":"En medio de la cuarentena por el coronavirus, Techint despedirá a 1.450 empleados de su constructora","abstract":"La empresa de Paolo Rocca anunciará las desvinculaciones el lunes próximo y promete recontratar cuando las obras privadas que se frenaron por la cuarentena se reanuden. Se trata de proyectos en Buenos Aires, Tucumán y Neuquén","author":"Sebastián Catalano","body":"Techint, el holding empresarial más importante del país, despedirá a 1.450 empleados de sus obras privadas de construcción que lleva adelante con una de las empresas del grupo, Techint Ingeniería y Construcción. Así lo confirmó hoy la empresa a Infobae luego de que fuentes de la Uocra alertaran sobre las prontas desvinculaciones que serán anunciadas el lunes. “Se desvincularán unos 1.450 empleados de proyectos de obras y servicios para clientes privados personas Buenos Aires y Tucumán y Neuquén. Son proyectos paralizados en el marco del DNU de la cuarentena”, aseguró la empresa. “Estos servicios fueron paralizado dada la cuarentena establecida, ya que fueron declarados no esenciales”, agregaron y detallaron que la dinámica del sector es diferente al resto y que “el convenido de trabajo de la construcción contempla que si las obras se paralizan, se pueden finalizar los contratos de trabajo”. “Si los proyectos vuelven a retomarse, se los volverá a contratar. Techint quiere desarrollarlos y espera que se reanuden a la brevedad”, dijeron voceros de la empresa a este medio. “Hay un abuso por parte del sector empresario que una vez más dan la espalda al país y a sus trabajadores. Mientras, todos estamos poniendo el hombro para que ante esta pandemia sigamos sacando Argentina de este grave momento”, detalló Ricardo Camaño, vocero del gremio que preside Gerardo Martínez. Los despedidos corresponderían a la empresa Techint Ingeniería y Construcción, que lleva casi 70 años y “es una de las principales empresas constructoras del país, contribuyendo al desarrollo de la industria nacional y al fortalecimiento de las comunidades donde trabaja”, según su website. Crisis del sector Días atrás, el flamante titular de la Cámara Argentina de la Construcción (Camarco), Iván Szczech, aseguró ante Infobae que el sector perdió unos 47.000 empleos desde diciembre y que con este escenario la situación se agravará. Desde Uocra estiman que se podría llegar a 100.000 puestos perdidos. Hace 10 días, por medio de un comunicado, Camarco, apoyo las medidas del Gobierno de Alberto Fernández. “Ante la grave situación que vive el país por la irrupción del COVID-19, la Cámara Argentina de la Construcción (CAMARCO) apoya las medidas anunciadas por el gobierno nacional y acompañará los esfuerzos para contener la propagación del virus, especialmente en las obras de construcción que se encuentran en curso. El cuidado de la salud de la población es y debe ser la prioridad para todos en este momento”, explicaron. Destacaron como positivo el relanzamiento del Plan Procrear, además del aumento de partidas presupuestarias para gastos de capital. Es sumamente relevante también el resto de las medidas que contribuyen con una mejora de la productividad de la economía y el sostenimiento del empleo como la eximición de contribuciones patronales para sectores en crisis, entre otras. “En ese sentido cobra especial importancia la convocatoria del Gobierno a través del Ministerio de Desarrollo Productivo para la primera reunión de una Mesa de Coordinación del sector de la Construcción con participación también de la Unión Obrera de la Construcción (UOCRA), además del Gobierno Nacional. En ese marco la Cámara espera poder abordar la agenda específica del sector que permita impulsar la actividad y recuperar el empleo en el marco de una crisis que ya lleva dos años de existencia”, explicaron. Entre las medidas propuestas por la Cámara y que se llevarán a la Mesa de la construcción, se pueden destacar: - Incluir al sector Construcción en las líneas de crédito especiales, a tasas promocionales, para el pago de salarios - Para ello, disponer su rápida implementación a través del Banco Nación u otros Bancos Oficiales, adecuando la normativa aplicable del Banco Central para que la operatoria sea posible para el Banco y sin que ello afecte la calificación crediticia de la empresa - Ampliación a toda empresa constructora de los Regímenes Fiscales y Previsionales de excepción ya vigentes. - Complementarlos con medidas concretas referidas a: prórroga de vencimientos de presentaciones pagos, y respuestas a requerimientos, tanto nacionales, como provinciales y municipales; financiamiento del pago de nuevas obligaciones fiscales y previsionales en tres cuotas sin intereses; financiamiento de obligaciones pendientes mediante la adhesión a planes vigentes o nuevos, con plazos y anticipos más benignos; dejar sin efecto las caducidades de planes de pago, neutralizando los plazos, cuyo computo se reiniciaría cuando se decrete el fin de la emergencia sanitaria; mientras dure la emergencia, suspender embargos y otras medidas que afecten el funcionamiento productivo de la empresa. “La crisis sanitaria que afecta al mundo agravará la propia situación excepcional que vive el sector de la construcción desde marzo de 2018 con pérdida de empleo y empresas en estado crítico. A esto se suma una parálisis de las inversiones industriales que esta crisis sólo puede agravar, y con ello, la situación de nuestras compañías constructoras”, detalló Camarco. Seguí leyendo: Bono de Anses: cómo van a cobrar las personas que no tienen cuenta bancaria los $10.000 a mediados de abril Drama para bares y restaurantes: aseguran que la mayoría no podrá sobrevivir si se extiende la cuarentena Las industrias petrolera y de combustibles presentarán un inédito pedido de proceso preventivo de crisis para el sector"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/27/alcohol-en-gel-sigue-en-falta-y-el-gobierno-refuerza-la-presion-a-las-empresas-que-lo-producen/","date":"2020-03-27 00:00:00","title":"Alcohol en gel: sigue en falta y el Gobierno refuerza la presión a las empresas que lo producen","abstract":"En las cadenas de supermercados admiten que “es una categoría crítica” y que lo que se pone en la góndola desaparece rápidamente. Cuáles son las medidas para que aumente el abastecimiento","author":"Natalia Donato","body":"Frente al avance del coronavirus en la Argentina y la desesperación de la sociedad por abastecerse de productos desinfectantes, artículos como el alcohol en gel comenzaron a faltar. Y si bien el Gobierno adoptó un conjunto de medidas no sólo para evitar sobreprecios sino también para garantizar el abastecimiento, lo cierto es que el producto sigue en falta. Lo reconocen las propias cadenas de supermercados, que admiten que apenas ponen en góndola lo que les llega de alcohol en gel, desaparece casi inmediatamente. “Estamos regularizando las entregas”, dijeron en una cadena, pero asumiendo que la demanda es muy superior a la oferta. En otra, en tanto, admitieron que “es una categoría que sigue teniendo problemas\". \"Le pedís un volumen y te entregan por debajo. Ocurre que hay mucha demanda del sistema sanitario y de las empresas, además de la minorista”, agregaron desde ese supermercado. Mientras tanto, desde el Gobierno avanzan con los controles iniciados ya en las últimas semanas, no sólo para controlar que los precios de este producto, como de todos los productos de consumo masivo, cumplan con los valores máximos autorizados, sino también para comprobar que no exista el artículo en depósitos cuando dicen que no lo tienen. De hecho, días atrás la AFIP realizó inspecciones en la cadena Farmacity y detectó un camión cargado de producto, que la empresa luego justificó como recién llegado. Cuando efectivamente el alcohol en gel no está, la Secretaría de Comercio no tiene mucho por hacer, admiten en el Gobierno, más que instar a las empresas productoras a incrementar la fabricación. Incluso, el presidente Alberto Fernández cuestionó duramente a las empresas por “especular” con el producto. “Es una canallada que especulen con el precio del alcohol en gel”, afirmó ayer el mandatario en declaraciones radiales, y agregó: \"Con el alcohol, tenemos un problema con sus productores, que básicamente son los productores de azúcar, que han decidido llevar el azúcar a las nubes y que están restringiendo el alcohol”. Fernández también remarcó que si no aparece el alcohol que hace falta al precio que corresponde, el Gobierno se ocupará de hacerlo ejerciendo la Ley de Defensa del Consumidor y la ley de Defensa a la Competencia. Desde la cartera de Desarrollo Productivo, aseguraron que las medidas que se tomaron para ampliar la disponibilidad del alcohol en el mercado interno son: imponer un permiso a la exportación para el alcohol en sus variedades farmacológica e industriales; fijar cupos en la venta de alcoholes etílicos e iso-propílicos a industrias cuya aplicación no es estrictamente sensible durante la presente emergencia (bebidas, tocador, veterinario, industrias varias, vinagres y alimentos) y realizar un monitoreo semanal sobre toda la cadena productiva del alcohol, productores, elaboradores y fraccionadores por la cual se tendrá un registro estricto de volúmenes a disposición, capacidades de refino, precios de venta y mercados de destino. “Como consecuencia de estas acciones, los elaboradores y fraccionadores tendrán un suministro de alcohol suficiente para atender la actual emergencia sanitaria a los precios pautados por el decreto 86/2020, que retrotrae los valores del alcohol al 15 de febrero de 2020”, precisaron las fuentes. Por su parte, el presidente de la Companía Azucarera Los Balcanes, Jorge Rocchia Ferro, le contestó al Presidente y planteó que “no hay especulación” y que “la industria azucarera trabaja para abastecer al mercado hogareño y hospitalario con alcohol”. \"Podemos estar seguros de que no va a faltar en nuestro país alcohol para el uso aséptico, ni existe el aumento de precio por parte de los productores de NOA”, aseguró el empresario, al tiempo que remarcó que ya fueron donados 110 mil litros de alcohol. Fiscalizaciones En cuanto a las fiscalizaciones realizadas entre AFIP y Secretaría de Comercio, un comunicado enviado hoy asegura que a lo largo de los nueve días de operativos conjuntos se realizaron controles en 1.605 supermercados, farmacias, autoservicios, fábricas y mayoristas para evitar abusos de precios y garantizar la disponibilidad de productos, no sólo de alcohol en gel, sino también de alimentos, bebidas, artículos de limpieza y elementos de higiene y cuidado de la salud. Según afirmó el organismo tributario, desde que los inspectores salieron a la calle se realizaron 8 clausuras preventivas (1 supermercado mayorista, 3 comercios de cercanía y 4 farmacias) y ya se corrigieron más de 1.000 precios en góndola. Seguí leyendo: Drama para bares y restaurantes: aseguran que la mayoría no podrá sobrevivir si se extiende la cuarentena Las industrias petrolera y de combustibles presentarán un inédito pedido de proceso preventivo de crisis"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/28/monotributo-la-afip-suspendio-en-marzo-las-exclusiones-y-bajas-por-falta-de-pago/","date":"2020-03-27 00:00:00","title":"Monotributo: la AFIP suspendió en marzo las exclusiones y bajas por falta de pago","abstract":"Para amortiguar los efectos del aislamiento por el coronavirus, el ente recaudador publicará una resolución en el Boletín Oficial para que ningún pequeño contribuyente sea dado de baja de oficio por el incumplimiento. Tributaristas afirmaron que es un parche de corto plazo","author":"Daniel Blanco Gómez","body":"El Gobierno de Alberto Fernández continúa tomando medidas para aliviar la situación económica de los monotributistas. En este caso, se trata de una resolución que publicará la Administración Federal de Ingresos Públicos (AFIP) en el Boletín Oficial para que ningún monotributista sea dado de baja de oficio del régimen por falta de pago de sus obligaciones durante marzo ni sea excluido del régimen simplificado por superar el límite máximo de facturación. “Las decisiones que beneficiarán a los más de 3.600.000 contribuyentes inscriptos en el Régimen Simplificado para Pequeños Contribuyentes forman parte del paquete de medidas desplegado por el Gobierno para hacer frente a los efectos de la pandemia de coronavirus”, señaló en un comunicado la entidad que conduce Mercedes Marcó del Pont. Exclusiones La legislación prevé un conjunto de situaciones que generan la baja de monotributo. La más extendida es cuando la suma de los ingresos brutos del contribuyente excede el máximo establecido por la categoría máxima disponible. Asimismo, la AFIP contempla otros motivos como la venta de algún producto a un valor superior al precio máximo unitario de venta o la existencia de alquileres que superen los topes habilitados por el régimen. En ese contexto, el organismo que encabeza Mercedes Marcó del Pont definió que esos cruces sistémicos no serán realizados en marzo. “Lo que hace AFIP con esta norma es que llevar a cabo el control, sin excluir a nadie hasta fines de marzo. Pero quizá dentro de un año o dos, el fisco, en una inspección presencial hace un control y excluye a alguien del monotributo, por lo que tiene que pagar un montón de impuestos”, explicó a Infobae el tributarista Sebastián Domínguez. Y agregó que se trata de un paliativo para no excluir a los monotributistas en este contexto de crisis. “Los mantienen aun cuando corresponda excluirlos. Es una medida que sirve en el corto plazo pero no quita que en el futuro se los excluya retroactivamente”. En esa misma línea, su colega Ezequiel Passarelli señaló a este medio que los monotributistas pueden facturar hasta un cierto monto por año. En el caso de Servicios, la facturación anual máxima es de $1.739.493,79 mientras que en Venta de bienes la facturación anual máxima alcanza los $2.609.240,69. “Cuando te pasas de ese monto máximo se produce la exclusión del monotributo. Entonces pasas a pagar una fortuna de impuestos. En el monotributo se pagan impuestos entre un 5% y un 11%. Y cuando pasas al régimen general pagás impuesto a las Ganancias, IVA y el régimen de autónomos. Eso implica pagar entre un 35% y un 50% de impuestos”, detalló. En tanto, agregó que otro problema son las exclusiones retroactivas. “La AFIP no es que se da cuenta y te excluye de manera automática. A veces tardan cuatro años y después te reclaman todos los impuestos que dejaste de pagar en ese plazo. Eso literalmente te deja en la calle”, advirtió. En ese sentido destacó que si un monotributista se pasó del límite de facturación y quedó excluido, lo que van a hacer es que no le van a avisar al contribuyente sino hasta que se termine esta suspensión. “La mala noticia te la patean para adelante. Esto no quiere decir que se terminaron las malas noticias sino que te van a notificar más adelante. No es una solución al problema sino una medida para mantener la estabilidad”, consideró. Bajas automáticas En este punto, el mecanismo vigente establece que un contribuyente es dado de baja cuando no paga diez cuotas consecutivas. La AFIP resolvió que marzo no será computado a los efectos de contabilizar el período necesario para la aplicación de las bajas automáticas. El ente recaudador había tomado una decisión en este sentido que suspendió hasta el 28 de febrero de este año el procedimiento que hace para excluir en pleno derecho a los monotributistas y los pasa al régimen general. Y esta resolución prorroga la medida hasta el 31 de marzo. “Cuando el monotributista no paga 10 cuotas consecutivas la AFIP lo da de baja. Y cuando quiere volver a inscribirse pide que se regularice la deuda. El mes de marzo no lo computa a los efectos de estas 10 cuotas consecutivas. Les da un paliativo a los que vienen con deudas”, remarcó. Y concluyó: “Es una medida para el monotributista desprevenido porque el que conoce esta situación deja de pagar nueve cuotas y después paga una y vuelve a dejar de pagar nueve cuotas y paga otra”. Seguí leyendo: Bono de Anses: cómo van a cobrar las personas que no tienen cuenta bancaria los $10.000 a mediados de abril Drama para bares y restaurantes: aseguran que la mayoría no podrá sobrevivir si se extiende la cuarentena   "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/27/jornada-financiera-wall-street-cayo-4-y-arrastro-a-los-adr-que-cedieron-hasta-14/","date":"2020-03-27 00:00:00","title":"Jornada financiera: Wall Street cayó 4% y arrastró a los ADR, que cedieron hasta 14%","abstract":"Los bonos argentinos en dólares perdieron 4% en promedio y el Riesgo País quedó cerca de los 4.200 puntos básicos. El “contado con liqui” subió 3% y superó los 87 pesos","author":"Juan Gasalla","body":"Fue breve el recorrido alcista de las valuaciones financieras, que venían completando una semana de saludable recuperación de precios, hasta que este viernes se freno de lleno dicho ajuste y dejó a los operadores de mercado otra vez a merced de la incertidumbre. Las acciones en los EEUU y Europa cedieron este viernes en torno al 4%, para devolver buena parte de las ganancias obtenidas en la sesión del jueves, cuando los indicadores S&P 500 y Dow Jones treparon más de 6 por ciento. Las pérdidas en tres índices principales de Wall Street se produjo luego de que los países miembros de la Unión Europea no lograran acordar un plan concreto para abordar el brote de coronavirus en la región que hoy es la más afectada del mundo. No fue diferente el panorama para los activos argentinos que, incluso, perdieron más que los títulos financieros de los países centrales. Las acciones, cuyos precios en dólares habían consolidado una transición alcista de cinco ruedas, operaron al cierre con una violenta caída de 8,5% promedio en dólares, tal como lo reflejó el comportamiento de los ADR en Wall Street. El panel S&P Merval cedió 5,6% en pesos, a 24.058 puntos, tras recortar un 3,2% el jueves. “El mundo, para hacer frente a esta obligada coyuntura, utiliza recursos y anuncia paquetes de estímulos a ese efecto. Son de los que nosotros por propia crisis carecemos. Lamentablemente, los mercados están abiertos y el nuestro también, con la pandemia todas las Bolsas volcaron, la nuestra también, solo que nosotros ya veníamos mal y sumada la crisis por el coronavirus, nos sentimos hundidos”, comentó Jorge Fedio, analista técnico de Clave Bursátil. En tanto, los bonos soberanos reanudaron las pérdidas en sus referencias en dólares, con una caída promedio de 4%, aunque a ritmo más atenuado que las acciones, con un Riesgo País volvió a quedar cerca de los 4.200 puntos básicos para la Argentina. Países como Italia, España y Francia, los más castigados por el brote, habían pedido la emisión conjunta de los llamados “coronabonos”, para ayudar a recaudar fondos mediante la emisión de deuda europea compartida, pero otros países miembros rechazaron la medida de alivio durante el último discusiones de la noche. A esto se sumó una sorpresa: el anuncio de que el primer ministro del Reino Unido, Boris Johnson, dio positivo por COVID-19, lo que incidió sobre los activos de riesgo. Hasta el jueves, los principales mercados globales habían hilvanado una notable recuperación por tercer día consecutivo, ya que los inversores descuentan que el paquete de ayuda de USD 2 billones aprobado por el Senado de los Estados Unidos ayudará a compensar parte del daño económico interno causado por el brote de coronavirus. “El mal dato sobre solicitudes de desempleo y el récord de infectados a nivel mundial por parte de Estados Unidos ponen presión a la velocidad a la cual el gobierno (de Trump) deberá realizar las transferencias previstas a los hogares.”, puntualizó el Grupo SBS. Debido al temor por el avance del COVID-19 en EEUU, que se convirtió en el país con más casos del mundo al superar a China, arreciaron las bajas en las bolsas de Nueva York, donde el Dow Jones recortó unos 915 puntos, para situarse en 21.637 enteros, lastrado especialmente por el gigante aeronáutico Boeing (-10,3%), mientras que el selectivo S&P 500 descendió un 3,4%, hasta 2.541 enteros; y el índice compuesto del mercado Nasdaq, que aglutina a importantes tecnológicas, se deslizó un 3,8% en la rueda, hasta 7.502 enteros. Por una rueda, la del jueves, Wall Street se sobrepuso al mal dato que aportó el Departamento de Trabajo de EEUU, que informó un incremento sin precedentes en las solicitudes de desempleo en el país norteamericano. Pero el viernes se desencadenaron las ventas, que se ampliaron en la última hora de la rueda neoyorquina. Si bien los distintos gobiernos del mundo intensificaron sus esfuerzos para mitigar el golpe económico del virus, la pandemia en sí misma ha mostrado pocos signos de disminuir fuera de China. SEGUÍ LEYENDO: Mercados: se cortó la racha alcista y los ADR argentinos se desplomaron 9% en promedio Dólar hoy: retomó el alza en la City, por arrastre de la devaluación en países emergentes Inyección de liquidez por el coronavirus: la Base Monetaria supera los 2 billones de pesos"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/27/argentina-sacrifica-la-economia-para-combatir-al-coronavirus-y-gana-elogios/","date":"2020-03-27 00:00:00","title":"Argentina sacrifica la economía para combatir al coronavirus, y gana elogios","abstract":"Es demasiado pronto para decir si el enfoque de Alberto Fernández funcionará mejor que los de López Obrador o Bolsonaro, en México y Brasil. Pero si lo hace, podría tener comenzar a sanar división política del país","author":[],"body":"Cuando Alberto Fernández visitó México en su primer viaje al exterior como presidente electo, dijo que ambos países enfrentarían juntos el “desafío de la globalización”. Menos de cinco meses después, las posiciones de Fernández y del presidente de México, Andrés Manuel López Obrador, para combatir la pandemia de coronavirus no podrían ser más distintas. Mientras que el líder mexicano instar recién ahora a los ciudadanos a quedarse en casa, después de alentarlos a comer fuera para apoyar la economía local, Argentina cerró la vida social e impuso una estricta política de “quedarse en casa” hace una semana, incluso a riesgo de afectar desproporcionadamente los medios de vida de la base de votantes de clase media y media baja de Fernández. La clave de esa decisión fueron la declaración del virus en pandemia y conversaciones crudas y directas con especialistas en la lucha contra la enfermedad, dijeron personas familiarizadas con la estrategia oficial. “Las opciones son cuidar la economía o cuidar la vida”, dijo Fernández el miércoles. “Elegí cuidar las vidas”. En América Latina, donde un gran número de personas depende de la economía informal para sobrevivir, no hay buenas opciones para los gobernantes. La decisión de Fernández de ir con todo para luchar contra Covid-19 se destaca no solo por su contraste con México sino también con Brasil, donde el presidente Jair Bolsonaro ha minimizado los riesgos y se enfrentó públicamente con los gobernadores que están tomando medidas estrictas para combatir el virus en sus estados. Momentos clave “Este es un momento decisivo para que Alberto Fernández demuestre que tiene el control y lidera el país”, dijo Jimena Blanco, directora de investigación política de América Latina de la consultora Verisk Maplecroft. “El peor escenario es tener una respuesta desordenada, o ninguna respuesta, que es lo que estamos viendo en México y Brasil”. La decisión de Fernández de poner a su país en cuarentena estuvo profundamente influenciada por el anuncio de la Organización Mundial de la Salud del 11 de marzo de que el coronavirus ya era una pandemia, según un alto funcionario del gobierno. La doctora Maureen Birmingham, representante de la OMS en la Argentina, mantiene una comunicación constante con las autoridades locales e incluso con el propio Fernández. Esa decisión se reforzó cuando el Presidente vio que los casos se disparaban rápidamente en Italia y España. Antes de su anuncio, Fernández habló con los primeros ministros italianos y españoles, Giuseppe Conte y Pedro Sánchez, para escuchar sus experiencias, dijo el funcionario. Fernández entablo buenas relaciones con ambos hombres después de visitarlos a principios de este año. El presidente de México es, por el contrario, famoso por no viajar al extranjero. Comprar tiempo También quería ganar tiempo para el frágil sistema de atención médica de Argentina tratando de aplanar la curva lo antes posible, dijo el funcionario. El Presidente habla diariamente con el gobernador de la provincia de Buenos Aires y el alcalde de la ciudad, donde se concentran la mayoría de los casos. Al mismo tiempo, Fernández, quien ha admitido públicamente que su estrategia colocará a la economía en una crisis más grande, dijo que espera que los casos alcancen su punto máximo en la primera mitad de mayo y que si es necesario está dispuesto a extender la cuarentena, que termina el 31 de marzo. Los gobiernos de todo el mundo están adoptando sus propios enfoques para frenar la propagación del virus, y algunos países como Japón, relativamente poco afectados, toman medidas mínimas; otros, como España e Italia, en el centro de la epidemia y con bloqueo total, y un tercer grupo, incluido Australia, buscan equilibrar el daño económico con la protección de la salud pública. Si bien cada postura es polémica, en Argentina, una tierra de crisis financiera crónica y grieta política, el desafío de abordar el coronavirus está trayendo un sentido inusual de unidad. Fernández estuvo en estrecho contacto con representantes de todo el espectro político para el anuncio de cuarentena total del 19 de marzo, una rara muestra de consenso en un país que soporta un tercer año de crisis económica y que coquetea nuevamente con el default. Bajo la sombra Más allá de motivos puramente humanitarios, la demostración de consenso le da a Fernández la oportunidad de emerger de la sombra de su vicepresidenta, Cristina Fernández de Kirchner. “Un shock externo masivo que hace que las cosas sean terribles en todas partes, en lugar de solo donde estás, puede ser políticamente útil”, dijo Daniel Lansberg-Rodríguez, un analista de riesgo geopolítico que enseña en la Kellogg School of Management de la Universidad Northwestern. “Los primeros en adoptar fueron a menudo los líderes que estaban más dispuestos a cambiar la conversación”. Las encuestas muestran que la mayoría de los argentinos aprueba la respuesta del gobierno. Aun así, es una gran apuesta para Fernández. Si bien las personas con una situación económica mejor pueden pasar la crisis trabajando desde sus casas, eso no es un lujo para los menos acomodados que conforman su base electoral. A partir de 2018, casi la mitad de los trabajadores argentinos estaban en la economía informal, según el instituto de investigación de la Universidad Católica de Argentina, incluidos trabajos como vendedores ambulantes y trabajadores de casas particulares. La respuesta financiera del gobierno a la crisis ha intentado cerrar esa brecha, con medidas como pagos adicionales para padres y jubilados de bajos ingresos, un pago de $10.000 para trabajadores informales y algunos trabajadores independientes en abril, y un congelamiento de precios en 2.300 productos esenciales. Medidas duras Todavía no hay garantía de que sus duras medidas, también implementadas por otras economías más pequeñas como Chile, Perú y Colombia, tengan éxito en la lucha contra una pandemia que se está extendiendo rápidamente por toda América Latina. Los casos aumentaron casi un 30% en un día a 502 a partir del jueves, con ocho muertes registradas [13 el viernes por la mañana]. Además, con cerca de 2.500 pruebas realizadas este mes, Argentina muestra una tasa de testeos pobre en comparación con vecinos como Chile, donde el gobierno del presidente Sebastián Piñera ha realizado más de 7.500. La repentina cordialidad bipartidista tampoco puede durar mucho. Sin embargo, todavía representa una negociación política notablemente ausente en Brasil y México, la primera y segunda economía de la región, respectivamente. En México, López Obrador aprovecha su popularidad y mayoría en el Congreso para seguir una ruta más quijotesca, enfocándose durante semanas en prevenir un colapso económico antes de cambiar de marcha el jueves cuando llamó a las personas a quedarse en casa. Bolsonaro ha dejado a los gobernadores estatales sin otra opción que tomar las decisiones difíciles por sí mismos, enviando mensajes contradictorios en un país de 210 millones de habitantes. Es cierto que el coronavirus ofrece una distracción para Fernández, quien aún tiene que presentar un plan integral para sacar a Argentina de la crisis económica. También justifica más gasto social. Independientemente de cualquier motivo político, puede haberle comprado a Argentina un tiempo valioso para combatir el virus. “Vimos lo que sucedía en Europa, teníamos imágenes en los diarios de España e Italia, países muy cercanos a nosotros, que creaban ansiedad y estrés en Argentina, y el gobierno salió a atacar la situación”, dijo Juan Negri, un profesor de ciencias políticas en la Universidad Torcuato Di Tella de Buenos Aires. “Está tratando de anticipar el peor de los casos de una explosión de crisis social”. Es demasiado pronto para decir si el enfoque de Fernández funcionará mejor que los de López Obrador o Bolsonaro. Pero si lo hace, podría tener la oportunidad de sanar la amarga división política de Argentina, según Blanco, de Verisk Maplecroft. “Si le va bien, podría consolidarse como un líder, incluso para las personas que no votaron por él”, dijo. Seguí leyendo: El Gobierno reedita el manual de crisis anteriores para enfrentar el parate económico de la cuarentena El lunes 30 de marzo, ¿funcionarán los bancos? Expertos internacionales vaticinan una recesión generalizada, pero no hay consenso sobre su magnitud y extensión"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/27/como-se-puede-enviar-dinero-a-alguien-que-no-tiene-una-cuenta-bancaria/","date":"2020-03-27 00:00:00","title":"Cómo se puede enviar dinero a alguien que no tiene una cuenta bancaria","abstract":"Es un tipo de transferencia que permite al destinatario retirar efectivo de un cajero automático sin ser cliente. La opción se publicó en la página del ministerio de Economía","author":[],"body":"Una de las complicaciones que surgieron como consecuencia de la medida de aislamiento social preventivo y obligatorio es encontrar una forma de hacer llegar dinero a las personas que no tienen tarjeta de débito o cuenta bancaria. Alguna forma de reemplazar algunos pagos de servicios habituales que hasta ahora se hacían directamente en efectivo o alternativas para enviar dinero a familiares y amigos. Desde el Gobierno, a través de la página del ministerio de Economía, ofrecieron como una alternativa para estos envíos la modalidad de “Orden de Extracción” (ODE) a través de cajeros automáticos. Hasta ahora, se pueden hacer envíos de hasta $5.000 pero a partir del sábado 28 de marzo ese límite se extenderá hasta $10.000 por extracción, según indicaron fuentes de Red Link a Infobae. Esta forma de transferencia funciona de dos maneras: A través del homebanking Para enviarle plata a alguien que no tiene cuenta bancaria a través del homebanking, se debe elegir la opción cuentas. Luego, seleccionar la pestaña “Orden de Extracción / Generación” o “Punto Efectivo”/ Generación (dependiendo el banco). Y completar con los datos del destinatario, el monto que se quiere transferir y la cuenta origen de los fondos. Para confirmar la operación, hay que ingresar la clave otorgada por Token y, finalmente, se recibe un código de operación de 6 dígitos. Ese código es lo que se tiene que enviar al destinatario, que podrá retirar el efectivo ingresándolo en algún cajero habilitado con la opción Punto Efectivo. Para saber cuáles son los cajero con Punto Efectivo, se puede buscar en la web de los bancos o en la página web Cajeropuntoefectivo. Desde un cajero o terminal de autoservicio En este caso, hay que ingresar a la opción “Punto Efectivo” y seleccionar “Solicitud de Orden de Pago”. Completar los datos del destinatario y el monto a transferir. Ingresar la clave alfabética de tres letras. Una vez realizado, se recibe un código de 6 dígitos. Ese código de 6 dígitos es el que se debe pasar al destinatario, junto con el monto exacto de la transferencia y la dirección del cajero más cercano a su casa. Cómo cobrar el dinero en efectivo Las personas que reciben una orden de extracción, se tienen que acercar al cajero automático que haya indicado la persona que envía el dinero o buscar un cajero en la zona, que esté habilitado con Punto Efectivo. En la pantalla principal, se tiene que seleccionar la opción “Iniciar” y luego presionar “Orden de Extracción”. Ingresar el DNI y el importe exacto de lo que fue transferido. Por último, se debe escribir el código de 6 dígitos que fue enviado y, finalmente, se retira el dinero. Envíos desde y hacia el exterior Por su parte, las empresas Western Union y Pago Fácil aclararon cómo está funcionando su operatoria y atención al público para el envío y cobro de remesas, en el marco de las medidas de aislamiento dispuestas por el Gobierno nacional por la pandemia de coronavirus. Los servicios de Western Union se encuentran habilitados a través de la su aplicación para hacer envíos de dinero abonados mediante transferencia bancaria. El dinero podrá ser recibido en destino tanto en efectivo como en cuentas bancarias. Y también en las oficinas de Correo Argentino tanto para enviar como para recibir remesas. Por su parte, los clientes que hayan recibido una remesa a través de Western Union desde cualquier país del exterior y posean una cuenta bancaria en la Argentina podrán solicitar el depósito de los fondos en su cuenta sin costo alguno, según aclaró la empresa. En el caso de personas que se encuentran varadas en el exterior y necesitan recibir dinero, la compañía recomienda que se comuniquen al centro de atención telefónica de cada país para conocer los locales abiertos y sus horarios de atención. Seguí leyendo El lunes 30 de marzo, ¿funcionarán los bancos? Aceleran un plan para que puedan cobrar jubilados y beneficiarios de AUH que no tienen tarjeta de débito"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/27/aceleran-un-plan-para-que-puedan-cobrar-jubilados-y-beneficiarios-de-auh-que-no-tienen-tarjeta-de-debito/","date":"2020-03-27 00:00:00","title":"Aceleran un plan para que puedan cobrar jubilados y beneficiarios de AUH que no tienen tarjeta de débito","abstract":"La cuarentena obliga a encontrar una forma de pagar a aquellos que siempre cobran sus haberes en las sucursales bancarias, hoy cerradas. Las posibles soluciones que analizan el gobierno y los bancos","author":"Fernando Meaños","body":"La cuarentena total cerró la puerta de las sucursales bancarias y limitó la actividad de las entidades a los cajeros automáticos y el homebanking. En el terreno de la seguridad social, en plena emergencia, apareció un problema. ¿Cómo van a cobrar los miles y miles de beneficiarios de jubilaciones, pensiones y Asignación Universal por Hijo que no tienen habilitada su tarjeta de débito para ir al cajero y retirar el dinero? Por costumbre, por baja capacitación financiera o por otros motivos, muchos beneficiarios suelen ir una vez por mes a la ventanilla de su banco y retirar sus fondos con su DNI, algo que mientras dure la cuarentena no será posible. Algunos datos del principal banco del país, el Banco Nación, sirven para graficar la situación. Cada mes, el Nación paga 1.952.000 jubilaciones y pensiones en todo el país. De ese universo, calcula que solamente 13.000 jubilados no tienen su tarjeta de débito; ya las mandó a imprimir y se las enviará. Pero a la vez, hay otros 341.000 jubilados que no utilizaron su tarjeta en los últimos tres meses. Es imposible saber cuántos de ellos no la utilizaron pudiendo hacerlo y cuántos sencillamente no tienen la tarjeta, la tienen vencida, nunca la habilitaron y tantas otras situaciones. En un banco privado de peso en el pago de prestaciones de Anses, el Banco Piano, aseguran que “a pesar de los esfuerzos que hemos realizado durante los últimos años para entregar las tarjetas de débito gratuitas correspondientes a las Cajas de Ahorro de la Seguridad Social, hay aún un 30% de beneficiarios que no las han retirado. Habilitamos un formulario online que les permite solicitar su tarjeta de débito de forma remota”. En el Nación habilitaron un call center para pedir la tarjeta e iniciaron una campaña para impulsar el uso del hombanking entre los jubilados, invitando a sus familiares a colaborar. Otros bancos siguieron caminos similares. Pero la emergencia de la cuarentena tiene otros tiempos. Una de las alternativas que se manejan en ámbitos oficiales es que puedan cobrar mediante “Punto efectivo” una herramienta que permite cobrar por cajero sin tener tarjeta. Se utiliza habitualmente para mandarse dinero entre familiares. Una persona gestiona una transferencia a través de homebanking a favor de otra, ingresando el DNI de éste. Una vez realizada, el sistema del banco emite un código de seis dígitos que deberá enviar al receptor de la transferencia. Una vez dado ese paso, el receptor puede ir a uno de los 6.500 cajeros de Red Link habilitados para esta operación, sin necesidad de ninguna tarjeta. Puede ingresar a la opción “Orden de Extracción”, tipear su DNI, el importe exacto y el código recibido; con esos datos podrá extraer el dinero. Muchos bancos de Red Link tienen activo este servicio, como el Nación o el Banco Ciudad, que paga 120.000 jubilaciones pero asegura tener un altísimo porcentaje de uso de la tarjeta en ese segmento. Todavía, según fuentes del sector financiero, no está definido el modo de implementar el pago por “Punto Efectivo”, que podría hacerse a través envío del código por mail o por SMS al jubilado para que pueda cobrar. Tanto la Anses como los mismos bancos tienen registros de celulares y correo electrónico de los beneficiarios. Otra opción que se analiza es el cobro a través de las oficinas de Correo Argentino. La Anses tiene en carpeta utilizarlas para instrumentar el pago del Ingreso Familiar de Emergencia (IFE) de $10.000 en el caso de aquellas personas que no posean una cuenta bancaria. Del mismo modo, podría implementarse una solución similar para aquellos jubilados que no tienen la tarjeta para acercarse al cajero. Por otro lado, según pudo saber Infobae, las fintech hicieron llegar a los despachos oficiales su intención de aportar sus billeteras electrónicas para solucionar el tema, aprovechando la agilidad para abrir las cuentas virtuales. Al mismo tiempo, aquel jubilado que carece de tarjeta puede intentar operar por homebanking siempre que cuente con la clave de acceso correspondiente. En algunos bancos, dicha clave puede ser obtenida desde una app para celulares. En otros, la clave se genera a través del cajero, por lo que quien no tiene tarjeta, no puede comenzar a operar en homebanking. Quienes cuenten con la posibilidad de operar de manera electrónica, podrán pagar las facturas de los servicios públicos y hacer transferencias, entre otras operaciones que ayudarán a no salir de casa y tener las cuentas al día. La cuestión preocupa en algunos sectores por el impacto social que podría tener la falta de cobro de haberes en los sectores de menores ingresos en un momento tan crítico como el actual. Al mismo tiempo, existen obvias razones sanitarias que llevan a evitar que los jubilados, un sector de elevado riesgo para contraer la enfermedad, deban pasar demasiado tiempo en la calle para acceder a su dinero. Seguí leyendo: Los bancos no cobrarán cargos ni comisiones por usar cajeros automáticos hasta el 30 de junio Volvió el clearing: los bancos tratan de minimizar la cantidad de cheques sin fondos"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/27/en-las-primeras-8-horas-de-preinscripcion-500000-personas-se-anotaron-para-cobrar-los-10000-del-ingreso-familiar-de-emergencia/","date":"2020-03-27 00:00:00","title":"En las primeras horas de preinscripción 1 millón de personas se anotaron para cobrar los $10.000 del Ingreso Familiar de Emergencia","abstract":"Desde hoy está disponible en la web de la Anses el formulario para quienes aspiran a acceder a la suma fija prevista para mediados de mes. Es para monotributistas de las categorías más bajas, trabajadores informales y otros. Sin embargo, recomiendan inscribirse ante la duda con respecto a si se califica para el beneficio","author":[],"body":"En el primer día de preinscripción para acceder al Ingreso Familiar de Emergencia (IFE) que ayudará con $10.000 por familia a más de 3,6 millones de hogares afectados por el parate económico que genera la cuarentena obligatoria, más de 500.000 personas se anotaron para percibir el beneficio. La fecha de pago de la suma fija dirigida a cabezas de familia que trabajen de manera informal, sean monotributistas de las categorías más bajas o empleadas domésticas está prevista para alrededor del 15 de abril. El titular de la Anses, Alejandro Vanoli, contó en declaraciones a Radio Continental que el formulario está disponible en la web del organismo desde las 0 horas de hoy y que, a pesar de que hoy sólo deberían inscribirse los que tienen números de documento terminados en 0 y en 1, ya las solicitudes se dispararon. “Ya en ocho horas de carga llegamos a 500.000 inscriptos”, dijo Vanoli. Más tarde, en su cuenta de Twitter, el funcionario fue actualizando la cifra, que superó el millón de personas pasadas las 13. “A este beneficio acceden quienes tienen entre 18 y 65 años y son monotributistas de las categorías A y B, monotributistas sociales, empleadas domésticas y todo aquel grupo familiar donde no haya ningún ingreso, sea previsional o sea en relación de dependencia, o no haya ninguna renta financiera o una riqueza que haga que tenga la capacidad económica como para poder esperar y dar prioridad a los más vulnerables”, detalló. “En todos los casos, si no hay en el grupo familiar primario alguien que tenga ingresos por arriba de los $26.000 o quienes no tengan la renta financiera de los entrecruzamientos entre ANSES y AFIP”, reiteró el titular del ente previsional. El IFE está previsto hasta el momento como una suma fija de una sola vez que se pagará alrededor del 15 de abril. El Gobierno, sin embargo, ha dicho que en caso de ser necesario repetirlo en los meses próximos se podrá replicar. La preinscripción es una manera de que la ANSES, encargada de conducir los pagos, cuente con los datos de un universo de beneficiarios que no están registrados en las bases del organismo. Dado que, entre otros sectores, la inyección de fondos busca llegar a trabajadores activos que en muchos casos no tienen hijos en edad de cobrar la Asignación Universal por Hijo ni están todavía jubilados, parte de la población de destino está debajo del radar. Más aún, muchos no tienen cuenta bancaria donde cobrar. “Quien tiene una cuenta bancaria va a cobrar en la cuenta habitual, quienes reciben la AUH no tienen que hacer ningún trámite ni inscribirse porque ya tenemos todos sus datos y quienes no tienen cuenta bancaria estamos trabajando contra reloj con los bancos para poder abrir en forma gratuita cajas de ahorro a quienes no las tienen y distribuir los plásticos y a aquellos casos donde no lleguemos hay distintas alternativas. La que ya es una solución decidida y en marcha es que todos los que no tengan cuenta puedan cobrar en la sucursal del Correo Argentino más cercana a su domicilio”, dijo Vanoli. Dado que los criterios para calificar para la IFE son múltiples y complejos, desde la ANSES recomiendan que si algún trabajador duda respecto de si reúne las condiciones para acceder al beneficio, lo mejor es preinscribirse. Las evaluaciones posteriores del organismo determinarán si finalmente percibirá o no la transferencia de emergencia. El trámite El primer día el proceso estará disponible para potenciales beneficiarios cuyos documentos de identidad terminen en 0 y 1 quienes deberán ingresar en la página web de la ANSES para llenar un aplicativo de preinscripción, y sumar datos mínimos para iniciar el trámite de solicitud de este subsidio extraordinario. El próximo sábado 28 será el turno de aquellos cuyos DNI terminen en 2 y 3; los finalizados en 4 y 5 el domingo 29; los que terminan en 6 y 7 el lunes 30 y, finalmente, los documentos cuyos últimos números sean el 8 y el 9 tendrán que ingresar a la web de la ANSES para llenar el aplicativo el próximo martes 31 de marzo. “La ANSES ruega que los interesados en concretar la preinscripción para cobrar este beneficio respeten estrictamente las fechas indicadas, de tal manera que se pueda facilitar el trámite y evitar una congestión de la página web del organismo que haga más lento o impida su correcto funcionamiento”, pidió el ente previsional. Seguí leyendo: El Gobierno reedita el manual de crisis anteriores para enfrentar el parate económico de la cuarentena El lunes 30 de marzo, ¿funcionarán los bancos?"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/27/se-paralizaron-todos-los-puertos-argentinos-y-solo-se-recibiran-barcos-que-transporten-insumos-para-la-salud/","date":"2020-03-27 00:00:00","title":"Coronavirus: En los puertos argentinos no se recibirán buques que no cumplan con la cuarentena y se garantiza el ingreso de insumos para la emergencia","abstract":"Así lo anunciaron el Sindicato de Obreros Marítimos Unidos y el Centro de Patrones y Oficiales Fluviales, de Pesca y de Cabotaje Marítimo en su conjunto. Sólo se recibirán barcos que transporten insumos para la salud, entre otros","author":"Juan Martín Melo","body":"Mediante un comunicado de prensa, el Sindicato de Obreros Marítimos Unidos y el Centro de Patrones y Oficiales Fluviales, de Pesca y de Cabotaje Marítimo en su conjunto, anunciaron que a raíz de la propagación del coronavirus a partir de hoy no se tomarán cabos ni se realizarán ingresos en ningún puerto del país, a todo buque que no haya cumplido con la cuarentena de 14 días desde el ultimo puerto de zarpada, ya sea en navegación o fondeados y proveniente del exterior. Según explicaron desde los gremios, “esta decisión no tiene otro propósito que colaborar con las medidas adoptadas por el Poder Ejecutivo Nacional en la lucha contra la pandemia declarada por la Organización Mundial de la Salud. Entendiendo que, como primer eslabón en esta lucha se encuentran los trabajadores expuestos a trabajos esenciales, este es el caso de nuestros representados a los cuales debemos generarles todas las garantías posibles en salvaguarda de su salud, lo que redundará en la salud pública en general”. Además, se aclaró que todos aquellos buques que transporten mercaderías y/o combustibles y/o todo tipo de insumos hacia los puertos nacionales, que son necesarios para garantizar las respuestas a la actual crisis sanitaria, como así también al normal funcionamiento de las ciudades, industrias alimenticias, medicas, farmacéuticas, de la comunicación, etc., serán atendidos, aun cuando no hayan cumplido el periodo de cuarentena determinado. Y en ese caso los trabajadores deberán extremar todos los medios de prevención y protección. Esta decisión se suma al reclamo que realizaron al gobierno esta semana los recibidores de granos, para que se suspenda por 15 días la actividad en los acopios y puertos exportadores, mediante la modificación del Decreto de Necesidad y Urgencia que se implementó la semana pasada por el cual se exceptúa a las mismas de la cuarentena total para prevenir el coronavirus, ya que consideran que las empresas del sector no garantizan las mínimas condiciones para evitar el contagio de los trabajadores. Los integrantes de la Unión de Recibidores de Granos (URGARA), manifestaron que “el derecho a la salud y a la vida están por sobre los derechos económicos producto del comercio exterior o granario. Hoy se expone a los trabajadores y a los habitantes de nuestro país a un innecesario riesgo”. Y agregaron: \"El comercio exterior debía ser considerado solo para actividades impostergables, es decir como una verdadera excepción a la regla, no como una habilitación a abrir la puerta de casa a extranjeros de países considerados de riesgo y por el sólo afán lucrativo de empresas multinacionales y de recaudación estatal”. Falta de controles Y además, desde URGARA denunciaron “la falta de controles efectivos en las vías de acceso a los puertos y en la propia actividad que se desarrolla en los mismos, como así también el incumplimiento de los protocolos establecidos por el Gobierno Nacional, los que desde ya son insuficientes para garantizar el control de la pandemia COVID 19”. Para mostrar que los controles establecidos en los puertos no son seguros, el gremio URGARA comentó que “las terminales dieron indicaciones precisas a su personal dependiente de no subir a bordo de los buques que arriben, como si eso fuera una protección ante los efectos de la pandemia del coronavirus. Lo que olvidaron es que, por otra parte, se obliga a subir a bordo a un montón de otros trabajadores como ser los trabajadores de agencia, los peritos, la estiba, los serenos etcétera. quienes inmediatamente luego de terminar sus tareas a bordo de los buques, entran en contacto directo con ellos, en una muestra total de incoherencia”. Por último, los integrantes de URGARA manifestaron, “Sin perjuicio de las situaciones denunciadas, estamos claramente consustanciados con las medidas adoptadas por el Poder Ejecutivo Nacional a nivel general. Entendemos claramente la gravedad de la situación de pandemia nunca vista antes, y que puede terminar en una catástrofe sanitaria como pasó en varios países del primer mundo”. Seguir leyendo: La producción de alimentos en alerta para cumplir con envíos de mercadería a todo el país Coronavirus: piden la intervención del Gobierno por las restricciones a la circulación del transporte de cargas "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/27/cajeros-automaticos-aseguran-la-provision-de-billetes-y-agregan-otras-vias-para-retirar-efectivo-en-todo-el-pais/","date":"2020-03-27 00:00:00","title":"Cajeros automáticos: aseguran la provisión de billetes y agregan otras vías para retirar efectivo en todo el país","abstract":"El Banco Central informó que los bancos tienen un importante stock de dinero físico para cargar los cajeros. Cuáles son las otras vías para extraer jubilaciones, asignaciones sociales y sueldos","author":[],"body":"El Banco Central de la República Argentina (BCRA) informó que, está monitoreando “en forma diaria la actividad de los cajeros automáticos, encontrándose los mismos en funcionamiento”. Asimismo, señaló que “los bancos poseen el stock de billetes necesario para abastecer sus cajeros automáticos. En una situación singular como la actual, en caso de existir inconvenientes, en general los mismos obedecen a cuestiones de logística, no así a problemas de disponibilidad y existencia de billetes”. Según informó el BCRA, “existen en el país alrededor de 35.500 puntos de extracción de efectivo que se encuentran en condiciones de dar respuesta a los requerimientos de efectivo de la población.” La reposición de dinero en cajeros está exceptuada de la cuarentena, por lo que el Tesoro del BCRA y la Casa de la Moneda están trabajando a pleno. “Los bancos cuentan con stock de billetes suficiente”, enfatizó el BCRA. De este modo, existen cuatro formas de retirar efectivo: -Cajeros automáticos en bancos: La red de más de 18.000 cajeros automáticos y terminales de autoservicio que poseen los bancos en todo el país está en pleno funcionamiento y los bancos cuentan con el stock de billetes suficiente para atender la demanda. Además, la mayoría de los bancos subieron sus límites diarios de extracción, lo que permite sacar más efectivo en una sola operación. “La gran mayoría de cajeros automáticos del país se encuentran sobrestockeados de efectivo y no hay problemas de recarga”, explicaron en el Banco Central. -Cajeros no bancarios: Diversos comercios, como supermercados y estaciones de servicio, cuentan con cajeros automáticos no bancarios disponibles para la extracción de efectivo. -Puntos de extracción en comercios: Según datos del BCRA, existen 17.500 puntos para retirar dinero en las líneas de caja de comercios de todo el país. Se trata de comercios con amplia presencia, como supermercados, farmacias y estaciones de servicio, donde es posible sacar efectivo al momento de hacer una compra con la tarjeta de débito. -Retirar dinero sin tarjeta: Determinados bancos admiten la opción de realizar una transferencia y que el destinatario retire el efectivo de un cajero automático, aunque no disponga de una tarjeta de débito. Para ello, el titular de una cuenta bancaria debe realizarle al destinatario una transferencia especial para estos casos en la que se genera un código que habilita al destinatario a retirar el monto de la transferencia. Esta posibilidad de extraer efectivo pese a no tener tarjeta de débito es una de las opciones que maneja el gobierno para pagar las prestaciones de la Anses en los casos de que el beneficiario no tenga tarjeta, ya que mientras dure la cuarentena no será posible cobrar por ventanilla. El mismo método, analizan en despachos oficiales, podría usarse para pagar el Ingreso Familiar de Emergencia (IFE) de $10.000 para desocupados, monotributistas, personal doméstico y toda aquella familia que carezca de un ingreso formal, como un sueldo o una jubilación. Estas son las alternativas que tienen tanto jubilados, pensionados, receptores de planes sociales como la Asignación Universal por Hijo (AUH), asalariados y cualquier titular de una cuenta bancaria para retirar dinero físico. Por otra parte, ayer el BCRA decidió suspender hasta el 30 de junio el cobro de cargos y comisiones por las operaciones realizadas en cajeros automáticos (incluyendo las extracciones, los depósitos y las consultas de saldo), cualquiera sea la entidad o red utilizada para hacer la operación. Los bancos suelen cobrar un cargo cuando un cliente retira dinero de su cuenta desde un cajero perteneciente a otro banco y ese cargo suele ser más alto cuando el retiro se hace en un cajero de otra red. Todos esos costos no serán cobrados a los clientes hasta el 30 de junio. Seguí leyendo: Cómo se puede enviar dinero a alguien que no tiene una cuenta bancaria Aceleran un plan para que puedan cobrar jubilados y beneficiarios de AUH que no tienen tarjeta de débito"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/27/el-fmi-destaco-las-medidas-del-gobierno-para-enfrentar-el-coronavirus-y-aseguro-que-habra-mas-recursos-para-paises-emergentes/","date":"2020-03-27 00:00:00","title":"El FMI destacó las medidas del Gobierno para enfrentar el coronavirus y aseguró que habrá más recursos para países emergentes","abstract":"El organismo afirmó que las decisiones oficiales permitieron que el contagio sea más lento en el país y proveer alivio fiscal y monetario para mitigar el daño en la economía","author":"Martín Kanenguiser","body":"El Fondo Monetario Internacional destacó que las medidas que tomó el Gobierno permitirán contener el rápido crecimiento de los casos de coronavirus y precisó que, por ahora, tendrán un costo fiscal del uno por ciento del PBI. Al detallar las decisiones que adoptó cada uno de los países del G20, el FMI se refirió a las que desarrolló la Argentina desde el inicio de la pandemia. Por otro lado, la directora gerente del organismo, Kristalina Georgieva, aseguró que el mundo sufrirá una recesión este año y que las chances de una recuperación dependerán del éxito de las medidas que se adopten a nivel global para mitigar el daño generado por la pandemia. En un documento, el FMI indicó que las autoridades argentinas “han adoptado medidas para prevenir un rápido crecimiento de las infecciones, que implican un cierre total de las fronteras y una cuarentena en todo el país, a partir del 20 de marzo y hasta al menos el 31 de marzo”, destacó el organismo. Por otro lado, subrayó que “las medidas de gestión del flujo de capital (MFC) que ya estaban vigentes desde agosto de 2019 han protegido en gran medida a Argentina hasta ahora del impacto de las salidas de capital”. En el terreno fiscal, precisó que las medidas adoptadas costarán alrededor del uno por ciento del PBI basadas en estimaciones preliminares. Las mismas se focalizaron en “un mayor gasto en salud, incluidas mejoras en el diagnóstico de virus, compras de equipo hospitalario; y construcción de clínicas y hospitales; apoyo a trabajadores y grupos vulnerables, incluso a través de mayores transferencias a familias pobres, mayores beneficios de seguridad social (especialmente a beneficiarios de bajos ingresos) y mayores beneficios de seguro de desempleo y pagos a trabajadores con salario mínimo”. También, se destinó “apoyo a los sectores más afectados, incluida una exención de las contribuciones a la seguridad social y préstamos subsidiados para actividades de construcción; demanda de apoyo, incluido el gasto en obras públicas; y políticas contra el aumento de precios, incluidos controles de precios de alimentos y suministros médicos”. A la vez, se determinó un “anillo de suministros esenciales, incluidas ciertas restricciones a la exportación de suministros y equipos médicos, y apoyo a la investigación y desarrollo en empresas farmacéuticas; e indulgencia, incluida la provisión continua de servicios públicos para los hogares en mora”. En materia financiera, el FMI recordó que el Gobierno dispuso “una suspensión de los cierres de cuentas bancarias debido a cheques sin fondos y extensión de crédito a empresas con atrasos en los impuestos sobre la nómina” salarial. Además, acotó, “se otorgarán garantías de crédito a los préstamos de los bancos a las micro, pymes para la producción de alimentos y suministros básicos. Parte de estas medidas podría financiarse mediante la reasignación del gasto de menor prioridad”. En el plano monetario y macrofinanciero, las medidas buscaron relajar algunas exigencias para contribuir con una mayor liquidez a empresas e individuos. En este sentido, detalló que se establecieron “menores requisitos de reserva para préstamos bancarios a hogares y pymes; regulaciones que limitan las tenencias de papel bancario del banco central para proporcionar espacio para préstamos a las PYME; y alivio temporal de las necesidades de aprovisionamiento bancario y de las reglas de clasificación de préstamos bancarios, es decir, 60 días adicionales para ser clasificados como morosos”. En el plano externo, recordó que luego de las elecciones primarias de agosto pasado el país implementó un amplio abanico de medidas de control de capitales para restringir las transacciones de cuentas financiera y algunas transacciones de cuenta corriente”. “Si bien los controles han ayudado a limitar las salidas y reducir la volatilidad del tipo de cambio, desde el 9 de marzo el Banco Central ha intervenido en el mercado de divisas, vendiendo un acumulado de USD 1.000 millones o el 2,2 por ciento de las reservas brutas, para evitar condiciones desordenadas”. Crisis sin precedentes Por otra parte, hoy la presidenta del Comité Monetario y Financiero Internacional, Lesetja Kganyago, y Georgieva, destacaron que se vive “una situación sin precedentes donde una pandemia mundial de salud se ha convertido en una crisis económica y financiera”. “Con una interrupción repentina de la actividad económica, la producción mundial se contraerá en 2020. Los países miembros ya han tomado medidas extraordinarias para salvar vidas y salvaguardar la actividad económica”, destacó. Al respecto, indicó que “se necesita más; se debe dar prioridad al apoyo fiscal dirigido a hogares y empresas vulnerables para acelerar y fortalecer la recuperación en 2021”. Y si bien el impacto en términos de salud fue mayor hasta ahora en las economías más desarrolladas, “los mercados emergentes y los países en desarrollo, especialmente los países de bajos ingresos, se verán particularmente afectados por una combinación de crisis de salud, una reversión repentina de los flujos de capital y, para algunos, una fuerte caída en precios de productos básicos”. “Muchos de estos países necesitan ayuda para fortalecer su respuesta a la crisis y restablecer el empleo y el crecimiento, dada la escasez de liquidez cambiaria en las economías de mercados emergentes y la elevada carga de la deuda en muchos países de bajos ingresos”, advirtió. En este sentido, indicó que “acciones políticas fuertes y coordinadas, incluso a nivel multilateral, son clave para resolver de manera efectiva esta crisis global”. “El FMI está listo para usar su capacidad financiera de USD 1 billón para apoyar a sus países miembros”, aclaró. El organismo reiteró que “más allá de sus servicios tradicionales de préstamos, el FMI explorará opciones adicionales para ayudar a los miembros que experimentan escasez de divisas”. Una de las opciones mencionadas días atrás en la teleconferencia del G20 fue que se amplíen los derechos especiales de giro (DEGs) a los países miembros, lo que le permitiría a la Argentina específicamente contar con unos 2500 millones de dólares. Estas cuestiones se discutirán en las próximas semanas para ser votadas en la reunión de primavera del Fondo, a fines de abril. Georgieva dijo hoy en una conferencia de prensa que 81 países (50 pobres y 31 de ingreso medio) pidieron ayuda para enfrentar esta crisis. El primer caso aprobado fue el de la Republica de Kirguistán, con un desembolso rápido de 120 millones de dólares. Seguí leyendo: Deuda: los bonistas que dialogan con el Gobierno creen que no habrá acuerdo y los fondos que litigan ni miran al país  "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/27/expertos-internacionales-vaticinan-una-recesion-generalizada-pero-no-hay-consenso-sobre-su-magnitud-y-extension/","date":"2020-03-27 00:00:00","title":"Expertos internacionales vaticinan una recesión generalizada, pero no hay consenso sobre su magnitud y extensión","abstract":"Dos economistas de London Business School observan una visión más negativa en los analistas de Europa que los de EEUU, mientras que los de países emergentes aún parecen no tener muy claro cuál será el impacto final","author":"Daniel Sticco","body":"Luego de un primer trimestre en que se esperaba una desaceleración del crecimiento del PBI europeo en 0,1 punto porcentual respecto al esperado, para el segundo cuarto del año se pasó a una contracción de entre 0,3% y 0,4%, en particular a partir del punto de giro que marcaron las expectativas desde la última semana de febrero, cuando la pandemia comenzó a extenderse a un ritmo inquietante, en especial en Italia y España. Los impactos más relevantes de la crisis se repiten en los países más afectados, y también ahora en la Argentina: en restaurantes, hoteles, todos los servicios vinculados al turismo de cabotaje e internacional, y venta de bienes durables, como automotores, motos, muebles, electrónicos, y también productos de consumo masivo prescindibles, y por extensión en las industrias y en los trabajos personales en la marginalidad. Esas son las primeras reflexiones que en un paper de 92 páginas describen Paolo Surico y Andrea Galeotti, profesores de Economía en London Business School, sobre “la economía de la pandemia: el caso del Covid-19”, efectos y recomendaciones de medidas de gobierno. Y como ya se observa en la Argentina, el trabajo describe que muchas empresas comenzaron a reconsiderar y aumentar la aceptación del trabajo a distancia, y más flexibilidad horaria para los trabajadores, y consideran “podría derivar en un cambio persistente, que vino para quedarse, pero se trata de oportunidades desiguales: porque solo las personas más calificadas pueden trabajar desde casa (educación, servicios, empleos corporativos, con exclusión de los dedicados al sistema de salud), pero no en otras tareas, como el servicio doméstico, la construcción, y muchas tareas en plantas industriales, y empleados en comercios y servicios de remis y mensajería”. En una apretada síntesis del informe, en lo referente al plano de la economía personal y empresaria, junto a las recomendaciones de política económica, Paolo Surico y Andrea Galeotti, destacan fenómenos que también comenzaron a manifestarse en el plano local: - Las empresas (especialmente las más dependientes de flujos de efectivo) carecen de liquidez para cumplir compromisos, al tiempo que se enfrentan a una menor demanda y por lo tanto se ven obligadas a solicitar el pedido de concurso de acreedores, y hasta caer en la quiebra, porque la incertidumbre se extiende tanto del lado de la demanda como de la oferta, a causa de la propagación del Covid-19. - Trabajadores que pierden puestos por el cierre de las empresas dejan de percibir ingresos y eso realimenta el ciclo recesivo de oferta de bienes y servicios: disminuye el consumo, eventualmente deprimiendo la demanda agregada, de modo que la economía ingresa en una espiral depresiva. - El virus Covid-19 no es ‘solo’ un choque (grande) sobre los fundamentos económicos reales; es un choque en el funcionamiento de los mercados, porque introduce ‘un muro entre la demanda y la oferta’ que se realimenta fuertemente: se contrae el suministro, que lleva a la contracción de las compras, y a disminuir la producción, y conduce a una gran destrucción del superávit económico. De ahí que entre las recomendaciones de los expertos de London Business School se destaca la de “buscar un equilibrio a corto plazo entre el aplanamiento de la curva de la epidemia y el tamaño de la recesión”, porque la lenta disminución del pico de infecciones es probable que prolongue el tiempo que la economía no pueda alcanzar el óptimo de pleno uso de la capacidad de producción de bienes y servicios. La complejidad del ciclo de los negocios La economía es compleja, está hecha de agentes interconectados (proveedores, clientes, consumidores, trabajadores, bancos): decisiones racionales individuales pueden causar una reacción en cadena. Los consumidores no gastan porque se autoaíslan; las empresas reducen costos y también la nómina de personal y de proveedores; las entidades financieras recortarán los créditos que no ofrezcan suficiente garantía de repago. Para la salud, el aislamiento tiene externalidades positivas. Para la economía, el aislamiento tiene externalidades negativas Efectos directos e indirectos en la economía El trabajo de Surico y Galeotti detalla el comportamiento habitual de los agentes económicos, y lo sintetizan en cinco momentos o rondas secuenciales: Primera etapa: las interrupciones del lado de la oferta y el gran número de muertes generan mayor incertidumbre y pánico para los hogares y las empresas; Segunda etapa: el aumento de la incertidumbre y el pánico conducen a la caída del consumo y la inversión; Tercera etapa: gran caída de la demanda seca los flujos de efectivo corporativos, desencadenando las quiebras de las empresas; Cuarta etapa: las desinversiones y la salida de empresas del mercado generan un fuerte aumento del desempleo; y Quinta etapa: Los ingresos laborales caen significativamente y los préstamos dudosos aumentan, y aumenta aún más la incertidumbre. Supuesto de rápido control de la pandemia “En el caso de que se produjera una caída temporal de las actividades económicas: 50% durante un mes y 25% en los dos meses siguientes. Entonces, la caída del PBI sería de casi el 10% de la producción anual (Gourinchas, 2020)”, pronostican los economistas, porque consideran: “Si los países se bloquean más tiempo y agregan la espiral descendente de la oferta/demanda, los costos reales (sin intervenciones de políticas públicas) podrían superar el 15% del PBI”. “Una recesión mundial en el mundo avanzado es inevitable y una recesión en China parece ahora probable ya en en el segundo trimestre del corriente año”, destaca el paper de marras. Los objetivos macroeconómicos recomendables - Que los hogares retrasen los pagos de hipotecas y de alquileres y tengan efectivo en mano; - Que los trabajadores reciban sus salarios incluso en cuarentena o si se despiden temporalmente. - Que las empresas tengan suficientes flujos de efectivo (para pagar a los trabajadores y proveedores), en particular las pequeñas y jóvenes, y pueden evitar la quiebra. - Apoyar el sistema financiero para evitar la crisis sanitaria se convierte en una crisis financiera. Para poder cumplir con esos objetivos en la actual coyuntura mundial, los economistas sugieren las siguientes políticas macroeconómicas en los países más afectados por la pandemia del Covid-19: A. Aumento del gasto en salud pública, B.Alivios fiscales, reducciones de impuestos, feria impositiva, incentivos tributarios, y desgravaciones de actividades; C.Ingresos universales temporales a los hogares; subvenciones en efectivo a las empresas; y D. Reducir los tipos de interés, poner en marcha programas de expansión de la cantidad de dinero y planes de préstamos. “Todas las medidas ayudarían, pero C es lo más aconsejable para detener el colapso económico inmediato”, concluyen los profesores de economía del London Business School. En la Argentina muchas de las recomendaciones de los economistas fueron puestas en práctica, pero aún se advierte un predominio de medidas selectivas, sin alcance general, pese a que el Covid-19 no discrimina ni por sector y nivel de ingreso, ni por actividad productiva y comercial, porque al final afecta a todo el conjunto. Seguí leyendo: Cobrar el sueldo en medio de la cuarentena total: los detalles del plan del Gobierno para que todas las empresas puedan pagar Alquileres: el congelamiento de las cuotas y la suspensión de los desalojos saldrán a través de un decreto Los bancos no cobrarán cargos ni comisiones por usar cajeros automáticos hasta el 30 de junio"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/28/semana-financiera-no-aflojo-la-tension-en-los-mercados-en-medio-de-la-pandemia-y-la-recuperacion-se-corto-con-una-drastica-toma-de-ganancias/","date":"2020-03-28 00:00:00","title":"Semana financiera: no aflojó la tensión en los mercados en medio de la pandemia y la recuperación se cortó con una drástica toma de ganancias","abstract":"Los ADR avanzaron 6% desde el 20 de marzo, aunque el desplome de este viernes disipó el optimismo. Los bonos no repuntaron y el riesgo país quedó cerca de los 4.200 puntos","author":"Juan Gasalla","body":"Los mercados financieros finalizaron una semana positiva, aunque la drástica toma de ganancias del viernes sembró nuevas dudas sobre la recuperación de las valuaciones. La reacción positiva que duró hasta el jueves, se produjo después de que los ADR argentinos tocaran la semana pasada sus valores más bajos desde septiembre de 2003. Mientras que medidas en dólares las acciones argentinas consiguieron cerrar la semana con una ganancia promedio de 5,8%, los bonos extendieron las bajas, con un Riesgo País cercano a los 4.200 puntos básicos. El desempeño de los activos argentinos se vinculó directamente con lo ocurrido en Wall Street, donde el Dow Jones de Industriales cerró este viernes con una caída del 4,1%, debido al temor por el avance del COVID-19 en EEUU, que se convirtió en el país con más casos del mundo tras superar a China. Pero las bolsas de Nueva York anotaron ganancias semanales, con la aprobación en el Congreso de un paquete de estímulo fiscal para proteger a la economía. En el conjunto de la semana, el Dow Jones progresó casi un 13%; el S&P 500, más de un 10%, y el Nasdaq, un 9%, pero los tres siguen en “territorio bajista” en el transcurso de 2020, con una pérdida superior al 20% desde sus últimos récords, el pasado 12 de febrero. En el plano local, por el feriado “puente” de lunes y martes hubo solo tres ruedas operativas, en las que el índice bursátil S&P Merval de ByMA (Bolsas y Mercados Argentinos) subió un marginal 0,7% en pesos, a un cierre de 24.058 unidades, respaldado por compras de oportunidad luego de perder en torno a un 16% la semana pasada. En el transcurso de 2020, el panel líder de la Bolsa de Comercio de Buenos Aires acumula una pérdida promedio de 42% en pesos y de 50,6% en dólares. Para los bonos argentinos, el recorrido semanal fue muy distinto, pues se reanudaron las ventas para las principales emisiones en dólares, que arrastran en promedio una catastrófica baja de casi 40% en promedio en marzo, con paridades que se ubicaron en un rango de 23 a 34 por ciento, que corresponde a una valuación de default soberano. “A pesar de la dificultad en identificar cuánto de la caída de los bonos durante la última semana estuvo asociada al riesgo externo, creemos que los bonos reflejaron un aumento en las expectativas de un default en el corto plazo”, indicaron los analistas de Balanz Capital. “A pesar de la suba, la mayoría de los precios se mantienen por debajo de los USD 30, reflejando así paridades menores a los niveles observados tras las PASO de agosto del año pasado”, precisaron desde Research for Traders. En este contexto, el Riesgo País medido por JP Morgan terminó la semana en 4.166 puntos básicos, una cifra astronómica, luego de alcanzar niveles de 4.519 unidades el pasado lunes, en medio de la inactividad bursátil local por el feriado. “La llegada de esta pandemia encuentra a la Argentina en pleno proceso de reestructuración de su deuda externa para no caer en default con sus obligaciones ante sus acreedores. El pánico desatado en los mercados financieros ha complicado notablemente este proceso\", aseveró Gustavo Reyes, economista del IERAL de la Fundación Mediterránea. Reyes ponderó que “la tasa de largo plazo en Estado Unidos ha caído levemente en las últimas tres semanas -producto del pase masivo de activos riesgosos a bonos americanos o fly to quality-”, pero que esto \"para nada compensa el fuerte aumento que se ha producido en la prima de riesgo del promedio de los países emergentes que casi ha duplicado su valor en las últimas tres semanas”. Un informe de GMA Capital subrayó que “el crecimiento mundial en 2020, que hasta hace unos meses se esperaba en 2,6%, será negativo en 1,5%, algo que no se veía desde 2009. La recesión golpeará fuertemente en las economías avanzadas, en 3,3% negativo”. Agregó que \"en los emergentes el impacto será mucho mayor debido a su cuadro de fragilidad estructural tanto en términos macro como sanitarios”. En ese sentido, el ex presidente de la Reserva Federal de EEUU, Ben Bernanke, pronosticó que la economía de Estados Unidos experimentará un rápido repunte después de una recesión “muy aguda”. Seguí leyendo: Mercados: se cortó la racha alcista y los ADR argentinos se desplomaron 9% en promedio Dólar hoy: retomó el alza en la City, por arrastre de la devaluación en países emergentes Inyección de liquidez por el coronavirus: la Base Monetaria supera los 2 billones de pesos "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/28/la-economia-acumula-mas-de-8-trimestres-en-recesion-y-el-gobierno-cree-que-se-llegara-al-pbi-de-hace-una-decada-recien-en-24-anos/","date":"2020-03-28 00:00:00","title":"La economía acumula más de 8 trimestres en recesión y el Gobierno cree que se llegará al PBI de hace una década recién en 24 años","abstract":"El Indec cerró 2019 con una caída de 2,2%, la cual se agrega a la baja anterior del 2,5%. Y por la pandemia se espera otro período contractivo. Qué dicen las proyecciones oficiales","author":"Daniel Sticco","body":"La estimación preliminar del producto bruto interno (PBI) correspondiente al cuarto trimestre de 2019 fue, en la medición del Indec, de una caída de 1,1% con relación a igual período del año anterior, mientras que en valores ajustados por la estacionalidad, arrojó también una baja, en ese caso de 1%, similar a la que había acusado en el último cuarto del año previo. Se trató de la octava caída trimestral consecutiva, y todo indica que por efecto de la crisis que disparó la pandemia del coniv-19 y la disposición de la cuarentena en la segunda mitad de marzo, el fenómeno contractivo se extenderá, al menos hasta entrado el tercer trimestre del corriente año. Por ahora los economistas se muestran cautelosos y van recortando sus previsiones casi semana, pero hay un claro consenso que 2020 terminará también con un nivel de actividad agregado por debajo del año previo, con lo que acumulará 3 períodos consecutivos, fenómeno que no se observaba desde el largo ciclo contractivo previo al fin de la convertibilidad que se inició en el segundo semestre de 1998 y terminó en depresión en 2002, con crisis institucional y default de la deuda pública. Del lado de la demanda agregada, la contracción más marcada se localizó en la formación bruta de capital fijo, como define el Indec al nivel total de inversión productiva y en infraestructura: 9% en el trimestre y 15,9% en el año, con bajas marcadas en todos sus componentes: construcciones, maquinaria y equipo y material de transporte. El consumo privado terminó 2019 con disminución de 6,4%, notablemente más intenso que el correspondiente al sector público que apenas se contrajo 1,5%, principalmente por efecto de la mayor rigidez que caracteriza a los empleados en las administraciones nacional, provincial y municipal. Por el contrario, la excepción fueron las exportaciones, por la concurrencia de la recuperación de las cosechas y mayor demanda de China de carnes, con mayores excedentes que no absorbió el mercado interno, con un crecimiento de 9,4% que contrastó con la retracción de las importaciones en 18,7 por ciento. Mayor contracción del PBI por habitante Dado que la población mantiene un ritmo de crecimiento en torno a 1%, según la referencia de la Dirección Nacional de las Cuentas Nacionales que informa el Indec, la caída del PBI por habitante se intensificó a 3,4%, estimado en pesos a precios de 2004, de modo de quitar el efecto de la inflación, y a casi 12% en dólares, a poco más de 10.000 por persona por año, unos USD 840 por mes. Datos procesados por el Ministerio de Economía permiten advertir que en pesos constantes el PBI por habitante acumuló una pérdida de 7,7% desde el pico que se había registrado en el último trimestre de 2011, cuando aún no había gravitado sobre el conjunto de la economía la imposición del cepo cambio que se anunció en los últimos días de octubre de ese año, tras el resultado electoral a favor de un segundo mandato presidencia de Cristina Fernández de Kirchner. Mientras que en el equivalente en dólares a precios de mercado, previo al Impuesto País, el valor agregado por habitante, según las Cuentas Nacionales, se redujo en el promedio de 2019 a USD 10.068, cayó 11,6% respecto del año anterior, principalmente por efecto de la fuerte devaluación del peso desde el 12 de agosto; y casi 22% en comparación con el máximo que la medición arrojó en el último trimestre de 2015, muy influido por el atraso cambiario cercano a 40% que predominó en ese período. Cabe notar que el artificial atraso cambiario, es decir la apreciación del peso, es una herramienta muy utilizada por los gobiernos populistas, como ancla de la inflación, y al mismo tiempo para poder mostrar una baja relación de deuda en moneda extranjera en términos de PBI en dólares. Por el contrario, el tipo de cambio alto tiene el mérito de alentar las exportaciones y desincentivar las importaciones, contribuyendo al logro de abultados superávit de la balanza comercial, pero al no estar acompañado del impulso del resto de la economía deriva en fuerte caída del ingreso promedio por habitante en su equivalencia en dólares. Lenta salida del ciclo contractivo Más allá del fenómeno particular de la pandemia que ha inmerso al mundo en recesión, y en el caso argentino profundizó el ciclo recesivo que se inició en el segundo trimestre de 2018, las proyecciones del ministro Martín Guzmán que le presentó a los bonistas el viernes 20 de marzo, no anticipan un pronto regreso al punto máximo de actividad por habitante. Los supuestos macroeconómicos del Gobierno lucen relativamente “optimistas” para el corriente año y siguiente; mientras que aparecen como singularmente conservadores hacia adelante, habida cuenta del singular potencial que mantiene la Argentina, a partir de sus recursos humanos, naturales y productivos, y en particular de la elevada capacidad ociosa que se registra en esos tres ámbitos. Datos preliminares para el primer bimestre del estudio Orlando Ferreres y Asociados dieron cuenta que “el nivel general de actividad registró una caída de 3,6% anual en febrero, acumulando así un contracción de 3,3% desde el inicio del año”, mientras que aún considera prematuro proyectar para el resto del año. De los últimos parámetros presentados por el ministro de Economía, Martín Guzmán, a los bonistas, se desprende que el PBI por habitante en pesos constante, alcanzaría el máximo de la serie observado en 2011 a partir de 2035, en 15 años. No se trata sólo de una meta poco ambiciosa, sino que no contempla que con ese escenario le asegura a los argentinos la convivencia con angustiantes índices de pobreza e indigencia por varios lustros en niveles que se han agravados por efecto del coronavirus. Seguí leyendo: El 2019 terminó con un desempleo de 8,9%: antes del impacto del coronavirus había casi 2 millones de desocupados en todo el país Los industriales quieren hacer un acuerdo con la CGT para reducir los sueldos si la cuarentena se extiende"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/27/alcohol-en-gel-sigue-en-falta-y-el-gobierno-refuerza-la-presion-a-las-empresas-que-lo-producen/","date":"2020-03-27 00:00:00","title":"Alcohol en gel: sigue en falta y el Gobierno refuerza la presión a las empresas que lo producen","abstract":"En las cadenas de supermercados admiten que “es una categoría crítica” y que lo que se pone en la góndola desaparece rápidamente. Cuáles son las medidas para que aumente el abastecimiento","author":"Natalia Donato","body":"Frente al avance del coronavirus en la Argentina y la desesperación de la sociedad por abastecerse de productos desinfectantes, artículos como el alcohol en gel comenzaron a faltar. Y si bien el Gobierno adoptó un conjunto de medidas no sólo para evitar sobreprecios sino también para garantizar el abastecimiento, lo cierto es que el producto sigue en falta. Lo reconocen las propias cadenas de supermercados, que admiten que apenas ponen en góndola lo que les llega de alcohol en gel, desaparece casi inmediatamente. “Estamos regularizando las entregas”, dijeron en una cadena, pero asumiendo que la demanda es muy superior a la oferta. En otra, en tanto, admitieron que “es una categoría que sigue teniendo problemas\". \"Le pedís un volumen y te entregan por debajo. Ocurre que hay mucha demanda del sistema sanitario y de las empresas, además de la minorista”, agregaron desde ese supermercado. Mientras tanto, desde el Gobierno avanzan con los controles iniciados ya en las últimas semanas, no sólo para controlar que los precios de este producto, como de todos los productos de consumo masivo, cumplan con los valores máximos autorizados, sino también para comprobar que no exista el artículo en depósitos cuando dicen que no lo tienen. De hecho, días atrás la AFIP realizó inspecciones en la cadena Farmacity y detectó un camión cargado de producto, que la empresa luego justificó como recién llegado. Cuando efectivamente el alcohol en gel no está, la Secretaría de Comercio no tiene mucho por hacer, admiten en el Gobierno, más que instar a las empresas productoras a incrementar la fabricación. Incluso, el presidente Alberto Fernández cuestionó duramente a las empresas por “especular” con el producto. “Es una canallada que especulen con el precio del alcohol en gel”, afirmó ayer el mandatario en declaraciones radiales, y agregó: \"Con el alcohol, tenemos un problema con sus productores, que básicamente son los productores de azúcar, que han decidido llevar el azúcar a las nubes y que están restringiendo el alcohol”. Fernández también remarcó que si no aparece el alcohol que hace falta al precio que corresponde, el Gobierno se ocupará de hacerlo ejerciendo la Ley de Defensa del Consumidor y la ley de Defensa a la Competencia. Desde la cartera de Desarrollo Productivo, aseguraron que las medidas que se tomaron para ampliar la disponibilidad del alcohol en el mercado interno son: imponer un permiso a la exportación para el alcohol en sus variedades farmacológica e industriales; fijar cupos en la venta de alcoholes etílicos e iso-propílicos a industrias cuya aplicación no es estrictamente sensible durante la presente emergencia (bebidas, tocador, veterinario, industrias varias, vinagres y alimentos) y realizar un monitoreo semanal sobre toda la cadena productiva del alcohol, productores, elaboradores y fraccionadores por la cual se tendrá un registro estricto de volúmenes a disposición, capacidades de refino, precios de venta y mercados de destino. “Como consecuencia de estas acciones, los elaboradores y fraccionadores tendrán un suministro de alcohol suficiente para atender la actual emergencia sanitaria a los precios pautados por el decreto 86/2020, que retrotrae los valores del alcohol al 15 de febrero de 2020”, precisaron las fuentes. Por su parte, el presidente de la Companía Azucarera Los Balcanes, Jorge Rocchia Ferro, le contestó al Presidente y planteó que “no hay especulación” y que “la industria azucarera trabaja para abastecer al mercado hogareño y hospitalario con alcohol”. \"Podemos estar seguros de que no va a faltar en nuestro país alcohol para el uso aséptico, ni existe el aumento de precio por parte de los productores de NOA”, aseguró el empresario, al tiempo que remarcó que ya fueron donados 110 mil litros de alcohol. Fiscalizaciones En cuanto a las fiscalizaciones realizadas entre AFIP y Secretaría de Comercio, un comunicado enviado hoy asegura que a lo largo de los nueve días de operativos conjuntos se realizaron controles en 1.605 supermercados, farmacias, autoservicios, fábricas y mayoristas para evitar abusos de precios y garantizar la disponibilidad de productos, no sólo de alcohol en gel, sino también de alimentos, bebidas, artículos de limpieza y elementos de higiene y cuidado de la salud. Según afirmó el organismo tributario, desde que los inspectores salieron a la calle se realizaron 8 clausuras preventivas (1 supermercado mayorista, 3 comercios de cercanía y 4 farmacias) y ya se corrigieron más de 1.000 precios en góndola. Seguí leyendo: Drama para bares y restaurantes: aseguran que la mayoría no podrá sobrevivir si se extiende la cuarentena Las industrias petrolera y de combustibles presentarán un inédito pedido de proceso preventivo de crisis"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/28/monotributo-la-afip-suspendio-en-marzo-las-exclusiones-y-bajas-por-falta-de-pago/","date":"2020-03-27 00:00:00","title":"Monotributo: la AFIP suspendió en marzo las exclusiones y bajas por falta de pago","abstract":"Para amortiguar los efectos del aislamiento por el coronavirus, el ente recaudador publicará una resolución en el Boletín Oficial para que ningún pequeño contribuyente sea dado de baja de oficio por el incumplimiento. Tributaristas afirmaron que es un parche de corto plazo","author":"Daniel Blanco Gómez","body":"El Gobierno de Alberto Fernández continúa tomando medidas para aliviar la situación económica de los monotributistas. En este caso, se trata de una resolución que publicará la Administración Federal de Ingresos Públicos (AFIP) en el Boletín Oficial para que ningún monotributista sea dado de baja de oficio del régimen por falta de pago de sus obligaciones durante marzo ni sea excluido del régimen simplificado por superar el límite máximo de facturación. “Las decisiones que beneficiarán a los más de 3.600.000 contribuyentes inscriptos en el Régimen Simplificado para Pequeños Contribuyentes forman parte del paquete de medidas desplegado por el Gobierno para hacer frente a los efectos de la pandemia de coronavirus”, señaló en un comunicado la entidad que conduce Mercedes Marcó del Pont. Exclusiones La legislación prevé un conjunto de situaciones que generan la baja de monotributo. La más extendida es cuando la suma de los ingresos brutos del contribuyente excede el máximo establecido por la categoría máxima disponible. Asimismo, la AFIP contempla otros motivos como la venta de algún producto a un valor superior al precio máximo unitario de venta o la existencia de alquileres que superen los topes habilitados por el régimen. En ese contexto, el organismo que encabeza Mercedes Marcó del Pont definió que esos cruces sistémicos no serán realizados en marzo. “Lo que hace AFIP con esta norma es que llevar a cabo el control, sin excluir a nadie hasta fines de marzo. Pero quizá dentro de un año o dos, el fisco, en una inspección presencial hace un control y excluye a alguien del monotributo, por lo que tiene que pagar un montón de impuestos”, explicó a Infobae el tributarista Sebastián Domínguez. Y agregó que se trata de un paliativo para no excluir a los monotributistas en este contexto de crisis. “Los mantienen aun cuando corresponda excluirlos. Es una medida que sirve en el corto plazo pero no quita que en el futuro se los excluya retroactivamente”. En esa misma línea, su colega Ezequiel Passarelli señaló a este medio que los monotributistas pueden facturar hasta un cierto monto por año. En el caso de Servicios, la facturación anual máxima es de $1.739.493,79 mientras que en Venta de bienes la facturación anual máxima alcanza los $2.609.240,69. “Cuando te pasas de ese monto máximo se produce la exclusión del monotributo. Entonces pasas a pagar una fortuna de impuestos. En el monotributo se pagan impuestos entre un 5% y un 11%. Y cuando pasas al régimen general pagás impuesto a las Ganancias, IVA y el régimen de autónomos. Eso implica pagar entre un 35% y un 50% de impuestos”, detalló. En tanto, agregó que otro problema son las exclusiones retroactivas. “La AFIP no es que se da cuenta y te excluye de manera automática. A veces tardan cuatro años y después te reclaman todos los impuestos que dejaste de pagar en ese plazo. Eso literalmente te deja en la calle”, advirtió. En ese sentido destacó que si un monotributista se pasó del límite de facturación y quedó excluido, lo que van a hacer es que no le van a avisar al contribuyente sino hasta que se termine esta suspensión. “La mala noticia te la patean para adelante. Esto no quiere decir que se terminaron las malas noticias sino que te van a notificar más adelante. No es una solución al problema sino una medida para mantener la estabilidad”, consideró. Bajas automáticas En este punto, el mecanismo vigente establece que un contribuyente es dado de baja cuando no paga diez cuotas consecutivas. La AFIP resolvió que marzo no será computado a los efectos de contabilizar el período necesario para la aplicación de las bajas automáticas. El ente recaudador había tomado una decisión en este sentido que suspendió hasta el 28 de febrero de este año el procedimiento que hace para excluir en pleno derecho a los monotributistas y los pasa al régimen general. Y esta resolución prorroga la medida hasta el 31 de marzo. “Cuando el monotributista no paga 10 cuotas consecutivas la AFIP lo da de baja. Y cuando quiere volver a inscribirse pide que se regularice la deuda. El mes de marzo no lo computa a los efectos de estas 10 cuotas consecutivas. Les da un paliativo a los que vienen con deudas”, remarcó. Y concluyó: “Es una medida para el monotributista desprevenido porque el que conoce esta situación deja de pagar nueve cuotas y después paga una y vuelve a dejar de pagar nueve cuotas y paga otra”. Seguí leyendo: Bono de Anses: cómo van a cobrar las personas que no tienen cuenta bancaria los $10.000 a mediados de abril Drama para bares y restaurantes: aseguran que la mayoría no podrá sobrevivir si se extiende la cuarentena   "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/27/jornada-financiera-wall-street-cayo-4-y-arrastro-a-los-adr-que-cedieron-hasta-14/","date":"2020-03-27 00:00:00","title":"Jornada financiera: Wall Street cayó 4% y arrastró a los ADR, que cedieron hasta 14%","abstract":"Los bonos argentinos en dólares perdieron 4% en promedio y el Riesgo País quedó cerca de los 4.200 puntos básicos. El “contado con liqui” subió 3% y superó los 87 pesos","author":"Juan Gasalla","body":"Fue breve el recorrido alcista de las valuaciones financieras, que venían completando una semana de saludable recuperación de precios, hasta que este viernes se freno de lleno dicho ajuste y dejó a los operadores de mercado otra vez a merced de la incertidumbre. Las acciones en los EEUU y Europa cedieron este viernes en torno al 4%, para devolver buena parte de las ganancias obtenidas en la sesión del jueves, cuando los indicadores S&P 500 y Dow Jones treparon más de 6 por ciento. Las pérdidas en tres índices principales de Wall Street se produjo luego de que los países miembros de la Unión Europea no lograran acordar un plan concreto para abordar el brote de coronavirus en la región que hoy es la más afectada del mundo. No fue diferente el panorama para los activos argentinos que, incluso, perdieron más que los títulos financieros de los países centrales. Las acciones, cuyos precios en dólares habían consolidado una transición alcista de cinco ruedas, operaron al cierre con una violenta caída de 8,5% promedio en dólares, tal como lo reflejó el comportamiento de los ADR en Wall Street. El panel S&P Merval cedió 5,6% en pesos, a 24.058 puntos, tras recortar un 3,2% el jueves. “El mundo, para hacer frente a esta obligada coyuntura, utiliza recursos y anuncia paquetes de estímulos a ese efecto. Son de los que nosotros por propia crisis carecemos. Lamentablemente, los mercados están abiertos y el nuestro también, con la pandemia todas las Bolsas volcaron, la nuestra también, solo que nosotros ya veníamos mal y sumada la crisis por el coronavirus, nos sentimos hundidos”, comentó Jorge Fedio, analista técnico de Clave Bursátil. En tanto, los bonos soberanos reanudaron las pérdidas en sus referencias en dólares, con una caída promedio de 4%, aunque a ritmo más atenuado que las acciones, con un Riesgo País volvió a quedar cerca de los 4.200 puntos básicos para la Argentina. Países como Italia, España y Francia, los más castigados por el brote, habían pedido la emisión conjunta de los llamados “coronabonos”, para ayudar a recaudar fondos mediante la emisión de deuda europea compartida, pero otros países miembros rechazaron la medida de alivio durante el último discusiones de la noche. A esto se sumó una sorpresa: el anuncio de que el primer ministro del Reino Unido, Boris Johnson, dio positivo por COVID-19, lo que incidió sobre los activos de riesgo. Hasta el jueves, los principales mercados globales habían hilvanado una notable recuperación por tercer día consecutivo, ya que los inversores descuentan que el paquete de ayuda de USD 2 billones aprobado por el Senado de los Estados Unidos ayudará a compensar parte del daño económico interno causado por el brote de coronavirus. “El mal dato sobre solicitudes de desempleo y el récord de infectados a nivel mundial por parte de Estados Unidos ponen presión a la velocidad a la cual el gobierno (de Trump) deberá realizar las transferencias previstas a los hogares.”, puntualizó el Grupo SBS. Debido al temor por el avance del COVID-19 en EEUU, que se convirtió en el país con más casos del mundo al superar a China, arreciaron las bajas en las bolsas de Nueva York, donde el Dow Jones recortó unos 915 puntos, para situarse en 21.637 enteros, lastrado especialmente por el gigante aeronáutico Boeing (-10,3%), mientras que el selectivo S&P 500 descendió un 3,4%, hasta 2.541 enteros; y el índice compuesto del mercado Nasdaq, que aglutina a importantes tecnológicas, se deslizó un 3,8% en la rueda, hasta 7.502 enteros. Por una rueda, la del jueves, Wall Street se sobrepuso al mal dato que aportó el Departamento de Trabajo de EEUU, que informó un incremento sin precedentes en las solicitudes de desempleo en el país norteamericano. Pero el viernes se desencadenaron las ventas, que se ampliaron en la última hora de la rueda neoyorquina. Si bien los distintos gobiernos del mundo intensificaron sus esfuerzos para mitigar el golpe económico del virus, la pandemia en sí misma ha mostrado pocos signos de disminuir fuera de China. SEGUÍ LEYENDO: Mercados: se cortó la racha alcista y los ADR argentinos se desplomaron 9% en promedio Dólar hoy: retomó el alza en la City, por arrastre de la devaluación en países emergentes Inyección de liquidez por el coronavirus: la Base Monetaria supera los 2 billones de pesos"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/27/el-drama-para-bares-y-restaurantes-aseguran-que-la-mayoria-no-podran-sobrevivir-si-se-extiende-la-cuarentena/","date":"2020-03-27 00:00:00","title":"Drama para bares y restaurantes: aseguran que la mayoría no podrá sobrevivir si se extiende la cuarentena","abstract":"Desde el sector advierten que muchos comercios no podrán volver a abrir sus puertas luego de que finalicen las medidas de aislamiento","author":"Ximena Casas","body":"“Si sigue el aislamiento, vamos a poder sostener el negocio unos dos meses, no más. Estamos enfocados sobre todo en pagar los salarios. Va a depender del largo de la tormenta si podemos seguir adelante o no”, pronosticó Joaquín Barrera, dueño de Sharewood, un restaurante y salón de fiestas en Villa Rosa, una zona Pilar. Desde que se anunciaron las primeras medidas de aislamiento, se cancelaron ocho fiestas de casamiento que estaban previstas en el salón. Algunas fueron reprogramadas. “Ya teníamos gran parte de las compras hechas, frutas, comidas y congelados que se pierden, y devolvimos parte del dinero pero al ser una razón de fuerza mayor, buscamos llegar a un acuerdo con los clientes para buscarle una vuelta”, agregó; aunque aclaró que está de acuerdo con las medidas tomadas por los Gobiernos nacional y provincial. En Pilar, se estima que hay unos 500 locales gastronómicos, de los que dependen aproximadamente 9.000 personas. El negocio gastronómico fue uno de los más afectados por las medidas de aislamiento y a pocos días de la fecha de pago de salarios hay más preocupación por la continuidad de estos comercios, en su mayoría pequeñas empresas familiares. “Nunca se dio algo parecido. Los negocios no tienen ninguna entrada y vamos retrasando los pagos. Somos un sector de mano de obra intensiva y no estamos acostumbrados a recibir subsidios del Estado\", señaló Ariel Amoroso, titular de la Asociación de Hoteles, Restaurantes, Confiterías y Cafés de la ciudad de Buenos Aires (AHRCC). Según la asociación, en la ciudad trabajan 60.000 personas entre empleados de hoteles, restaurantes y bares. Como se trata de pequeñas empresas, solicitaron al Gobierno porteño quedar exceptuados del pago del ABL y de Ingresos Brutos durante el tiempo que dure la pandemia. También que se habiliten créditos a tasa cero para el pago de salarios y una agilización en el programa Repro del ministerio de Trabajo que cubre una parte de los sueldos. “Tenemos que aguantar el tiempo que sea necesario y después poder levantarnos”, dijo Amoroso. El representante de la asociación destacó que los meses de enero y febrero fueron meses de baja, pero mejores en comparación con 2019 y que en marzo habían comenzado a ver un leve repunte. Desde la organización Liga de Bares Autoconvocados, que reúne a propietarios de bares, estiman que hay unos 500 locales de ese tipo en la ciudad de Buenos Aires, de los que dependen unas 5.000 familias, y estiman que el 90% de ellos no podrá volver a funcionar si no se toma alguna medida de “rescate” o subsidio para la actividad. “No tenemos perspectivas de que una vez que termine el aislamiento podamos volver a la normalidad porque el tema de la distancia social se va a seguir manteniendo y quién puede ir a tomar una cerveza solo a un bar”, señaló uno de los empresarios miembros de la liga. Por su bar para 40 personas en Colegiales paga un alquiler de $60.000 mensuales y no sabe si va a poder afrontarlo el mes próximo. Aunque implementaron servicios de delivery, eso no les permite generar el ingreso necesario para sostener el negocio. “Es un paliativo pero no una solución. Tampoco puedo endeudarme con un crédito para pagar salarios o el alquiler porque no sé si lo voy a poder devolver más adelante”, aseguró. Entre sus costos fijos detalló alquileres, abonos e impuestos sobre los Servicios (luz, agua y gas), impuestos municipales (Ingresos Brutos, ABL), impuestos directos (Sadaic, Aadi, Capif, Sagai), sueldos y aportes. Los mismos bares de la Liga habían solicitado en una carta al jefe de Gobierno porteño de la Ciudad que se dispusiera el cierre de los locales como medida preventiva, antes de la disposición del aislamiento social preventivo y obligatorio del Gobierno nacional. Pero argumentaban que por las características propias de su negocio se iban a ver más impactados que otras actividades. “Posiblemente muchos locales tengan que cerrar sus puertas de forma definitiva al no poder afrontar la estructura de costos fijos sin ingresos que los respalden”, advirtieron. Es por eso que solicitaron que el cierre total debe ser acompañado por un paquete económico de medidas que absorban y redistribuyan las pérdidas entre otros sectores privados, como propietarios y prestadoras de servicios. Seguí leyendo: Argentina sacrifica la economía para combatir al coronavirus, y gana elogios Cobrar el sueldo en medio de la cuarentena total: los detalles del plan del Gobierno para que todas las empresas puedan pagar"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/27/como-se-puede-enviar-dinero-a-alguien-que-no-tiene-una-cuenta-bancaria/","date":"2020-03-27 00:00:00","title":"Cómo se puede enviar dinero a alguien que no tiene una cuenta bancaria","abstract":"Es un tipo de transferencia que permite al destinatario retirar efectivo de un cajero automático sin ser cliente. La opción se publicó en la página del ministerio de Economía","author":[],"body":"Una de las complicaciones que surgieron como consecuencia de la medida de aislamiento social preventivo y obligatorio es encontrar una forma de hacer llegar dinero a las personas que no tienen tarjeta de débito o cuenta bancaria. Alguna forma de reemplazar algunos pagos de servicios habituales que hasta ahora se hacían directamente en efectivo o alternativas para enviar dinero a familiares y amigos. Desde el Gobierno, a través de la página del ministerio de Economía, ofrecieron como una alternativa para estos envíos la modalidad de “Orden de Extracción” (ODE) a través de cajeros automáticos. Hasta ahora, se pueden hacer envíos de hasta $5.000 pero a partir del sábado 28 de marzo ese límite se extenderá hasta $10.000 por extracción, según indicaron fuentes de Red Link a Infobae. Esta forma de transferencia funciona de dos maneras: A través del homebanking Para enviarle plata a alguien que no tiene cuenta bancaria a través del homebanking, se debe elegir la opción cuentas. Luego, seleccionar la pestaña “Orden de Extracción / Generación” o “Punto Efectivo”/ Generación (dependiendo el banco). Y completar con los datos del destinatario, el monto que se quiere transferir y la cuenta origen de los fondos. Para confirmar la operación, hay que ingresar la clave otorgada por Token y, finalmente, se recibe un código de operación de 6 dígitos. Ese código es lo que se tiene que enviar al destinatario, que podrá retirar el efectivo ingresándolo en algún cajero habilitado con la opción Punto Efectivo. Para saber cuáles son los cajero con Punto Efectivo, se puede buscar en la web de los bancos o en la página web Cajeropuntoefectivo. Desde un cajero o terminal de autoservicio En este caso, hay que ingresar a la opción “Punto Efectivo” y seleccionar “Solicitud de Orden de Pago”. Completar los datos del destinatario y el monto a transferir. Ingresar la clave alfabética de tres letras. Una vez realizado, se recibe un código de 6 dígitos. Ese código de 6 dígitos es el que se debe pasar al destinatario, junto con el monto exacto de la transferencia y la dirección del cajero más cercano a su casa. Cómo cobrar el dinero en efectivo Las personas que reciben una orden de extracción, se tienen que acercar al cajero automático que haya indicado la persona que envía el dinero o buscar un cajero en la zona, que esté habilitado con Punto Efectivo. En la pantalla principal, se tiene que seleccionar la opción “Iniciar” y luego presionar “Orden de Extracción”. Ingresar el DNI y el importe exacto de lo que fue transferido. Por último, se debe escribir el código de 6 dígitos que fue enviado y, finalmente, se retira el dinero. Envíos desde y hacia el exterior Por su parte, las empresas Western Union y Pago Fácil aclararon cómo está funcionando su operatoria y atención al público para el envío y cobro de remesas, en el marco de las medidas de aislamiento dispuestas por el Gobierno nacional por la pandemia de coronavirus. Los servicios de Western Union se encuentran habilitados a través de la su aplicación para hacer envíos de dinero abonados mediante transferencia bancaria. El dinero podrá ser recibido en destino tanto en efectivo como en cuentas bancarias. Y también en las oficinas de Correo Argentino tanto para enviar como para recibir remesas. Por su parte, los clientes que hayan recibido una remesa a través de Western Union desde cualquier país del exterior y posean una cuenta bancaria en la Argentina podrán solicitar el depósito de los fondos en su cuenta sin costo alguno, según aclaró la empresa. En el caso de personas que se encuentran varadas en el exterior y necesitan recibir dinero, la compañía recomienda que se comuniquen al centro de atención telefónica de cada país para conocer los locales abiertos y sus horarios de atención. Seguí leyendo El lunes 30 de marzo, ¿funcionarán los bancos? Aceleran un plan para que puedan cobrar jubilados y beneficiarios de AUH que no tienen tarjeta de débito"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/27/en-medio-de-la-cuarentena-por-el-coronavirus-techint-despedira-a-1450-empleados-de-su-constructora/","date":"2020-03-27 00:00:00","title":"En medio de la cuarentena por el coronavirus, Techint despedirá a 1.450 empleados de su constructora","abstract":"La empresa de Paolo Rocca anunciará las desvinculaciones el lunes próximo y promete recontratar cuando las obras privadas que se frenaron por la cuarentena se reanuden. Se trata de proyectos en Buenos Aires, Tucumán y Neuquén","author":"Sebastián Catalano","body":"Techint, el holding empresarial más importante del país, despedirá a 1.450 empleados de sus obras privadas de construcción que lleva adelante con una de las empresas del grupo, Techint Ingeniería y Construcción. Así lo confirmó hoy la empresa a Infobae luego de que fuentes de la Uocra alertaran sobre las prontas desvinculaciones que serán anunciadas el lunes. “Se desvincularán unos 1.450 empleados de proyectos de obras y servicios para clientes privados personas Buenos Aires y Tucumán y Neuquén. Son proyectos paralizados en el marco del DNU de la cuarentena”, aseguró la empresa. “Estos servicios fueron paralizado dada la cuarentena establecida, ya que fueron declarados no esenciales”, agregaron y detallaron que la dinámica del sector es diferente al resto y que “el convenido de trabajo de la construcción contempla que si las obras se paralizan, se pueden finalizar los contratos de trabajo”. “Si los proyectos vuelven a retomarse, se los volverá a contratar. Techint quiere desarrollarlos y espera que se reanuden a la brevedad”, dijeron voceros de la empresa a este medio. “Hay un abuso por parte del sector empresario que una vez más dan la espalda al país y a sus trabajadores. Mientras, todos estamos poniendo el hombro para que ante esta pandemia sigamos sacando Argentina de este grave momento”, detalló Ricardo Camaño, vocero del gremio que preside Gerardo Martínez. Los despedidos corresponderían a la empresa Techint Ingeniería y Construcción, que lleva casi 70 años y “es una de las principales empresas constructoras del país, contribuyendo al desarrollo de la industria nacional y al fortalecimiento de las comunidades donde trabaja”, según su website. Crisis del sector Días atrás, el flamante titular de la Cámara Argentina de la Construcción (Camarco), Iván Szczech, aseguró ante Infobae que el sector perdió unos 47.000 empleos desde diciembre y que con este escenario la situación se agravará. Desde Uocra estiman que se podría llegar a 100.000 puestos perdidos. Hace 10 días, por medio de un comunicado, Camarco, apoyo las medidas del Gobierno de Alberto Fernández. “Ante la grave situación que vive el país por la irrupción del COVID-19, la Cámara Argentina de la Construcción (CAMARCO) apoya las medidas anunciadas por el gobierno nacional y acompañará los esfuerzos para contener la propagación del virus, especialmente en las obras de construcción que se encuentran en curso. El cuidado de la salud de la población es y debe ser la prioridad para todos en este momento”, explicaron. Destacaron como positivo el relanzamiento del Plan Procrear, además del aumento de partidas presupuestarias para gastos de capital. Es sumamente relevante también el resto de las medidas que contribuyen con una mejora de la productividad de la economía y el sostenimiento del empleo como la eximición de contribuciones patronales para sectores en crisis, entre otras. “En ese sentido cobra especial importancia la convocatoria del Gobierno a través del Ministerio de Desarrollo Productivo para la primera reunión de una Mesa de Coordinación del sector de la Construcción con participación también de la Unión Obrera de la Construcción (UOCRA), además del Gobierno Nacional. En ese marco la Cámara espera poder abordar la agenda específica del sector que permita impulsar la actividad y recuperar el empleo en el marco de una crisis que ya lleva dos años de existencia”, explicaron. Entre las medidas propuestas por la Cámara y que se llevarán a la Mesa de la construcción, se pueden destacar: - Incluir al sector Construcción en las líneas de crédito especiales, a tasas promocionales, para el pago de salarios - Para ello, disponer su rápida implementación a través del Banco Nación u otros Bancos Oficiales, adecuando la normativa aplicable del Banco Central para que la operatoria sea posible para el Banco y sin que ello afecte la calificación crediticia de la empresa - Ampliación a toda empresa constructora de los Regímenes Fiscales y Previsionales de excepción ya vigentes. - Complementarlos con medidas concretas referidas a: prórroga de vencimientos de presentaciones pagos, y respuestas a requerimientos, tanto nacionales, como provinciales y municipales; financiamiento del pago de nuevas obligaciones fiscales y previsionales en tres cuotas sin intereses; financiamiento de obligaciones pendientes mediante la adhesión a planes vigentes o nuevos, con plazos y anticipos más benignos; dejar sin efecto las caducidades de planes de pago, neutralizando los plazos, cuyo computo se reiniciaría cuando se decrete el fin de la emergencia sanitaria; mientras dure la emergencia, suspender embargos y otras medidas que afecten el funcionamiento productivo de la empresa. “La crisis sanitaria que afecta al mundo agravará la propia situación excepcional que vive el sector de la construcción desde marzo de 2018 con pérdida de empleo y empresas en estado crítico. A esto se suma una parálisis de las inversiones industriales que esta crisis sólo puede agravar, y con ello, la situación de nuestras compañías constructoras”, detalló Camarco. Seguí leyendo: Bono de Anses: cómo van a cobrar las personas que no tienen cuenta bancaria los $10.000 a mediados de abril Drama para bares y restaurantes: aseguran que la mayoría no podrá sobrevivir si se extiende la cuarentena Las industrias petrolera y de combustibles presentarán un inédito pedido de proceso preventivo de crisis para el sector"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/27/en-las-primeras-8-horas-de-preinscripcion-500000-personas-se-anotaron-para-cobrar-los-10000-del-ingreso-familiar-de-emergencia/","date":"2020-03-27 00:00:00","title":"En las primeras horas de preinscripción 1 millón de personas se anotaron para cobrar los $10.000 del Ingreso Familiar de Emergencia","abstract":"Desde hoy está disponible en la web de la Anses el formulario para quienes aspiran a acceder a la suma fija prevista para mediados de mes. Es para monotributistas de las categorías más bajas, trabajadores informales y otros. Sin embargo, recomiendan inscribirse ante la duda con respecto a si se califica para el beneficio","author":[],"body":"En el primer día de preinscripción para acceder al Ingreso Familiar de Emergencia (IFE) que ayudará con $10.000 por familia a más de 3,6 millones de hogares afectados por el parate económico que genera la cuarentena obligatoria, más de 500.000 personas se anotaron para percibir el beneficio. La fecha de pago de la suma fija dirigida a cabezas de familia que trabajen de manera informal, sean monotributistas de las categorías más bajas o empleadas domésticas está prevista para alrededor del 15 de abril. El titular de la Anses, Alejandro Vanoli, contó en declaraciones a Radio Continental que el formulario está disponible en la web del organismo desde las 0 horas de hoy y que, a pesar de que hoy sólo deberían inscribirse los que tienen números de documento terminados en 0 y en 1, ya las solicitudes se dispararon. “Ya en ocho horas de carga llegamos a 500.000 inscriptos”, dijo Vanoli. Más tarde, en su cuenta de Twitter, el funcionario fue actualizando la cifra, que superó el millón de personas pasadas las 13. “A este beneficio acceden quienes tienen entre 18 y 65 años y son monotributistas de las categorías A y B, monotributistas sociales, empleadas domésticas y todo aquel grupo familiar donde no haya ningún ingreso, sea previsional o sea en relación de dependencia, o no haya ninguna renta financiera o una riqueza que haga que tenga la capacidad económica como para poder esperar y dar prioridad a los más vulnerables”, detalló. “En todos los casos, si no hay en el grupo familiar primario alguien que tenga ingresos por arriba de los $26.000 o quienes no tengan la renta financiera de los entrecruzamientos entre ANSES y AFIP”, reiteró el titular del ente previsional. El IFE está previsto hasta el momento como una suma fija de una sola vez que se pagará alrededor del 15 de abril. El Gobierno, sin embargo, ha dicho que en caso de ser necesario repetirlo en los meses próximos se podrá replicar. La preinscripción es una manera de que la ANSES, encargada de conducir los pagos, cuente con los datos de un universo de beneficiarios que no están registrados en las bases del organismo. Dado que, entre otros sectores, la inyección de fondos busca llegar a trabajadores activos que en muchos casos no tienen hijos en edad de cobrar la Asignación Universal por Hijo ni están todavía jubilados, parte de la población de destino está debajo del radar. Más aún, muchos no tienen cuenta bancaria donde cobrar. “Quien tiene una cuenta bancaria va a cobrar en la cuenta habitual, quienes reciben la AUH no tienen que hacer ningún trámite ni inscribirse porque ya tenemos todos sus datos y quienes no tienen cuenta bancaria estamos trabajando contra reloj con los bancos para poder abrir en forma gratuita cajas de ahorro a quienes no las tienen y distribuir los plásticos y a aquellos casos donde no lleguemos hay distintas alternativas. La que ya es una solución decidida y en marcha es que todos los que no tengan cuenta puedan cobrar en la sucursal del Correo Argentino más cercana a su domicilio”, dijo Vanoli. Dado que los criterios para calificar para la IFE son múltiples y complejos, desde la ANSES recomiendan que si algún trabajador duda respecto de si reúne las condiciones para acceder al beneficio, lo mejor es preinscribirse. Las evaluaciones posteriores del organismo determinarán si finalmente percibirá o no la transferencia de emergencia. El trámite El primer día el proceso estará disponible para potenciales beneficiarios cuyos documentos de identidad terminen en 0 y 1 quienes deberán ingresar en la página web de la ANSES para llenar un aplicativo de preinscripción, y sumar datos mínimos para iniciar el trámite de solicitud de este subsidio extraordinario. El próximo sábado 28 será el turno de aquellos cuyos DNI terminen en 2 y 3; los finalizados en 4 y 5 el domingo 29; los que terminan en 6 y 7 el lunes 30 y, finalmente, los documentos cuyos últimos números sean el 8 y el 9 tendrán que ingresar a la web de la ANSES para llenar el aplicativo el próximo martes 31 de marzo. “La ANSES ruega que los interesados en concretar la preinscripción para cobrar este beneficio respeten estrictamente las fechas indicadas, de tal manera que se pueda facilitar el trámite y evitar una congestión de la página web del organismo que haga más lento o impida su correcto funcionamiento”, pidió el ente previsional. Seguí leyendo: El Gobierno reedita el manual de crisis anteriores para enfrentar el parate económico de la cuarentena El lunes 30 de marzo, ¿funcionarán los bancos?"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/27/se-paralizaron-todos-los-puertos-argentinos-y-solo-se-recibiran-barcos-que-transporten-insumos-para-la-salud/","date":"2020-03-27 00:00:00","title":"Coronavirus: En los puertos argentinos no se recibirán buques que no cumplan con la cuarentena y se garantiza el ingreso de insumos para la emergencia","abstract":"Así lo anunciaron el Sindicato de Obreros Marítimos Unidos y el Centro de Patrones y Oficiales Fluviales, de Pesca y de Cabotaje Marítimo en su conjunto. Sólo se recibirán barcos que transporten insumos para la salud, entre otros","author":"Juan Martín Melo","body":"Mediante un comunicado de prensa, el Sindicato de Obreros Marítimos Unidos y el Centro de Patrones y Oficiales Fluviales, de Pesca y de Cabotaje Marítimo en su conjunto, anunciaron que a raíz de la propagación del coronavirus a partir de hoy no se tomarán cabos ni se realizarán ingresos en ningún puerto del país, a todo buque que no haya cumplido con la cuarentena de 14 días desde el ultimo puerto de zarpada, ya sea en navegación o fondeados y proveniente del exterior. Según explicaron desde los gremios, “esta decisión no tiene otro propósito que colaborar con las medidas adoptadas por el Poder Ejecutivo Nacional en la lucha contra la pandemia declarada por la Organización Mundial de la Salud. Entendiendo que, como primer eslabón en esta lucha se encuentran los trabajadores expuestos a trabajos esenciales, este es el caso de nuestros representados a los cuales debemos generarles todas las garantías posibles en salvaguarda de su salud, lo que redundará en la salud pública en general”. Además, se aclaró que todos aquellos buques que transporten mercaderías y/o combustibles y/o todo tipo de insumos hacia los puertos nacionales, que son necesarios para garantizar las respuestas a la actual crisis sanitaria, como así también al normal funcionamiento de las ciudades, industrias alimenticias, medicas, farmacéuticas, de la comunicación, etc., serán atendidos, aun cuando no hayan cumplido el periodo de cuarentena determinado. Y en ese caso los trabajadores deberán extremar todos los medios de prevención y protección. Esta decisión se suma al reclamo que realizaron al gobierno esta semana los recibidores de granos, para que se suspenda por 15 días la actividad en los acopios y puertos exportadores, mediante la modificación del Decreto de Necesidad y Urgencia que se implementó la semana pasada por el cual se exceptúa a las mismas de la cuarentena total para prevenir el coronavirus, ya que consideran que las empresas del sector no garantizan las mínimas condiciones para evitar el contagio de los trabajadores. Los integrantes de la Unión de Recibidores de Granos (URGARA), manifestaron que “el derecho a la salud y a la vida están por sobre los derechos económicos producto del comercio exterior o granario. Hoy se expone a los trabajadores y a los habitantes de nuestro país a un innecesario riesgo”. Y agregaron: \"El comercio exterior debía ser considerado solo para actividades impostergables, es decir como una verdadera excepción a la regla, no como una habilitación a abrir la puerta de casa a extranjeros de países considerados de riesgo y por el sólo afán lucrativo de empresas multinacionales y de recaudación estatal”. Falta de controles Y además, desde URGARA denunciaron “la falta de controles efectivos en las vías de acceso a los puertos y en la propia actividad que se desarrolla en los mismos, como así también el incumplimiento de los protocolos establecidos por el Gobierno Nacional, los que desde ya son insuficientes para garantizar el control de la pandemia COVID 19”. Para mostrar que los controles establecidos en los puertos no son seguros, el gremio URGARA comentó que “las terminales dieron indicaciones precisas a su personal dependiente de no subir a bordo de los buques que arriben, como si eso fuera una protección ante los efectos de la pandemia del coronavirus. Lo que olvidaron es que, por otra parte, se obliga a subir a bordo a un montón de otros trabajadores como ser los trabajadores de agencia, los peritos, la estiba, los serenos etcétera. quienes inmediatamente luego de terminar sus tareas a bordo de los buques, entran en contacto directo con ellos, en una muestra total de incoherencia”. Por último, los integrantes de URGARA manifestaron, “Sin perjuicio de las situaciones denunciadas, estamos claramente consustanciados con las medidas adoptadas por el Poder Ejecutivo Nacional a nivel general. Entendemos claramente la gravedad de la situación de pandemia nunca vista antes, y que puede terminar en una catástrofe sanitaria como pasó en varios países del primer mundo”. Seguir leyendo: La producción de alimentos en alerta para cumplir con envíos de mercadería a todo el país Coronavirus: piden la intervención del Gobierno por las restricciones a la circulación del transporte de cargas "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/27/cajeros-automaticos-aseguran-la-provision-de-billetes-y-agregan-otras-vias-para-retirar-efectivo-en-todo-el-pais/","date":"2020-03-27 00:00:00","title":"Cajeros automáticos: aseguran la provisión de billetes y agregan otras vías para retirar efectivo en todo el país","abstract":"El Banco Central informó que los bancos tienen un importante stock de dinero físico para cargar los cajeros. Cuáles son las otras vías para extraer jubilaciones, asignaciones sociales y sueldos","author":[],"body":"El Banco Central de la República Argentina (BCRA) informó que, está monitoreando “en forma diaria la actividad de los cajeros automáticos, encontrándose los mismos en funcionamiento”. Asimismo, señaló que “los bancos poseen el stock de billetes necesario para abastecer sus cajeros automáticos. En una situación singular como la actual, en caso de existir inconvenientes, en general los mismos obedecen a cuestiones de logística, no así a problemas de disponibilidad y existencia de billetes”. Según informó el BCRA, “existen en el país alrededor de 35.500 puntos de extracción de efectivo que se encuentran en condiciones de dar respuesta a los requerimientos de efectivo de la población.” La reposición de dinero en cajeros está exceptuada de la cuarentena, por lo que el Tesoro del BCRA y la Casa de la Moneda están trabajando a pleno. “Los bancos cuentan con stock de billetes suficiente”, enfatizó el BCRA. De este modo, existen cuatro formas de retirar efectivo: -Cajeros automáticos en bancos: La red de más de 18.000 cajeros automáticos y terminales de autoservicio que poseen los bancos en todo el país está en pleno funcionamiento y los bancos cuentan con el stock de billetes suficiente para atender la demanda. Además, la mayoría de los bancos subieron sus límites diarios de extracción, lo que permite sacar más efectivo en una sola operación. “La gran mayoría de cajeros automáticos del país se encuentran sobrestockeados de efectivo y no hay problemas de recarga”, explicaron en el Banco Central. -Cajeros no bancarios: Diversos comercios, como supermercados y estaciones de servicio, cuentan con cajeros automáticos no bancarios disponibles para la extracción de efectivo. -Puntos de extracción en comercios: Según datos del BCRA, existen 17.500 puntos para retirar dinero en las líneas de caja de comercios de todo el país. Se trata de comercios con amplia presencia, como supermercados, farmacias y estaciones de servicio, donde es posible sacar efectivo al momento de hacer una compra con la tarjeta de débito. -Retirar dinero sin tarjeta: Determinados bancos admiten la opción de realizar una transferencia y que el destinatario retire el efectivo de un cajero automático, aunque no disponga de una tarjeta de débito. Para ello, el titular de una cuenta bancaria debe realizarle al destinatario una transferencia especial para estos casos en la que se genera un código que habilita al destinatario a retirar el monto de la transferencia. Esta posibilidad de extraer efectivo pese a no tener tarjeta de débito es una de las opciones que maneja el gobierno para pagar las prestaciones de la Anses en los casos de que el beneficiario no tenga tarjeta, ya que mientras dure la cuarentena no será posible cobrar por ventanilla. El mismo método, analizan en despachos oficiales, podría usarse para pagar el Ingreso Familiar de Emergencia (IFE) de $10.000 para desocupados, monotributistas, personal doméstico y toda aquella familia que carezca de un ingreso formal, como un sueldo o una jubilación. Estas son las alternativas que tienen tanto jubilados, pensionados, receptores de planes sociales como la Asignación Universal por Hijo (AUH), asalariados y cualquier titular de una cuenta bancaria para retirar dinero físico. Por otra parte, ayer el BCRA decidió suspender hasta el 30 de junio el cobro de cargos y comisiones por las operaciones realizadas en cajeros automáticos (incluyendo las extracciones, los depósitos y las consultas de saldo), cualquiera sea la entidad o red utilizada para hacer la operación. Los bancos suelen cobrar un cargo cuando un cliente retira dinero de su cuenta desde un cajero perteneciente a otro banco y ese cargo suele ser más alto cuando el retiro se hace en un cajero de otra red. Todos esos costos no serán cobrados a los clientes hasta el 30 de junio. Seguí leyendo: Cómo se puede enviar dinero a alguien que no tiene una cuenta bancaria Aceleran un plan para que puedan cobrar jubilados y beneficiarios de AUH que no tienen tarjeta de débito"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/27/el-fmi-destaco-las-medidas-del-gobierno-para-enfrentar-el-coronavirus-y-aseguro-que-habra-mas-recursos-para-paises-emergentes/","date":"2020-03-27 00:00:00","title":"El FMI destacó las medidas del Gobierno para enfrentar el coronavirus y aseguró que habrá más recursos para países emergentes","abstract":"El organismo afirmó que las decisiones oficiales permitieron que el contagio sea más lento en el país y proveer alivio fiscal y monetario para mitigar el daño en la economía","author":"Martín Kanenguiser","body":"El Fondo Monetario Internacional destacó que las medidas que tomó el Gobierno permitirán contener el rápido crecimiento de los casos de coronavirus y precisó que, por ahora, tendrán un costo fiscal del uno por ciento del PBI. Al detallar las decisiones que adoptó cada uno de los países del G20, el FMI se refirió a las que desarrolló la Argentina desde el inicio de la pandemia. Por otro lado, la directora gerente del organismo, Kristalina Georgieva, aseguró que el mundo sufrirá una recesión este año y que las chances de una recuperación dependerán del éxito de las medidas que se adopten a nivel global para mitigar el daño generado por la pandemia. En un documento, el FMI indicó que las autoridades argentinas “han adoptado medidas para prevenir un rápido crecimiento de las infecciones, que implican un cierre total de las fronteras y una cuarentena en todo el país, a partir del 20 de marzo y hasta al menos el 31 de marzo”, destacó el organismo. Por otro lado, subrayó que “las medidas de gestión del flujo de capital (MFC) que ya estaban vigentes desde agosto de 2019 han protegido en gran medida a Argentina hasta ahora del impacto de las salidas de capital”. En el terreno fiscal, precisó que las medidas adoptadas costarán alrededor del uno por ciento del PBI basadas en estimaciones preliminares. Las mismas se focalizaron en “un mayor gasto en salud, incluidas mejoras en el diagnóstico de virus, compras de equipo hospitalario; y construcción de clínicas y hospitales; apoyo a trabajadores y grupos vulnerables, incluso a través de mayores transferencias a familias pobres, mayores beneficios de seguridad social (especialmente a beneficiarios de bajos ingresos) y mayores beneficios de seguro de desempleo y pagos a trabajadores con salario mínimo”. También, se destinó “apoyo a los sectores más afectados, incluida una exención de las contribuciones a la seguridad social y préstamos subsidiados para actividades de construcción; demanda de apoyo, incluido el gasto en obras públicas; y políticas contra el aumento de precios, incluidos controles de precios de alimentos y suministros médicos”. A la vez, se determinó un “anillo de suministros esenciales, incluidas ciertas restricciones a la exportación de suministros y equipos médicos, y apoyo a la investigación y desarrollo en empresas farmacéuticas; e indulgencia, incluida la provisión continua de servicios públicos para los hogares en mora”. En materia financiera, el FMI recordó que el Gobierno dispuso “una suspensión de los cierres de cuentas bancarias debido a cheques sin fondos y extensión de crédito a empresas con atrasos en los impuestos sobre la nómina” salarial. Además, acotó, “se otorgarán garantías de crédito a los préstamos de los bancos a las micro, pymes para la producción de alimentos y suministros básicos. Parte de estas medidas podría financiarse mediante la reasignación del gasto de menor prioridad”. En el plano monetario y macrofinanciero, las medidas buscaron relajar algunas exigencias para contribuir con una mayor liquidez a empresas e individuos. En este sentido, detalló que se establecieron “menores requisitos de reserva para préstamos bancarios a hogares y pymes; regulaciones que limitan las tenencias de papel bancario del banco central para proporcionar espacio para préstamos a las PYME; y alivio temporal de las necesidades de aprovisionamiento bancario y de las reglas de clasificación de préstamos bancarios, es decir, 60 días adicionales para ser clasificados como morosos”. En el plano externo, recordó que luego de las elecciones primarias de agosto pasado el país implementó un amplio abanico de medidas de control de capitales para restringir las transacciones de cuentas financiera y algunas transacciones de cuenta corriente”. “Si bien los controles han ayudado a limitar las salidas y reducir la volatilidad del tipo de cambio, desde el 9 de marzo el Banco Central ha intervenido en el mercado de divisas, vendiendo un acumulado de USD 1.000 millones o el 2,2 por ciento de las reservas brutas, para evitar condiciones desordenadas”. Crisis sin precedentes Por otra parte, hoy la presidenta del Comité Monetario y Financiero Internacional, Lesetja Kganyago, y Georgieva, destacaron que se vive “una situación sin precedentes donde una pandemia mundial de salud se ha convertido en una crisis económica y financiera”. “Con una interrupción repentina de la actividad económica, la producción mundial se contraerá en 2020. Los países miembros ya han tomado medidas extraordinarias para salvar vidas y salvaguardar la actividad económica”, destacó. Al respecto, indicó que “se necesita más; se debe dar prioridad al apoyo fiscal dirigido a hogares y empresas vulnerables para acelerar y fortalecer la recuperación en 2021”. Y si bien el impacto en términos de salud fue mayor hasta ahora en las economías más desarrolladas, “los mercados emergentes y los países en desarrollo, especialmente los países de bajos ingresos, se verán particularmente afectados por una combinación de crisis de salud, una reversión repentina de los flujos de capital y, para algunos, una fuerte caída en precios de productos básicos”. “Muchos de estos países necesitan ayuda para fortalecer su respuesta a la crisis y restablecer el empleo y el crecimiento, dada la escasez de liquidez cambiaria en las economías de mercados emergentes y la elevada carga de la deuda en muchos países de bajos ingresos”, advirtió. En este sentido, indicó que “acciones políticas fuertes y coordinadas, incluso a nivel multilateral, son clave para resolver de manera efectiva esta crisis global”. “El FMI está listo para usar su capacidad financiera de USD 1 billón para apoyar a sus países miembros”, aclaró. El organismo reiteró que “más allá de sus servicios tradicionales de préstamos, el FMI explorará opciones adicionales para ayudar a los miembros que experimentan escasez de divisas”. Una de las opciones mencionadas días atrás en la teleconferencia del G20 fue que se amplíen los derechos especiales de giro (DEGs) a los países miembros, lo que le permitiría a la Argentina específicamente contar con unos 2500 millones de dólares. Estas cuestiones se discutirán en las próximas semanas para ser votadas en la reunión de primavera del Fondo, a fines de abril. Georgieva dijo hoy en una conferencia de prensa que 81 países (50 pobres y 31 de ingreso medio) pidieron ayuda para enfrentar esta crisis. El primer caso aprobado fue el de la Republica de Kirguistán, con un desembolso rápido de 120 millones de dólares. Seguí leyendo: Deuda: los bonistas que dialogan con el Gobierno creen que no habrá acuerdo y los fondos que litigan ni miran al país  "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/27/el-fmi-destaco-las-medidas-del-gobierno-para-enfrentar-el-coronavirus-y-aseguro-que-habra-mas-recursos-para-paises-emergentes/","date":"2020-03-27 00:00:00","title":"El FMI destacó las medidas del Gobierno para enfrentar el coronavirus y aseguró que habrá más recursos para países emergentes","abstract":"El organismo afirmó que las decisiones oficiales permitieron que el contagio sea más lento en el país y proveer alivio fiscal y monetario para mitigar el daño en la economía","author":"Martín Kanenguiser","body":"El Fondo Monetario Internacional destacó que las medidas que tomó el Gobierno permitirán contener el rápido crecimiento de los casos de coronavirus y precisó que, por ahora, tendrán un costo fiscal del uno por ciento del PBI. Al detallar las decisiones que adoptó cada uno de los países del G20, el FMI se refirió a las que desarrolló la Argentina desde el inicio de la pandemia. Por otro lado, la directora gerente del organismo, Kristalina Georgieva, aseguró que el mundo sufrirá una recesión este año y que las chances de una recuperación dependerán del éxito de las medidas que se adopten a nivel global para mitigar el daño generado por la pandemia. En un documento, el FMI indicó que las autoridades argentinas “han adoptado medidas para prevenir un rápido crecimiento de las infecciones, que implican un cierre total de las fronteras y una cuarentena en todo el país, a partir del 20 de marzo y hasta al menos el 31 de marzo”, destacó el organismo. Por otro lado, subrayó que “las medidas de gestión del flujo de capital (MFC) que ya estaban vigentes desde agosto de 2019 han protegido en gran medida a Argentina hasta ahora del impacto de las salidas de capital”. En el terreno fiscal, precisó que las medidas adoptadas costarán alrededor del uno por ciento del PBI basadas en estimaciones preliminares. Las mismas se focalizaron en “un mayor gasto en salud, incluidas mejoras en el diagnóstico de virus, compras de equipo hospitalario; y construcción de clínicas y hospitales; apoyo a trabajadores y grupos vulnerables, incluso a través de mayores transferencias a familias pobres, mayores beneficios de seguridad social (especialmente a beneficiarios de bajos ingresos) y mayores beneficios de seguro de desempleo y pagos a trabajadores con salario mínimo”. También, se destinó “apoyo a los sectores más afectados, incluida una exención de las contribuciones a la seguridad social y préstamos subsidiados para actividades de construcción; demanda de apoyo, incluido el gasto en obras públicas; y políticas contra el aumento de precios, incluidos controles de precios de alimentos y suministros médicos”. A la vez, se determinó un “anillo de suministros esenciales, incluidas ciertas restricciones a la exportación de suministros y equipos médicos, y apoyo a la investigación y desarrollo en empresas farmacéuticas; e indulgencia, incluida la provisión continua de servicios públicos para los hogares en mora”. En materia financiera, el FMI recordó que el Gobierno dispuso “una suspensión de los cierres de cuentas bancarias debido a cheques sin fondos y extensión de crédito a empresas con atrasos en los impuestos sobre la nómina” salarial. Además, acotó, “se otorgarán garantías de crédito a los préstamos de los bancos a las micro, pymes para la producción de alimentos y suministros básicos. Parte de estas medidas podría financiarse mediante la reasignación del gasto de menor prioridad”. En el plano monetario y macrofinanciero, las medidas buscaron relajar algunas exigencias para contribuir con una mayor liquidez a empresas e individuos. En este sentido, detalló que se establecieron “menores requisitos de reserva para préstamos bancarios a hogares y pymes; regulaciones que limitan las tenencias de papel bancario del banco central para proporcionar espacio para préstamos a las PYME; y alivio temporal de las necesidades de aprovisionamiento bancario y de las reglas de clasificación de préstamos bancarios, es decir, 60 días adicionales para ser clasificados como morosos”. En el plano externo, recordó que luego de las elecciones primarias de agosto pasado el país implementó un amplio abanico de medidas de control de capitales para restringir las transacciones de cuentas financiera y algunas transacciones de cuenta corriente”. “Si bien los controles han ayudado a limitar las salidas y reducir la volatilidad del tipo de cambio, desde el 9 de marzo el Banco Central ha intervenido en el mercado de divisas, vendiendo un acumulado de USD 1.000 millones o el 2,2 por ciento de las reservas brutas, para evitar condiciones desordenadas”. Crisis sin precedentes Por otra parte, hoy la presidenta del Comité Monetario y Financiero Internacional, Lesetja Kganyago, y Georgieva, destacaron que se vive “una situación sin precedentes donde una pandemia mundial de salud se ha convertido en una crisis económica y financiera”. “Con una interrupción repentina de la actividad económica, la producción mundial se contraerá en 2020. Los países miembros ya han tomado medidas extraordinarias para salvar vidas y salvaguardar la actividad económica”, destacó. Al respecto, indicó que “se necesita más; se debe dar prioridad al apoyo fiscal dirigido a hogares y empresas vulnerables para acelerar y fortalecer la recuperación en 2021”. Y si bien el impacto en términos de salud fue mayor hasta ahora en las economías más desarrolladas, “los mercados emergentes y los países en desarrollo, especialmente los países de bajos ingresos, se verán particularmente afectados por una combinación de crisis de salud, una reversión repentina de los flujos de capital y, para algunos, una fuerte caída en precios de productos básicos”. “Muchos de estos países necesitan ayuda para fortalecer su respuesta a la crisis y restablecer el empleo y el crecimiento, dada la escasez de liquidez cambiaria en las economías de mercados emergentes y la elevada carga de la deuda en muchos países de bajos ingresos”, advirtió. En este sentido, indicó que “acciones políticas fuertes y coordinadas, incluso a nivel multilateral, son clave para resolver de manera efectiva esta crisis global”. “El FMI está listo para usar su capacidad financiera de USD 1 billón para apoyar a sus países miembros”, aclaró. El organismo reiteró que “más allá de sus servicios tradicionales de préstamos, el FMI explorará opciones adicionales para ayudar a los miembros que experimentan escasez de divisas”. Una de las opciones mencionadas días atrás en la teleconferencia del G20 fue que se amplíen los derechos especiales de giro (DEGs) a los países miembros, lo que le permitiría a la Argentina específicamente contar con unos 2500 millones de dólares. Estas cuestiones se discutirán en las próximas semanas para ser votadas en la reunión de primavera del Fondo, a fines de abril. Georgieva dijo hoy en una conferencia de prensa que 81 países (50 pobres y 31 de ingreso medio) pidieron ayuda para enfrentar esta crisis. El primer caso aprobado fue el de la Republica de Kirguistán, con un desembolso rápido de 120 millones de dólares. Seguí leyendo: Deuda: los bonistas que dialogan con el Gobierno creen que no habrá acuerdo y los fondos que litigan ni miran al país  "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/28/el-banco-central-estudia-pedido-de-los-bancos-para-poder-reabrir-en-los-proximos-dias/","date":"2020-03-28 00:00:00","title":"Los bancos pidieron reabrir al público en los próximos días, pero el BCRA se niega y prioriza directivas del Ministerio de Salud","abstract":"En declaraciones radiales el titular de la Anses, Alejandro Vanoli, habló de una posible apertura controlada, evitando aglomeraciones y con una dotación mínima de personal. Pero la autoridad monetaria rechaza esa posibilidad. Se atiene a directivas del ministerio de Salud y señala que hay 35.000 puntos de extracción de efectivo en todo el país","author":[],"body":"El BCRA recibió un pedido de los bancos para que puedan reabrir en los próximos días, a raíz de las dificultades operativas que plantea el pago de jubilaciones, a lo que se sumará el pago de emergencia para los perceptores de la Asignación Universal por Hijo (AUH). Así dijo en declaraciones radiales el director de la Administración Nacional de la Seguridad Social (Anses), Alejandro Vanoli, quien señaló que tanto la asociación de Bancos de la Argentina (ABA) como la Asociación de Bancos Argentinos (Adeba) y la Asociación de Banca Especializada (ABE) lo solicitaron en reuniones recientes con la Anses y el BCRA. “La decisión es priorizar la salud, hay que evitar aglomeraciones, hacer una apertura controlada, no para todas las operaciones, con la dotación mínima de personal necesario”, señaló Vanoli, quien dijo que el Banco Central, que preside Miguel Pesce, estudiaba el tema. Sin embargo, la autoridad monetaria rechaza el pedido de las entidades bancarias y es contraria a la disposición favorable al pedido de la Anses. Prioriza, en cambio, las directivas del ministerio de Salud de la Nación, que se opone a cualquier relajamiento de las normas de “distanciamiento social”, de modo de reducir al mínimo posible la circulación del coronavirus. “Hay más de 35.000 puntos de extracción de efectivo. Hoy pueden retirar sin costo adicional en cualquier cajero. Pueden comprar con débito. Pueden transferir desde la cuenta bancaria a las billeteras virtuales. Link tiene el sistema Valepai que funciona bien”, señalaron desde la autoridad monetaria. De hecho, ayer en un comunicado, el BCRA precisó que “el sistema el sistema financiero argentino cuenta con más de 18.000 cajeros automáticos distribuidos a lo largo de todo el país que permiten extraer efectivo de cualquier tipo de cuenta en moneda local” y que por lo tanto “las personas que cobran sus jubilaciones, pensiones, asignaciones y sueldos podrán hacer retiros de sus cuentan en estos dispositivos automáticos”. El comunicado también destacó que la autoridad monetaria “monitorea en forma diaria la actividad de los cajeros automáticos, encontrándose los mismos en funcionamiento” y que “los bancos poseen el stock de billetes necesario para abastecer sus cajeros automáticos”. En caso de existir inconvenientes, agregó, “en general los mismos obedecen a cuestiones de logística, no a problemas de disponibilidad y existencia de billetes”. De hecho, también ayer el Central informó que este lunes los bancos funcionarán internamente, pero sin atención al público.y que el feriado del 2 de abril de 2020, previsto por la Ley 27.399 en conmemoración al Día del Veterano y de los Caídos en la Guerra de Malvinas, se reemplaza por el martes 31 de marzo También ayer, el BCRA emitió la Comunicación A6945 que suspendió hasta el 30 de junio el cobro de cargos y comisiones por las operaciones realizadas en cajeros automáticos (incluyendo extracciones y consultas de saldo), “cualquiera sea la entidad o red utilizada para hacer la operación”. Por otra parte, la entidad también destacó la existencia de “otros 17.500 puntos de extracción de efectivo en líneas de cajas de comercios (supermercados, farmacias, estaciones de servicio) que permiten extraer efectivo de las cuentas bancarias de los clientes”, lo cual, sumado a la red de cajeros automáticos de los propios bancos, resulta en la suma de 35.500 puntos de extracción de efectivo “en condiciones de dar respuesta a los requerimientos de la población”. Clearing de cheques y cadena de pagos Siempre en apoyo de la decisión de mantener los bancos cerrados, desde el Banco Central precisaron que este viernes el sistema bancario procesó 269.651 cheques, de los que 80% se pagó normalmente, 4,6% fueron rechazados por falta de fondos y 13,5% se rechazaron por “fuerza mayor”, concepto que incluye casos de sucursales cerradas. Sin embargo, algunos cheques sin fondos fueron erróneamente informados como rechazo “por fuerza mayor”. Para subsanar el error, esos cheques volverán a entrar en el “clearing” bancario, cuya reactivación -señalaron- permitió mejorar notablemente el funcionamiento de la cadena de pagos. Vanoli había señalado también que desde el gobierno le pidieron a los bancos que amplíen campañas de difusión para promover un mayor uso de las tarjetas de débito para cobros y pagos. Si bien se han instrumentado mecanismos para reducir la necesidad de los jubilados de concurrir a las sucursales bancarias (mediante la eximición o tramitación no presencial, por caso, del trámite de “fe de vida”), tanto entre los jubilados como entre los perceptores de la AUH hay menor disposición al uso de medios electrónicos, lo que tiende a complicar el éxito de las soluciones que se van instrumentando para minimizar las gestiones presenciales en las sucursales bancarias. Seguí leyendo: Bono de Anses: todo lo que hay que saber sobre el pago extra de $10.000"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/28/que-piensa-espert-sobre-la-estrategia-economica-del-gobierno-en-medio-de-la-pandemia-el-rol-de-los-bancos-la-tension-en-el-conurbano-y-el-pago-de-impuestos/","date":"2020-03-28 00:00:00","title":"Qué piensa Espert sobre la estrategia económica del Gobierno en medio de la pandemia, el rol de los bancos, la tensión en el conurbano y el pago de impuestos","abstract":"En una entrevista televisiva, el economista señaló que Alberto Fernández se equivoca al plantear la situación como una elección entre salud y economía","author":[],"body":" El economista y ex candidato presidencial José Luis Espert señaló que el presidente Alberto Fernández se equivoca groseramente al asumir, en el combate inmediato a la pandemia de coronavirus, que “salud” y “economía” son “dos monedas diferentes” y se debe elegir entre una u otra. Para el economista, quien fue entrevistado en América por Alejandro Fantino, e se trata de “dos caras de una misma moneda” y es clave minimizar el daño sobre la actividad económica para evitar que, más adelante, los daños a la economía terminen infligiendo aún más daños a la salud. “Si vos te preocupás sólo por la salud y olvidás la economía, vas a destrozarla y vas a tener más problemas de salud más adelante”, fundamentó. “La economía se está cayendo a pedazos hoy. Si las empresas, pymes, autónomos y empleados van a cobrar cero, van a pagar cero”, dijo el también ex candidato presidencial. Por eso, aconsejó, “hay que acordar con los trabajadores y mantener las empresas y las fuentes de trabajo.” Espert propuso que el Gobierno “baje los impuestos a la cuarta parte” durante los próximos tres meses. “Si emitió por tantas cosas –se preguntó– ¿por qué no lo va a hacer en estas circunstancias?”.  Entre los efectos deletéreos de la estrategia oficial de cuarentena y “distanciamiento social” para reducir la propagación del virus, apuntó particularmente a dos: - “Va a explotar el desempleo”. - “El Banco Central se va a tener que hacer cargo de pagar sueldos de muchas empresas”. Además, se preguntó “¿qué tienen en la cabeza los intendentes que cierran los pasos de los camiones que levantan la cosecha” y los conminó enfáticamente a que “dejen salir la cosecha“. Entre las propuestas, Espert propuso que el gobierno “baje los impuestos a la cuarta parte” durante los próximos tres meses. “Esta bomba mata al sector privado”, expresó sobre la estrategia oficial. Además, cuestionó ciertas reacciones oficiales, mediáticas y sociales a situaciones que se observaron en los últimos días, a medida que se prolonga la cuarentena.  “¡Tanto delito cometió el surfista?”, se preguntó. Y arremetió: “¿Por qué no rebajan los sueldos los jueces y diputados con 30 asesores”. Tal vez la única coincidencia de Espert con el gobierno fue su preocupación por la situación en el conurbano bonaerense, algo que también provocó la advertencia de los llamados “curas villeros” y también inquieta al gobierno bonaerense. “Tengo miedo lo que va a pasar en el conurbano. Nos ponen una pistola para cumplir la cuarentena y el conurbano es tierra de nadie”, dijo el economista. “El Estado te revienta a impuesto y después lo gasta todo”. Las frases del ex candidato presidencial - “No estamos equivocando, y fiero. Es grosera la equivocación de pensar sólo concentrarte en la salud y preocuparte luego por la economía, que se está cayendo a pedazos hoy, no en abril”. - “Son las dos cosas, hay que parar, pero no despreocuparse. si la economía se destroza va a haber más problemas de salud”. - “La gente prefiere cobrar menos y trabajar, que no trabajar. Imaginate a la gente que no le entra un mango a la casa”.  - “El Banco Central se va a tener que hacer cargo de pagar algunos sueldos privados; indirectamente, con redescuentos a los bancos para que le presten a las empresas. Hoy no está ocurriendo nada de eso”. - “Los intendentes que bloquean accesos a camiones que están levantando la cosecha, qué tienen en la cabeza, aserrín, una alpargata o cerebro”. - “Acá hay que cuidar el corazón del sector privado, se muere el privado se muere el público que son los que pagan el Impuesto“. - “Que los políticos tengan un gesto y se bajen el sueldo“. - “Va a haber condena del mundo a China después de esto. No se la va a llevar de arriba económicamente”. - “El 2020 ya está perdido“. - “El Gobierno le está dando poca bola a la economía”. - “No me preocupa el dólar a fin de año. Acá está en juego el corazón de la Argentina que es la actividad privada: se nos muere”. - “Los bancos no están haciendo nada. Hoy no te dan un mango. Que se junten los bancos para préstamos así las empresas pagan los sueldos“. - “¿Vos te pensás que una Pyme está pensando en pagar impuestos? Está pensando en cómo pagar los sueldos”. Seguí leyendo: Bono de Anses: todo lo que hay que saber sobre el pago extra de 10.000 pesos Los bancos pidieron reabrir al público en los próximos días, pero el BCRA se niega y prioriza directivas del Ministerio de Salud La economía acumula más de 8 trimestres en recesión y el Gobierno cree que se llegará al PBI de hace una década recién en 24 años"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/28/economistas-creen-que-mas-alla-del-resultado-de-la-negociacion-con-los-bonistas-el-gobierno-debera-pedirle-mas-dolares-al-fmi/","date":"2020-03-28 00:00:00","title":"Economistas creen que, más allá del resultado de la negociación con los bonistas, el Gobierno deberá pedirle más dólares al FMI","abstract":"Importantes consultores del mercado expresaron que la crisis provocada por la pandemia se monta sobre un problema local previo y que, por lo tanto, el país necesitará de la asistencia del Fondo para volver a crecer","author":"Martín Kanenguiser","body":"No son las “relaciones carnales” de la década del 90, ni la etapa de guerra dialéctica del período 2003-2015. La Argentina y el Fondo Monetario Internacional (FMI) transitan un vínculo positivo y pragmático, ante la posibilidad de que el Gobierno caiga en un default absoluto. Se puede la puede caracterizar, parafraseando al genial Jorge Luis Borges que no los une el amor, sino el espanto. Los economistas consultados por Infobae creen que esta relación se incrementará porque, aunque la Argentina logre concretar con éxito el canje de su deuda con los bonistas, dependerá igualmente de los recursos de los organismos multilaterales para reconstruir su economía de la pandemia del coronavirus, que se agregó a la crisis local previa. A su vez, el Fondo no se puede desentender de la suerte de su principal deudor. Pese a que esta dependencia es mutua, es más relevante para el país que para el organismo, aclararon los destacados analistas, ya que, aunque la deuda de USD 44 mil millones del país con el Fondo suena relevante, es una gota en el universo de la capacidad prestable del organismo conducido por Kristalina Georgieva. En esta relación, como en cualquier otra entre un acreedor y un deudor, las cuestiones ideológicas no son tan relevantes, aunque el Gobierno insista en que el FMI debe tener una actitud positiva porque tuvo la “responsabilidad” de prestarle a la administración de Mauricio Macri. Benjamin Gedan, subdirector del programa de América latina en el Wilson Center, dijo desde Washington que “el FMI tiene mucho en juego en Argentina, específicamente 44 mil millones de dólares y su reputación”. “Si la Argentina lograra reducir significativamente su deuda con los acreedores privados, facilitaría la recuperación económica del país y el reembolso de su préstamo del FMI. Por esa razón, los incentivos para Argentina y el Fondo están en gran medida alineados”, aclaró. De ahí el análisis del staff del organismo que recomendó a los privados aceptar una fuerte quita para reducir la deuda argentina en dólares hasta en 85.000 millones de dólares en la próxima década. De todos modos Gedan indicó que “la ausencia de un plan económico en la Argentina y la agenda heterodoxa de Alberto Fernández complicarán la negociación de cualquier nuevo programa del FMI, incluso si Argentina solo busca alterar su calendario de pagos”. “El FMI generalmente favorece las políticas basadas en el mercado, mientras que el gobierno de Argentina está comprometido con los controles de precios y un pacto social para abordar la inflación. Además, el nuevo gobierno de Argentina mostró poco interés en la reforma estructural, como los cambios en el código laboral, que el FMI considera críticos para mejorar la competitividad a largo plazo de Argentina”, opinó. Y aunque la crisis global tal vez lleve a que Washington no quiere un problema al sur del río Bravo, a la vez vuelve más irrelevantes las exigencias de la Argentina. “La mayor parte del trauma de un incumplimiento argentino sería sufrido por los argentinos, con el país una vez más excluido, incapaz de pedir prestado o atraer inversiones extranjeras significativas. Después de todo, incluso Uruguay se ha desacoplado en gran medida de Argentina, por lo que habría poco contagio económico”, aclaró Benjamin Gedan. En este sentido, consideró que “Argentina no debe sobreestimar su influencia en las renegociaciones de deuda, ya sea con acreedores oficiales o tenedores de bonos privados”. “Inclusive sus mayores críticos reconocen su importancia como respaldo de emergencia. Néstor Kirchner, por ejemplo, denunció la interferencia del FMI, pero pagó por completo la deuda de Argentina con el organismo. Y, este mes, Nicolás Maduro buscó mil millones de dólares del Fondo, aunque Hugo Chávez había condenado al FMI como una herramienta del imperialismo estadounidense\", recordó. En cambio, destacó, “en materia económica, Alberto Fernández ha adoptado un enfoque pragmático de la crisis que heredó; a diferencia de la última administración peronista, no ha vilipendiado al sector privado y comprende la importancia de la inversión extranjera”. De todos modos, subrayó que “hasta ahora la respuesta del nuevo gobierno a la crisis de deuda del país está socavando el crecimiento futuro; los altos impuestos a los agricultores, por ejemplo, reducirán la inversión en el sector más competitivo de Argentina. Y la dependencia de los controles de precios también distorsionará las decisiones de producción”. Mientras tanto, se lamentó Benjamin Gedan: “no existe una política clara para aumentar la competitividad, como una reducción de las barreras comerciales, mejoras en la infraestructura, mayor investigación y desarrollo o una mejor educación pública, sin mencionar la reforma laboral y fiscal”. Sólo existe la esperanza, de que “un mayor gasto público y una redistribución de los ingresos resuciten a los consumidores argentinos, y Vaca Muerta inunde a la Argentina con dólares. Pero es poco probable que estas políticas produzcan un crecimiento sostenible”, aclaró. En tanto, el ex secretario de Hacienda Pablo Guidotti sostuvo que “el FMI no está preocupado porque la Argentina caiga en default, ya que sabe que tarde o temprano cobrará. Pero lo que hacen es apoyar la estrategia del Gobierno como lo hacen siempre”. De ahí las comunicaciones y los gestos públicos de Georgieva, el presidente Alberto Fernández y el ministro Martín Guzmán. Pero, para el profesor de la UTDT, por ahora son solo palabras, dado que los vencimientos relevantes con el organismo son en 2022 y 2023. “El que tiene menos tiempo es el Gobierno, porque debe definir qué hará en diferentes frentes en un contexto internacional que se volverá cada vez más preocupante. Ahora el FMI recibirá pedidos de muchos países, a diferencia de hace un año; no está pensando en exclusiva en la Argentina”, explicó. Al respecto se mostró sorprendido porque el Gobierno no quiera ni desembolsar los USD 13.000 millones del programa vigente desde 2018 ni, por ahora, una línea del coronavirus. “Se negó en otras circunstancias. Ahora la realidad cambió y, aunque tuviera una negociación exitosa con los bonistas, el acceso a los mercados está muy limitado”, advirtió. El Fondo, otra vez poderoso Pese a que muchos economistas ven diferencias notables entre esta crisis, la de los 90 y la del 2009, varios creen que hay un punto de coincidencia: el FMI y el resto de los bancos multilaterales volverán a ser jugadores clave para la recuperación de muchos países pobres y en desarrollo. “En los 80 el FMI tenía mucha presencia, pero con paquetes chicos. Ahora la ayuda es con asistencias más relevantes para la estabilidad financiera mundial. Es más parecido al rol que cumplió en las crisis de los 90 y del 2008-2009”, precisó. Desde la última crisis, el aprendizaje fundamental es que “los bancos centrales toman decisiones no convencionales más rápidamente. Esto hará que la respuesta a nivel internacional sea más ágil que en 2008, cuando Europa tardó demasiado en reaccionar”, agregó Guidotti. El ex secretario de Hacienda consideró: “si bien la raíz de la crisis es diferente a la de hace 11 años, igual la inyección de liquidez global es clave para tratar de que la destrucción del valor en la economía global sea lo más leve posible”. En este contexto, subrayó, el Gobierno debería dejar todo preconcepto de lado. “Si hay algo bueno de este problema es que los políticos se olvidaron de la grieta y ahora sería bueno que se olviden de la ideología para mantener una relación constructiva con el FMI. Al final, es el país el que decide lo que quiere”, opinó. Por su parte, el ex director del FMI para el Hemisferio Occidental, Claudio Loser, dijo a Infobae: \"no hay que sobrevalorar el mensaje de la nota técnica del organismo respecto de la deuda, en la que se defendió una fuerte quita. No es inusual y creo que el ministro lo habrá pedido. Si uno mira los números de la nota técnica reflejan diferentes escenarios, nada más”. Loser pronosticó que posiblemente la Argentina tenga que negociar con el FMI un acuerdo de facilidades extendidas (EFF, según su sigla en inglés), que permite el repago de la deuda en 10 años. “Le dará más tiempo al país a cambio de un ajuste fiscal más lento que lo previsto. Mi experiencia es que primero se ponen en el acuerdo esas exigencias y luego se van corriendo”, admitió. La Argentina de fines de los 90, que renegociaba en forma continua sus metas, es un ejemplo de esa flexibilidad, recordó Loser con una leve sonrisa. La otra posibilidad, afirmó, es que se repita el escenario 2003-2005, que permitió firmar un acuerdo de renovación de los vencimientos sin metas duras ni fondos frescos, mientras el gobierno de Kirchner negociaba con los bonistas. En cualquier caso, Loser también consideró que el FMI volverá a ser clave para los países emergentes, “como lo fue en la crisis del 70 del petróleo, en los 80 de la deuda, en los 90 con Asia y en el 2000-2001 no sólo con la Argentina”. Con un matiz diferente, Héctor Torres, ex representante de la Argentina en el Fondo, sostuvo que “el FMI tiene un problema muy serio de reputación con el caso argentino, porque el programa no fracasó porque el país haya incumplido sus metas fiscales o monetarias, sino porque no cumplió con sus objetivos: estabilizar la economía, bajar la inflación y volver al mercado”. “En realidad, esto ocurrió porque el supuesto más importante del programa no estaba escrito y era que el presidente Mauricio Macri fuera reelecto y, por lo tanto, que el país pudiera pagar. Es un cálculo político que el FMI no debería haber hecho porque no le corresponde”, sostuvo. A partir de este traspié, “ahora el FMI quiere evitar que este fracaso del acuerdo se transforme en un default muy importante; por lo tanto el apoyo que se observa es más bien una cuestión de conveniencia mutua y no de amor”, resaltó Torres. “En algún momento el Gobierno va a pedir un nuevo programa, por un monto similar a la deuda que tiene con el Fondo, a modo de roll over y sin fondos frescos”, agregó el ex funcionario en el FMI. De todos modos, Torres dijo que el Gobierno está, en este contexto de crisis global, más expuesto a pedirle recursos al organismo multilateral. “Si la reestructuración con los bonistas no tiene éxito, dependeremos de las reservas del Banco Central y de la línea del para el Covid, para negociar un programa en una situación de catástrofe. Y si tuviera buen resultado, los bonos subirían algo de precio, los tenedores los venderían y, de nuevo, quedaríamos lejos del mercado. Es decir que todos los caminos te llevan al FMI”, sentenció. Como ex representante argentino en el organismo, Torres relativizó la importancia de discutir si la Argentina pedirá otro stand by o un acuerdo de facilidades extendidas. A priori, indicó, el stand by presenta menos exigencias que el segundo, pero en la práctica ambos se asemejan en este plano, aclaró. Torres resaltó: \"aunque el Fondo se vuelva más relevante en esta pandemia, para sobrevivir debe aceptar que la realidad pasa por Asia y los emergentes; esta exigencia de que el director gerente debe ser europeo es un disparate”. Y, más allá de lo formal, debe actualizar el sistema de cálculo de cuotas para reflejar el sistema de peso relativo de cada economía, agregó. Crédito sin exigencias En tanto, el ex representante argentino ante el BID, Ricardo Carciofi, sostuvo: “la Argentina tiene que pensar en algún tipo de financiamiento de emergencia porque no puede esperar a la ampliación de los DEGs”. “Tiene que se un crédito sin las condicionalidades de siempre, un crédito de corto plazo y luego armar el roll over por la deuda anterior”, sugirió. Carciofi, ex director del Intal, consideró que es lógico que el FMI recupere su protagonismo de antaño, porque “se inventó para estas situaciones”. Al respecto, dijo que los mecanismos de cooperación como el G7 y el G20 son clave, porque “cuanto más coordinada sea la respuesta, mayor será su efectividad”. De inmediato, aclaró que, aunque los países desarrollados puedan superar en unos meses esta situación si la pandemia comienza a retraerse, la Argentina, una vez más, volverá a enfrentarse a los mismos problemas de siempre, sola, frente a su propio espejo, sin poder echarle la culpa a nadie más. Seguí leyendo: En medio de la cuarentena por el coronavirus, Techint despedirá a 1.450 empleados de su constructora Jornada financiera: Wall Street cayó 4% y arrastró a los ADR, que cedieron hasta 14 por ciento"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/28/bono-de-anses-todo-lo-que-hay-que-saber-sobre-el-pago-extra-de-10000-pesos/","date":"2020-03-28 00:00:00","title":"Bono de Anses: todo lo que hay que saber sobre el pago extra de 10.000 pesos","abstract":"En el marco de la pandemia de coronavirus el Gobierno avanza con medidas para dar soluciones en el frente económico, sanitario y social. Una es el Ingreso Familiar de Emergencia (IFE) que podrá ser percibido por quienes cumplan con determinadas características","author":"Daniel Blanco Gómez","body":"En el contexto de crisis económica que atraviesa el país y que se está profundizando por la pandemia de coronavirus, los ministros de Economía, Martín Guzmán, y de Trabajo, Claudio Moroni, dispusieron esta semana una asistencia especial familiar, por ahora por única vez de $10.000, aunque “podría repetirse si la situación lo amerita” a liquidar en los primeros días de abril, para adultos de 18 a 65 años. En ese sentido, casi 1,5 millón de personas se anotaron para cobrar el Ingreso Familiar de Emergencia (IFE) dispuesto por el Gobierno, según informó la Administración Nacional de la Seguridad Social (Anses). La asignación podrá ser percibida por quienes cumplan con determinadas características, según precisa el Decreto 310 publicado en el Boletín Oficial. Quiénes cobrarán en abril el Ingreso Familiar de Emergencia (IFE) 1.Trabajadores en la informalidad, no registrados, que no tengan otro ingreso más que la percepción de la Asignación Universal por Hijo (AUH). La Encuesta Permanente de Hogares del Instituto Nacional de Estadísticas y Censos (Indec) estima que en la Argentina la proporción de asalariados en negro es del 34% de los trabajadores en relación de dependencia; unos 2,2 millones de personas que no tienen aportes al sistema de jubilaciones y pensiones. 2.Monotributista único, que no tenga otro ingreso declarado, como asalariado en blanco, pensionado, jubilado o trabajador autónomo, ni trabajador registrado de casas particulares, inscriptos en AFIP en categorías “A”, hasta $208.339,25 y “B\" $313.108,87, de ingreso acumulado en los pasados 12 meses, un promedio mensual de $17.361,60 en el primer caso; y $26.092,40 en el segundo. La AFIP tiene registrados unos 3,2 millones de trabajadores en esa condición, pero el Ministerio de Trabajo identificó que se reduce a casi 1,6 millones la cantidad que no depende de otro ingreso. 3.Monotributista Social; el último dato del Ministerio de Trabajo es de 366.000 trabajadores en esa condición. 4. Perceptoras de Asignación Universal por Embarazo. Existen 159.000, según las previsiones del Presupuesto 2020. 5.Beneficiarios como único recurso monetario del Plan Progresar, actualmente unos 530.000 estudiantes que perciben menos de $6.000 por mes. Los excluidos del IFE 1. Monotributistas registrados en las categorías “C” o superior. Son unos 1,6 millones de trabajadores. 2. Autónomos registrados en la AFIP Son unos 400.000 aproximadamente. 3. Jubilados. 4. Pensionados. 5. Trabajadores informales mayores de 65 años, pese a que muchos con edad superior a ese tope aún se desempeñan en un trabajo precario, porque no obtienen otro ingreso; y quienes 6. Si percibe él o la solicitante o algún miembro de su grupo familiar, si lo hubiera, ingresos por trabajo en relación de dependencia registrado en el sector público o privado; monotributistas de categoría “C” o superiores y régimen de autónomos; prestación por desempleo; jubilaciones, pensiones o retiros de carácter contributivo o no contributivo, sean nacionales, provinciales, municipales o de la Ciudad Autónoma de Buenos Aires; ni planes sociales, salario social complementario, Hacemos Futuro, Potenciar Trabajo u otros programas sociales nacionales, provinciales o municipales. Qué pasos hay que seguir para percibir el beneficio Tal como informó Infobae, aquellas personas que están inscriptas en la Anses no tienen que hacer ningún trámite, mientras que los beneficiarios que no estén registrados tendrán que inscribirse en una aplicación que estará disponible en los próximos días en la página web del organismo previsional. Allí tendrán que cargar sus datos y su CBU (Clave Bancaria Uniforme). Para aquellos que viven en zonas más alejadas del país o que estén en situación de mayor informalidad, se dispondrán mecanismos alternativos como el cobro por correo. Se va a dar un plazo suficiente para que todos los que cumplan con los requisitos puedan cobrar el beneficio, según informó el organismo que conduce Alejandro Vanoli. Agregó asimismo, que se pueden realizar consultas en www.anses.gov.ar y a través del número telefónico 130. Cabe destacar que para poder solicitar el ingreso no hará falta concurrir a las oficinas de la Anses y que el beneficio, excepcional y por única vez, se otorgará tras realizar evaluaciones socioeconómicas y patrimoniales sobre la base de criterios objetivos que se fijen en su reglamentación. Cuándo completar el formulario Debés hacerlo entre el 27 y el 31 de marzo, en el día específico según el último número de tu DNI. Es importante que respetes la fecha indicada para facilitar tu trámite y el de todas las personas que se inscriban. -DNI terminado en 0 y 1: viernes 27 -DNI terminado en 2 y 3: sábado 28 -DNI terminado en 4 y 5: domingo 29 -DNI terminado en 6 y 7: lunes 30 -DNI terminado en 8 y 9: martes 31 Cómo van a cobrar las personas que no tienen cuenta bancaria El Gobierno tiene varias alternativas en estudio para que aquellos beneficiarios del Ingreso Familiar de Emergencia (IFE) que no tengan cuenta bancaria puedan cobrar igualmente los $10.000 a mediados de abril. Una de ellas es que una vez que la Anses tenga un punto de contacto con ese beneficiario, que puede ser un correo electrónico o un número de teléfono, le envíe un código que podrá utilizar en los cajeros de la red link con Punto Efectivo. La persona deberá entrar a los cajeros con cualquier tarjeta que tenga banda magnética, como por ejemplo la SUBE o la de la obra social, y luego en la máquina ingresar su número de DNI. Ahí se le requerirá que ponga el código enviado por Anses y directamente podrá retirar sus $ 10.000, en principio por única vez. Según fuentes del Banco Nación, hay en todo el país 6.500 cajeros con Punto Efectivo. Otra posibilidad que seguramente se aplicará con estos casos es el envío del dinero por Correo Argentino. La Anses ya paga algunos haberes de esa manera, por lo que con aquellos beneficiarios cuya residencia esté alejada y no tengan acceso a cajeros automáticos podrán recibir el Ingreso Familiar de Emergencia (IFE) por correo. En tanto, otra opción es la de las billeteras virtuales. “Hay muchas personas que han entrado a esta lógica; es más restrictivo para algunos sectores, pero es otra opción que va a estar habilitada”, precisó la directora de Economía, Igualdad y Género del Ministerio de Hacienda, Mercedes D´Alessandro, al hablar sobre el tema en declaraciones televisivas este mediodía. Seguí leyendo: Monotributo: la AFIP suspendió en marzo las exclusiones y bajas por falta de pago Alcohol en gel: sigue en falta y el Gobierno refuerza la presión a las empresas que lo producen"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/28/a-los-97-anos-murio-el-ex-ministro-de-economia-roberto-alemann/","date":"2020-03-28 00:00:00","title":"A los 97 años, murió el ex ministro de Economía Roberto Alemann","abstract":"El ex funcionario falleció este viernes. Fue dos veces ministro de Economía, primero durante el gobierno de Arturo Frondizi y luego durante la dictadura militar del presidente de facto Leopoldo Galtieri. Lo sobrevive su hermano Juan, de 92 años, ex secretario de Hacienda de Martínez de Hoz, durante la presidencia de Videla.","author":[],"body":"El ex ministro de Economía Roberto Alemann falleció este viernes a los 97 años, según confirmó el semanario argentino-alemán Argentinisches Tageblatt, fundado en 1889 y del cual fue director. Alemann fue dos veces titular de la cartera económica, primero durante el gobierno del ex jefe de Estado, Arturo Frondizi (1961), sucediendo a Alvaro Alsogaray, y luego durante la dictadura militar del ex presidente de facto Leopoldo Galtieri (entre diciembre de 1981 y junio de 1982). A fin de 1981, poco después de que Galtieri asumiera la presidencia de facto al cabo de un golpe intramilitar y palaciego contra el general Roberto Viola, Alemann instrumentó un rigurosamente ortodoxo plan económico para combatir la inflación, que ni los cinco años previos de José Alfredo Martínez de Hoz con su “tablita cambiaria” ni la gestión de Lorenzo Sigaut (que quedó en la historia por su expresión “el que apuesta al dólar, pierde”, poco antes de dos devaluaciones sucesivas del 30% cada una) habían logrado aplacar -pese a la fuerte represión sindical, la caída del salario real y el fuerte declive de la actividad industrial, en un contexto económico recesivo-, pero su estrategia sucumbió ante la decisión de Galtieri y de la Junta Militar de recuperar por la fuerza las Islas Malvinas. Luego de la Guerra, Alemann dejó la poltrona de Economía cuando el general Bignone reemplazó a Galtieri como presidente de facto y designó como ministro de Economía a José María Dagnino Pastore, que estuvo en el cargo apenas 53 días, para ser reemplazado por Jorge Whebbe, el último de los cinco ministros de Economía de la dictadura 1976-1983. Nacido el 22 de diciembre de 1922, Alemann era abogado y Doctor en Derecho y Ciencias Sociales recibido en la Universidad de Buenos Aires, donde estudió entre 1947 y 1952. Su tesis sobre Sistemas Económicos fue recomendada al Premio Facultad. Realizó estudios libres de Economía en la Facultad de Ciencias Políticas de la Universidad de Berna (Suiza). Fue Profesor Adjunto de Economía Política y Titular de Política Económica Argentina de la Facultad de Derecho y Ciencias Sociales de la Universidad de Buenos Aires. Durante décadas considerado uno de los adalides de la ortodoxia económica, Alemann también fue representante en la Argentina de la Unión de Bancos Suizos. La ley (Juan) Alemann Alemann es sobrevivido por su hermano, Juan Alemann, de 92 años, quien fue secretario de Hacienda de Martínez de Hoz. A diferencia de su hermano menor, Roberto era una persona más reservada y respetada entre economistas y políticos, más cercana a la figura de un “liberal clásico”, aspecto que fue obnubilado por su participación en la dictadura como ministro de Galtieri. En 1984, primer año completo de la gestión de Raúl Alfonsín en la recuperada democracia, Juan, el menor de los Alemann, llegó a formular la “ley Alemann” que vaticinaba un golpe de Estado para 1985, en función del acortamiento de la distancia en años entre las sucesivos intervenciones de las Fuerzas Armadas: 13 años entre el golpe de 1930 y el de 1943, 12 entre el de 1943 y el de 1955, 11 entre el de 1955 y el de 1966, y 10 entre el de 1966 y el de 1976, que instauró la dictadura inicialmente presidida por Jorge Videla. Por lo que, colegía Alemann en medio de las fortísimas presiones inflacionarias, rebeldías militares y resistencias sindicales que enfrentaba el gobierno de Alfonsín, el próximo golpe debía estar 9 años espaciado del anterior y recaer en 1985. Roberto, el mayor de los Alemann era una figura más respetada y relaciones más amplias que su hermano. En su imprenta, por caso, comenzó a imprimirse el diario “La Opinión”, dirigido por Jacobo Timerman y financiado por David Graiver, una publicación que dejó su huella en la historia del periodismo argentino. En 2009, el Congreso de la Nación Argentina anuló su jubilación de privilegio como parte de la cancelación de beneficios obtenidos por altos funcionarios del llamado Proceso de Reorganización Nacional. Alemann fue también Embajador Argentino en Estados Unidos entre 1962 y 1964, consultor económico de empresas, bancos y entidades del país y del exterior y director del tradicional semanario argentino-alemán Argentinisches Tageblatt, que se imprimía justamente en la imprenta Alemann. Escribió distintos libros, entre ellos Sistemas Económicos; Hacia una política de inversiones (1960); Curso de Política Económica Argentina (1970); Breve historia de la política económica argentina (1989) y Recordando a Kennedy. Seguí leyendo: En medio de la cuarentena por el coronavirus, Techint despedirá a 1.450 empleados de su constructora Monotributo: la AFIP suspendió en marzo las exclusiones y bajas por falta de pago "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/28/pandemia-y-cuarentena-como-esta-impactando-el-coronavirus-en-distintas-provincias-y-actividades-del-interior/","date":"2020-03-28 00:00:00","title":"Pandemia y cuarentena: cómo está impactando el coronavirus en distintas provincias y actividades del interior","abstract":"La situación es dramática para casi todos los sectores productivos y de servicios, pero plantea problemas diferentes según el lugar y rubro que se trate. Un recorrido por algunas localidades e industrias","author":"Sergio Serrichio","body":"A medida que la pandemia y las medidas de cuarentena y “distanciamiento social” dispuestas por el gobierno para reducir la circulación del coronavirus suman días, el daño a las economías de distintas regiones, localidades y sectores se va haciendo cada vez más grande y visible y -algunos temen- podría volverse irreversible. Bares, restaurantes, hoteles, agencias de viaje y de transporte, servicios profesionales y personales, actividades independientes e informales, industrias, comercios y servicios “no esenciales” sienten un frío glacial que temen no poder superar en pie. Una encuesta de la Confederación Argentina de la Mediana Empresa (CAME) precisó que 68% de 400 empresarios consultados estimó que en marzo su facturación habrá caído en promedio un 70%. Uno de cada 12 cree que no podrá aguantar un mes más y cuando se agregan quienes creen no aguantar un segundo o tercer mes así, se llega a que, de prolongarse la situación, en 90 días tres de cada cuatro habrán quebrado. Una de cada diez de esas empresas ya despidió parte de su personal y 15% lo evitó hasta ahora con el recurso de adelantar las vacaciones. “Los empresarios estamos acostumbrado a trabajar con alta inflación, pero no podemos trabajar con los comercios cerrados\", dijo el secretario de la Cámara Argentina de Comercio, Mario Grinman, quien señaló que las empresas de Comercio y Servicios que prestan “servicios no esenciales” emplean formalmente a tres millones de personas. Otra encuesta, realizada por la firma de consultoría y auditoría Auren a más de 250 accionistas, socios, propietarios y ejecutivos de empresas de servicio, industria, agronegocios, bienes raíces, tecnología, banca, seguros y comercio minorista precisa que 45% ya registró “complicaciones y/o rupturas” en la cadena de pagos y 15% tuvo problemas de abastecimiento y distribución. En el 83% de los casos las ventas disminuyeron (la misma proporción piensa que seguirán haciéndolo “drásticamente”) y 21% ya redujo su nómina de personal. Se mire donde se mire, el panorama es desolador. Pero más allá de las medidas de tipo general que trabajadores y empresas reclaman para pasar la tormenta, hay impactos diferenciados. Exportaciones y Vaca Muerta Un informe del Ieral de la Fundación Mediterránea destaca el efecto depresivo de la situación internacional sobre las exportaciones. La Argentina es un país relativamente cerrado, dice Jorge Day, pero hay provincias cuyas ventas externas inciden fuertemente en la economía local. Es el caso de las regiones centro y pampeana (origen del grueso de las exportaciones de materias primas agropecuarias y alimentos), las provincias patagónicas (hidrocarburos, minería, pesca) y San Juan, por las exportaciones de oro. La región más afectada, destaca Day, es la Patagonia, por su fuerte dependencia del sector petrolero y el doble golpe que para el desarrollo de Vaca Muerta significan el coronavirus y la fuerte caída del precio del petróleo. Para peor, las provincias patagónicas están también entre las que más turismo extranjero recibían, lote al que se agregan Misiones, Mendoza, Salta y la Ciudad de Buenos Aires. “La recesión y las últimas elecciones deterioraron las finanzas provinciales y la epidemia las agravará. Además, no sólo es casi nula la probabilidad de financiamiento vía deuda, sino que las provincias tampoco cuentan con el impuesto inflacionario, aunque algunas piensen en la vuelta de las cuasi monedas”, dice Day, y apunta entre las provincias “más complicadas” a Jujuy, Tucumán y La Rioja y las patagónicas. Guadalupe González, también investigadora del Ieral, proyecta que el sector turismo se contraerá este año un 25%. Se trata de un sector de alto poder multiplicador, que aporta 9,4% del empleo y 6,4% de las exportaciones totales (para las cuentas nacionales, los consumos de un turista extranjero en la Argentina son una “exportación de servicios”). Un sector olvidado El pesquero, un sector habitualmente pasado por alto pero que llegó a exportar 2.148 millones de dólares en 2018 y más de 1.800 millones el año pasado (el declive se debió fundamentalmente a la caída de precios) trata de resolver los problemas a medida que van surgiendo. “Esto es minuto a minuto”, dice Eduardo Boiero, presidente de la Cámara de Armadores de Pesqueros y Congeladores de la Argentina (Capeca), uno de los subsectores que más aporta a la exportación, por la captura y procesamiento de langostino (más de USD 1.200 millones en 2018, algo menos en 2019) en los llamados buques-factoría y en los “fresqueros” que capturan y llevan el producto para su procesamiento en tierra. “Son momentos difíciles; la pesca quedó entre los sectores exceptuados de las normas del DNU del gobierno, pero hace una semana que estamos viendo cómo destrabar los problemas que se presentan: puertos que dejan de operar o gremios que por precaución o razonable temor prefieren no trabajar”, explica Boiero. Ya desde antes de la actual crisis, el sector entendió que era mejor la unidad y constituyó la “Inter-Cámara de la Industria Pesquera Argentina”, suerte de “Mesa de Enlace” sectorial que agrupa a 9 cámaras de diferente perfil y de varias localidades y provincias, desde Mar del Plata hacia el sur. Un problema, resuelto apenas el jueves pasado, fue un protocolo para que las embarcaciones marplatenses (que estuvieron once días paradas) vuelvan a hacerse a la mar. “Ahora veremos qué pasa con los puertos, a raíz del decreto de anoche (por el cierre de fronteras que comenzó a regir a partir de la hora cero del viernes 27); el decreto dice que no se cierran las actividades de comercio exterior, pero cada administrador de puertos lo interpreta a su manera; en Madryn (un puerto importante, ver gráfico) el gobierno provincial lo había cerrado”, dice Boiero. En Puerto Deseado (Santa Cruz) las pesqueras locales donaron un respirador al Hospital de la ciudad y proveyeron de elementos de enfermería y sanidad (alcohol, barbijos, desinfectantes, elementos de auxilio) al puerto, para mantenerlo operativo. Para mediados de abril, en apenas dos semanas, deberán acordar y tener aprobados protocolos no solo sanitarios para las embarcaciones que pescan en el sur. “No hay 3.000 marineros locales; vienen muchos de Entre Ríos, de Corrientes, incluso de Mar del Plata, ahora tenemos que resolver la logística, protocolos de transporte, además de sanidad”, explica Boiero. Todo un desafío, por la multitud de instituciones involucradas: los gremios, la subsecretaría de Pesca (Ministerio de Agricultura), la de Puertos (Ministerio de Transporte), el Ministerio de Trabajo, las autoridades portuarias provinciales, las órdenes del Ministerio de Seguridad y las de Prefectura. “Estamos apostando a poder trabajar aun en este contexto. Más adelante vendrá el momento de ver qué medidas o ayudas son necesarias. No es hoy momento para estos planteos frente a los problemas de salud y preocupación de toda la sociedad”, dice Boiero. Y reflexiona: “si en (Puerto) Deseado no hay actividad pesquera, la localidad agoniza”. El sector pesquero genera poco menos de 50.000 empleos directos entre “embarcados” y “en tierra”, más la cadena de comercialización interior y la exportación, que luce seriamente complicada. Los principales compradores (China, España, Italia, Estados Unidos) son casi un ranking de los países más afectados por la pandemia. Mercados y precios son hoy una gran incógnita. Rusia es el único que en los últimos meses mantuvo sus volúmenes de compra, pero la caída del rublo suma la complicación de venderle a un cliente devaluado. Una vendimia complicada Desde Cuyo, en tanto, Alberto Carleti, presidente de la Federación Económica de Mendoza, aclara el punto de partida. “La situación ya era compleja -dice- y esto trajo un problema adicional y mucho más serio, pero sin duda hay que priorizar lo sanitario sobre lo económico, pero llegará un momento en que tendremos que resolverlo”. En la provincia, a mediados de marzo, cuando comenzó la cuarentena, ya se había juntado el 43% de la producción de uva. Por delante aún hay unas dos semanas de vendimia, que esta vez debe completarse sólo con trabajadores de la zona; ya no llegan de otras regiones del país. Eso lentificó las cosas, porque falta gente, dice Carleti. A su vez, en abril comienza la cosecha de nuez y almendra, que también deberán vérselas con las limitaciones de movimiento que impone el coronavirus al trabajo temporario. Ajo, durazno, pera y manzana ya fueron cosechados, cuenta Carleti, pero enfrentan otros problemas. Los productores acopian el ajo que venden al mercado interno a lo largo del año, pero su principal cliente es Brasil. “Todavía no estamos seguros si el cierre de fronteras es también para el tránsito de mercaderías”, plantea Carleti. Lo mismo pasa con peras y manzanas. De todos modos, aclara Carleti, el principal y primer golpe del coronavirus a la economía mendocina fue sobre el turismo: cierre de hoteles, restaurantes, agencias, excursiones, servicios de transporte. La Federación ya realizó gestiones a nivel provincial y, a través de CAME, a nivel nacional, y aunque sabe que las prioridades son ahora las sanitarias, está preocupada por la inminente liquidación salarial. Por eso pidió diferir impuestos provinciales, aunque Carleti es consciente de los problemas del gobierno. “La Nación y la Provincia tendrán caída más fuerte de la recaudación, así que nosotros acompañamos la decisión de atender a los sectores más vulnerables”, dice. Por ahora, los paliativos han sido cambios de horario de atención en ciertas actividades y elaboración de protocolos sanitarios y de traslado de personal (por caso, para tareas de elaboración en bodegas o de empaque de fruta), que se van negociando con los gremios. Pero lo más pesado queda por delante. “Para el comercio están la cuestión de los alquileres: sin facturación es muy difícil pagar”, dice Carleti, que además ve bien la medida del gobernador mendocino, Rodolfo Suárez de pagar los salarios de marzo de los funcionarios políticos provinciales solo hasta $50.000. Algo así podría ocurrir pronto a nivel municipal e incluso empresario. “Habrá que ver el compromiso a nivel nacional –señala- todo eso va a llegar por necesidad; cuando no alcance para pagar los sueldos va a haber que privilegiar a los sectores más vulnerables”. Del boom al coronavirus El turismo, en tanto, vital para localidades como Iguazú, en Misiones, hasta El Calafate y Ushuaia (en el sur), pasando por Mendoza y Salta, pequeñas localidades cordilleranas y balnearios costeros, implica otro desafío, para el que será clave la reapertura de los Parques Nacionales, hoy cerrados al público. Un estudio de la consultora Elypsis precisó hace tiempo que el turismo “vinculado a la naturaleza” representaba el 30% del total y que en un plazo de diez años podía sumar USD 6.400 millones anuales a los USD 15.000 millones que ya generaba la industria sin chimeneas. De hecho, los dos Parques Nacionales más visitados de la Argentina (PN Iguazú, en Misiones, y PN Los Glaciares, en Santa Cruz) alimentan dos de los destinos de mayor afluencia de extranjeros: las Cataratas, en Puerto Iguazú, y el Glaciar Perito Moreno, cerca de El Calafate. Ambos destinos tuvieron, hasta fines de febrero, una temporada extraordinaria. Pero los tiempos cambiaron. Hoy El Calafate da cuenta de 8 de los 9 casos de coronavirus en Santa Cruz. El viernes por la tarde, las cámaras empresarias de tres localidades de la provincia (Río Gallegos, Caleta Olivia y El Calafate) se reunieron con los ministros de Economía y Producción y la ministra de Turismo del gobierno de Alicia Kirchner: pidieron la suspensión por 180 días del impuesto a los Ingresos Brutos, la suspensión del Sircreb (retención bancaria a cuenta de IIBB), que la provincia rebaje la línea de créditos al 24% anual lanzada por el Banco Central cinco puntos más, al 19%, y empiece a aflojar ordenadamente la cuarentena. Ni se ilusionen, respondieron los funcionarios. El ministro de Salud de la Nación, Ginés González García, se opone con vehemencia a cualquier aflojamiento. Y adelantaron que la provincia decretará, este fin de semana, la emergencia económica y dispondrá medidas como la suspensión de cualquier corte de servicios por parte de Distrigas y SPSE, las empresas provinciales que prestan los servicios de gas, electricidad y aguas. Ya vendrán tiempos mejores, pero antes habrá que pasar quién sabe cuántas cuarentenas hasta dejar ¿definitivamente? atrás la pandemia. Seguí leyendo: En medio de la cuarentena por el coronavirus, Techint despedirá a 1.450 empleados de su constructora Monotributo: la AFIP suspendió en marzo las exclusiones y bajas por falta de pago"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/28/consumo-y-cuarentena-total-como-el-virus-ya-cambio-los-habitos-de-compra-y-la-relacion-con-los-comercios-de-barrio/","date":"2020-03-28 00:00:00","title":"Consumo y cuarentena total: cómo el virus ya cambió los hábitos de compra y la relación con los comercios de barrio","abstract":"Infobae relevó diferentes rubros que dan cuenta de las nuevas modalidades para proveerse de elementos esenciales como comida y medicamentos","author":"Daniel Blanco Gómez","body":"En medio de las crisis sanitaria y económica que se vive en el país por la pandemia desatada de coronavirus, y que mantiene a la población en cuarentena obligatoria, muchos cambiaron rotundamente sus hábitos para proveerse de productos esenciales como medicamentos y alimentos. En ese contexto, se produjeron en los últimos 20 días fuertes incrementos de los volúmenes vendidos tanto en supermercados como en almacenes, kioscos farmacias y comercios de cercanía, al tiempo que muchos otros negocios han tenido que cerrar respetando el aislamiento obligatorio decretado por el presidente Alberto Fernández hasta el 31 de marzo y con perspectivas de prolongación hasta mediados de abril. Según un informe de la consultora Focus Market dirigida por Damián Di Pace, los niveles de facturación en comercios minoristas superaron el 150% en la tercera semana de marzo respecto a la misma semana del año anterior. Muchos consumos pasaron de la modalidad presencial a la digital y los minoristas juntamente con proveedores y socios estratégicos buscan transformar la crisis en oportunidades. “Marzo comienza a mostrar variaciones en consumo positivas en autoservicio; con un crecimiento exponencial del 50% durante la semana del 14 al 20”, destacó el estudio. Asimismo, agregó que los comercios facturaron tres veces más durante la última semana con una variación de precios del 3% contra la semana anterior. “Probablemente, todo esto se transforme en mayor stock en hogares de muchos productos asociados a la salud y a la limpieza y probablemente incluya un mayor consumo de estas categorías, pero no necesariamente podemos decir que el consumo se va a recuperar ante un hecho de estas características. Generalmente un mayor stock lleva a mayor consumo. En las próximas semanas, podremos ir validando las hipótesis que hoy se nos presentan”, observa Focus Market. Cambios de comportamientos de consumidores y comercios: Supermercados chinos Si bien la cuarentena obligatoria decretada por el Gobierno en todo el país habilita a los ciudadanos a salir de sus casas para comprar alimentos en comercios de cercanía y supermercados como así también medicamentos e insumos indispensables como alcohol y barbijos en farmacias, los consumidores modificaron su comportamiento y comenzaron a hacer sus compras de manera online, por teléfono, WhatsApp y a través de las aplicaciones de delivery. Yolanda Durán, presidenta de la Cámara Empresarial de Desarrollo Argentino y Países del Sudeste Asiático (Cedeapsa) remarcó en diálogo con Infobae: \"si bien los supermercados chinos están con las ventas caídas luego de un fuerte aprovisionamiento a comienzos de marzo, comenzaron a implementar la entrega a domicilio de los productos. “Si bien ya había, lo reforzamos y estamos atentos a los teléfonos. Las personas llaman a los supermercados chinos y en 45 minutos tienen la mercadería en la puerta de su domicilio. El servicio se puede pagar con la Tarjeta Alimentar o tarjeta de débito a crédito. Los comercios que tienen posnet manual lo lleva en mano para cobrar de esa manera. En otros casos se sigue pagando en efectivo”, destacó Durán. Asimismo, agregó Durán que otra de las medidas que implementaron es la atención de adultos mayores y embarazados de 8:00 a 9:30 de la mañana de forma exclusiva. No obstante, alertó Yolanda Durán que muchos de los comerciantes que representa están cerrando algunos locales. \"Ya están cerrados algunos comercios de proximidad porque tenemos miedo al contagio de coronavirus. Ellos quieren proteger a su familia. Estamos en riesgo por estar cara a cara con los clientes y no sabemos quiénes están infectados y quiénes no. Esto está sucediendo en barrios de la Ciudad de Buenos Aires y en la provincia de Buenos Aires”, detalló. En otro orden, agregó que el horario de atención que habitualmente es de 7 a 23, ahora se redujo a uno de 8:00 a 20:00 al tiempo que alertó que existen faltantes de alcohol en gel, alcohol etílico y lavandina. Kioscos Ernesto Acuña, delegado en Capital Federal de la Unión de Kioskeros de la República Argentina afirmó a Infobae: \"los vendedores tuvieron que adaptar sus comercios a la situación actual en el marco de la pandemia de coronavirus. El cambio de horario en primero lugar. Ningún quiosquero mantiene abierto después de las 20 horas. También vendemos artículos de primera necesidad como alimentos, alcohol, alcohol en gel y barbijos”, resaltó. Y agregó: “Empezó a cambiar la modalidad de entrega. La Unión de Kioskeros firmó un convenio con Pedidos Ya. Estamos usando ese convenio para los envíos a domicilio. Es un convenio que nos salvó porque nos incrementó mucho las ventas. La gente usa mucho el delivery y evita salir a la calle. Sobre todo en los kioscos familiares y de barrio”. Otro punto fuerte en las ventas son los cigarrillos dada la ansiedad que genera la cuarentena. No obstante, Acuña afirmó que hay faltantes dado que las fábricas de las tabacaleras pararon la producción. “El 75% de la caja de un kiosco son cigarrillos. Las golosinas dejan de venderse. En mi negocio estoy vendiendo productos incorporados en Precios Cuidados teniendo en cuenta que muchos supermercados no lo están cubriendo según me informan los clientes. La gente está utilizando mucho el kiosco porque espera menos tiempo. Tratamos de tenerlos con productos surtidos, resaltó. Entre los nuevos comportamientos que adoptaron los kioskeros se destaca el uso extendido de barbijos por la ventana del comercio y a través de una pequeña ventana, mientras les exigen a los clientes que respeten el espacio de dos metros al hacer fila para comprar. Farmacias El secretario general del Sindicato Argentino de Farmacéuticos y Bioquímicos, Marcelo Peretta dijo a Infobae: “se busca avanzar con la posibilidad de que el paciente puede llevar las recetas en formato digital para evitar visitar al médico en este contexto. O que las personas paguen la totalidad de los fármacos y luego tengan un reintegro de las prepagas y obras sociales”. Con respecto a las formas de consumo agregó Peretta: “hay delivery pero que no es mayor al habitual. La gente prefiere ir a la farmacia y hablar con el farmacéutico”. En tanto, detalló Peretta: “las ventas de alcohol en gel, guantes y barbijos, se están vendiendo de forma moderada”. Agregó que la modalidad de venta para evitar faltas de stock es dispensar “un alcohol en gel por persona, tres pares de guantes, tres barbijos por persona y un envase de paracetamol para dar lugar a la reposición”. Consultado sobre los horarios de atención de las farmacias en este contexto, dijo que corresponden a los registrados en el ministerio de Salud y que no han sufrido cambios. “La farmacia está obligada a atender por proveer productos esenciales. Puede ser que haya algún establecimiento que trabaje en un horario acotado pero nosotros no lo recomendamos. Más ahora que hay mucha más demanda de productos”, sostuvo. Los cuidados a la hora de atención son los mismos que llevan a cabo la mayoría de los comercios. En ese sentido, Peretta afirmó que el sindicato de Farmacéuticos y Bioquímicos emitió un comunicado informando los cuidados que hay que atender para atender en farmacias entre los que se encuentran el uso de guantes y barbijo y mantener la distancia con los pacientes. En otro orden, sostuvo Peretta que se multiplicaron las consultas por tener un profesional a disposición en las farmacias. “Se dispararon las fobias, los ataques de pánico y se disparó el consumo de ansiolíticos y antidepresivos. La gente encerrada termina somatizando. Si encerrás gente sana se empieza a enfermar de otra cosa”, explicó. Pizzerías y casas de empanadas Antonio Vázquez, presidente de Appyce (Asociación de Propietarios de Pizzerías y Casas de Empanadas) alertó: “la actividad del sector es prácticamente nula. En el caso de los panaderos, es muy puntual, según losa barrios”. “Los salones con una estructura y ubicados en lugares con una gran concentración de público como microcentro, están cerrados. Y la opción de envío a domicilio no es una opción de venta. No sostiene la estructura por eso están cerrados. Desde el 15 de marzo muchas pizzerías icónicas están cerradas”, aseguró la representante del sector. E insistió: “El 97% de las pizzerías en la Ciudad de Buenos Aires están cerradas. Estamos realmente sobrepasados por la cantidad de gente que nos consulta qué va a pasar. Nosotros tenemos incertidumbre pero creemos que esto se va a prolongar por eso estamos muy preocupados y no sabemos cómo vamos a enfrentar esta situación”. En esa línea, el presidente de Appyce sostuvo que están tratando de llegar a las autoridades gubernamentales para pedir subsidios para las empresas. “Las preocupaciones que tenemos son los vencimientos impositivos que no se han prorrogado. Me refiero a ingresos brutos e IVA que se acumulan a fin de mes”, destacó. En tanto, advirtió que el salario de los empleados está en peligro dado que, según proyectó, no podrán ser pagados en su totalidad. “Nos preocupa el salario de la gente también. Pedimos medidas rápidas. Tiene que haber una decisión concreta y urgente. Como se hizo con los monotributistas”, reclamó. Según Vázquez, el negocio de barrio tampoco se salva con el delivery aunque sí tiene una incidencia mayor que la que tiene para una empresa. “Vamos a ver cómo hacemos con el pago de salarios. Estamos tratando de armar un esquema de pagos”, aseguró. Panaderías La situación para los panaderos se complicó mucho en los últimos días de confinamiento ya que las ventas se desplomaron. Así lo consignó a Infobae Gabriel Fernández, vicepresidente de la Asociación de Panaderos. “Ya estábamos en crisis, con problemas para mantenernos por las cargas sociales, las tarifas y todo lo que se tributa. Ahora estamos en un marco donde se complicó muchísimo más. Algunos colegas cerraron. El que es dueño de una propiedad y tiene pocos empleados o no paga un alquiler sigue abierto, porque de alguna manera hay que seguir”, se lamentó. Fernández quien tiene una panadería en Almagro, contó que las ventas cayeron un 40%. Y añadió que en la otra sucursal que posee, cercana al shopping Alto Palermo, las ventas se desplomaron un 75 por ciento. “Es una zona que está desbastada para los comercios. No les vamos a poder pagar el sueldo entero a los empleados. Se hacen adelantos de dos mil o tres mil pesos para que puedan comprar comida”, remarcó. En ese marco, afirmó no es necesario el delivery porque la gente se acerca a comprar. “Palermo es el desierto ahora. Yo trabajo con la gente del shopping y al estar todo cerrado no tengo ventas”, se quejó. El Mercado Central propondrá un compromiso social de abastecimiento a la cadena productiva El flamante director del Mercado Central, Nahuel Levaggi, anticipó que desde el organismo se va a impulsar un “compromiso social de abastecimiento de toda la cadena productiva” para garantizar la provisión y mantener los precios de los alimentos. “Vamos a construir una especie de compromiso social de abastecimiento, donde haya productores, intermediarios y comercios de proximidad, donde todos empecemos a comprometernos a mantener una cadena de precios justa y razonable”, afirmó Levaggi a FM La Patriada. El funcionario aseguró que desde su nuevo rol “la premisa es garantizar el abastecimiento y mantener los precios de los alimentos”, y señaló que para ello apelará “a la responsabilidad de todo el conjunto de la cadena productiva”. “Haremos lo que haya que hacer para que esto se garantice. No vamos a permitir que a un vecino o vecina no le alcance para comprar un alimento básico fruto de la especulación o de la avivada de algunos”, sostuvo Levaggi, quien también es el coordinador de la Unión de Trabajadores de la Tierra (UTT). Aseguró que “en el Mercado Central no hubo grandes aumentos”, pero reconoció que “la cadena de producción y distribución frutihortícola está muy atomizada y no hay legislación que controle. “En esto también hay que empezar a trabajar, porque hay especulaciones grandes que se dan porque puede haber faltante por alguna determinante”, indico Levaggi. Puso como ejemplo que “en el sur de la provincia de Buenos Aires no se está pudiendo realizar la cosecha de cebolla por las restricciones de la cuarentena”. Al respecto precisó que “no hay cosecha, hay cierto desabastecimiento, faltante de cebolla, y ahí empieza a jugar la oferta y demanda”. “Si hay más demanda empiezan a subir los precios. Pero que haya menor cantidad no justifica que de pronto suba la cebolla 500%, la papa o lo que sea. Y en eso vamos a trabajar”, afirmó el titular del Mercado Central. En ese sentido, el titular de consumidores Libres, Héctor Polino, afirmó a Infobae: \"hemos recibido denuncias por abuso de precios. En verdulerías han aumentado entre 30% y 40%, como en cebolla, papa, zanahoria y manzanas”. “Las fruterías y verdulerías en general no entregan ticket de manera que no se puede denunciar”, cuestionó. Agregó Polino: \"hay dificultades para conseguir alcohol porque las droguerías eligen a quién le vende y a quién no y se lo comercializan a quienes pagan el precio más alto. Aumentaron un 30% los envases. Entonces estas dificultades hacen que haya faltantes. El alto precio del alcohol en gel no está en la farmacia porque no es formadora de precio. El problema está en las droguerías y laboratorios. Ahí el Gobierno tiene que acentuar el control”, consideró. Seguí leyendo: Drama para bares y restaurantes: aseguran que la mayoría no podrá sobrevivir si se extiende la cuarentena Según una encuesta de CAME, este mes la facturación de los comercios caerá un 70 por ciento"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/28/semana-financiera-no-aflojo-la-tension-en-los-mercados-en-medio-de-la-pandemia-y-la-recuperacion-se-corto-con-una-drastica-toma-de-ganancias/","date":"2020-03-28 00:00:00","title":"Semana financiera: no aflojó la tensión en los mercados en medio de la pandemia y la recuperación se cortó con una drástica toma de ganancias","abstract":"Los ADR avanzaron 6% desde el 20 de marzo, aunque el desplome de este viernes disipó el optimismo. Los bonos no repuntaron y el riesgo país quedó cerca de los 4.200 puntos","author":"Juan Gasalla","body":"Los mercados financieros finalizaron una semana positiva, aunque la drástica toma de ganancias del viernes sembró nuevas dudas sobre la recuperación de las valuaciones. La reacción positiva que duró hasta el jueves, se produjo después de que los ADR argentinos tocaran la semana pasada sus valores más bajos desde septiembre de 2003. Mientras que medidas en dólares las acciones argentinas consiguieron cerrar la semana con una ganancia promedio de 5,8%, los bonos extendieron las bajas, con un Riesgo País cercano a los 4.200 puntos básicos. El desempeño de los activos argentinos se vinculó directamente con lo ocurrido en Wall Street, donde el Dow Jones de Industriales cerró este viernes con una caída del 4,1%, debido al temor por el avance del COVID-19 en EEUU, que se convirtió en el país con más casos del mundo tras superar a China. Pero las bolsas de Nueva York anotaron ganancias semanales, con la aprobación en el Congreso de un paquete de estímulo fiscal para proteger a la economía. En el conjunto de la semana, el Dow Jones progresó casi un 13%; el S&P 500, más de un 10%, y el Nasdaq, un 9%, pero los tres siguen en “territorio bajista” en el transcurso de 2020, con una pérdida superior al 20% desde sus últimos récords, el pasado 12 de febrero. En el plano local, por el feriado “puente” de lunes y martes hubo solo tres ruedas operativas, en las que el índice bursátil S&P Merval de ByMA (Bolsas y Mercados Argentinos) subió un marginal 0,7% en pesos, a un cierre de 24.058 unidades, respaldado por compras de oportunidad luego de perder en torno a un 16% la semana pasada. En el transcurso de 2020, el panel líder de la Bolsa de Comercio de Buenos Aires acumula una pérdida promedio de 42% en pesos y de 50,6% en dólares. Para los bonos argentinos, el recorrido semanal fue muy distinto, pues se reanudaron las ventas para las principales emisiones en dólares, que arrastran en promedio una catastrófica baja de casi 40% en promedio en marzo, con paridades que se ubicaron en un rango de 23 a 34 por ciento, que corresponde a una valuación de default soberano. “A pesar de la dificultad en identificar cuánto de la caída de los bonos durante la última semana estuvo asociada al riesgo externo, creemos que los bonos reflejaron un aumento en las expectativas de un default en el corto plazo”, indicaron los analistas de Balanz Capital. “A pesar de la suba, la mayoría de los precios se mantienen por debajo de los USD 30, reflejando así paridades menores a los niveles observados tras las PASO de agosto del año pasado”, precisaron desde Research for Traders. En este contexto, el Riesgo País medido por JP Morgan terminó la semana en 4.166 puntos básicos, una cifra astronómica, luego de alcanzar niveles de 4.519 unidades el pasado lunes, en medio de la inactividad bursátil local por el feriado. “La llegada de esta pandemia encuentra a la Argentina en pleno proceso de reestructuración de su deuda externa para no caer en default con sus obligaciones ante sus acreedores. El pánico desatado en los mercados financieros ha complicado notablemente este proceso\", aseveró Gustavo Reyes, economista del IERAL de la Fundación Mediterránea. Reyes ponderó que “la tasa de largo plazo en Estado Unidos ha caído levemente en las últimas tres semanas -producto del pase masivo de activos riesgosos a bonos americanos o fly to quality-”, pero que esto \"para nada compensa el fuerte aumento que se ha producido en la prima de riesgo del promedio de los países emergentes que casi ha duplicado su valor en las últimas tres semanas”. Un informe de GMA Capital subrayó que “el crecimiento mundial en 2020, que hasta hace unos meses se esperaba en 2,6%, será negativo en 1,5%, algo que no se veía desde 2009. La recesión golpeará fuertemente en las economías avanzadas, en 3,3% negativo”. Agregó que \"en los emergentes el impacto será mucho mayor debido a su cuadro de fragilidad estructural tanto en términos macro como sanitarios”. En ese sentido, el ex presidente de la Reserva Federal de EEUU, Ben Bernanke, pronosticó que la economía de Estados Unidos experimentará un rápido repunte después de una recesión “muy aguda”. Seguí leyendo: Mercados: se cortó la racha alcista y los ADR argentinos se desplomaron 9% en promedio Dólar hoy: retomó el alza en la City, por arrastre de la devaluación en países emergentes Inyección de liquidez por el coronavirus: la Base Monetaria supera los 2 billones de pesos "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/28/la-economia-acumula-mas-de-8-trimestres-en-recesion-y-el-gobierno-cree-que-se-llegara-al-pbi-de-hace-una-decada-recien-en-24-anos/","date":"2020-03-28 00:00:00","title":"La economía acumula más de 8 trimestres en recesión y el Gobierno cree que se llegará al PBI de hace una década recién en 24 años","abstract":"El Indec cerró 2019 con una caída de 2,2%, la cual se agrega a la baja anterior del 2,5%. Y por la pandemia se espera otro período contractivo. Qué dicen las proyecciones oficiales","author":"Daniel Sticco","body":"La estimación preliminar del producto bruto interno (PBI) correspondiente al cuarto trimestre de 2019 fue, en la medición del Indec, de una caída de 1,1% con relación a igual período del año anterior, mientras que en valores ajustados por la estacionalidad, arrojó también una baja, en ese caso de 1%, similar a la que había acusado en el último cuarto del año previo. Se trató de la octava caída trimestral consecutiva, y todo indica que por efecto de la crisis que disparó la pandemia del coniv-19 y la disposición de la cuarentena en la segunda mitad de marzo, el fenómeno contractivo se extenderá, al menos hasta entrado el tercer trimestre del corriente año. Por ahora los economistas se muestran cautelosos y van recortando sus previsiones casi semana, pero hay un claro consenso que 2020 terminará también con un nivel de actividad agregado por debajo del año previo, con lo que acumulará 3 períodos consecutivos, fenómeno que no se observaba desde el largo ciclo contractivo previo al fin de la convertibilidad que se inició en el segundo semestre de 1998 y terminó en depresión en 2002, con crisis institucional y default de la deuda pública. Del lado de la demanda agregada, la contracción más marcada se localizó en la formación bruta de capital fijo, como define el Indec al nivel total de inversión productiva y en infraestructura: 9% en el trimestre y 15,9% en el año, con bajas marcadas en todos sus componentes: construcciones, maquinaria y equipo y material de transporte. El consumo privado terminó 2019 con disminución de 6,4%, notablemente más intenso que el correspondiente al sector público que apenas se contrajo 1,5%, principalmente por efecto de la mayor rigidez que caracteriza a los empleados en las administraciones nacional, provincial y municipal. Por el contrario, la excepción fueron las exportaciones, por la concurrencia de la recuperación de las cosechas y mayor demanda de China de carnes, con mayores excedentes que no absorbió el mercado interno, con un crecimiento de 9,4% que contrastó con la retracción de las importaciones en 18,7 por ciento. Mayor contracción del PBI por habitante Dado que la población mantiene un ritmo de crecimiento en torno a 1%, según la referencia de la Dirección Nacional de las Cuentas Nacionales que informa el Indec, la caída del PBI por habitante se intensificó a 3,4%, estimado en pesos a precios de 2004, de modo de quitar el efecto de la inflación, y a casi 12% en dólares, a poco más de 10.000 por persona por año, unos USD 840 por mes. Datos procesados por el Ministerio de Economía permiten advertir que en pesos constantes el PBI por habitante acumuló una pérdida de 7,7% desde el pico que se había registrado en el último trimestre de 2011, cuando aún no había gravitado sobre el conjunto de la economía la imposición del cepo cambio que se anunció en los últimos días de octubre de ese año, tras el resultado electoral a favor de un segundo mandato presidencia de Cristina Fernández de Kirchner. Mientras que en el equivalente en dólares a precios de mercado, previo al Impuesto País, el valor agregado por habitante, según las Cuentas Nacionales, se redujo en el promedio de 2019 a USD 10.068, cayó 11,6% respecto del año anterior, principalmente por efecto de la fuerte devaluación del peso desde el 12 de agosto; y casi 22% en comparación con el máximo que la medición arrojó en el último trimestre de 2015, muy influido por el atraso cambiario cercano a 40% que predominó en ese período. Cabe notar que el artificial atraso cambiario, es decir la apreciación del peso, es una herramienta muy utilizada por los gobiernos populistas, como ancla de la inflación, y al mismo tiempo para poder mostrar una baja relación de deuda en moneda extranjera en términos de PBI en dólares. Por el contrario, el tipo de cambio alto tiene el mérito de alentar las exportaciones y desincentivar las importaciones, contribuyendo al logro de abultados superávit de la balanza comercial, pero al no estar acompañado del impulso del resto de la economía deriva en fuerte caída del ingreso promedio por habitante en su equivalencia en dólares. Lenta salida del ciclo contractivo Más allá del fenómeno particular de la pandemia que ha inmerso al mundo en recesión, y en el caso argentino profundizó el ciclo recesivo que se inició en el segundo trimestre de 2018, las proyecciones del ministro Martín Guzmán que le presentó a los bonistas el viernes 20 de marzo, no anticipan un pronto regreso al punto máximo de actividad por habitante. Los supuestos macroeconómicos del Gobierno lucen relativamente “optimistas” para el corriente año y siguiente; mientras que aparecen como singularmente conservadores hacia adelante, habida cuenta del singular potencial que mantiene la Argentina, a partir de sus recursos humanos, naturales y productivos, y en particular de la elevada capacidad ociosa que se registra en esos tres ámbitos. Datos preliminares para el primer bimestre del estudio Orlando Ferreres y Asociados dieron cuenta que “el nivel general de actividad registró una caída de 3,6% anual en febrero, acumulando así un contracción de 3,3% desde el inicio del año”, mientras que aún considera prematuro proyectar para el resto del año. De los últimos parámetros presentados por el ministro de Economía, Martín Guzmán, a los bonistas, se desprende que el PBI por habitante en pesos constante, alcanzaría el máximo de la serie observado en 2011 a partir de 2035, en 15 años. No se trata sólo de una meta poco ambiciosa, sino que no contempla que con ese escenario le asegura a los argentinos la convivencia con angustiantes índices de pobreza e indigencia por varios lustros en niveles que se han agravados por efecto del coronavirus. Seguí leyendo: El 2019 terminó con un desempleo de 8,9%: antes del impacto del coronavirus había casi 2 millones de desocupados en todo el país Los industriales quieren hacer un acuerdo con la CGT para reducir los sueldos si la cuarentena se extiende"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/28/la-economia-versus-la-salud-y-los-mercados-financieros-en-el-mundo/","date":"2020-03-28 00:00:00","title":"La economía versus la salud y los mercados financieros en el mundo","abstract":"Muchos se cuestionan que algunas personas estén en cuarentena y otros circulando por la calle. Consideran que las acciones tienen que hacerse de manera coordinada para que surja el efecto deseado","author":[],"body":"Es una realidad que la sociedad está cambiando y nada volverá a ser como antes. También es indiscutible que los gobiernos de cada uno de los países se enfrentan a un dilema nunca visto: la economía vs. la salud. Está claro que el aislamiento es por el momento el único antídoto para frenar la velocidad de contagio del virus y evitar que los sistemas de salud colapsen, pero por el otro lado el costo de este “remedio” es elevado a nivel económico. Algunos países que cuentan con los recursos pueden llevar a cabo tests preventivos como el caso de Corea del Sur, pero son pocos los que gozan de esta suerte. En estos momentos los médicos y los políticos evidentemente no se llevan nada bien. Mientras que los primeros recomiendan el aislamiento, los políticos sufren al ver frenada la economía, sobre todo si están en un año electoral como es el caso de EEUU. En todas estas idas y vueltas los mercados se mueven de forma frenética e irracional. Los inversores ante la incertidumbre total compran cada día una nueva historia que puede ser de éxito, como que la propagación del virus cae en cierta región, o de fracaso, cuando por ejemplo los gobiernos lanzan más paquetes de estímulos. Todo esto lo vemos reflejado en los precios de los activos y en la alta volatilidad. ¿Cuáles fueron las estrategias de aislamiento de los diferentes países y cómo afecta en los mercados? China implementó la cuarentena más grande de la historia desde fin de enero y por aproximadamente 6 semanas. Es difícil saber con exactitud los resultados reales, pero al menos los datos oficiales indican que su estrategia tuvo éxito. Es un ejemplo de lo que fue una cuarentena total. Las acciones asiáticas son las que mejor se recuperaron por el momento. En Italia inicialmente se minimizó el impacto del virus. Cuando vieron las consecuencias nefastas ya era tarde. Terminando la segunda semana de cuarentena, el ritmo de contagio estaría empezando a disminuir pero se teme un rebrote. Una historia similar se vivió en España y Francia. El caso de Inglaterra es todavía más extremo. Teniendo una tasa de contagios elevada, decidieron no frenar la actividad económica hasta que también empezó a fallecer gente joven, se observó el ritmo de multiplicación de los casos y el primer ministro Boris Johnson declaro la cuarentena para evitar que el sistema de salud colapse. Este lunes ya fue implementada. El índice que sigue las principales compañías europeas tuvo su peor caída perdiendo un 40% desde el punto máximo a principio de este año y ahora esta con pérdidas del 25 por ciento. Muchos países de Latinoamérica como El Salvador o Guatemala cerraron sus fronteras inmediatamente y pusieron en práctica el aislamiento obligatorio a toda prisa. Paraguay siguió un camino parecidoy Argentina, si bien se demoró más en cerrar las fronteras, se declaró la cuarentena total en un estadio más temprano que los países europeos mencionados. En países como el nuestro, un brote del virus podría ser devastador. El presidente Alberto Fernández dejó en claro que, entre la salud y la economía, elije la salud así que para bien o para mal ya sabemos que camino tomamos. Es difícil aislar el impacto del virus en estos mercados bursátiles ya que son pequeños y además se suman a dificultades financieras preexistentes propias de cada país. El gran dilema surge en EEUU, en un controvertido año electoral y en medio del enfrentamiento entre republicanos y demócratas. La postura de Donald Trump es priorizar la economía, aunque hay casos como el de Nueva York o California en los que la decisión de la cuarentena fue tomada por los gobernadores, que justamente son demócratas. Tal es el inconformismo de ciertos sectores de la sociedad que repudian las prioridades de Trump que en redes sociales circuló el hashtag “No voy a morir por Wall Street” (#notdyingforwallstreet). Hasta hace unos días el actual presidente de EEUU tenía todo el viento a su favor y este giro inesperado está haciendo trastabillar sus posibilidades de reelección. El S&P 500, que es el índice que incluye a las 500 compañías americanas más grandes, cayó un 35% desde su techo en febrero hasta su piso el 23 de marzo y ahora recortó la pérdida a 23 por ciento. Por lo pronto y en estos últimos días vimos que el pánico y la incertidumbre inicial por el virus cesó. Aunque todavía no hay ni vacunas ni curas aprobadas, al menos ya todos sabemos que esta situación tiene para largo y lo aceptamos. Estamos lejos de haber salido del problema pero la mente humana al menos necesita tener un panorama más claro para poder sobrellevarlo. Este hecho sumado a los paquetes de ayuda que los gobiernos ya aprobaron y todo el dinero que están dispuestos a inyectar en el sistema hizo que se produzca un rebote en los mercados esta semana. De todas formas es extraño que la Bolsa festeje mientras el número de contagios se multiplica, no hay suficientes tests ni capacidad en los hospitales y se estén perdiendo millones de empleos. En la última semana sólo en EEUU 3.3 millones de personas pidieron subsidio por desempleo. ¿Se prolongará en el tiempo la suba de la Bolsa o es simplemente un rally alcista pasajero en un mercado que ya marca tendencia bajista? Lo sabremos en las próximas semanas. De lo que sí estamos seguros es de que sin salud no hay economía. Pero si tenemos salud y paciencia, en el transcurso de la tormenta aparecerán las oportunidades de inversión que tanto esperan los inversores audaces y tenemos que estar preparados para aprovecharlas. La autora es directora de DW Global Investment Seguí leyendo: La Argentina cerró todas sus fronteras hasta el 31 de marzo Argentina sacrifica la economía para combatir al coronavirus, y gana elogios El FMI destacó las medidas del Gobierno para enfrentar el coronavirus y aseguró que habrá más recursos para países emergentes"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/27/cajeros-automaticos-aseguran-la-provision-de-billetes-y-agregan-otras-vias-para-retirar-efectivo-en-todo-el-pais/","date":"2020-03-27 00:00:00","title":"Cajeros automáticos: aseguran la provisión de billetes y agregan otras vías para retirar efectivo en todo el país","abstract":"El Banco Central informó que los bancos tienen un importante stock de dinero físico para cargar los cajeros. Cuáles son las otras vías para extraer jubilaciones, asignaciones sociales y sueldos","author":[],"body":"El Banco Central de la República Argentina (BCRA) informó que, está monitoreando “en forma diaria la actividad de los cajeros automáticos, encontrándose los mismos en funcionamiento”. Asimismo, señaló que “los bancos poseen el stock de billetes necesario para abastecer sus cajeros automáticos. En una situación singular como la actual, en caso de existir inconvenientes, en general los mismos obedecen a cuestiones de logística, no así a problemas de disponibilidad y existencia de billetes”. Según informó el BCRA, “existen en el país alrededor de 35.500 puntos de extracción de efectivo que se encuentran en condiciones de dar respuesta a los requerimientos de efectivo de la población.” La reposición de dinero en cajeros está exceptuada de la cuarentena, por lo que el Tesoro del BCRA y la Casa de la Moneda están trabajando a pleno. “Los bancos cuentan con stock de billetes suficiente”, enfatizó el BCRA. De este modo, existen cuatro formas de retirar efectivo: -Cajeros automáticos en bancos: La red de más de 18.000 cajeros automáticos y terminales de autoservicio que poseen los bancos en todo el país está en pleno funcionamiento y los bancos cuentan con el stock de billetes suficiente para atender la demanda. Además, la mayoría de los bancos subieron sus límites diarios de extracción, lo que permite sacar más efectivo en una sola operación. “La gran mayoría de cajeros automáticos del país se encuentran sobrestockeados de efectivo y no hay problemas de recarga”, explicaron en el Banco Central. -Cajeros no bancarios: Diversos comercios, como supermercados y estaciones de servicio, cuentan con cajeros automáticos no bancarios disponibles para la extracción de efectivo. -Puntos de extracción en comercios: Según datos del BCRA, existen 17.500 puntos para retirar dinero en las líneas de caja de comercios de todo el país. Se trata de comercios con amplia presencia, como supermercados, farmacias y estaciones de servicio, donde es posible sacar efectivo al momento de hacer una compra con la tarjeta de débito. -Retirar dinero sin tarjeta: Determinados bancos admiten la opción de realizar una transferencia y que el destinatario retire el efectivo de un cajero automático, aunque no disponga de una tarjeta de débito. Para ello, el titular de una cuenta bancaria debe realizarle al destinatario una transferencia especial para estos casos en la que se genera un código que habilita al destinatario a retirar el monto de la transferencia. Esta posibilidad de extraer efectivo pese a no tener tarjeta de débito es una de las opciones que maneja el gobierno para pagar las prestaciones de la Anses en los casos de que el beneficiario no tenga tarjeta, ya que mientras dure la cuarentena no será posible cobrar por ventanilla. El mismo método, analizan en despachos oficiales, podría usarse para pagar el Ingreso Familiar de Emergencia (IFE) de $10.000 para desocupados, monotributistas, personal doméstico y toda aquella familia que carezca de un ingreso formal, como un sueldo o una jubilación. Estas son las alternativas que tienen tanto jubilados, pensionados, receptores de planes sociales como la Asignación Universal por Hijo (AUH), asalariados y cualquier titular de una cuenta bancaria para retirar dinero físico. Por otra parte, ayer el BCRA decidió suspender hasta el 30 de junio el cobro de cargos y comisiones por las operaciones realizadas en cajeros automáticos (incluyendo las extracciones, los depósitos y las consultas de saldo), cualquiera sea la entidad o red utilizada para hacer la operación. Los bancos suelen cobrar un cargo cuando un cliente retira dinero de su cuenta desde un cajero perteneciente a otro banco y ese cargo suele ser más alto cuando el retiro se hace en un cajero de otra red. Todos esos costos no serán cobrados a los clientes hasta el 30 de junio. Seguí leyendo: Cómo se puede enviar dinero a alguien que no tiene una cuenta bancaria Aceleran un plan para que puedan cobrar jubilados y beneficiarios de AUH que no tienen tarjeta de débito"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/27/se-paralizaron-todos-los-puertos-argentinos-y-solo-se-recibiran-barcos-que-transporten-insumos-para-la-salud/","date":"2020-03-27 00:00:00","title":"Coronavirus: En los puertos argentinos no se recibirán buques que no cumplan con la cuarentena y se garantiza el ingreso de insumos para la emergencia","abstract":"Así lo anunciaron el Sindicato de Obreros Marítimos Unidos y el Centro de Patrones y Oficiales Fluviales, de Pesca y de Cabotaje Marítimo en su conjunto. Sólo se recibirán barcos que transporten insumos para la salud, entre otros","author":"Juan Martín Melo","body":"Mediante un comunicado de prensa, el Sindicato de Obreros Marítimos Unidos y el Centro de Patrones y Oficiales Fluviales, de Pesca y de Cabotaje Marítimo en su conjunto, anunciaron que a raíz de la propagación del coronavirus a partir de hoy no se tomarán cabos ni se realizarán ingresos en ningún puerto del país, a todo buque que no haya cumplido con la cuarentena de 14 días desde el ultimo puerto de zarpada, ya sea en navegación o fondeados y proveniente del exterior. Según explicaron desde los gremios, “esta decisión no tiene otro propósito que colaborar con las medidas adoptadas por el Poder Ejecutivo Nacional en la lucha contra la pandemia declarada por la Organización Mundial de la Salud. Entendiendo que, como primer eslabón en esta lucha se encuentran los trabajadores expuestos a trabajos esenciales, este es el caso de nuestros representados a los cuales debemos generarles todas las garantías posibles en salvaguarda de su salud, lo que redundará en la salud pública en general”. Además, se aclaró que todos aquellos buques que transporten mercaderías y/o combustibles y/o todo tipo de insumos hacia los puertos nacionales, que son necesarios para garantizar las respuestas a la actual crisis sanitaria, como así también al normal funcionamiento de las ciudades, industrias alimenticias, medicas, farmacéuticas, de la comunicación, etc., serán atendidos, aun cuando no hayan cumplido el periodo de cuarentena determinado. Y en ese caso los trabajadores deberán extremar todos los medios de prevención y protección. Esta decisión se suma al reclamo que realizaron al gobierno esta semana los recibidores de granos, para que se suspenda por 15 días la actividad en los acopios y puertos exportadores, mediante la modificación del Decreto de Necesidad y Urgencia que se implementó la semana pasada por el cual se exceptúa a las mismas de la cuarentena total para prevenir el coronavirus, ya que consideran que las empresas del sector no garantizan las mínimas condiciones para evitar el contagio de los trabajadores. Los integrantes de la Unión de Recibidores de Granos (URGARA), manifestaron que “el derecho a la salud y a la vida están por sobre los derechos económicos producto del comercio exterior o granario. Hoy se expone a los trabajadores y a los habitantes de nuestro país a un innecesario riesgo”. Y agregaron: \"El comercio exterior debía ser considerado solo para actividades impostergables, es decir como una verdadera excepción a la regla, no como una habilitación a abrir la puerta de casa a extranjeros de países considerados de riesgo y por el sólo afán lucrativo de empresas multinacionales y de recaudación estatal”. Falta de controles Y además, desde URGARA denunciaron “la falta de controles efectivos en las vías de acceso a los puertos y en la propia actividad que se desarrolla en los mismos, como así también el incumplimiento de los protocolos establecidos por el Gobierno Nacional, los que desde ya son insuficientes para garantizar el control de la pandemia COVID 19”. Para mostrar que los controles establecidos en los puertos no son seguros, el gremio URGARA comentó que “las terminales dieron indicaciones precisas a su personal dependiente de no subir a bordo de los buques que arriben, como si eso fuera una protección ante los efectos de la pandemia del coronavirus. Lo que olvidaron es que, por otra parte, se obliga a subir a bordo a un montón de otros trabajadores como ser los trabajadores de agencia, los peritos, la estiba, los serenos etcétera. quienes inmediatamente luego de terminar sus tareas a bordo de los buques, entran en contacto directo con ellos, en una muestra total de incoherencia”. Por último, los integrantes de URGARA manifestaron, “Sin perjuicio de las situaciones denunciadas, estamos claramente consustanciados con las medidas adoptadas por el Poder Ejecutivo Nacional a nivel general. Entendemos claramente la gravedad de la situación de pandemia nunca vista antes, y que puede terminar en una catástrofe sanitaria como pasó en varios países del primer mundo”. Seguir leyendo: La producción de alimentos en alerta para cumplir con envíos de mercadería a todo el país Coronavirus: piden la intervención del Gobierno por las restricciones a la circulación del transporte de cargas "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/03/27/las-provincias-petroleras-le-pidieron-apoyo-al-gobierno-para-evitar-despidos-y-un-default/","date":"2020-03-27 00:00:00","title":"Las provincias petroleras le pidieron apoyo al Gobierno para evitar despidos y un default","abstract":"Los ministros de Economía de esas jurisdicciones le enviaron una carta a Guzmán, Kulfas y De Pedro alertando por la fuerte caída en los ingresos por regalías","author":"David Cayón","body":"Las provincias agrupadas en la Organización Federal de Estados Productores de Hidrocarburos (Ofephi) volvieron a pedirle al Gobierno que establezca un precio sostén para el barril de petróleo producido localmente. Esta vez no fueron los gobernadores los que reclamaron, sino los ministros de Economía de cada una de las provincias, en una carta que le enviaron al ministro de Economía, Martín Guzmán, al de Desarrollo Productivo, Matías Kulfas, y al de Interior, Eduardo “Wado” De Pedro. Los funcionarios provinciales señalaron que en el actual contexto económico y financiero la caída del precio del barril de petróleo “profundiza el impacto negativo” sobre la actividad económica de cada uno de esos distritos.  El precio de barril hoy oscila en torno de los USD 30 en el mercado internacional, valuación que, según detallan, significa que las provincias tendrían “una pérdida de ingresos por regalías de aproximadamente el 42% en relación con los niveles actuales” afectando a cada distrito. Sin embargo, aclararon que, con diferencias, “en todos los casos significa menores recursos para financiar gastos corrientes”. Por otro lado, advirtieron que si no se tomaran medidas correctivas para el sector “se arrastraría a todas las ramas productivas y de servicios asociadas a la actividad”. Y mencionan actividades como el freno de pozos, exploración, desaceleración de las inversiones y caída de los puestos de trabajo. En este contexto, además, aclaran que, si no hay cambios, tendrían una caída en la recaudación de impuestos, lo que “infiere una inminente situación de ruptura de la cadena de pago y la imposibilidad de hacer frente a los vencimientos de deuda de los diversos títulos emitidos por las provincias que se encuentran garantizados por regalías\". De concretarse el escenario que señalan los ministros de Economía de Neuquén, Chubut, Río Negro, Santa Cruz, Salta, La Pampa, Mendoza y Tierra del Fuego, estos distritos podrían tener situaciones de despidos masivos internos y default externos. Como posible solución, volvieron a pedirle al Gobierno que coloque nuevamente un precio sostén para la producción nacional, que en épocas de Cristina Kirchner presidenta se llamaba “el barril criollo”, una operación en la que el Estado pagaba la diferencia entre el precio internacional y el valor del mercado local. El valor que acordaron las provincias para esta nueva edición del barril criollo es del USD 54, pero avisan que esta vez no será el Estado quien pague la diferencia con el precio internacional, sino los consumidores en forma directa, aunque aclaran que no será necesario modificar los valores de venta al público porque ya están en los del precio sostén. Asimismo, pidieron que se lleve adelante un sendero de baja de los derechos de exportación a los hidrocarburos y una actualización de las compensaciones por la venta de Gas Licuado de Petróleo al precio diferencial establecido por la Resolución 230/15 de la Secretaría de Energía. En una carta anterior que los gobernadores le habían enviado al secretario de Energía sin haber obtenido respuesta. los jefes de los Estados provinciales señalaban que las provincias que integran la Organización Federal de Estados Productores de Hidrocarburos detallaron que la pérdida de recursos para el conjunto de las provinciasasciende a 3.800 millones pesos mensuales. La propuesta de las provincias petroleras, que cuenta con el apoyo de las empresas que operan en el país, también pide “liberar las exportaciones para el excedente por sobre las necesidades del mercado interno”. Como tantos otros, el sector se vio fuertemente afectado por las restricciones a la oferta y el corte a la demanda generado por la pandemia del coronavirus. Seguí leyendo: Cuándo va a terminar la pandemia y qué pasará después Argentina sacrifica la economía para combatir al coronavirus, y gana elogios "}
