{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/03/16/confirmaron-otros-nueve-casos-en-la-argentina-de-coronavirus-y-el-total-de-infectados-asciende-a-65/","date":"2020-03-16 00:00:00","title":"Confirmaron otros nueve casos de coronavirus en la Argentina y el total de infectados asciende a 65","abstract":"Son cuatro en territorio bonaerense, tres en Chaco y dos en Capital Federal. Una de los contagiadas es una profesional de la salud y los restantes tienen antecedentes de viajes a zonas de riesgo. Hubo problemas de comunicación de las cifras oficiales.","author":[],"body":"El Ministerio de Salud de la Nación confirmó nueve nuevos casos positivos de COVID-19 y ya son 65 los infectados en todo el país. Según informaron, son cuatro en territorio bonaerense, tres en Chaco y dos en Capital Federal. Una de los contagiados es una profesional de la salud y los restantes tienen antecedentes de viajes a zonas de riesgo. Hubo problemas de comunicación de las cifras oficiales. Hasta el momento se produjeron dos muertes, la de un hombre de 64 años, que estaba internado en el Hospital Argerich y otro hombre de 61 años que estaba internado en una clínica privada de Resistencia, Chaco. La mayoría de los casos son importados y solamente se dio contagio local en contactos estrechos. Inicialmente hubo problemas de comunicación con respecto a la cifra de los nuevos infectados. El ministerio de Salud de la provincia de Buenos Aires difundió cuatro casos más en territorio bonaerense, pero luego en el informe del Ministerio de Salud de la Nación, que se publicó pocos segundos después, había desmentido esa información. Aunque, según pudo confirmar Infobae por los voceros del ministro de Salud bonaerense, Daniel Gollán, el problema fue que hubo es un “error de sincronización”. Porque, así lo explicaron, el parte diario de Nación se publica a las 17 y el de provincia a las 19, entonces esos casos no entraron en el informe de Nación. Además, aclararon que hoy los partes se van a difundir al mismo tiempo, para centralizar los datos y así no sucede lo mismo que ayer. De igual manera, ocurrió con los datos de la provincia de Chaco. En un principio el Ministerio de Salud de la Nación publicó tres casos, pero luego el gobernador, Jorge Capitanich explicó que había un caso más del que anunciaban en Nación. Según explicaron fuentes oficiales chaqueñas, del mismo modo que en los casos bonaerenses, el parte diario de Nación cierra más temprano que el del Chaco, entonces este último no entró en el informe final de Nación. Aunque aún desde Nación no actualizaron los datos. Según comunicó Capitanich, una de las infectadas es mujer de 46 años, que trabaja en el consultorio de enlace del Hospital Perrando. Había comenzado con síntomas el jueves 12 de marzo, se le tomó la muestra, fue confirmada ayer y desde ese jueves también permanece aislada. Y los otros 3 restantes, explicaron que corresponden a una misma familia constituida por la madre, el padre y una hija, que tienen antecedentes de haber estado en un crucero que recorrió países con circulación viral. Cuando llegaron ya presentaban síntomas desde hacía cinco días y luego de dar aviso fueron aislados. En el parte diario de la cartera de Salud se especificó que “en Argentina la mayoría de los casos son importados y se detecta transmisión local en contactos estrechos, sin evidencia de transmisión comunitaria. El país continúa en fase de contención”. Además informaron que “las autoridades sanitarias de las provincias se encuentran realizando la investigación epidemiológica de los nuevos casos confirmados, con el fin de detectar los contactos estrechos para que cumplan el aislamiento domiciliario con seguimiento diario establecido por protocolo”. Esto casos se suman a los 11 de infectados que ayer informó el Ministerio. Los 11 casos de ayer son 6 de la Ciudad de Buenos Aires, 2 en Chaco y 2 en Tierra del Fuego y uno en la provincia de Buenos Aires. También se informó que de estos once casos, ocho corresponden a casos con antecedente de viaje a zona de riesgo, mientras que los tres restantes son contactos estrechos de casos confirmados. El total de casos confirmados en Argentina es 65 casos, de los cuales dos fallecieron. Por otro lado, el Gobierno incluyó este lunes a Brasil y Chile en la lista de los países de riesgo por el coronavirus. Los dos países limítrofes se suman a la lista que ya integran Estados Unidos, China, Corea del Sur, Japón, Irán y el continente europeo. El presidente Alberto Fernández decidió la semana pasada que todos los vuelos provenientes de esas zonas queden suspendidos por 30 días. A esa medida le agregó ayer el cierre de todas las fronteras del país con el fin de frenar y bajar al máximo la circulación del virus en el país. Todos los vuelos internacionales pudieron operar hasta hoy para llevar o traer residentes a su país de origen. A partir del martes solo Aerolíneas Argentinas podrá operar para repatriar residentes. La línea de bandera ya tiene dos vuelos programados desde el aeropuerto de Miami que serán los primeros utilizados para que los argentinos varados fueran volver al país. Ayer, además, el presidente Alberto Fernánez anunció la suspensión de las clases por 15 días para minimizar la circulación del coronavirus. Lo hizo luego de encabezar una reunión en la quinta de Olivos donde participaron funcionarios del gabinete, dirigentes de la oposición y especialistas. También, Fernández dispuso una autorización para que los mayores de 60 años, lo que se conoce como la “población en riesgo”, puedan tomar licencia de sus respectivos trabajos, evitando aglomeraciones de gente en transportes y en lugares de trabajo para minimizar lo más posible el riesgo de contagio con coronavirus. “Vamos a disponer mañana el licenciamiento de todos los mayores de 60 años. Que es la edad que nosotros reconocemos de mayor riesgo”, sostuvo Fernández. “Por lo tanto, a las personas mayores les vamos a pedir que se queden en sus casas tranquilas, que disfruten de sus casas”, sostuvo el Presidente. Hasta ahora, en países que están atravesando una fase más avanzada de la epidemia, la mayor parte de las muertes se producen en la franja de los adultos mayores que son además las personas que con más frecuencia presentan patologías previas, lo que aumenta el riesgo de complicaciones de la enfermedad y de decesos. Tras este anuncio, el gobierno nacional convocará a los líderes parlamentarios de la oposición a una reunión en la que continuarán trabajando en los próximos pasos a seguir. La idea, según revelaron a este medio, es convocar a un “gran acuerdo nacional” de cara a la grave crisis sanitaria y económica que enfrenta el país. Por otro lado, el presidente de Uruguay, Luis Alberto Lacalle Pou, anunció este lunes el cierre total de la frontera con Argentina en medio de la pandemia de coronavirus y luego de reportar que el total de casos positivos en el país sudamericano ascendió a 29. El cierre será fluvial, aéreo y marítimo, dijo el mandatario en una conferencia de prensa según reportó el periódico El País, aunque no estaba inmediatamente claro cuándo comenzará a regir.  Seguí leyendo: El Gobierno anunció una licencia de trabajo para mayores de 60, embarazadas y empleados con afecciones de salud crónicas Uruguay anunció el cierre total de la frontera con Argentina debido a la pandemia de coronavirus La AFA suspende el fútbol en todas sus categorías hasta el 31 de marzo"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/03/17/el-precio-de-la-verdad-la-nueva-batalla-ambiental-de-mark-ruffalo/","date":"2020-03-17 00:00:00","title":"“El precio de la verdad”: la nueva batalla ambiental de Mark Ruffalo","abstract":"El actor, conocido por su compromiso por el cuidado del planeta, encarna en su nueva película a un abogado en disputa con una multinacional. La historia real en la que se basó el guión y el impacto de las sustancias perfluoroalquiladas en el agua","author":"Laura Rocha","body":"En medio de una pandemia, el actor hollywoodense Mark Ruffalo vuelve a convertirse en superhéroe; esta vez no es un Avenger, pero se le parece mucho. El comprometido actor se mete de lleno es una historia verdadera que tiene mucha relación con cómo tratamos al planeta y a un elemento esencial: el agua. Ruffalo se pone en la piel de un abogado que busca justicia ambiental en el film, que se estrenó el jueves, El precio de la verdad (Dark Waters, su título original). Lo interesante es que la película se basa en una historia real de la pelea de un empleado de una multinacional poderosa. Todd Haynes (Far from Heaven, Carol) se aventura en un territorio inexplorado para contar la historia que se hizo pública tras un explosivo artículo que destapó una crisis urgente de salud pública y corrupción a los más altos niveles. Todo empezó el 6 de enero de 2016, cuando el suplemento dominical del New York Times publicó la fascinante crónica de Nathaniel Rich sobre la labor del abogado de Cincinnati Rob Bilott. Empleado por el despacho de abogados de Taft Stettinius & Hollister LLP, Bilott se convirtió en un insospechado defensor que sacó valientemente a la luz los peligros de un producto químico que llevaba años contaminando una comunidad rural, y castigó al gigante corporativo DuPont, responsable de promocionar sus usos. La saga se desarrolla como una historia de terror: los Tennant, una familia que llevaba generaciones trabajando la misma propiedad, empezaron a perder su ganado de manera alarmante. Los animales, antes dóciles, se volvieron malos y agresivos. Su piel se cubrió de lesiones, sus ojos tenían cercos rojos, les colgaba baba blanca por la boca, tenían los dientes ennegrecidos. Convencido de que la causa era el efluente del vertedero cercano de Dry Run, donde la fábrica de Washington Works, propiedad de DuPont, se deshacía de sus residuos, Wilbur Tennant pasó años buscando inútilmente respuestas. Desesperado, recurrió finalmente a Bilott, que había pasado tiempo de niño cerca de la granja de los Tennant en Parkersburg, Virginia Occidental. \"Cuando nos abordaron inicialmente los Tennant para que intentáramos ayudarlos a averiguar qué era lo que estaba sucediendo en ese vertedero, el mundo con el que yo trataba era de materiales regulados y recogidos en listas, así que pensamos que podría tratarse de algo bastante sencillo\", recuerda Bilott. \"Los ayudaremos a averiguar qué es lo que debería ir a ese vertedero y echaremos un vistazo a los permisos; descubriremos cuáles son los productos químicos que están llevando en realidad y qué podría estar excediendo los límites\", dijeron. Después de casi un año, Bilott descubrió exactamente con qué estaban tratando. “Un producto químico sin regular que no encajaba en ese mundo, lo que condujo a un proyecto muy diferente y mucho más grande”, comenta el abogado. La sustancia en cuestión es ácido perfluorooctanoico, o PFAS, que se remonta a 1951, casi dos décadas antes de que se fundara la Agencia de Protección del Medio Ambiente (EPA) en 1970. Lo que el abogado descubrió era escandaloso. DuPont comprendía desde hacía tiempo que podía causar todo tipo de secuelas, incluso letales. Aun así, según el artículo de Rich, para 1990, la compañía se había deshecho de 7100 toneladas de residuos de esa sustancia en el vertedero de Dry Run. El efluente líquido de ese vertedero llegaba a los terrenos en los que pastaba el ganado de los Tennant. A partir de ese momento, Bilott se propuso como objetivo hacer justicia no solo con los Tennant, sino también con todos los demás que se hubieran visto expuestos al PFAS, o “productos para siempre”, como se denominan, dado que no se descomponen y permanecen para siempre en el organismo del sujeto. Para Mark Ruffalo, leer el artículo de Rich hizo que saltaran sus alarmas personales. Tanto como artista y como persona comprometida con el medio ambiente con una perspectiva global, Ruffalo sentía que una película sobre la lucha de Bilott podía representar una convergencia de su dedicación a su oficio y al ambiente. Ruffalo, que lleva luchando desde hace tiempo contra la crisis climática y milita el aumento del uso de energías renovables, cofundó Water Defense en marzo de 2011 para concienciar al público sobre el impacto de la obtención de energía en el agua y en la salud pública; al año siguiente, ayudó a poner en marcha The Solutions Project, como parte de su misión de difundir ciencia, negocios y cultura que demuestren la viabilidad de las energías renovables. Recientemente se celebró el día de los ríos sanos y, en ese contexto, Infobae dialogó con Alejandro Sturniolo, directivo de la Asociación Latinoamericana de Desalación y Reúso de Agua (ALADyR): “La historia (por el film) está basada en una situación real que nos suena conocida. Después de todo, hemos estado contaminando el planeta desde la revolución industrial, producto de lo cual se generaron importantes catástrofes. Pero aquí se habla de algo distinto. En los últimos años hemos estado hablando de contaminantes emergentes o nuevos contaminantes como los microplásticos y las superbacterias, pero seguramente a partir de la película muchísimas personas comiencen a incorporar una nueva sigla a su vocabulario de la contaminación, PFAS, que resume el nombre de la sustancia química perfluoroalquiladas, o también llamados ‘productos para siempre’.” El experto comentó que se trata de compuestos de una elevada estabilidad química, por lo que se les da un uso masivo en aplicaciones industriales y en objetos de nuestro consumo cotidiano como sartenes de teflón, envoltorios de comida rápida, ropa resistente al agua, productos de limpieza, anti-manchas y de higiene personal como champú o hilo dental y cosméticos como esmalte de uñas. “Existen cerca de 4.000 tipos de PFAS y se han usado ampliamente durante más de 50 años en los cuales el aire y el agua fueron contaminándose, así como nuestra salud. Al mezclarse estos sin tratar en nuestras fuentes de agua segura, generalmente ríos o reservas de agua, los tratamientos de agua convencionales no evitan que los PFAS lleguen a nuestros hogares”, explicó. Sturniolo agregó: “Se calcula que en los Estados Unidos estos productos químicos se encuentran en el torrente sanguíneo de casi todos, incluidos los recién nacidos y hasta 110 millones de personas pueden estar bebiendo agua contaminada con PFAS. Como dice Ruffalo, se pagan los costos de un sistema a través de nuestra salud y se están viendo en ella las consecuencias para cada una de las millones de sustancias que hemos creado”. Los expertos latinoamericanos debaten en estos momentos el mejor accionar para afrontar estos riesgos: “La normativa en la materia, que regula las actividades que generan pasivos ambientales, avanza más lentamente que la realidad y aún queda la que no está a la altura de las circunstancias. Es imposible buscar sustancia por sustancia y declarar de a uno por uno cada nuevo contaminante. Por eso debemos responsabilizarnos más seriamente por nuestros efluentes y actualizar los tratamientos de aguas. Las tecnologías para solucionar esta problemática existen y tienen más de 40 años disponibles, solo debemos darle al tema la seriedad que merece”, concluyó el experto argentino."}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/03/16/la-odisea-de-120-argentinos-varados-en-cusco-no-sabemos-como-ni-cuando-vamos-a-volver-a-casa/","date":"2020-03-16 00:00:00","title":"La odisea de 120 argentinos varados en Cusco: “No sabemos cómo ni cuándo vamos a volver a casa”","abstract":"Son más de 100. Algunos no tienen alojamiento y los que sí se ven obligados a pagar por adelantando","author":[],"body":"Con el mundo en alerta por la propagación del coronavirus, avanzan las restricciones migratorias con cierres de fronteras, de esta manera los casos de argentinos varados en el exterior se multiplican. “Argentinos en Cusco”, así se llama el grupo de Whatsapp creado por Pilar Pérez, una los 120 argentinos que quedaron en Perú sin poder regresar al país. Lejos de ser una comunidad recreativa, es la vía de comunicación que encontraron para poder ayudarse estando afuera, ya que no encuentran la vía para volver a casa. “Empezamos con 15 personas, ahora ya llegamos a los 120, tenemos un listado con los nombres y números de documentos de cada uno de los argentinos”, le cuenta Pilar a Infobae. “Lo que se vive aquí en Cusco es desesperante”, dice Julieta que viajó junto a su novio y su amiga Pilar a Perú de vacaciones. Salieron el viernes 13 del aeropuerto de Ezeiza, se quedaron algunos días en Lima donde pasaron los controles de salud y luego se tomaron un avión a Cusco. “Habíamos reservado un camping a 20 minutos de la ciudad, antes de llegar la dueña nos avisó del cierre de todo”, agregó. Enterados de las restricciones, los tres amigos decidieron emprender la vuelta mucho antes de lo previsto, ya que tenían pasaje de regreso a Buenos Aires el 23 de marzo. “Nos recomendaron cambiar los pasajes. Cuando llegamos al aeropuerto de Cusco se desató el caos. No sólo no había más pasajes, tampoco se podían comprar por internet. Nos pidieron que desalojáramos el lugar por la aglomeración de gente. Por tierra no llegamos a tiempo a Lima pero, aunque quisiéramos, no hay combis ni micros\". “Estamos presos. Conseguimos un hostel con disponibilidad pero no podemos circular por las calles, porque la policía está realizando operativos pidiendo que cada persona vuelva a su casa”, cuenta angustiada Julieta. Por otra parte, el hostel les exige que paguen su estadía por adelantado. “No tenemos la certeza de nada pero desde la gerencia del lugar nos pidieron un depósito por los siguientes 15 días. Son 42 soles por noche (11,6 dólares). Por ahora no nos queda otra que pagar”. Otro de los afectados es Juan Vázquez, de 21 años, empleado de una empresa de transporte en Buenos Aires. Hace 6 meses programó junto a su amigo, Santiago Benítez, un viaje a Lima, Cusco y Huacachina con fecha de vuelta para el 22 de marzo, pero la propagación del COVID-19 los obligó a cambiar de planes. “Llegamos al aeropuerto de Lima el 8 de marzo, estuvimos tres días recorriendo la capital. Luego seguimos hasta Cusco donde la idea era quedarnos más de una semana, volver a Lima para después ir en micro hasta Huacachina”, le cuenta Juan a Infobae. Pero el domingo 15 de marzo recibieron el email por parte de la aerolínea Sky Line que les avisaba de la cancelación de su vuelo a Lima hasta próximo aviso, acto seguido el hotel que los hospedaría también les confirmó el cierre del lugar. “Ahora seguimos en el hotel que estábamos en Cusco, Santa María. Nosotros tenemos alojamiento, pero no sé hasta cuándo por un tema de presupuesto. Desde acá nos ofrecieron congelar la tarifa por algunos días. Hoy, por ejemplo, nos prepararon un almuerzo con menú y precio fijo, aunque nos dijeron que podría aumentar”. Para Juan y Santiago las vacaciones se terminaron abruptamente y están preocupados por la evolución. “No sabemos cuánto tiempo más vamos estar varados. si nos va alcanzar la plata o si en algún momento no vamos a conseguir comida.” Por las calles de Cusco hay distintas restricciones de circulación. “Se ve la gendarmería patrullar a toda hora con estrictos operativos. La mayoría de los locales de comida y compras están cerrados. Los que abren lo hacen de manera cautelosa dejando entrar a pocas personas o atendiendo por la ventanilla”. “Estamos en contacto directo nuestras familias en Buenos Aires, desde allá trataron de hablar con el consulado argentino en Perú y lo mismo hicimos nosotros pero el sitio web está colapsado, en las líneas rotativas no hay respuesta”. Los mismo le ocurrió a Julieta. “Nosotros estamos organizados, pero necesitamos que nos digan cómo seguir y qué tenemos que hacer para poder volver a casa”. SEGUÍ LEYENDO: Así viven en Italia los argentinos aislados por el coronavirus: psicosis, salidas solo justificadas y encuentros virtuales "}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/03/16/indagaran-al-vecino-de-un-country-por-no-cumplir-la-cuarentena-por-el-coronavirus/","date":"2020-03-16 00:00:00","title":"Indagarán al vecino de un country por no cumplir la cuarentena por el coronavirus","abstract":"La citación la realizó el juez federal de Campana, Adrián González Charvay","author":"Omar Lavieri","body":"El juez federal de Campana, Adrián González Charvay, citó a indagatoria a Tomás a Gennari, vecino del country Los Cardales, por no haber cumplido con el protocolo de aislamiento vigente por el coronavirus. Según el llamado a indagatoria, Gennari salió del país hacia Estados Unidos el pasado 8 de marzo y volvió vía Montevideo, Uruguay, el 14 de marzo. El juez señaló que Gennari pudo haber violado el decreto que instaló la Emergencia Sanitaria ya que no se aisló en su domicilio de Cardales luego de volver de uno de los países considerados como foco de contagio. Los vecinos hicieron la denuncia y a raíz de ello intervino la justicia. Según la resolución de González Charvay, Gennari deberá permanecer en cuarentena hasta el 29 de marzo. Será indagado por haber infringido el artículo 205 del Código Penal que establece que “será reprimido con prisión de seis meses a dos años el que violare las medidas adoptadas por las autoridades competentes, para impedir la introducción o propagación de una epidemia”. El juez ordenó que la Gendarmería notifique a Gennari de la existencia de la causa y la fecha de la indagatoria. González Charvay también estableció que debe ser notificado todo el grupo familiar de Gennari, que también deberá aislarse. Y dictó un embargo sobre sus bienes por 400 mil pesos. El juez además pidió la colaboración de la comunidad para que se controle el cumplimiento del aislamiento. En su resolución González Charvay determinó que se notifique a los vecinos de Gennari “como así también al personal de administración del country y al personal de seguridad, de su obligación de denunciar en forma urgente cualquier inobservancia por parte del nombrado del aislamiento permanente al que debe someterse hasta el 29 de marzo del corriente debiendo comunicarse a tal efecto al 911, a la Comisaría local, o a la sede de este Juzgado Federal o a la Fiscalía Federal de Campaña”. El juez también determinó que el personal de seguridad de Cardales y la administración del lugar aporte las entradas y salidas de Gennari al country desde que volvió al país desde Estados Unidos el sábado pasado. El magistrado quiere saber si Gennari fue revisado por médicos y de ser así se aporten al expediente los certificados correspondientes. González Charvay le dio intervención en este caso a la Secretaría de Salud de la Municipalidad de Campana, para que asista a la Gendarmería en las diligencias que debe realizar dentro del country y para que tome las medidas necesarias. Según explicaron a Infobae vecinos de Cardales, Gennari llamó a los médicos de una prepaga para que le hicieran los estudios posteriores a su viaje, pero no pudieron realizarlos. Sin saber si estaba afectado o no, hizo vida normal en Cardales a pesar de la advertencia de los vecinos. Consultado por Infobae acerca de su situación Gennari repsondió por mail que \"Son inexactos los hechos indicados en la notificación del día. Dado que estoy a derecho, tendré la oportunidad de demostrarlo al momento de la citación que aún no se produjo. Viajé desde USA vía Montevideo, donde me revisaron y me dieron el OK para continuar el viaje. Cuando llegué a Buenos Aires nadie me revisó y decidí alojarme en la casa de mis padres, para no estar con mi esposa (la cual está embarazada) y mi otro hijo de 2 años. Es la casa donde me crié y donde estoy recluido conforme a lo indicado. Personal del SAME en el día de hoy vino a revisarme y observó que estoy en perfectas condiciones de salud. Estoy guardando y guardaré la cuarentena debida. Soy el principal preocupado y quiero llevar tranquilidad a la población de Cardales. Reitero que estoy a derecho aguardando las notificaciones del caso”. Seguí leyendo: “Le pedí bien que no me denuncie, como no me daba pelota decidí bajar”: la declaración del hombre que atacó a un vigilador"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/03/16/se-intensifican-los-controles-para-que-los-extranjeros-cumplan-la-cuarentena-o-sean-expulsados-a-sus-paises/","date":"2020-03-16 00:00:00","title":"Se intensifican los controles para que los extranjeros cumplan la cuarentena o sean expulsados a sus países","abstract":"El ministro de Interior, Eduardo Wado de Pedro, esta mañana supervisó los operativos en el hoteles donde se encuentran la mayor cantidad de turistas que están aislados","author":[],"body":"Ayer, La Dirección de Migraciones junto a Policía de la Ciudad y efectivos de la Policía Federal, expulsó a un total de 270 extranjeros que se negaron a cumplir la cuarentena obligatoria por el coronavirus, para poder ingresar a la Argentina. En tanto, el ministro del Interior, Eduardo Wado de Pedro, fiscalizó hoy los controles que lleva adelante Migraciones en distintos hoteles y alojamientos en todo el país con el fin de verificar el cumplimiento del Decreto de Necesidad y Urgencia firmado por el presidente Alberto Fernández, que estableció el aislamiento obligatorio para personas que hayan ingresado a la Argentina desde el 27 de febrero tras la declaración de pandemia por el Covid-19 de la Organización Mundial de la Salud (OMS). Según pudo saber Infobae de fuentes policiales, las personas que fueron trasladadas en los operativos de hoy al Aeropuerto Internacional de Ezeiza son: del Hotel Sheratón; 15, del Alvear Palace; 8, Del Tango; 4; Emperador; 4 y del Interconinental; 2. Los voceros precisaron que aún restan 42 turistas por trasladar al aeropuerto. Esto se suma a la medida de cerrar las fronteras para los extranjeros que quieran ingresar al país durante los próximos 15 días como medida de prevención ante el avance del coronavirus. De ese modo, amplió la prohibición que estaba vigente exclusivamente para los países de mayor circulación del virus “Por orden del presidente de la Nación, estamos verificando en todos los hoteles que se cumpla con la cuarentena, ya sea de extranjeros como también de nacionales. Hay una orden expresa de velar por la salud pública y por el bien común, con lo cual vamos a hacer todo lo que tengamos que hacer para que las personas que deben hacer la cuarentena la cumplan”, señaló esta tarde el ministro De Pedro al encabezar un operativo en el hotel Intercontinental, en la ciudad de Buenos Aires, junto a la titular de la Dirección Nacional de Migraciones (DNM), Florencia Carignano. Agregó que tras cotejar datos, el Gobierno verificó que “muchísimos argentinos y argentinas, de manera responsable, cumplen con la cuarentena” y recalcó que “en caso de encontrar a alguien, como sucedió en Vicente López, que no cumple con la medida, vía el Poder Judicial y vía la DNM se tomarán las medidas que haya que tomar para tratar de cuidar al resto de los argentinos”. “Apelamos primero a la conciencia, a la buena fe y a los cambios culturales. Entendemos que no es fácil, pero de esto vamos a salir juntos, vamos a salir entre todos”, aseguró el ministro. En tanto, ayer, según había confirmado a Infobae fuentes del Ministerio del Interior, en uno de los operativos se encontraron con 90 personas que habían ingresado al país hace unos días y se negaban a cumplir la cuarentena exigida por decreto presidencial. De inmediato se los hizo abordar micros y se los deportó a sus respectivos países. Por otro lado, en el aeropuerto de Ezeiza hubo un total de 180 extranjeros que se disponían a ingresar a la Argentina pero que, al negarse a cumplir con la cuarentena, también fueron deportados. Todos eran extranjeros que provenían de países afectados por la pandemia y respecto de los cuales el decreto presidencial firmado esta semana exigía obligatoriedad de régimen de cuarentena, tanto para argentinos como extranjeros que llegaban de esos destinos. Esto es: China, Corea del Sur, Japón, Irán, Estados Unidos y todos los países de Europa. Además, desde el ministerio del Interior informaron que “ante cualquier incumplimiento al protocolo sanitario establecido por DNU, el personal de Migraciones informará a las autoridades sanitarias, de Seguridad y Judiciales para que se ordene la eventual expulsión del país.” Y sostuvieron que “los extranjeros que soliciten salir de la Argentina y que se encuentren abarcados en el protocolo, sólo podrán hacerlo con un certificado médico extendido por la autoridad competente en el que se exprese que no presentan síntomas compatibles con el Covid-19. Por caso, en el operativo de esta tarde, a una pareja europea, que ya había cumplido con la cuarentena se le ofreció el traslado hacia el aeropuerto de Ezeiza. que se concretó en un móvil acondicionado y bajo todas las medidas de prevención”. Seguí leyendo: El Gobierno define medidas para desalentar el uso del transporte y descongestionar oficinas estatales El Gobierno convocará a los líderes parlamentarios de la oposición para analizar nuevas iniciativas Qué es el remdesivir, la droga que funcionó en dos pacientes de coronavirus y se estudia a toda velocidad en el mundo  "}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/policiales/2020/03/16/una-mujer-fue-denunciada-por-su-padre-porque-no-quiso-cumplir-el-aislamiento-por-el-coronavirus-y-ahora-tiene-custodia-policial-en-su-casa/","date":"2020-03-16 00:00:00","title":"Una mujer fue denunciada por su padre porque no quiso cumplir el aislamiento por el coronavirus y ahora tiene custodia policial en su casa","abstract":"La mujer de 25 años llegó desde los Estados Unidos y se presentó en la carnicería familiar para comenzar a trabajar. Ante el reclamo de los familiares de que volviera a su hogar, se negó y el padre llamó a la policía","author":[],"body":"Una joven de 25 años que regresó el pasado 11 de marzo de un viaje por Estados Unidos y no quiso cumplir con la cuarentena ordenada por el gobierno nacional para mitigar la propagación de coronavirus fue denunciada por su propio padre, por lo que un juez le ordenó el aislamiento y dispuso una consigna policial en su domicilio del barrio porteño de Liniers. Fuentes policiales aseguraron que la decisión fue adoptada por el juez federal Marcelo Martínez De Giorgi, quien ordenó que la joven permanezca en su domicilio hasta cumplir los 14 días desde su regreso de Estados Unidos y que el aislamiento sea controlado por la Policía de la Ciudad. El padre de la implicada, dueño de una carnicería, había denunciado que su hija regresó de un viaje a Estados Unidos y que se negó a cumplir con la cuarentena en su domicilio de Emilio Castro al 5900. Según la denuncia, la joven, lejos de aislarse, se presentó en el local comercial familiar y tuvo contacto con clientes y empleados. El juez Martínez De Giorgi ordenó a la policía que notifique la desobediencia de la joven y dispuso el envío de un móvil policial para que esté de consigna en la puerta de su domicilio hasta que se completen los catorce días de aislamiento. Respecto a la carnicería del padre, la Justicia dispuso el cierre del comercio a modo de prevención y dictaminó que los empleados permanezcan en cuarentena en sus respectivos domicilios de forma preventiva, indicaron las fuentes. Las denuncias por el incumplimiento de la cuarentena son cada vez más. Los ciudadanos están tomando acciones concretas desde que salió el decreto presidencial. El primer caso que se dio fue en la localidad cordobesa de Alejandro Roca. Un grupo de vecinos se juntó y denunció a un hombre que había llegado desde Estados Unidos y no quería cumplir con la cuarentena. El hombre, según pudo saber Infobae, desde que arribó al país salía de su casa y no cumplía con la imposición decretada. Entonces, los vecinos comenzaron a tener pánico de que hombre estuviera infectado por el COVID-19 y se organizaron para poner un freno a sus salidas. Primero le dijeron que por favor se encierre, pero el hombre no hacía caso. Después le acercaron la inquietud a la comisaría local y fue intimidado de manera informal, según relataron, y el ciudadano persistía en no cumplir el aislamiento. Antes esto, los habitantes de Roca se agruparon y decidieron denunciarlo formalmente en la comisaría local. Después de la acusación, la Justicia decidió que el hombre debía estar vigilado por la policía para que no salga de su domicilio. “Hubo todo una movida entre los residentes de la ciudad, con varias presentaciones en la comisaría. Eso produjo que la Justicia tomara cartas en el asunto y terminó con aquella decisión”, relató una fuente policial. Otro de los casos que tuvieron mayor notoriedad fue el de Miguel Ángel Paz, de 40 años, que golpeó ferozmente al custodio de su edificio porque este le dijo que no podía salir. La golpiza quedó registrada en las filmaciones de las cámaras de seguridad e inmediatamente se viralizaron. Y hasta el presidente, Alberto Fernández, repudió el hecho. “Un tonto no va a poner en peligro a la Argentina”, sostuvo en conferencia el Presidente. El hecho ocurrió el sábado cerca de las 21:20 en el edificio llamado Rosales Park Tower, ubicado en la calle Leonardo Rosales al 2793, en Vicente López. En el video se ve cómo Miguel Ángel Paz comienza a increpar al guardia de seguridad, Granucci. “¡¿Me estás amenazando, la c… de tu madre? ¿Vos me estás amenazando a mí, vos me estás amenazando a mí? ¡Me dijiste que me ibas a poner una multa, me estás amenazando!”, se escucha a Paz increpar al guardia de seguridad. El efectivo, intimidado, respondió: “Vos no estás cumpliendo el protocolo de sanidad. Tomátelas de acá, salí de la guardia”. Ante la negativa del residente, sujeto de riesgo debido a un viaje reciente al exterior, el efectivo de seguridad lo empuja para sacarlo del habitáculo. Eso provocó la ira del vecino, quien empezó a aplicarle una golpiza, con piñas en la nuca y en el rostro al guardia, que intentaba cubrirse como podía. Seguí leyendo: “Tenemos explotados los teléfonos con denuncias por gente que no cumple la cuarentena”, aseguró la titular de Migraciones Este es Miguel Ángel Paz, el preparador físico que atacó a un guardia de seguridad para no cumplir la cuarentena El hombre que agredió a un guardia llegó de Estados Unidos el jueves y salió varias veces a la calle: mañana lo indagarán en su casa"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/policiales/2020/03/16/le-pedi-bien-que-no-me-denuncie-como-no-me-daba-pelota-decidi-bajar-la-declaracion-del-hombre-que-ataco-a-un-vigilador/","date":["2020-03-16 00:00:00","2020-03-16 00:00:00"],"title":"“Le pedí bien que no me denuncie, como no me daba pelota decidí bajar”: la declaración del hombre que atacó a un vigilador","abstract":"Miguel Ángel Paz declaró por videoconferencia ante el fiscal Martín Gómez, que lo imputó por lesiones y amenazas. En otra causa que se le inició por violar la cuarentena, un juez federal aplicó el DNU sobre el coronavirus.","author":["Nicolás Pizzi","Martín Candalaft"],"body":" Miguel Ángel Paz, el preparador físico que atacó brutalmente a un empleado de seguridad de su edificio porque lo intimó a cumplir con la cuarentena, declaró este mediodía ante el fiscal Martín Gómez de la UFI de Vicente López Este y admitió que violó el aislamiento impuesto por el Gobierno tras regresar de un viaje a Estados Unidos. Dijo que lo hizo porque tuvo “un problema familiar”. Sin embargo, el fiscal pidió su detención domiciliaria. Horas después, el juez de Garantías Esteban Rossignoli hizo lugar al pedido. El preparador trató de mostrarse arrepentido por el hecho. “Fue una mala reacción”, dijo sobre su golpiza bestial al vigilador, que fue felicitado ayer por el presidente Alberto Fernández. Paz admitió que volvió de un viaje de Estados Unidos y que no cumplió con el aislamiento. Argumentó que tuvo un problema familiar con su padre y que no tenía noción de los alcances del DNU porque “era muy reciente”. “Mi papá está con una afección y mi mamá me pidió que fuera a ayudarla”, relató. Paz también contó que se enteró por sus vecinos que el vigilador había dicho que lo iba a denunciar. “Cuando volví de viaje había mucha paranoia en el edificio. Sentí que mi familia estaba asediada por los vecinos. Me entero que el vigilador le había hecho saber al resto de los vecinos que me iba a denunciar. Me enojó esa situación. Lo llamé por teléfono y le pedí que no lo hiciera, que no me denuncie. Se lo pedí bien pero como noté que no me daba pelota decidí bajar para explicarle los puntos (sic)”, declaró en su indagatoria. Para el fiscal, el final de la frase fue un furcio. En realidad quiso decir que le quería “poner los puntos” al empleado de seguridad. Al estar Paz ya en cuarentena, la indagatoria se hizo por videoconferencia para preservar la salud del fiscal. El preparador físico no pudo explicar por que le pegó de esa manera al vigilador. Luego de escuchar su testimonio, el fiscal pidió su detención domiciliaria ante “la trascendencia del hecho y la gravedad de la situación”. Por la tarde, el juez de Garantías hizo lugar al pedido. En ese expediente, Paz está acusado de lesiones y amenazas contra Granucci, de 31 años, que luego hizo la denuncia en la Comisaría 1ª de Olivos y ahora cumple con una licencia en su casa. Gómez había ordenado la aprehensión preventiva este domingo y envió una ambulancia al domicilio de Paz para revisarlo. Aunque Paz no tiene síntomas, todavía debe cumplir con el aislamiento en su casa porque llegó desde Estados Unidos el jueves 12 de marzo. La empresa de seguridad del edificio Rosales Park Tower, en Vicente López, asegura que Paz violó la cuarentena al menos tres veces. Primero el jueves, luego el viernes y finalmente el sábado por la tarde. Cuando lo intimaron, se enojó y fue a golpear el empleado del edificio. El preparador físico también fue imputado por el juez federal de San Isidro, Lino Mirabelli, quien aplicó el DNU sobre el coronavirus, tal como adelantó este medio. Según el decreto 260/2020, publicado en el Boletín Oficial el jueves pasado, el mismo día que Paz volvió al país, quienes violen el aislamiento serán denunciados por los delitos previstos en los artículos 205 (protege la salud en general) y 239 (delito de desobediencia) del Código Penal. El primero tiene hasta una pena de dos años de prisión. El juez Mirabelli avanza por estas horas con las primeras medidas de prueba. “Lo principal es asegurar la salud de todos y que se cumpla con el aislamiento”, fue la orden a sus empleados. En los próximos días, Paz será indagado también en esa causa. Antes deberá declarar como testigo el empleado de seguridad agredido. Seguí leyendo: Alberto Fernández se comunicó con el guardia de seguridad agredido: “Me felicitó por haber frenado a ese animal” El hombre que agredió a un guardia llegó de Estados Unidos el jueves y salió varias veces a la calle: mañana lo indagarán en su casa Este es Miguel Ángel Paz, el preparador físico que atacó a un guardia de seguridad para no cumplir la cuarentena"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/03/16/coronavirus-que-lugares-ya-cerraron-por-prevencion-en-la-ciudad-y-en-la-provincia-de-buenos-aires/","date":"2020-03-16 00:00:00","title":"Coronavirus: qué lugares ya cerraron por prevención en la ciudad y en la provincia de Buenos Aires","abstract":"El objetivo es evitar las aglomeraciones de personas para reducir la tasa de contagio de COVID-19","author":[],"body":"La pandemia de coronavirus avanza tanto en la Argentina como en el resto del mundo y las medidas de aislamiento social parecen ser las más efectivas para reducir la tasa de contagios. En ese marco, el presidente Alberto Fernández anunció este domingo un paquete de medidas que incluyó la suspensión de las clases hasta el 31 de marzo y el cierre de las fronteras para los no residentes. Más allá de esas medidas generales de alcance nacional, la provincia de Buenos Aires dispuso el cierre de bingos y casinos. Así lo anunció el jefe de Gabinete bonaerense, Carlos Bianco. La medida se tomó luego de que circularan a través de las redes sociales decenas de imágenes de personas amontonadas a la espera de ingresar a estos establecimientos. En la misma línea, el intendente de La Plata, Julio Garro, informó que cerrarán sus puertas la República de los Niños y el Parque Ecológico. También anunció que reforzó la dotación de inspectores para controlar bares y boliches bailables. Temaiken, Mundo Marino y Parque de la Costa suspendieron sus actividades de manera indefinida luego de que el jueves 12 de marzo se estableciera la emergencia sanitaria. Durante la conferencia de prensa que dio el domingo, el presidente Alberto Fernández había adelantado que “no se van poder desarrollar ningún tipo de espectáculos, teatro, cine, deportivos, musicales que impliquen la presencia de 50 espectadores o más\". Por su parte, en la ciudad de Buenos Aires, Horacio Rodríguez Larreta anunció que permanecerán cerrados los patios de juegos de las plazas y los parques. También las oficinas donde se realizan la VTV y los trámites para las licencias de conducir: para estos casos se habilitaron las modalidades online y se prorrogaron los vencimientos. Además, el Gobierno porteño suspendió por decreto la actividad abierta al público del Teatro Colón, el Complejo Teatral de Buenos Aires, que incluye el San Martín, el Regio y el Sarmiento, entre otros teatros y la Usina del Arte. Hace pocos días, el Ministerio de Cultura nacional cerró temporalmente los espacios que maneja en la ciudad de Buenos Aires, entre ellos el Museo Nacional de Bellas Artes<U+200B>, el Centro Cultural Kirchner, el Museo Histórico Nacional y la Biblioteca Nacional. La lista la lista también incluye al Museo Histórico Nacional; el Museo Mitre; el Museo Malvinas e Islas del Atlántico Sur; Museo Nacional de Arte Decorativo –y por ende el de Arte Oriental que se encuentra también en el Palacio Errázuriz–; el Museo Casa de Yrurtia; el Museo Cabildo; el Museo Roca; el complejo Manzana de las Luces; el Museo Casa Ricardo Rojas; el Palacio de las Artes (Palais de Glace); la Casa Nacional del Bicentenario; el Museo Histórico Sarmiento, el Museo Nacional de la Historia del Traje y el Museo Nacional del Grabado. Seguí leyendo: Qué es el remdesivir, la droga que funcionó en dos pacientes de coronavirus y se estudia a toda velocidad en el mundo “Le pedí bien que no me denuncie”: la declaración del hombre que atacó a un vigilador El Gobierno incluyó a Brasil y Chile en la lista de los países de riesgo La Corte Suprema dispuso una feria judicial extraordinaria en todo el país hasta el 31 de marzo "}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/policiales/2020/03/16/la-encargada-de-un-bar-quedo-detenida-por-violar-las-restricciones-por-el-coronavirus/","date":"2020-03-16 00:00:00","title":"La encargada de un bar quedó detenida por violar las restricciones por el coronavirus","abstract":"La mujer de 34 años, a cargo del local Baires VIP en avenida Córdoba, fue arrestada esta madrugada por la Policía de la Ciudad después de que varios vecinos llamaron para denunciarla","author":[],"body":"Después de varias denuncias de vecinos, la Policía de la Ciudad detuvo esta madrugada a la encargada de un bar de Palermo porque lo mantenía abierto pese a las medidas implementadas para combatir el coronavirus. Al momento de su detención, se negó a desalojar el local, que estaba excedido de público de acuerdo al cupo establecido y había adulterado supuestamente la habilitación para que se transformara en un boliche bailable. Según informaron fuentes policiales, la mujer, de nacionalidad argentina y de 34 años, era la encargada del bar Baires VIP, ubicado en Avenida Córdoba al 4042. Tras ser arrestada fue trasladada a la alcaidía N° 15. Los voceros relataron que ante las denuncias de que en el local estaban violando las normas para combatir el coronavirus, implementadas por los gobiernos de Ciudad y Nación, los efectivos policiales se hicieron presentes en el lugar. Los agentes vieron que el local permanecía abierto y con clientes adentro. Y hasta señalaron que había menores de edad. Después de observar la situación ingresaron y le colocaron las esposas a esta mujer que ahora se encuentra en libertad. El procedimiento, realizado esta madrugada, estuvo a cargo del Ministerio de Justicia y Seguridad de la Ciudad y la Agencia Gubernamental de Control, junto a personal de la Policía porteña que efectuó controles en boliches bailables y bares. Luego de consultar con el Ministerio Público Fiscal de la Ciudad, la mujer fue detenida y se negó a cerrar el bar. Inmediatamente se la trasladó para tomarle indagatoria por infringir el Capítulo IV del Artículo 205 del Código Penal en los Delitos contra la Seguridad Pública. El artículo 205 del Código Penal establece que “será reprimido con prisión de seis meses a dos años, el que violare las medidas adoptadas por las autoridades competentes, para impedir la introducción o propagación de una epidemia”. Tanto en Nación como la Ciudad dispusieron decretos para evitar la propagación de la pandemia del coronavirus. Durante la tarde de hoy, la mujer prestó declaración ante el fiscal, quedó imputada por violación al artículo 205 del Código Penal y luego fue puesta en libertad con la notificación de que en caso de incurrir nuevamente en la misma falta quedaría presa. Intervino en la causa la fiscalía porteña N° 8, a cargo de Maximiliano Vence. Este caso se suma a otros, como el del vigilante de seguridad de un edificio de Vicente López que fue ferozmente golpeado por un residente del complejo de departamentos que no quiso cumplir el protocolo de aislamiento después de regresar de Estados Unidos. El video de la golpiza se viralizó rápidamente y hasta el presidente, Alberto Fernández, repudió el hecho. “Un tonto no va a poner en peligro a la Argentina”, dijo ayer Fernández en conferencia de prensa después de informar sobre la suspensión de las clases a nivel nacional. Otro de los casos que tomaron notoriedad pública se dio en la localidad cordobesa de Alejandro Roca. Un hombre, según pudo saber Infobae, arribó al país desde Estados Unidos y salía de su casa y no cumplía con la imposición decretada. Los vecinos comenzaron a tener pánico de que estuviera infectado por el COVID-19 y se organizaron para poner un freno a sus salidas. Primero le dijeron que por favor se encerrara, pero el hombre no hizo caso. Después le acercaron la inquietud a la comisaría local y fue intimidado de manera informal, según relataron, y el hombre persistía en no cumplir el aislamiento. Ante esto, los habitantes de Roca se agruparon y decidieron denunciarlo formalmente en la comisaría local. Después de la acusación, la Justicia decidió que el hombre debía estar vigilado por la policía para que no salga de su domicilio. Seguí leyendo: La Corte Suprema dispuso una feria judicial extraordinaria en todo el país hasta el 31 de marzo Qué es el remdesivir, la droga que funcionó en dos pacientes de coronavirus y se estudia a toda velocidad en el mundo “Le pedí bien que no me denuncie”: la declaración del hombre que atacó a un vigilador    "}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/policiales/2020/03/16/detuvieron-por-pedofilia-a-un-enfermero-de-la-ex-casa-cuna-la-aberrante-foto-en-su-celular/","date":"2020-03-16 00:00:00","title":"Detuvieron por pedofilia a un enfermero de la ex Casa Cuna: la aberrante foto en su celular","abstract":"La causa por producción y tenencia de pornografía infantil fue investigada durante siete meses por la misma fiscal que llevó a la cárcel al pediatra del Garrahan Ricardo Russo. Se cree que las víctimas del enfermero fueron una bebé y una nena de su propia familia","author":"Federico Fahsbender","body":"El viernes pasado, luego de siete meses de investigación, la Sección Ciberdelitos contra la Infancia de la Policía de la Ciudad detuvo frente al hospital Pedro Elizalde, el ex Casa Cuna, a G., un enfermero de 29 años que trabajaba desde hace varios años en el lugar. La orden de capturarlo fue pedida por la fiscal porteña Daniela Dupuy, la misma que logró la condena a Ricardo Russo, el ex pediatra del Garrahan sentenciado a diez años de cárcel por producción y posesión de pornografía infantil. G. -cuyo nombre e imagen fueron mantenidos en reserva por las autoridades- fue acusado exactamente del mismo delito, tener en su poder y generar material ilegal que muestra el abuso de niños. En la mañana de hoy, la jueza Alejandra Dotti resolvió su prisión preventiva y será enviado, según fuentes cercanas a la causa, al pabellón número 9 de Marcos Paz, donde son encerrados los acusados de delitos sexuales, particularmente delitos contra menores como Jonathan Fabbro, condenado a 14 años por abusar de su ahijada. El dato que llevó a G. provino de una causa de la Justicia nacional, un desprendimiento, fue identificado con nombre y apellido. Así, la fiscal Dupuy, cabeza de la reciente Unidad Fiscal especializada en delitos informáticos creada por orden del fiscal general Juan Bautista Mahiques, comenzó su tarea, encontraron que compartía contenido ilícito a través de Telegram y WhatsApp a otros hombres que ahora son investigados. Su casa en La Matanza fue allanada, le incautaron dispositivos donde encontraron “cientos de imágenes y videos”, asegura una fuente del caso. El problema principal es, precisamente, la pornografía infantil que G. supuestamente produjo. Se empezó a analizar el contenido de sus aparatos. Se encontró, por ejemplo, una situación de abuso sexual con una nena que sería parte de su familia. Pero lo más grotesco de todo, sin embargo, estaba directamente en su teléfono. El celular fue peritado por el Centro de Investigaciones Judiciales porteño. En una carpeta encontraron una foto de una bebé con síndrome de Down con una sonda adherida a su cuerpo, una evidente situación de hospitalización. La criatura en la foto tiene dos años aproximadamente. El pediatra Russo tenía un modus operandi para obtener su material: lo hacía con niñas que eran sus pacientes en consultas médicas, con el permiso de sus propias madres, que confiaban en el especialista. Pero el material encontrado por el CIJ en el teléfono de G., si es realmente suyo, si realmente lo produjo él, va un paso más allá: los investigadores pudieron ver una situación de abuso evidente. Ricardo Russo nunca fue imputado por abuso. G. todavía no tiene esa cruz en su contra. Sin embargo, es posible que la tenga, algo que agravará radicalmente su situación penal y podrá convertirlo en el centro de lo que puede ser el caso de pedofilia más aberrante de la historia argentina reciente. La foto de ese bebé abusado es el centro de preocupación de la fiscal Dupuy, así como las imágenes de la nena: una comparación de imágenes a cargo de un especialista podrá determinar si el miembro que aparece en la foto es el de G. La bebé todavía no fue identificada. A través de los metadatos de la imagen se podrá determinar dónde fue tomada la foto, si fue compartida, si proviene de otro aparato. Por otra parte, si la bebé es identificada, se podrá saber si estuvo internada en el Elizalde o en otro centro médico: se cree que G. trabajó, al menos, en otros dos hospitales públicos. Seguí leyendo: El modus operandi del ex pediatra del Garrahan para sacarles fotos a sus pacientes y el archivo de pornografía que lo condenó     "}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/03/16/murio-joaquin-stefanizzi-el-nene-que-impulso-la-ley-de-electrodependientes/","date":"2020-03-16 00:00:00","title":"Murió Joaquín Stefanizzi, el nene que impulsó la Ley de Electrodependientes","abstract":"Tenía seis años y falleció ayer de un paro cardiorespiratorio. En 2017, su caso funcionó como puntapié para la sanción de la norma por los derechos de los niños que dependen de la energía eléctrica para sobrevivir","author":"Florencia Illbele","body":"La noticia se conoció a través de un tuit de Alberto Fernández. “Este domingo falleció Joaquín Stefanizzi. Mi más sentido pésame a sus seres queridos. Su lucha, la de su papá Mauro Stefanizzi y su mamá Mayra Helman, fueron medulares para la sanción de la Ley Nacional 27.351 de Electrodependientes”, escribió el Presidente. Prematuro, Joaquín llegó al mundo a las 27 semanas pesando sólo 700 gramos y con gravísimas secuelas: daño cerebral irreversible, visión escasa, y electrodependiente. Sus órganos no lograron desarrollarse y estuvo más de siete meses en terapia intensiva y enfrentó múltiples cirugías, su corazón y pulmones solo podían funcionar con un respirador permanente. Desde hacía unos días, lo habían internado por una infección respiratoria. “Los médicos no saben si superará las próximas horas. Nos llamaron a la madrugada para hablar con nosotros y acá estamos. Con todo el dolor del mundo. Gracias por los mensajes y el aliento. Pedimos un milagro para Joaquín”, contó su papá en su cuenta de Twitter. Afligido por la salud de su hijo, tras la última internación, Mauro Stefanizzi hizo un sentido descargo en redes. “Joaco está cansado. Sus pulmones están colapsados. Desde que nació prematuramente viene soportando intervenciones quirúrgicas, internaciones, pinchazos y dolor. La vida fue muy injusta con él”, sostuvo. Más adelante, luego de agradecer al equipo de profesionales que lo trató, el papá de Joaquín compartió su tristeza. “Siempre vivimos el día a día, ahora viviremos el minuto a minuto. Al igual que cuando nació. Pido disculpas si expreso mucho dolor en las palabras, quizá sea una especie de catarsis”, escribió un día antes de la muerte de su hijo. LA LUCHA El caso de Joaquín cobró notoriedad en diciembre de 2016, a través del programa de Marcelo Tinelli. De Lomas de Zamora, sus padres Mauro y Mayra fueron a presenciar la final del Bailando y contaron que no podían pagar la factura de luz que, con los aumentos, había escalado de $ 300 a $ 2.200. En medio de tarifazos de luz los Stefanizzi encabezaron la lucha para que se reconocieran los derechos de los niños que dependen de energía eléctrica para sobrevivir. Así, el 26 de abril de 2017, lograron la sanción de la Ley de Electrodependientes (Ley N° 27.351), que garantiza la gratuidad del servicio para los chicos afectados. Sin embargo, pese a lo establecido, un censo realizado en Lomas de Zamora determinó que apenas un 10% de los casos cuenta con una fuente alternativa de energía o grupo electrógeno, y que casi el 50% no tiene obra social. “La lucha de Joaquín y de sus padres fueron determinantes para la creación de la Asociación Argentina de Electrodependientes. Por Joaquín y todas las personas electrodependientes del país, debemos brindar nuestro incondicional apoyo en su lucha y cuidado”, sostuvo el Presidente en Twitter. EL ADIÓS El domingo Joaquín murió. “La infección respiratoria se complicó y no pudo salir adelante. Falleció de un paro cardiorespiratorio”, contó su papá a Infobae poco después de regresar del cementerio. “Estamos destrozados. Joaco era todo para nosotros\", dice Mauro. Mayra prefiere no hablar. A pesar del dolor, dijeron sentirse muy acompañados. “Los mensajes de Alberto son una caricia”, coincidieron. Según su papá, Joaquín vino a este mundo con un 20 % de probabilidades de vivir y desafió todos los pronósticos. “De acá en adelante redoblaremos todos nuestros esfuerzos para que se siga cumpliendo la Ley de Electrodependientes porque, aunque tres años que entró en vigencia (N. de la R.: el 17/5/2017) todavía hay cuatro provincias que no adhirieron: Entre Ríos, Catamarca, Jujuy y Santiago del Estero. Es inentendible: estamos hablando de una norma que garantiza el derecho a la vida”, sostuvo Mauro, que preside la Asociación Argentina de Electrodependientes (AAdED). ¿Cómo se sigue adelante? “Primero tenemos que contarle lo que pasó a su hermanito menor. Recién hoy a la noche vamos a estar los tres solos como para poder hacerlo. Lo que tengo claro es que vamos a seguir peleando para cumplir con la misión que Joaco trajo a este mundo, que es hacer cumplir la Ley”, dijo su papá que, un rato antes, lo había despedido en Twitter. “Vuela alto Joaco. Que adonde sea que vayas, sea sin dolor y sufrimiento”.  SEGUÍ LEYENDO El dramático caso de un chico electrodependiente que conmovió a Tinelli Es ley el proyecto de tarifas gratuitas para electrodependientes"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/policiales/2020/03/16/horror-en-san-martin-hallaron-a-un-hombre-asesinado-a-golpes-en-un-contenedor-de-basura/","date":"2020-03-16 00:00:00","title":"Horror en San Martín: hallaron a un hombre asesinado a golpes en un contenedor de basura","abstract":"Los investigadores intentan determinar la identidad de la víctima. Otro cuerpo brutalmente mutilado fue encontrado en Almirante Brown","author":[],"body":"Este mediodía, en pleno centro de la localidad bonaerense de San Martín, el cadáver de un hombre de unos 40 años fue encontrado dentro de un contenedor de basura. El cuerpo fue encontrado por un hombre que caminaba por la intersección de las calles Cerrito y Mitre que se había acercado al depósito de basura para arrojar un papel. Apenas vio los restos, alertó a policías que se encontraban en el zona. Los investigadores del caso intentan determinar la identidad de la víctima y el lugar en el que fue asesinada. Según informaron fuentes policiales a Infobae, el contenedor donde fue encontrado presentaba sobre la parte superior signos de que se habría intentando quemar el cuerpo. Además, detallaron que el cadáver es el de un hombre robusto, de tez clara y bigote. Según dijeron, el cuerpo presentaba un traumatismo en su hombro izquierdo y golpes en la nuca. No se registró ninguna herida por arma de fuego. En tanto, las mismas fuentes detallaron que el transeúnte cuando abrió el contenedor vio los pies del cadáver. Allí, el hombre muerto tenía tatuada la frase “Martha”. Después de informar al agente de policía que se encontraba en la zona, arribaron al lugar peritos de la Policía Científica bonaerense, que sugirieron que el hombre aproximadamente tendría 40 años. Mientras se le realiza la autopsia, los detectives investigan el registro fílmico de las cámaras de seguridad de la zona para lograr identificar a los asesinos y dilucidar lo sucedido. Interviene la UFI Nº 7. Mientras tanto, otro brutal crimen ocurrió en la zona de San José, partido de Almirante Brown: un hombre de 42 años fue brutalmente mutilado, según informó el diario El Día. La víctima, que sería una persona en situación de calle, fue encontrada en un predio antes usado por cartoneros para el manejo y recupero de residuos en el cruce de Tierra del Fuego y Bouchard. La Policía Bonaerense logró hablar con una mujer que aseguró ser tía del fallecido, de apellido Palacios, con un historial de consumo de alcohol y de drogas. El expediente fue caratulado como “averiguación de causales de muerte”. Seguí leyendo Detuvieron por pedofilia a un enfermero de la ex Casa Cuna: la aberrante foto en su celular "}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/policiales/2020/03/16/crimen-de-fernando-baez-sosa-por-el-coronavirus-suspendieron-una-audiencia-clave-para-analizar-la-prision-domiciliaria-de-los-rugbiers/","date":"2020-03-16 00:00:00","title":"Crimen de Fernando Báez Sosa: por el coronavirus, suspendieron una audiencia clave para analizar la prisión domiciliaria de los rugbiers","abstract":"Iba a realizarse el jueves en los tribunales de Dolores. La Cámara de Apelaciones decidió aplazarla. Las pericias que favorecieron a los acusados","author":[],"body":"El jueves próximo iba a ser un día clave para la causa por el asesinato de Fernando Báez Sosa. La Cámara de Apelaciones de Dolores había fijado una audiencia para ese día en la que se comenzaría a resolver, entre otras cosas, el pedido de prisión domiciliaria de los 8 rugbiers detenidos y la recusación contra la fiscal Veronica Zamboni realizada por la defensa de los acusados, con el abogado Hugo Tomei. Sin embargo, todo eso deberá esperar: en el mediodía de hoy los jueces de la Cámara decidieron suspender la audiencia en el marco de las previsiones por la pandemia del coronavirus. “Se resuelve dejar sin efecto la audiencia designada para el día jueves. Notifíquese a las partes y al Servicio Penitenciario para que deje sin efecto el traslado dispuesto de los detenidos”, asegura el escrito al que tuvo acceso Infobae. En la audiencia que se iba a realizar en los tribunales de Dolores iban a participar, además de los ocho detenidos, los abogados de la defensa y la querella y la fiscal Zamboni, así como Alejo Milanesi y Juan Pedro Guarino, los dos imputados que permanecen en libertad acusados de ser partícipes necesarios. Hasta el momento no se fijó una nueva fecha de audiencia, por lo que todo queda paralizado. En el escrito, los jueces hacen hincapié en la Resolución 149/20 de la Corte Suprema de Justicia que ayer determinó intensificar la adopción de medidas de prevención. Teniendo en cuenta la gran cantidad de asistentes en un ambiente pequeño más los guardias penitenciarios y empleados judiciales, optaron por suspender la audiencia. Mientras tanto los 8 rugbiers permanecen en la alcaidía de la cárcel de Melchor Romero. La semana pasada fueron trasladados desde Dolores hasta allí teniendo en cuenta que en pocos días comenzarán las pericias psicológicas en la asesoría pericial de La Plata. “Por una cuestión de practicidad para los traslados se prefirió tenerlo ahí, ya que Melchor Romero queda mucho más cerca de la Asesoría que Dolores”, indica una fuente penitenciaria. Según pudo saber Infobae, las pericias psicológicas autorizadas por el juez de garantías David Mancinelli, un proceso de rigor ante cualquier pedido de prisión domiciliaria en la provincia, se llevarán a cabo entre el 13 y el 20 de abril. Los estudios intentarán “saber si cada uno comprendió la criminalidad de sus actos y/o dirigir sus acciones al momento del hecho, evaluar estructura de personalidad del imputado, determinar el grado de afectación que el consumo de drogas producía haber ocasionado en la psiquis y por último señalar todo otro dato que, a criterio del perito interviniente, resulte de interés”, señala el escrito de la fiscal fechado el 11 de marzo pasado. Con respecto a la audiencia suspendida, para la defensa era sumamente importante y tenían puestas muchas expectativas. Es que luego del pedido de prisión domiciliaria, el juez David Mancinelli ordenó un estudio socioambiental en las casas de los ocho detenidos: los resultados fueron favorables para los acusados. Es decir que los ambientes de las viviendas son aptos y la conexión satelital para la tobillera electrónica es óptima. La Cámara de Apelaciones aún no decidió en qué fecha se hará la audiencia por lo que la decisión de si los rugbiers esperarán el juicio en sus casas quedará atada a lo que pase con el coronavirus en Argentina. Al mediodía de hoy, el Servicio Penitenciario Bonaerense no había recibido la notificación de los jueces. Seguí leyendo: Crimen de Villa Gesell: trasladaron a los rugbiers a la alcaidía de Melchor Romero para realizarles pericias psicológicas A casi dos meses del asesinato de Fernando, reemplazan una marcha por una juntada de útiles en Parque Rivadavia Video: nuevas imágenes del ataque de los rugbiers a Fernando Báez Sosa"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/03/16/la-linea-roca-retomo-el-servicio-normal-luego-de-que-miles-de-usuarios-viajaran-amontonados-por-la-falta-de-frecuencias/","date":"2020-03-16 00:00:00","title":"La línea Roca retomó el servicio normal luego de que miles de usuarios viajaran amontonados por la falta de frecuencias","abstract":"En el medio del brote por coronavirus, los pasajeros tuvieron que viajar abarrotados en los vagones. La empresa aseguró que el cambio de cronograma fue por unos arreglos que estaban realizando en los techos de la estación Constitución","author":[],"body":"La empresa Trenes Argentinos, que administra el servicio de la línea Roca, normalizó esta tarde el servicio luego de que esta mañana muchos pasajeros se encontraran con que el servicio circulaba en todos sus ramales con la frecuencia de los sábados y domingos, lo que generó el enojo y la protesta de las miles de personas que cada se movilizan en el tren. Desde la empresa explicaron que el nuevo cronograma se debía a trabajos que se estaban realizando en los techos de la Estación Constitución que, según indicaron en un comunicado, se terminaron en la tarde de este lunes. “El servicio del tren Roca en sus cinco ramales será restablecido paulatinamente con normalidad a partir de hoy a las 16 horas luego de realizar una exhaustiva revisión y relevamiento técnico de los techos de la Estación Constitución.”, explicaron. Desde la entidad informaron que “el desprendimiento de una parte de la estructura de los techos luego de las intensas lluvias había obligado a la limitación preventiva de andenes y el funcionamiento en todos sus ramales para evitar accidentes de magnitud entre los pasajeros”. Trenes Argentinos informó que se trabajará en dos etapas. “Una primera en la que se aseguró todos los sectores que tenían peligro de desmoronamiento; lo que permitirá ir poniendo en funcionamiento los andenes clausurados; y una segunda etapa para llevar adelante el trabajo de renovación total de los techos; obra que quedó inconclusa en la gestión anterior”, señalaron. El conflicto se generó esta mañana, pocas horas después de que el presidente Alberto Fernández suspendiera las clases y cerrara las fronteras del país para contener el avance del coronavirus, y muchos usuarios se enteraron en el momento de que iban a tener que esperar más tiempo para viajar. La medida generó que los vagones de los trenes fueran sobrecargados y no respetando el espacio de distancia que desde el Gobierno pidieron tener en todos los lugares públicos para evitar el contagio del virus. “Así quieren combatir el contagio, poniendo trenes cada 40 minutos mientras la gente tiene que ir a laburar igual”, se quejó un pasajero en su cuenta de Twitter cerca de las 7 de la mañana junto a una foto de un vagón repleto. “Así estamos viajando en el Roca con cronograma de domingo. Hola coronavirus”, escribió otra. “Era ayer, Alberto”, publicó otro usuario. El Presidente había insistido en la necesidad de evitar todo lo que signifique un “nucleamiento de gente” que facilite la propagación de virus COVID-19. \"El virus circula porque nosotros circulamos”, había dicho este domingo por la mañana en una entrevista radial. Aun así, los videos e imágenes compartidos por los usuarios del Roca en redes sociales evidenciaban que esta mañana la situación en el tren fue todo lo contrario. Desde el Ministerio de Transporte que conduce Mario Meoni sostienen que las obras en la estación cabecera de Constitución –por donde circulan más de 500 mil personas por día– corresponden a una urgencia. “Esta obra quedó inconclusa, la dejó así la gestión anterior”, indicaron desde Trenes Argentinos a Infobae. “Este fin de semana durante la tormenta cayó una madera de unos 15 centímetros de diámetro desde el techo. Al subir y comprobar el estado en el que estaba toda la mampostería se decidió por prevención preservar la integridad de todos los pasajeros”, explicaron. Para evitar confusión respecto del nuevo cronograma, indicaron que “se están informando las obras de mantenimiento desde ayer por pantallas, la aplicación móvil, cartelería y redes sociales” y que se está trabajando para que el servicio sea restablecido “lo más rápido posible” pero, aunque calculan que las obras durarán toda la semana, la habilitación de los andenes será paulatina. Seguí leyendo Todo lo que tenés que saber sobre el coronavirus Locura por el papel higiénico: qué es el síndrome FOMO y por qué podría haber disparado las ventas Distanciamiento social: qué significa y por qué es importante para prevenir el coronavirus España anunció el cierre de fronteras terrestres a partir de la medianoche Cataluña: comenzaron a probar en 200 infectados un cóctel de fármacos para frenar el contagio "}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/03/16/la-policia-obligo-a-cumplir-la-cuarentena-por-cononacirus-al-dueno-de-un-supermercado-chino-que-regreso-de-hong-kong/","date":"2020-03-16 00:00:00","title":"La Policía obligó a cumplir la cuarentena por coronavirus al dueño de un supermercado chino que regresó de Hong Kong","abstract":"Fue en Parque Chacabuco. Los vecinos denunciaron que no quiso cumplir con el aislamiento. El supermercado fue clausurado por dos semanas","author":[],"body":"Este lunes, un vecino del barrio de Parque Chacabuco se comunicó con el área sanitaria de la ciudad para advertir sobre un ciudadano chino dueño de un supermercado con antecedente de un reciente viaje a su país de origen que, pese a ello, continuaba trabajando en su local con normalidad, sin cumplir la cuarentena obligatoria por coronavirus. A partir de la denuncia realizada se desplegó el protocolo exigido. Dos móviles de la policía de la ciudad se acercaron a la Avenida Asamblea 672. Allí se comprobó la denuncia: el hombre, dueño del comercio, había estado un mes en Hong Kong. Había viajado en febrero y había retornado a la Argentina doce días antes. Según se constató, arribó al aeropuerto de Ezeiza el martes 3 de marzo. Si bien el hombre de 60 años no presenta síntomas, como fiebre o tos seca, como medida de prevención ante la circulación del COVID-19 fue obligado a mantener el aislamiento junto a su mujer y su hijo en su domicilio. La familia asiática vive en el primer piso del edificio de Avenida Asamblea, arriba de su local. Durante los próximos 15 días tendrá custodia policial las 24 horas en su puerta para controlar que cumpla con la resolución. Por otra parte, el supermercado chino quedó clausurado y rige hasta que se cumpla con la cuarentena, es decir, a fines del mes de marzo. La medida adoptada fue distinta para la pareja de empleados de nacionalidad peruana, que tienen su verdulería en el supermercado, quienes aseguraron haber tenido contacto con sus empleadores. Como indica el operativo, la policía de la ciudad tomó los datos de cada uno de los empleados y vecinos del edificio para que el área de salud pueda cumplir con el seguimiento de control para comprobar la evolución, a pesar de que ninguno haya manifestado síntomas relacionados con la enfermedad. De acuerdo al último reporte del Ministerio de Salud de la Nación, hasta el momento son 56 los infectados en todo el país, incluyendo a los fallecidos y al primer contagiado en la Argentina, que ayer ya fue dado de alta. SEGUÍ LEYENDO: El cuadro que explica por qué el coronavirus es más peligroso que otras epidemias Hay 11 nuevos casos de coronavirus en la Argentina y el total de infectados asciende a 56 "}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/03/16/licencias-de-conducir-infracciones-y-casamientos-las-nuevas-medidas-contra-el-coronavirus-anunciadas-por-el-gobierno-porteno/","date":"2020-03-16 00:00:00","title":"Licencias de conducir, infracciones y casamientos: las nuevas medidas contra el coronavirus anunciadas por el gobierno porteño","abstract":"El jefe de Gobierno de la Ciudad de Buenos Aires informó disposiciones para evitar la propagación del virus. Estarán vigentes a partir de este mismo lunes y se suman a la suspensión de clases","author":[],"body":"El Gobierno de la Ciudad de Buenos Aires dispuso nuevas medidas para desalentar la circulación de personas por la vía pública. La iniciativa busca disminuir el contagio del coronavirus, la enfermedad que nació en China y tiene en vilo a gran parte del planeta. En un paquete de anuncios realizados esta mañana en conferencia de prensa, el jefe de Gobierno porteño, Horacio Rodríguez Larreta, y miembros de su equipo de gobierno informaron varias resoluciones nuevas que van en línea con las decisiones adoptadas el domingo por la noche por el presidente Alberto Fernández.  Trámites a partir del 16 de marzo - Licencias Se prorroga por 60 días el vencimiento de todas las licencias con vencimiento desde el 15/2/2020 hasta el 15/4/2020. Paralelamente, se suspendieron todos los turnos para hacer el trámite de renovación. Se suspenden todos los turnos para ampliación de categoría de licencias de conducir. Se suspenden los cursos presenciales. - Infracciones Se postergan los vencimientos de todas las infracciones desde el 17/3 hasta el 31/3. Se atenderá en sede central –Hipólito Yrigoyen 2346– solo casos por clausuras y situaciones urgencia. El pago y resolución de infracciones se atenderá de forma digital a través de “Boti”, el robot de la Ciudad de Buenos Aires que opera a través del número de WhatsApp 11 5050 0147. - Registro civil Los matrimonios podrán realizarse sólo con la presencia de testigos. Quienes quieran, tendrán la opción de reprogramar la fecha del trámite. Los nacimientos se siguen registrando de forma normal en los hospitales; se espaciarán los turnos presenciales en sedes comunales. Informaciones sumarias se seguirá atendiendo con turnos espaciados en sedes. - Defensa al consumidor Las denuncias se tomarán sólo de forma online en www.buenosaires.gob.ar/defensaconsumidor. Se espaciarán las audiencias de conciliación. - AGIP/Rentas Todos los trámites se realizarán únicamente online ingresando a www.agip.gob.ar. - Denuncias El 147 comenzará a recibir desde mañana denuncias de personas que incumplan la cuarentena. En los próximos días se implementará la recepción de denuncias vía WhatsApp para evitar ir a la comisaría.  Espacio Público Se cierran los patios de juego en plazas y parques. Se suspenden todas las actividades deportivas que se brindan a los vecinos y vecinas y permanecerán cerrados los 12 polideportivos, Parque Sarmiento, KDT (Manuel Belgrano), el Parque Olímpico de Villa Soldati y el Autódromo. Permanecerán abiertas las ferias de productos básicos y los patios y mercados gastronómicos, pero sólo para comprar y retirar; nadie podrá quedarse a comer.  Adultos mayores Al ser la población de riesgo, estamos trabajando con bancos, centros de salud y otros servicios para que ofrezcan horarios de atención exclusivo para adultos mayores y estamos implementando medidas específicas para cuidarlos: Se suspenden los centros de día, pero se garantiza el acceso a sus viandas. Régimen especial de visitas para hogares como para geriátricos: sólo pueden ser visitados por familiares directos y sólo una persona por adulto por día (o un menor con un adulto). En todos los casos deben llenar declaración jurada previamente.  - Se suspenden las clases en las escuelas de la Ciudad Desde hoy y hasta el 31 de marzo, todos los establecimientos educativos de la Ciudad permanecerán cerrados. Aunque cierren los edificios, estos 15 días no son de vacaciones y el personal estará trabajando con la flexibilidad correspondiente a los diferentes casos (licencia a mayores de 65, contemplación para padres y madres con hijos escolarizados, etc.). Hay un sistema educativo preparado con las herramientas y los recursos necesarios para acompañar a las familias durante el período en el que los estudiantes tengan que estar en casa: https://www.buenosaires.gob.ar/educacion. - Los chicos y chicas de escuelas públicas de la Ciudad tienen educación digital desde sala de cinco y están familiarizados con las herramientas virtuales de apoyo que nos ofrece la tecnología. - Biblioteca digital con más de 3.000 actividades, libros digitales, audiolibros, videos y materiales, así como sitios recomendados ordenados de acuerdo al ciclo educativo de los estudiantes. - Aulas virtuales, para que los alumnos, alumnas y docentes puedan conectarse y trabajar juntos en distintos contenidos. - Plataforma online de inglés, con la que van a poder seguir aprendiendo este idioma tan importante. - Ya fueron entregados 300.000 libros de texto de matemática, prácticas del lenguaje y ciencias. Los estudiantes podrán llevarse estos materiales, así como los libros de literatura del plan lector –los 300.000 que entregamos el año pasado–, y diferentes guías para trabajar desde sus casas. - A los chicos que se encuentran en situación de vulnerabilidad y reciben comida en las escuelas, contarán con un mecanismo para continuar recibiéndola. - Vamos a actualizar la información y comunicándonos con ustedes y con los estudiantes a través del sitio web del Ministerio de Educación, que va a ser nuestro canal oficial de contacto. Va a ser nuestro cuaderno de comunicaciones en esta etapa. - Por todo esto, es muy importante que quienes no lo hicieron todavía actualicen sus datos personales en el sistema para mantenernos comunicados en forma virtual.  Protocolo de cuidado para toda dependencia del Gobierno de la Ciudad de Buenos Aires - Sobre el cuidado de los vecinos que ingresan a la dependencia: 1. Antes del ingreso a la dependencia, preguntar si proviene de alguno de los países designados por el gobierno nacional como país con circulación social del virus. En caso de ser positivo y haber ingresado al país dentro de los 14 días previos, prohibir el ingreso a la dependencia, y recomendar el contacto para asistencia a la línea 107. 2. Es obligatorio el lavado de manos con agua y jabón o soluciones a base del alcohol como alcohol en gel al ingresar al establecimiento. 3. Evitar todo tipo de contacto físico, incluso al saludar. 4. Dirigirse al personal de atención a más de un metro de distancia. 5. En caso de toser o estornudar, hacerlo sobre el pliegue del codo. 6. Evitar tocarse la cara con las manos. - Sobre el cuidado de los empleados 1. Lavarse las manos frecuentemente con agua y jabón. 2. Garantizar la limpieza y desinfección del espacio y muebles de trabajo periódicamente. 3. Evitar todo tipo de contacto físico, incluso al saludar. 4. Mantenerse a más de un metro de distancia de las personas. 5. No compartir alimentos, bebidas, cubiertos, platos, vasos, teléfonos celulares ni objetos personales. 6. En caso de toser o estornudar, hacerlo sobre el pliegue del codo. 7. Evitar tocarse la cara con las manos. 8. Si dentro de los 14 días previos visitó alguno de los países declarados por la OMS como país circulación social del virus, el/la empleado/a deberá aislarse en su domicilio por el plazo de 14 días desde su ingreso al país, de forma obligatoria, acorde con la Resolución RESFC-2020-160-GCABA de los Ministerios de Hacienda y de Salud de la Ciudad de Buenos Aires. 9. En caso de presentar síntomas (fiebre, tos, dolor de garganta, decaimiento general) llamar al 107 y no concurrir al lugar de trabajo. En caso de presentar síntomas y provenir o haber visitado alguno de los países mencionados, no asistir al lugar de trabajo durante 14 días y solicitar asistencia médica. Informar inmediatamente a su superior directo. 10. Mantener ventilados los espacios de trabajo."}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/03/16/en-medio-de-la-pandemia-por-el-coronavirus-el-intendente-de-goya-se-fue-de-vacaciones-a-eeuu-y-quedo-varado-alla/","date":"2020-03-16 00:00:00","title":"En medio de la pandemia por el coronavirus, el intendente de Goya se fue de vacaciones a EEUU y quedó varado allá","abstract":"Ignacio Osella voló a California junto al secretario de Hacienda de la ciudad y sus respectivas esposas. Se estima que podría ser repatriado durante la próxima semana","author":[],"body":"El intendente de la ciudad correntina de Goya, Ignacio Osella, se encuentra varado en los Estados Unidos, después de haber viajado a California en el transcurso de la última semana, a horas de que la Organización Mundial de la Salud declarara la pandemia por el brote global de coronavirus. Osella se encuentra acompañado de su secretario de Hacienda, Antonio Giuliani, y sus respectivas esposas y todavía se desconoce cuándo podrán regresar al país. Encima, una vez que lo hagan deberán cumplir con las dos semanas de cuarentena estipuladas para cualquier ciudadano Argentino que regresa de alguna de las zonas afectadas. En medio de la evolución del temor y la preocupación mundial por el avance del coronavirus, Osella decidió mantener firme su deseo de irse de vacaciones. Según informó el diario Info Goya, Osella, Giuliani y sus esposas, María Paula Vilas y Ramona Silvestri de Giuliani, estuvieron el 9 de marzo en el hotel Esplendor de la ciudad de Asunción, Paraguay. Ese mismo día se trasladaron a Luque, desde donde partieron en un avión de la compañía Copa Airlines hacia el Aeropuerto Internacional de Tocumen, a 24 km de la ciudad de Panamá. Un día después, las dos parejas partieron hacia el Aeropuerto Internacional de Los Angeles y se instalaron en California, donde todavía permanecen. El presidente de Estados Unidos, Donald Trump, anunció el miércoles 11 el cierre de fronteras de su país. Desde entonces, toda persona que se encuentra en ese territorio, no podría salir. Así, Osella intentará trasladarse a la ciudad de Miami para apelar a conseguir plazas dentro de los aviones repatriados que llegarán al país desde EEUU a partir de esta semana. Se cree que el miércoles 18 partirá el primer vuelo de Aerolíneas Argentinas desde la ciudad de Miami para repatriar a algunos de los argentinos que quedaron varados allí. Volarán unos 270 pasajeros. En total, hasta el momento se contabilizaron más de 5.400 ciudadanos argentinos que se encuentran varados en Estados Unidos y en Europa En Goya, en tanto, fue el viceintendente Daniel Ávalos, quien debió hacerse cargo del gobierno municipal. El dirigente, de hecho, fue quien debió firmar los documentos y anunciar el estado de emergencia sanitaria. Fueron suspendidos todos los espectáculos y eventos deportivos. Aún se mantiene la reserva respecto a la realización de la Fiesta Nacional del Surubí, a llevarse a cabo entre el 27 de abril y el 3 de mayo. En principio, las autoridades de Goya y los organizadores de la fiesta sostienen con firmeza la realización del evento. Sin embargo, debido a las drásticas medidas de prevención y recomendación de aislamiento efectuada por el presidente Alberto Fernández el domingo, se teme una ausencia masiva de pescadores. Los promotores de la Fiesta del Surubí intentarán conseguir participantes a lo largo de la próxima semana y luego se evaluará si resulta necesario y prudente posponer la fecha de uno de los eventos sociales más importantes del año para Goya. Se cree que el próximo miércoles, durante la sesión ordinaria del Concejo Deliberante de la ciudad, se solicitarán los pedidos de informes sobre la decisión del intendente de mantener firme su idea de irse de vacaciones en medio de la pandemia. Seguí Leyendo: El gobierno porteño dispuso nuevas medidas para desalentar la circulación de personas en la vía pública "}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2019/12/03/la-rebelion-carapintada-de-1990-20-horas-de-enfrentamientos-13-muertos-y-una-rendicion-incondicional/","date":"2019-12-03 00:00:00","title":"La rebelión carapintada de 1990: 20 horas de enfrentamientos, 13 muertos y una rendición incondicional","abstract":"Se cumplen 29 años de la última levantamiento militar que sufrió nuestro país, el cuarto producido desde el regreso de la democracia en 1983. Los dramáticos hechos en la voz de dos de sus protagonistas","author":"Adrián Pignatelli","body":"Alberto Kohan, Secretario General de la Presidencia, fue despertado a las 3:30 horas, con la noticia de la rebelión carapintada. La noticia no lo sorprendió: “Algo ya sabíamos, teníamos información que ese grupo algo estaba planeando”, contó a Infobae. Subió a su auto y se dirigió a la residencia de Olivos, donde descansaba el presidente Carlos Saúl Menem. Le comunicó que sectores rebeldes del Ejército habían tomado el Edificio Libertador, que era la sede del Estado Mayor del Ejército; el Regimiento de Infantería 1 Patricios, la fábrica de Tanques Medianos y dependencias del Batallón de Intendencia 601 de El Palomar. “Los generales nos habían soltado la mano” Uno de los integrantes del movimiento carapintada es el actual ex mayor Hugo Reinaldo Abete, quien habló en exclusiva con Infobae. “Quisimos evitar el proceso de desarmar y desnaturalizar a las fuerzas armadas, algo que hoy se ve claramente en Argentina como en algunos países de América Latina. En ese entonces, se pretendió meter presos a los militares que durante la lucha contra el terrorismo habían defendido un estilo de vida nacional y cristiano”. Abete explicó que en las fuerzas armadas “ya no había respeto entre los camaradas. En una organización verticalista como la nuestra, se discutían las órdenes y el personal subalterno sentía que los generales les habían soltado la mano y no se sentían defendidos por lo que habían hecho contra la guerrilla. Ese fue el caldo de cultivo del que nacería el movimiento carapintada”. El de 1990 sería el cuarto alzamiento contra el orden constitucional desde el retorno de la democracia en 1983. El primero había sido entre el 16 y el 20 de abril de 1987; al año siguiente habría dos, uno entre el 15 y 19 de enero y otro entre el 1 y el 5 de diciembre. El reclamo no variaba: percibían que estaban transitando un proceso de indefensión nacional. “Sentimos que durante el gobierno de Raúl Alfonsín hubo un proceso de venganza y revancha”. ¿No existía otra forma de reclamo?, preguntó Infobae. “Presentamos escritos, enviamos cartas, nos reunimos con funcionarios y políticos. Queríamos que se terminase con esa política que destruía a las fuerzas armadas. Pero el año finalizaba y no teníamos respuesta. Era algo que lo veníamos planificando desde comienzos de 1990”. La operación en marcha “La fecha fue elegida por dos motivos: no se la podía planificar para fin de diciembre, que era la época de los cambios de destino; además, lo que tomamos como una motivación más fue la anunciada visita del presidente de Estados Unidos George Bush padre para el día 5”. En las primeras horas del 3, se desencadenó el movimiento. El referente natural era el coronel Mohamed Alí Seineldín, a quien consideraban un líder e ideólogo y que estaba detenido en San Martín de los Andes. Un grupo de sublevados tenía la orden, una vez estallado el alzamiento, de liberarlo, algo que nunca llegó a ocurrir. Cuando aún no había amanecido, el teniente coronel Hernán Pita, segundo jefe de Patricios, caía acribillado por seis proyectiles. A su lado, con un disparo en el rostro, yacía el mayor Federico Pedernera, jefe de operaciones de esa unidad. También moriría en Patricios el cabo primero Rolando Daniel Morales. La represión había sido ordenada por el jefe del Ejército, general Martín Félix Bonnet. En ese momento, Abete comprendió que todo estaba perdido. Lo que no querían era un enfrentamiento armado, que era lo que estaba ocurriendo. En la oscuridad de la madrugada, oficiales y suboficiales del mismo regimiento se disparaban, en las sombras, casi sin poder distinguirse. Abete culpó a francotiradores de las fuerzas leales como los responsables de haber iniciado el fuego. Lo que Abete ignoraba es que ya, en el trayecto entre Olivos y la Casa de Gobierno, desde el auto que manejaba el intendente de la residencia presidencial, el presidente Menem había dado la indicación precisa de sofocar el movimiento rebelde. No admitiría negociaciones. “O se rinden o bombardeamos las unidades”, recordó Kohan. “De no ocurrir las muertes –que lamentamos profundamente- Palermo hubiera desbordado de militares de todas las armas. Cuando tomamos conciencia de la muerte de Pita y Pedernera, supimos que todo estaba perdido”. Pero hubo otras muertes, como los 5 pasajeros del colectivo de la línea 60 que fue chocado por un tanque, en Boulogne, donde además 20 personas resultaron heridas. Además, habían disparado contra los periodistas Fernando Carnota, de Radio Mitre, y Jorge Grecco, de la revista Somos. Ambos se encontraban dentro del móvil de la radio cercano al edificio Libertador cuando proyectiles ingresaron por la luneta. Grecco, herido en el hombro y en el brazo, pudo salir del auto; el que se llevó la peor parte fue Carnota, ya que un proyectil lo tuvo al borde de la muerte al impactarle casi en la nuca. Rendición incondicional Una vez que el primer mandatario se instaló en su despacho en Casa Rosada, firmó el decreto de Estado de Sitio. No consideró necesario convocar a los partidos políticos. “Lo que decidió Menem fue la actitud propia de un conductor, del que gobierna”, dijo Kohan. El Secretario General se dirigió entonces a la sede del Estado Mayor del Ejército, acompañado por un suboficial de la Policía Federal. Ingresó por un portón del costado y lo que percibió fueron ánimos muy alterados. Solo pudo hablar con el sargento Guillermo Verdes, al que le llamó la atención su cara embadurnada. “Les comuniqué que la única salida era rendirse, que no se iba a negociar. Más tarde, supe que ese suboficial había muerto de un disparo en la cabeza”. ¿Por qué se continuó con la rebelión casi hasta la noche cuando vieron que todo estaba perdido con las muertes de Pita y Pedernera? “Porque el movimiento tuvo varios focos; si se hubiera querido, con los tanques de la fábrica TAMSE, hubiésemos podido resistir, pero eludimos el combate”, destacó Abete. Habría más muertos. El coronel Jorge Romero Mundani, veterano de Malvinas que se había sublevado en la fábrica de tanques, se suicidó en Mercedes. De la Prefectura cayeron Ayudante de 1ra Mieres y Ayudante de 3ra Acosta, en Entre Ríos, el soldado Javier Humberto Gomez y en Palermo el soldado Greco. Visita de Bush Ese mediodía, mientras Carlos Menem almorzaba solo, Kohan tenía otras preocupaciones. Estaba en contacto con el equipo del presidente George Bush, en ese momento en Brasil. “A pesar de los recelos del servicio secreto de la Casa Blanca, el mandatario no quiso suspender la visita, un gesto que fue muy valorado”, recordó el ex funcionario. Desde la visita de Dwight Eisenhower en 1960 durante el gobierno de Arturo Frondizi que un presidente de ese país no venía a la Argentina. Fueron casi 20 horas de enfrentamientos, que culminaron cuando los rebeldes se rindieron incondicionalmente. A la distancia, ya alejado del Ejército, Abete recuerda este alzamiento contra el orden constitucional como “un enfrentamiento entre hermanos” e interpreta que lo que describe como el proceso de destrucción de las fuerzas armadas puede verse claramente no solo hoy en Argentina sino en varios países de América Latina. “Entonces quisimos evitar lo que hoy el continente está padeciendo”. Para Kohan el balance es más simple: “A partir de 1990 no hubo más golpes militares en la Argentina”. Dos visiones distintas de un mismo hecho por demás doloroso para los argentinos. SEGUÍ LEYENDO: Juicio a las Juntas, alzamientos y final anticipado, los episodios claves del gobierno de Alfonsín Aldo Rico, un teniente coronel carapintada que sí puso en jaque a la democracia  "}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2019/12/03/volvi-a-nacer-el-estremecedor-relato-de-fernando-carnota-herido-durante-el-ultimo-alzamiento-carapintada/","date":"2019-12-03 00:00:00","title":"“Volví a nacer”: el estremecedor relato de Fernando Carnota, herido durante el último alzamiento carapintada","abstract":"El periodista tenía 25 años cuando estalló la rebelión militar del 3 de diciembre de 1990. Recibió el disparo de un fal en la cabeza minutos después de haber salido al aire por radio: “Sentí como si me hubieran pegado con un bate de béisbol”","author":"Milton Del Moral","body":"Fernando Carnota tiene 54 años: nació el 6 de mayo de 1965 en la Ciudad de Buenos Aires. Pero desde 1990, también lo saludan para sus cumpleaños cada 3 de diciembre. “Yo siento que volví a nacer, siento que realmente también estoy cumpliendo años”, reconoció en una entrevista a Telenoche cuando se cumplían siete años del último alzamiento carapintada de la historia argentina y lo vuelve a admitir ahora, a 29 años de aquel lunes de convulsión, rebelión y sedición. La Historia con mayúscula subraya al coronel Mohamed Ali Seineldín, al presidente Carlos Menem y al presidente estadounidense George Bush, quien iba a ser recibido con honores dos días después del levantamiento militar más cercano en la cronología del itinerario argentino. La historia con minúscula la cuenta -y la contaba desde entonces- el periodista Fernando Carnota, quien por entonces tenía 25 años y el dato de que rebeldes militares planeaban confrontar contra la cúpula del ejército y las políticas del gobierno menemista. A las tres de la mañana se encontraba sentado en su auto. Estaba solo: era movilero de Radio Mitre. Estuvo dos fines de semana esperando. Él cree que habían advertido su guardia. “Los movileros salíamos en dupla con un técnico porque queríamos encriptar la información entre Jorge Porta y yo. Pero en ese momento estaba solo. De repente al lado se me pone un taxi y me toca bocina. Había cuatro hombres dentro del taxi, baja el conductor, se asoma, yo bajo la ventanilla y él me dice: ‘Radio Mitre... empezó todo’. Y se va. Yo me quedo duro”, relató. Advirtió, en ese momento, que efectivamente bajaban de un camión militar soldados con las caras pintadas. Se dirigió con su auto hacia la puerta del Edificio Libertador, sede del Estado Mayor del Ejército, para ver de cerca la intervención del grupo comando que comenzó a reducir las guardias para tomar posesión del establecimiento. “No sabía qué hacer. Veo que empiezan a bajar cajas de municiones. Veo, también, movimiento por detrás del edificio sobre lo que era la calle Huergo. Doy la vuelta. No había nadie en la calle. Me ve un carapintada, me detecta, yo me freno en el medio de la calle, el tipo se acerca, agarro el grabador y me dice ‘la cuarta etapa del Operativo Dignidad ha comenzado’. No llego a decirle nada, se da media vuelta y se va”. Lo primero que pensó Carnota era que había grabado la declaración del sedicioso, que tenía la nota que tanto había esperado. Después se dio cuenta que era el único que sabía lo que acababa de empezar en el país. “Yo estaba absolutamente solo con mi primicia. Cuando vuelvo al frente del edificio, me encuentro con otra persona que también estaba solo con su primicia pero no la podía publicar porque trabajaba en gráfica, en la revista Somos. Charlando con él me entero que tenía el mismo rumor que yo”. Era Jorge Grecco, actual Secretario de Comunicación Pública de la Nación. Sus primeras palabras cuando salió al aire fueron: “Acaba de comenzar un operativo carapintada”. Automáticamente después empezaron a llegar sus colegas. El alzamiento carapintada había tomado, además del edificio Libertador, el Regimiento I de Infantería de Patricios, la Fábrica de Tanques Medianos de Boulogne y dependencias del Batallón de Intendencia 601 de Palomar. Había fracasado en su intento de poseer el edificio Guardacostas, sede de la Prefectura Nacional. Eran las diez de la mañana cuando Carnota volvió a cumplir años. Habían pasado siete horas desde el comienzo del alzamiento. “Yo estaba en el auto, acababa de salir al aire -contó-. Estaba de lo que ahora es el CCK, en el antiguo correo, donde estaban las plazoletas de los colectivos. Había un grupo de periodistas, ya era una conmoción mundial”. Sentado en el asiento del conductor, recostó su cabeza sobre uno de los parantes del vehículo. Un disparo de fal le impactó en la cabeza. Era el primer tiro de una ráfaga. “Yo escuchaba todo pero no me podía mover. Yo estaba esperando el segundo tiro. Tiraron ocho tiros más”. “Sentí como si me hubieran pegado con un bate de béisbol”, graficó. Sintió, automáticamente, un zumbido agudo que le envolvía la cabeza y que se perdía en forma de espiral. Tuvo la fortuna de que el parante redujera la potencia del disparo: “Me sacó un pedazo de hueso, rozó mi cabeza y salió. Las esquirlas de ese tiro le dieron en el hombro a Jorge Grecco”. Se recuerda consciente, atento, concentrado pero inmóvil, estupefacto. Sabía que le habían disparado y veían, cada vez que abría los ojos, la estela de los otros disparos. Nunca supo quién dio la orden ni quién la ejecutó. “La pericia balística determinó que salió de un primer piso de una distancia de no más de cien metros. Eso daba con el primer piso del edificio Guardacosta, la sede de la Prefectura que nunca fue tomado. La causa llegó a la conclusión de que fueron balas leales”, explicó. Lo operaron al día siguiente, estuvo en coma 24 horas y en terapia intensiva durante una semana. La recuperación le demandó siete meses: el disparo le había afectado la audición del oído derecho que además le provocaba problemas en el equilibrio. Durante casi un año debió portar un collar cervical porque había tenido desplazamiento de vértebra. Los carapintadas se rindieron a las 9 de la noche en el Edificio Libertador, el último foco de la rebelión. Gustavo Breide Obeid, ex capitán del alzamiento, dijo que no era un irracional: “Estábamos rodeados por siete, ocho unidades. Había unidades de artillería. Estaban los batallones de infantería marina. Cuando todas las demás unidades se habían rendido y el Coronel Seineldín estaba detenido en San Martín de Los Andes, ya no quedaba más opción que deponer la actitud. No soy un irracional. No iba a producir el Alcázar de Toledo en el Edificio Libertador”. “La más cruenta asonada militar desde la restauración de la democracia”, tituló Clarín al siguiente día. “Fue aplastada la más sangrienta rebelión de los carapintadas”, fue la portada de La Nación. Dos días después, Argentina se preparaba para una fiesta con la visita del presidente de los Estados Unidos. Pero ese lunes 3 de diciembre murieron 13 personas, 8 militares y 5 civiles producto del choque de un tanque chocó contra el interno 314 de la línea 60 en la Panamericana. A Fernando Carnota lo salvó el parante del auto. Seguí leyendo: La rebelión carapintada de 1990: 20 horas de enfrentamientos, 13 muertos y una rendición incondicional Los hechos y las reuniones secretas que llevaron al último levantamiento militar  "}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/03/16/pese-a-las-recomendaciones-bingos-casinos-y-salas-de-juego-de-la-ciudad-de-buenos-aires-continuan-abiertas/","date":"2020-03-16 00:00:00","title":"Pese a las recomendaciones, los casinos de la Ciudad y el hipódromo continúan abiertos","abstract":"El fin de semana funcionaron con su cronograma habitual y si bien se esperaba un anuncio para esta mañana, por ahora no hubo confirmación oficial. La provincia de Buenos Aires se diferenció y ordenó la suspensión de la actividad. Y hasta en Las Vegas se adoptaron medidas en ese sentido","author":[],"body":"En medio de las medidas para desalentar la concentración masiva de personas, hay un sector que por ahora parece inmune al coronavirus. Se trata de los barcos-casinos, y del hipódromo de la Ciudad Autónoma de Buenos Aires, que hasta el momento funcionan con su cronograma habitual, sin ningún tipo de restricción. Esas salas de juego suelen ser lugares cerrados, sin ventanas, donde en algunas horas se concentra una gran cantidad de gente, todo lo contrario a lo que aconsejan los expertos para evitar la propagación de la pandemia del coronavirus. Además, suelen ser lugares a los que acuden habitualmente adultos mayores, uno de los grupos de riesgo que debería adoptar prevenciones especiales ante el avance del virus, según las recomendaciones de la Organización Mundial de la Salud (OMS) y de los especialistas en salud. Las máquinas tragamonedas son un foco de transmisión de enfermedades donde se alternan muchos apostadores en poco tiempo sin que se adopten medidas de higiene en botones y palancas de juego. La semana pasada, autoridades porteñas habían adelantado que se suspenderían todas las actividades con más de 200 personas. Puntualmente se había anunciado que las restricciones incluirían a las casas de juego. Sin embargo, durante el fin de semana hubo actividad normal en los barcos del sur de la Capital Federal y en el hipódromo. Esta mañana, el jefe de Gobierno de la Ciudad anunció nuevas medidas para desalentar la presencia de personas en la vía pública. Las salas de juegos volvieron a evitar la cuarentena y recibieron a cientos de apostadores. Fuentes oficiales adelantaron a Infobae que podría haber un anuncio restrictivo luego del encuentro que se realizará esta mañana en Casa Rosada para dictar nuevas recomendaciones. La actitud porteña contrasta con la de la provincia de Buenos Aires, que prohibió la actividad en bingos y casinos sin esperar la reunión de este lunes en Casa de Gobierno. Además, varios municipios se mostraron activos durante el fin de semana para evitar grandes concentraciones de apostadores en los bingos. Hasta en Las Vegas, cuya actividad turística gira en torno a sus monstruosos casinos, ordenó cerrar 14 hoteles y casinos para combatir la pandemia.  A diferencia de la Ciudad, la provincia de Buenos Aires decidió suspender la actividad de los bingos y los casinos. La medida fue adoptada por el gobernador Axel Kicillof y anunciada por su jefe de gabinete, Carlos Bianco. “Por orden expresa del Gobernador @Kicillofok decidimos cerrar bingos y casinos. Seguimos trabajando para contener la pandemia de Coronavirus”, aseguró Bianco en su cuenta de Twitter. La medida fue tomada durante la tarde-noche del domingo, después de la reunión interministerial que mantuvo Kicillof junto al jefe de Gobierno de la Ciudad de Buenos Aires, Horacio Rodríguez Larreta. Durante todo el fin de semana, las autoridades de la provincia de Buenos Aires recibieron varias denuncias sobre la apertura de esos centros de juego. La medida asumida por Kicillof se mantiene en comunión con los anuncios que realizó en la noche del domingo el presidente de la Nación, Alberto Fernández, quien advirtió que en el transcurso de las próximas dos semanas permanecerán cerrados los teatros y los cines y que no se podrá realizar ningún espectáculo o evento deportivo que suponga una importante aglomeración de gente. \"Vamos a disponer desde ya mismo que no se va a poder desarrollar ningún tipo de espectáculo, ningún tipo de teatros, cine, espectáculos deportivos, espectáculos musicales que signifiquen un nucleamiento de gente, un número importante de gente que se nuclee en esos encuentros, tratando de evitar que en la multitud el virus se disemine”, fue la frase esgrimida por el mandatario durante la conferencia de prensa junto a Kicillof y Rodríguez Larreta. El último viernes, el Instituto Provincial de Loterías y Casinos había dispuesto que los casinos, bingos y agencias hípicas de la región no debían superar el 50% de la capacidad de sus establecimientos. Respecto a los hipódromos, se había estipulado la continuidad de las carreras de caballos pero sin concurrencia de público. Esta medida había recibido numerosas críticas en las últimas 48 horas. Diferentes vecinos de la provincia subieron imágenes a las redes sociales durante la noche del sábado en las que denunciaban afluencias masivas a los casinos de la provincia.  Durante la noche del sábado aparecieron numerosos videos del Bingo de Lanús, por ejemplo, en el que se formaba una cola de al menos una cuadra para poder ingresar de manera paulatina y separada al establecimiento. A su vez, ya anunciada la medida, el mismo domingo por la noche hubo centros de juego que tuvieron que cerrar sus puertas de inmediato. Tal fue el caso del Bingo de La Plata, que permanecía abierto y con capacidad limitada y fue cerrado a las 22.50 por personal del Municipio de la capital bonaerense. Se dispuso que el lugar de entretenimientos permanezca cerrado al menos hasta el próximo 31 de marzo.   En otras provincias del país se adoptaron medidas en la misma línea de Kicillof. Tal fue el caso de Entre Ríos, donde el Instituto de Ayuda Financiera a la Acción Social (IAFAS) informó a su personal y a la ciudadanía de la provincia que desde el lunes a las 00 todos los casinos y salas de entretenimientos permanecerán cerrados. Aún no se resolvió una fecha de reapertura. Seguí leyendo: El gobierno porteño dispuso nuevas medidas para desalentar la circulación de personas en la vía pública "}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/policiales/2020/03/17/quiso-robar-en-un-edificio-quedo-colgado-de-una-reja-y-tuvo-que-ser-rescatado-por-los-bomberos/","date":"2020-03-17 00:00:00","title":"Quiso robar en un edificio, quedó colgado de una reja y tuvo que ser rescatado por los bomberos","abstract":"Ocurrió en el barrio porteño de Constitución","author":[],"body":" Un insólito momento se vivió anoche en pleno barrio porteño de Constitución, donde un delincuente tuvo que ser rescatado por personal del Grupo Especial de Rescates de los Bomberos de la Ciudad (GER) luego robar en un edificio y quedar atrapado en la reja del departamento de un primer piso. La secuencia fue filmada por un vecino. Todo ocurrió ayer hacia las 21:30 en un inmueble ubicado en la esquina de las calles Sarandí y Constitución. Si bien en un principio el personal policial creyó que se trataba de un intento de suicidio, finalmente se comprobó que el hombre en realidad había robado uno de los departamentos del lugar y mientras pretendía huir, quedó atrapado en la reja y a centímetros de caer. Alertados por el llamado de vecinos, efectivos de la Estación II y el GER llegaron al lugar y observaron que dentro de un patio interno, a la altura del primer piso, se hallaba el hombre parado sobre una reja y empezaron a evaluar las opciones para contenerlo. Ya en ese punto, los testigos habían avisado que se trataba de un ladrón que quería escapar. Tras varios minutos, las autoridades colocaron el colchón de salvamento por debajo del ladrón y dos efectivos -atados con arneses- lograron reducir al delincuente, quien cayó al vacío y quedó detenido por el personal policial. Según informaron fuentes policiales a Infobae, uno de los efectivos del cuerpo de Bomberos que participó del operativo sufrió traumatismos leves y fue atendido en el lugar por personal médico del SAME. Al final, como se puede observar en el video, los vecinos aplaudieron la labor de los rescatistas y el arresto del sospechoso. Seguí Leyendo: Con una maniobra de película, bomberos evitaron que una mujer se suicidara en un edificio de La Boca Bomberos trabajaron durante casi dos horas para rescatar a un gato que había trepado a un árbol El impactante rescate de un hombre que intentó arrojarse desde un sexto piso Tensión en Parque Chas: el momento en el que policías rescataron a una mujer que intentó tirarse desde un balcón "}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/03/17/quien-es-la-medica-chaquena-que-concientizo-sobre-el-avance-del-coronavirus-y-ahora-es-una-de-las-contagiadas/","date":"2020-03-17 00:00:00","title":"Una médica chaqueña que concientizó sobre el avance de la pandemia contrajo coronavirus","abstract":"Se trata de una profesional de la salud que se desempeña como jefa de Consultorios Externos del Hospital Perrando de Resistencia","author":[],"body":"El parte oficial de este lunes confirmó otros nueve casos de coronavirus, por lo que la cifra de infectados asciende a 65 en Argentina. Según se informó, son cuatro en la provincia de Buenos Aires, tres en Chaco, y dos en Capital Federal. Uno de los casos positivos en territorio chaqueño corresponde a una profesional de la salud. Luego del informe de las autoridades sanitarias chaqueñas, el gobernador Jorge Capitanich reveló que una de las personas infectadas es una mujer de 46 años que se desempeña en el consultorio de enlace del Hospital Perrando, el principal nosocomio de Resistencia que trata los casos de COVID-19 que se registraron en la provincia. En efecto, se trata de Gabriela Monzón, jefa de Consultorios Externos, quien al comenzar con síntomas el jueves 12 de marzo, ayer se la confirmó como una de las nuevas personas infectadas. Al parecer habría contraído el virus en el nosocomio donde trabaja, al mantener contacto con otros casos positivos. En Chaco, ya son nueve los infectados. De acuerdo a su perfil de Facebook, Monzón ha utilizado la red social para difundir información referida a temas sanitarios de interés público. Desde la discusión por la legalización del aborto, el estado de la salud estatal, y mensajes frente al avance del coronavirus. Durante las últimas jornadas ha hecho varios posteos buscando concientizar sobre la propagación del COVID-19. De hecho, el último domingo publicó una foto con la leyenda: “Este fin de semana no salgan de casa (a menos que sea urgente)”. En otras publicaciones ha hecho hincapié en la necesidad de que las personas acaten el aislamiento recomendado para evitar la pandemia a nivel local. “La idea es interrumpir por 14 días las actividades, tanto escolares como administrativas, a fin de evitar contacto de persona a persona. Si bien los niños no son población de riesgo, si sus padres, hermanos, abuelos, maestros, no docentes, colectiveros, taxistas, etc”, informó. También utilizó su muro de Facebook para recordar cuáles son los síntomas compatibles con el coronavirus y los números de contacto para la asistencia médica. En redes sociales es una activa militante contra la legalización del aborto. En vísperas del último 8 de marzo, cuando la Iglesia convocó a una misa en Luján para manifestarse en contra de la decisión del Gobierno Nacional de volver a tratar el tema en el Congreso, la profesional de la salud publicó: “Argentina canta y camina por amor a la vida, desde la concepción; una vez más vamos a hacer historia”. También se ha manifestado para alertar sobre el estado de la salud pública en la provincia: “No hay insumos para laboratorios, no hay equipos de diagnóstico, no hay medicamentos, ¿cómo les parece que podemos ejercer nuestra profesión sin lo elemental?”, cuestionó a las autoridades provinciales. “Años de desinterés y abandono, la triste realidad de la salud pública del Chaco. La falta de políticas de salud, la sucesión de incompetentes ministros y gabinetes, un presupuesto paupérrimo, es hora de que el pueblo defienda lo que le pertenece”, agregó sobre la situación del Hospital Perrando. Por otra parte, Gabriela Monzón combina la profesión con su hobby: la música. Junto a colegas formó el Elenco Inestable de la Casa del Médico, que realizan shows musicales y humorísticos combinando ritmos como el tango, salsa, merengue y otros ritmos latinos. Con respecto a los otros casos confirmados este lunes en la provincia, corresponden a una familia constituida por madre, padre y una hija, con antecedentes de haber estado en un crucero que recorrió países con circulación viral. Al regresar a la Argentina, ya presentaban síntomas desde hacía cinco días, y tras dar aviso a las autoridades sanitarias, fueron aislados. “En Argentina la mayoría de los casos son importados y se detecta transmisión local en contactos estrechos, sin evidencia de transmisión comunitaria. El país continúa en fase de contención”, anunció ayer el Ministerio de Salud. Seguí leyendo: Qué es el remdesivir, la droga que funcionó en dos pacientes de coronavirus y se estudia a toda velocidad en cinco ensayos en el mundo La Anses, el Banco Nación y el Pami anunciaron cambios sobre la fe de vida y los medicamentos crónicos China enviará nueva ayuda sanitaria a la Argentina para mitigar el impacto del coronavirus"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/policiales/2020/03/17/el-ministerio-de-seguridad-habilito-la-linea-134-para-denunciar-a-quienes-violan-la-cuarentena-por-el-coronavirus/","date":"2020-03-17 00:00:00","title":"El Ministerio de Seguridad habilitó la línea 134 para denunciar a quienes violan la cuarentena por el coronavirus","abstract":"El número es gratuito y concentrará y analizará llamados sobre quienes deban quedarse de manera obligatoria en sus casas tras volver de zonas de riesgo y no lo hagan. Clima social caliente y el riesgo de las denuncias falsas","author":"Federico Fahsbender","body":"Los casos se apilan. Ayer por la tarde, una mujer de Liniers fue denunciada por violar la cuarentena tras volver el 11 de marzo de un viaje a Estados Unidos: la Justicia federal determinó que un policía de la fuerza porteña se quede de guardia en su puerta. Su propio padre fue quien la reportó a las autoridades, luego de que fue al comercio de la familia en vez de quedarse encerrada. Miguel Ángel Paz, preparador físico, le quebró el tabique a golpes de puño al vigilador de su edificio en Vicente López luego de que el hombre le pidiera que por favor respetara el protocolo de sanidad tras salir varias veces del lugar. Fue acusado de lesiones leves y de romper la ley federal que rige en medio de la pandemia para prevenir el contagio de enfermedades, lo indagaron ayer por videoconferencia y quedó bajo arresto, imposibilitado de ir a un penal por su cuarentena, una paradoja de los tiempos. Hay otros casos también a lo largo del país, en Córdoba, en la provincia de Buenos Aires, vecinos que reportan a vecinos, en un clima social cada vez más tenso, calles desiertas con supermercados llenos de compras estimuladas por el pánico, en un #cuarentenaYA que se convierte en trending topic en las redes sociales. Ahora, luego de que el presidente Alberto Fernández clausurara por decreto el arribo de vuelos internacionales de zonas de riesgo como Europa, China, Corea del Sur y Estados Unidos -y desde ayer también Chile y Brasil- e impuso la cuarentena de 14 días en sus domicilios a personas que llegaban de esas zonas, una línea gratuita es destinada por el Gobierno para realizar estas denuncias de forma directa. Es el número 134, antes empleado para reportar delitos federales, activo desde hoy para este nuevo propósito. Según confirmaron fuentes del Ministerio de Seguridad a Infobae, la cartera dirigida por Sabina Frederic que controla las cuatro fuerzas federales supervisará el flujo de llamadas, cuyos trabajadores ya fueron capacitados con un protocolo. Así, se crea lo que el Ministerio llama un “Comando Unificado” junto a la Dirección de Inteligencia Criminal y las cabezas de Gendarmería, Prefectura, Policía Federal y Policía de Seguridad Aeroportuaria. Por otro lado, el Comando actuará en las fronteras y “definirá los mecanismos de aplicación y control para la implementación del cierre de las fronteras del país para los extranjeros no residentes. Estos controles serán realizados por el personal de las fuerzas federales emplazadas en las fronteras secas del país, centralmente la Gendarmería Nacional, la cual incrementará su presencia en dichos lugares. Junto con ello, se aumentará la vigilancia en los potenciales pasos fronterizos clandestinos, a través de los cuales se presume que se producen ingresos irregulares al país”, aseguran funcionarios. El Ministerio también calcula el riesgo de las falsas denuncias, la tentación de complicarles la vida a otros con un número de teléfono gratis. Los nombres de quienes deban mantener 14 días de cuarentena constan en las declaraciones juradas y los manifiestos de pasajeros de vuelos y cruceros: cada llamado será analizado y se cruzará información con diversas agencias del Estado. Seguí leyendo: Una mujer fue denunciada por su padre porque no quiso cumplir el aislamiento por el coronavirus y ahora tiene custodia policial en su casa El Gobierno anunció una licencia de trabajo para mayores de 60, embarazadas y empleados con afecciones de salud crónicas"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/policiales/2020/03/17/una-joven-amenazo-a-mauricio-macri-por-facebook-y-ahora-debera-cumplir-un-ano-de-tareas-comunitarias/","date":"2020-03-17 00:00:00","title":"Una joven amenazó a Mauricio Macri por Facebook y ahora deberá cumplir un año de tareas comunitarias","abstract":"La estudiante salteña había escrito: “Lista mi MP5 pa darle en la frente”","author":[],"body":"Una estudiante salteña deberá cumplir un año de tareas comunitarias por haber publicado en la red social Facebook que iba a disparar con un arma de fuego contra el ex presidente Mauricio Macri. La joven, contra quien se llevaba adelante una investigación penal por el delito de intimidación pública y amenazas, fue beneficiada por el juez federal 1 de Garantías Julio Bavio con la suspensión de juicio a prueba, o probation, por lo que deberá realizar tareas comunitarias por el lapso de un año. El hecho ocurrió el pasado 9 de octubre, cuando la estudiante publicó un comentario al pie de una nota periodística que anunciaba la llegada del entonces presidente Macri a la provincia. La amenaza se formuló a través de la red social Facebook en la cuenta de un medio informativo local, y el comentario textual decía: “Lista mi MP5 pa darle en la frente”. La publicación alertó al personal de Gendarmería dispuesto para garantizar la seguridad del ex mandatario, por lo que se identificó a la persona que realizó el comentario, que en su perfil mostraba fotos en prácticas de tiro. Posteriormente, el Centro de Reunión de Información Salta de Gendarmería Nacional denunció el hecho a la Unidad Fiscal y la causa quedó en manos del fiscal federal Francisco Snopek, quien dispuso las medidas investigativas del caso. Esa actuación derivó en un allanamiento, a través del cual se secuestraron cartuchos de distintos calibres. La fiscalía siguió adelante con el proceso penal y avanzó con la formalización de la acusación y otras medidas probatorias. La defensa oficial de la acusada, a cargo de Nicolás Escandar, fue la que formalizó una propuesta para llegar a una suspensión del proceso a prueba, medida que Snopek aceptó, por lo que dispuso la acción penal por esa vía. La auxiliar de la fiscalía, Roxana Gual, informó a Bavio sobre el curso del proceso y especificó los detalles del hecho, la calificación penal impuesta -que establece una escala penal de 2 a 6 años de prisión- y las pruebas reunidas. Además, la fiscalía reconoció la colaboración, conducta y falta de antecedentes de la acusada, lo que permitió arribar al acuerdo para la aplicación de distintas reglas de conducta por el término de un año, entre ellas el cumplimiento de 8 horas mensuales de tareas en favor del Hogar Instituto de Rehabilitación del Paralítico Cerebral (Hirpace) por un período de un año. Bavio interrogó a la acusada, para verificar si entendía los términos del acuerdo, y la imputada prestó conformidad. El juez dio por finalizada la audiencia en razón de lo decidido por el Ministerio Público Fiscal, y recordó que los beneficios de este acuerdo podrían ser revocados ante el incumplimiento de las reglas de conducta establecidas. Seguí Leyendo: Mauricio Macri y sus custodios sorprendieron a un delincuente en pleno robo y lo detuvieron Detuvieron a un hombre por amenazar al Presidente: “La casa de Macri va a reventar” Detuvieron a un hombre acusado de amenazar a Mauricio Macri y a María Eugenia Vidal por las redes sociales"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/03/17/la-suma-de-las-cuarentenas-sobrevivir-en-el-encierro-con-una-recien-nacida-y-un-hijo-que-ya-no-puede-ir-al-jardin/","date":"2020-03-17 00:00:00","title":"La suma de las cuarentenas: sobrevivir en el encierro con una recién nacida y un hijo que ya no puede ir al jardín","abstract":"Verónica Suárez es madre de una beba de 16 días y de un varón de 2 años y medio, por lo que se le juntaron el postparto con la suspensión de clases por el coronavirus. Como es trabajadora independiente, no tiene licencia por maternidad, sus trabajos se cancelaron por la pandemia y recayó sobre ella y su mamá la carga total del cuidado de los hijos. Qué es la “feminización de las tareas de cuidado” y por qué las mujeres reciben el mayor impacto de la suspensión de clases.","author":"Gisele Sousa Dias","body":"El 1° de marzo, cuando la crisis por el coronavirus parecía un tema de otros continentes, en Buenos Aires nació Isabella. Nació un día antes de que su hermano -de 2 años y medio, naturalmente celoso y demandante- empezara el jardín. Hasta el viernes pasado, Verónica, la madre en cuestión, hizo malabares en medio de la cuarentena (o postparto) para combinar la adaptación al jardín de un hijo que salía corriendo y llorando de la sala al grito de “¡No mamá, con vos!” con los tiempos de teta de la beba, que esperaba afuera a upa de la abuela. Era un caos pero igual servía. El jardín era la forma de que Gennaro estuviera, al menos una hora por día, a cargo de alguien que no fueran ni ella ni su mamá, las mujeres de la familia, que es donde recaen mayormente las tareas de cuidado. Pero el domingo por la noche, a la cuarentena de la maternidad se le sumó otra, la del coronavirus. Su mamá, además, es mayor de 60 y está en el grupo de riesgo. #coronavirus#cuarentena#motherhood#maternity#maternarse#comunidadmaternarse A post shared by  Maternarse. Luján Rossetto (@maternarse) on Mar 15, 2020 at 12:26pm PDT Verónica, desde la razón, coincidía en que era “responsable” la suspensión de clases pero la sensación que tuvo cuando se confirmó fue más allá de la razón: —¿Qué sentiste? —Ya me sentía ahogada y me terminé de ahogar—se ríe, para no volver a llorar. Nueve años estuvo buscando embarazos, cinco años se fueron en tratamientos de fertilidad y la pequeña Isabella, que hoy cumple 16 días de vida, nació en medio de una pandemia. Sólo la conocen los abuelos: el resto de familiares y amigos de los padres la vieron por foto. Una de las razones es que el sobrino mayor de Verónica estaba de viaje de estudios en Alemania cuando estalló la ola de contagios en Europa, tuvieron que sacarle un pasaje de urgencia para que pudiera volver antes de un posible cierre de fronteras y todavía está en aislamiento. Verónica trabaja de manera independiente (alquila juegos de livings de exteriores y gazebos para eventos) y, al ser un trabajo informal, no sólo no tiene licencia paga por maternidad sino que se quedó con pocas alternativas: todos los trabajos que tenía agendados se suspendieron y el único ingreso familiar pasó a ser el de su pareja. El padre de las criaturas también trabaja de manera independiente y en un taller, por lo cual la opción de hacer tele-trabajo y repartir las tareas de cuidado no es opción. Tampoco, en este contexto de dinero justo y pedido de “distancia social”, es opción contar con dinero extra para un niñera. “Menos mal que tengo a mi mamá”, repite Verónica, y pone sobre la mesa lo que se conoce como la “feminización de las tareas de cuidado”. Natalia Gherardi, directora ejecutiva del Equipo Latinoamericano de Justicia y Género (ELA) lo explica: “La feminización de las tareas de cuidado significa que la resolución directa de los temas vinculados a la vida cotidiana de la familia o la gestión de los mecanismos para resolverlos están en la cabeza o en las manos de los mujeres”. “La cuarentena y la suspensión de clases traen a la vida cotidiana un tema que hace mucho tiempo venimos investigando las académicas feministas y que hoy, por primera vez, resuena en la agenda política, y tiene que ver con la distribución desigual de las tareas de cuidados”, explica a Infobae Eleonor Faur, doctora en Ciencias Sociales y autora de “El cuidado infantil en el siglo XXI”. “La responsabilidad de los cuidados se ha feminizado desde hace ya varios siglos, y a pesar de todas las transformaciones que hay en nuestra sociedad -más derechos y aspiraciones de las mujeres, mejores niveles educativos, transformaciones en el mercado de trabajo- este es uno de los temas que menos ha cambiado”. Y sigue: “Esta medida sanitaria de suspensión de clases claramente pone sobre el tapete esta desigualdad. Hay que pensar cómo se distribuye esta crisis de otra manera para que no sean siempre las mujeres las que estemos sosteniendo los cuellos de botella en el funcionamiento de una sociedad”. Habrá que ver cómo se implementan, especialmente en el sector privado, pero la decisión de dar licencias a los empleados públicos que deban cuidar a sus hijos que no asistan a clases y puedan justificar que no tienen con quién dejarlos, podría ir en ese sentido. Se anunció anoche; también instaron a los privados a fomentar el trabajo desde casa. “Frente a un contexto en el que la organización social del cuidado es estructuralmente desigual entre mujeres y varones (...) la promoción del trabajo desde los hogares y la justificación de inasistencias en forma igualitaria entre lxs progenitorxs o personas adultas a cargo de niñxs tanto en el sector público como privado dispuesto por el gobierno nacional es fundamental para reducir las desigualdades en la distribución de las tareas de cuidado y promover estándares más justos. Estas disposiciones permitirán mitigar los distintos efectos económicos, sociales y de cuidado que surgen como consecuencia de esta emergencia sanitaria que atravesamos”, dijo anoche el ministerio de las Mujeres, Géneros y Diversidad mediante un comunicado. Gennaro empezaba la tercera semana de adaptación al jardín. La semana pasada, en medio de la lluvia, se había caído y Verónica terminó -otra vez con su mamá, la beba y a una semana de haber atravesado una cesárea-, en la guardia para que le cosieran el tajo en la pera. Ya sabe que, cuando todo pase, va a tener que volver a hacer la adaptación de cero. Mientras tanto, Verónica ahora está encerrada literalmente en su casa: sin visita, sin besos ni franeleo para los chicos y con las ventanas cerradas, porque también le tiene miedo al dengue. Llama a la ambulancia si alguno de los chicos está congestionado pero también con temor, porque no sabe con qué paciente pudo haber estado en contacto ese o esa profesional de la salud. “La cuarentena por la maternidad ya es difícil, angustiante. En cualquier postparto de por sí te dan ganas muchas veces de tirar todo a la mierda y ponerte a llorar”, dice Verónica, y coinciden muchas madres, que ya abandonaron el manual de “la mami feliz” y ya no dudan en contar, sin culpa, el lado B de la maternidad. “Es difícil pero al menos podés salir a dar una vuelta de manzana o pedirle a alguien que te la cuide media hora para salir a despejarte. Las dos cuarentenas juntas son mucho peor, ni siquiera podés salir, no tenés ni cinco minutos para tomarte un respiro”. Sobre ella recaen todos los cuidados de la recién nacida y del varón, que acababa de dejar los pañales y hay que llevarlo al baño corriendo a cada rato: todo el trabajo doméstico y de cuidados que, al no ser pago y al estar hecho por alguien de la familia, se considera “trabajo invisibilizado”. Pasó un día de encierro y Gennaro ya camina por las paredes: “Mami, ¿qué quiero?”, le pregunta. “Esta situación muestra por qué son necesarias las políticas de cuidados, el problema es que no las pensamos antes. Si una trabajadora independiente y monotributista tuviera hoy acceso a una licencia por maternidad, por lo menos tendría asegurado su ingreso durante los próximos tres meses. Eso le permitiría a su pareja tener margen de no tener que irse todo el día para garantizar el ingreso y participar de las tareas de cuidado”, explica Gherardi. Es que el anuncio del Gobierno del domingo estuvo desprovisto de un enfoque de género: “Creo que es una medida necesaria pero debería anunciarse en forma conjunta con la mitigación del impacto en las familias”, sigue Gherardi. “Pensemos incluso en las mujeres trabajadoras del sector formal, por ejemplo, una operaria de una fábrica, que no puede hacer tele trabajo. Le avisan el domingo a la noche que al día siguiente no hay clases, ¿qué hace? Todos tienen que poner su parte pero volvés a dejar a las mujeres expuestas”. Hubo reclamos de este tipo durante todo el lunes, por eso por la noche se anunció la licencia para padres cuyos hijos vayan al colegio. También deja expuestos a los chicos, porque muchas madres y padres tuvieron que salir a trabajar el lunes y los chicos quedaron solos en sus casas. Ni hablar de las mujeres que, por ejemplo, trabajan como empleadas domésticas y viven con el dinero que ganan por día: si están en negro, no van para quedarse con sus hijos, no cobran. “Es que a todas estas desigualdades de género se le suman las desigualdades de clase”, explica Faur. “Por lo tanto, quienes más cuidan en nuestra sociedad son las mujeres de mayor vulnerabilidad socioeconómica y muchas de ellas son quienes venden su fuerza de trabajo como servicio doméstico para paliar dificultades de cuidado de hogares de clase media. Entonces hay que tener respuestas integrales que permitan sostener los ingresos de trabajadores y trabajadoras que viven al día y están pasando situaciones críticas”. A ellas no les sirven las licencias.  La semana pasada, en el marco del Día Internacional de la Mujer trabajadora, el Banco Central difundió una campaña llamada “Mujeres y brecha económica”. Decía, entre otras cosas, que las mujeres dedican más del doble de horas a trabajos no remunerados que los varones (a hacer las tareas domésticas, cuidar niños o adultos mayores), que por consiguiente tienen menos margen para participar de un trabajo pago y que, aunque tienen mayor formación educativa, ganan en promedio un 27% menos que los hombres. El tema es una oportunidad para volver a echar luz sobre la importancia de diseñar políticas públicas de cuidados, durante y después de esta crisis: “Es la primera vez que una crisis de este tipo trae rápidamente la pregunta ‘¿cómo vamos a hacer con los cuidados?’”, cierra Faur. “Esto me parece importante en términos de concientización social: aunque la distribución de las cuidados sigue siendo muy desigual, hoy ya somos muchas las que estamos diciendo que necesitamos respuestas creativas y comunitarias de redistribución de los cuidados para que esta situación no recaiga siempre sobre nosotras”. SEGUÍ LEYENDO: Alberto Fernández anunció la suspensión de las clases y el cierre de las fronteras por 15 días para minimizar la circulación del coronavirus “No es amor, es trabajo no pago”: qué hará el nuevo ministerio de las mujeres para compensar el trabajo en casa por el que nadie paga "}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/03/17/suspendieron-las-salidas-transitorias-de-presos-por-el-riesgo-de-contagio-del-coronavirus/","date":"2020-03-17 00:00:00","title":"Suspendieron las salidas transitorias de presos por el riesgo de contagio del coronavirus","abstract":"Lo ordenaron los jueces nacionales de Ejecución Penal. Es para evitar un posible contagio que puedan llevar a la cárcel. La Defensora General de la Nación pidió agilizar las prisiones domiciliarias para los grupos de riesgo.","author":"Martín Angulo","body":"Los cinco jueces nacionales de Ejecución Penal -los encargados del control de la pena de los condenados- resolvieron ayer suspender hasta el 31 de marzo las salidas transitorias de los internos que tienen esa disposición. El objetivo de la medida es que los presos que salen y vuelven a la cárcel no sean afectados por el coronavirus y ser transmisores a otros internos. La medida alcanza a entre 80 y 100 personas, entre hombres y mujeres, que están alojados en distintas cárceles federales del país, informaron a Infobae fuentes judiciales. La decisión ya fue comunicada al Servicio Penitenciario Federal (SPF). Las salidas transitorias son las que le permiten a los presos estar fuera de prisión por el día. Por ejemplo, lo hacen para ir a la universidad, hacer cursos o estar con su familia. Esas salidas las reciben los que están en la etapa más avanzada de la condena y la ley las establece como un acercamiento a la libertad para cuando la recuperen definitivamente. La decisión de suspender las salidas transitorias la tomaron los jueces de Ejecución Penal José Arias, Marcelo Peluzzi, Jimena Monsalve, Axel López y Vilma Bisceglia. Alcanza a los detenidos que están bajo su jurisdicción. Lo hicieron ante la declaración de emergencia sanitaria por la pandemía del coronovirus y tras las medidas que dispuso el domingo el presidente Alberto Fernández de restringir la circulación de personas. “Las cárceles tienen población de riesgo frente al coronavirus y la salida de presos puede generar que se contagien y llevar el virus a la cárcel que podría afectar a otros internos. Lo que queremos evitar es el contagio”, explicó una fuente judicial. La suspensión no implica que los presos pierden las salidas transitorias. Solo se suspenden hasta el 31 de marzo, el mismo período de restricciones que fijó el gobierno. Pero en la resolución los jueces aclararon que la suspensión “podrá eventualmente prorrogarse en caso que persista la emergencia sanitaria”. También especificaron que los presos serán compensados a futuro con las salidas perdidas. “Suspender hasta el 31 de marzo inclusive la ejecución de las salidas transitorias y regímenes de semilibertad que se encontraran otorgados por los juzgados de mención, posponiéndose su usufructo a futuro”, sostiene la resolución a la que accedió este medio y que fue enviada a Emiliano Blanco, titular del SPF, que depende del Ministerio de Justicia de la Nación. Infobae preguntó si esta medida no podría generar reclamos judiciales de quiénes pierden las salidas. Dos fuentes coincidieron en la respuesta: “No deberían porque no tienen un agravio. Es una medida protectora para ellos y toda la población penal ante una emergencia que pasada van a recuperar las salidas”. Sin embargo no descartan que pueda haber presentaciones judiciales. Por eso comunicaron su decisión a otros jueces y tribunales para que conozcan los fundamentos de su decisión. “Expresamos nuestra honda preocupación por el aseguramiento del derecho a la salud de toda la población penitenciara, en tanto, por tratarse de espacios de alojamiento que funcionan como comunidades cerradas, deben extremarse los cuidados para que aquellas personas con condiciones preexistentes -que las convierte en población de riesgo-, no tomen el contacto con el virus y sean atendidas conforme las medidas más adecuadas para cada uno de sus perfiles”, explicaron los magistrados en su resolución. Ante la emergencia por el coronavirus los jueces de ejecución penal tomaron otras cinco medidas “protectivas y preventivas\" dirigidas al SPF. Una es que se refuercen las áreas de sanidad de las 35 cárceles del SPF para los grupos de riesgo. También controles a todo el personal penitenciario y a las personas que a diario ingresan a la cárcel, incluso que se analice si no deben restringirse. El SPF dispuso el viernes que se confeccione un listado de todos los presos que son población de riesgo y que un contagio de coronavirus podría agravar su cuadro de salud, como los mayores de 65 años, embarazas, diabéticos, con enfermedades cardíacas, oncológicos en tratamiento e inmunosuprimidos, entre otros. El objetivo es que con esa información los jueces que tiene las causas determinen si no deben recibir medidas alternativas a la cárcel, como la prisión domiciliaria. Sobre este punto los jueces de ejecución penal pidieron que el listado cuente con un detalle de si a esos internos no se les puede garantizar el derecho a la salud en la cárcel. Si no es posible deben informar su domicilio y otros datos de relevancia para analizar una eventual detención domiciliaria. Los jueces le pidieron al SPF que analice si conviene mantener el ingreso de visitas de los internos hasta el 31 de marzo. Y si la autoridad entienden que deben ser suspendidas los magistrados pidieron que los presos cuenten de manera gratuita con tarjetas telefónicas y que se refuercen la cantidad de líneas telefónicas en los pabellones de las unidades para no perder el contacto familiar. También que se garantice la entrega de encomiendas que los internos reciban. Desde el SPF ya tomaron medidas para evitar la expansión del coronavirus en la prisión. Se activó un protocolo de actuación con medidas de vigilancia y detección temprana del virus, crearon un comité de crisis y dispusieron dos salas de aislamiento. Una en el Hospital Penitenciario Central de la cárcel de Ezeiza y otro en en la Unidad 21, que es el Centro Penitenciario de Enfermedades Infecciosas, ubicado en la ciudad de Buenos Aires. Pedidos de prisión domiciliaria La defensora General de la Nación, Stella Maris Martínez, dictó ayer una resolución por la que le recomendó a los defensores oficiales que “renueven o agilicen los pedidos de libertad o morigeración de la situación de encierro de las personas cuyas defensas ejercen, cuando se puedan incluir en el grupo de personas en riesgo ante la pandemia de coronavirus COVID-19”. Lo hizo ante la declaración de pandemia del virus, las medidas de emergencia que se tomaron en el país y la realidad de las cárceles con sobrepoblación e internos que integran los grupos de riesgo. Martínez destacó el derecho a la salud de las personas privadas de la salud e hizo hincapié en las mujeres, uno de los grupos más vulnerables. Así, la defensora general también pidió a los defensores -que son los abogados públicos- que “presten especial atención a la situación de salud de las personas privadas de libertad, frente a la pandemia, y que verifiquen y reclamen cuando sea necesario que se asigne el tratamiento adecuado”. Y le solicitó a la ministra de Justicia y Derechos Humanos de la Nación, Marcela Losardo, un protocolo específico para la prevención y protección del coronavirus en contexto de encierro\". En la justicia descartan que en los próximos días serán muchos los pedidos de prisión domiciliaria que llegarán desde las cárceles, sobre todo de grupos de riesgo. “Hoy ya recibí dos y abogados ya me adelantaron que vendrán más”, le dijo a Infobae un juez penal. Hoy lo pidió el ex secretario de Transporte de la Nación, Juan Pablo Schiavi, detenido y condenado por la tragedia de once. Lo hizo por su edad, tiene 62 años, y el cuadro de salud que atraviesa. Seguí leyendo: Confirmaron otros nueve casos de coronavirus en la Argentina y el total de infectados asciende a 65 El gobierno de Uruguay anunció el cierre total de la frontera con Argentina debido a la pandemia de coronavirus  "}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/03/17/coronavirus-por-prevencion-mas-de-6300-presos-de-la-provincia-de-buenos-aires-resolvieron-suspender-sus-visitas/","date":"2020-03-17 00:00:00","title":"Coronavirus: por prevención, más de 6.300 presos de la provincia de Buenos Aires resolvieron suspender sus visitas","abstract":"Son detenidos de Bahía Blanca, Trenque Lauquén, Genral Alvear y San Martín","author":[],"body":"Más de 6.300 presos de siete cárceles de la provincia de Buenos Aires resolvieron voluntariamente suspender las visitas en adhesión a la cuarentena dispuesta a nivel nacional ante la pandemia del Coronavirus y para evitar exponerse a posibles contagios, informó el Servicio Penitenciario Bonaerense. Este domingo, la primera Unidad Penal provincial que adhirió a la cuarentena propuesta por el gobierno nacional y provincial fue la 50 de Batán, en donde 95 mujeres firmaron ayer un acta donde notificaron su determinación de no tomar contacto con sus familiares o allegados hasta el 31 de marzo próximo. Y durante este lunes, se sumó la población carcelaria de las Unidades 4 Bahía Blanca, con 879 internos; 20 Trenque Lauquen, con 125 detenidos; la 30 General Alvear, con 2200 privados de libertad; y las tres unidades de San Martín, las Unidades 46, 47 y 48, que albergan a 3.000 internos. Según destacó el SPB, son más de 6.300 los privados de la libertad que se comprometieron a no recibir visitas, algo muy esperado en contexto de encierro, priorizando la salud pública. En todos los casos se siguió el modelo sugerido por el ministerio de Justicia y Derechos Humanos de la provincia de Buenos Aires, que conduce Julio Alak, que constó de mesas de diálogo entre las autoridades penitenciarias y los referentes de los pabellones de los penales mencionados. En relación a la Unidad 50 Batán, la jefa del Complejo Penitenciario Este, Claudia Díaz, explicó que le “sorprendió la propuesta y fue recibida con agrado”. “Se trata de una medida de protección para ellas y para sus madres, las que suelen venir todas las semanas y en muchos casos son integrantes de la tercera edad”, dijo. Durante los últimos días, los médicos de la Dirección Provincial de Salud Penitenciaria recorrieron pabellón por pabellón para brindar charlas informativas sobre cómo prevenir al virus originario de China, en tanto se informó que se flexibilizó el mecanismo de depósito de mercaderías. Según se explicó, las autoridades de las Unidades les hacen firmar una declaración jurada a todos los visitantes (integrantes del poder judicial, consulados, docentes, etc.) donde se les pregunta si tienen los síntomas que provoca el COVID-19 o han estado con personas que viajaron a los países de riesgo: China, Japón, Corea del Sur, Irán, Estados Unidos o naciones del continente europeo. En este marco trascendió también que las internas de la Unidad 50 están prestas a confeccionar barbijos en el taller textil del penal como forma de colaborar para ponerle freno a la pandemia. Seguí Leyendo: Harán un listado de los presos en situación de riesgo por el coronavirus para evaluar si deben salir de prisión Confirmaron otros nueve casos de coronavirus en la Argentina y el total de infectados asciende a 65 "}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/policiales/2020/03/16/la-encargada-de-un-bar-quedo-detenida-por-violar-las-restricciones-por-el-coronavirus/","date":"2020-03-16 00:00:00","title":"La encargada de un bar quedó detenida por violar las restricciones por el coronavirus","abstract":"La mujer de 34 años, a cargo del local Baires VIP en avenida Córdoba, fue arrestada este lunes a la madrugada por la Policía de la Ciudad después de que varios vecinos llamaron para denunciarla","author":[],"body":"Después de varias denuncias de vecinos, la Policía de la Ciudad detuvo este lunes a la madrugada a la encargada de un bar de Palermo porque lo mantenía abierto pese a las medidas implementadas para combatir el coronavirus. Al momento de su detención, se negó a desalojar el local, que estaba excedido de público de acuerdo al cupo establecido y había adulterado supuestamente la habilitación para que se transformara en un boliche bailable. Según informaron fuentes policiales, la mujer, de nacionalidad argentina y de 34 años, era la encargada del bar Baires VIP, ubicado en Avenida Córdoba al 4042. Tras ser arrestada fue trasladada a la alcaidía N° 15. Los voceros relataron que ante las denuncias de que en el local estaban violando las normas para combatir el coronavirus, implementadas por los gobiernos de Ciudad y Nación, los efectivos policiales se hicieron presentes en el lugar. Los agentes vieron que el local permanecía abierto y con clientes adentro. Y hasta señalaron que había menores de edad. Después de observar la situación ingresaron y le colocaron las esposas a esta mujer que ahora se encuentra en libertad. El procedimiento, realizado esta madrugada, estuvo a cargo del Ministerio de Justicia y Seguridad de la Ciudad y la Agencia Gubernamental de Control, junto a personal de la Policía porteña que efectuó controles en boliches bailables y bares. Luego de consultar con el Ministerio Público Fiscal de la Ciudad, la mujer fue detenida y se negó a cerrar el bar. Inmediatamente se la trasladó para tomarle indagatoria por infringir el Capítulo IV del Artículo 205 del Código Penal en los Delitos contra la Seguridad Pública. El artículo 205 del Código Penal establece que “será reprimido con prisión de seis meses a dos años, el que violare las medidas adoptadas por las autoridades competentes, para impedir la introducción o propagación de una epidemia”. Tanto en Nación como la Ciudad dispusieron decretos para evitar la propagación de la pandemia del coronavirus. Durante la tarde de hoy, la mujer prestó declaración ante el fiscal, quedó imputada por violación al artículo 205 del Código Penal y luego fue puesta en libertad con la notificación de que en caso de incurrir nuevamente en la misma falta quedaría presa. Intervino en la causa la fiscalía porteña N° 8, a cargo de Maximiliano Vence. Este caso se suma a otros, como el del vigilante de seguridad de un edificio de Vicente López que fue ferozmente golpeado por un residente del complejo de departamentos que no quiso cumplir el protocolo de aislamiento después de regresar de Estados Unidos. El video de la golpiza se viralizó rápidamente y hasta el presidente, Alberto Fernández, repudió el hecho. “Un tonto no va a poner en peligro a la Argentina”, dijo ayer Fernández en conferencia de prensa después de informar sobre la suspensión de las clases a nivel nacional. Otro de los casos que tomaron notoriedad pública se dio en la localidad cordobesa de Alejandro Roca. Un hombre, según pudo saber Infobae, arribó al país desde Estados Unidos y salía de su casa y no cumplía con la imposición decretada. Los vecinos comenzaron a tener pánico de que estuviera infectado por el COVID-19 y se organizaron para poner un freno a sus salidas. Primero le dijeron que por favor se encerrara, pero el hombre no hizo caso. Después le acercaron la inquietud a la comisaría local y fue intimidado de manera informal, según relataron, y el hombre persistía en no cumplir el aislamiento. Ante esto, los habitantes de Roca se agruparon y decidieron denunciarlo formalmente en la comisaría local. Después de la acusación, la Justicia decidió que el hombre debía estar vigilado por la policía para que no salga de su domicilio. Seguí leyendo: La Corte Suprema dispuso una feria judicial extraordinaria en todo el país hasta el 31 de marzo Qué es el remdesivir, la droga que funcionó en dos pacientes de coronavirus y se estudia a toda velocidad en el mundo “Le pedí bien que no me denuncie”: la declaración del hombre que atacó a un vigilador    "}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/03/16/confirmaron-otros-nueve-casos-en-la-argentina-de-coronavirus-y-el-total-de-infectados-asciende-a-65/","date":"2020-03-16 00:00:00","title":"Confirmaron otros nueve casos de coronavirus en la Argentina y el total de infectados asciende a 65","abstract":"Son cuatro en territorio bonaerense, tres en Chaco y dos en Capital Federal. Una de los contagiadas es una profesional de la salud y los restantes tienen antecedentes de viajes a zonas de riesgo. Hubo problemas de comunicación de las cifras oficiales.","author":[],"body":"El Ministerio de Salud de la Nación confirmó nueve nuevos casos positivos de COVID-19 y ya son 65 los infectados en todo el país. Según informaron, son cuatro en territorio bonaerense, tres en Chaco y dos en Capital Federal. Una de los contagiados es una profesional de la salud y los restantes tienen antecedentes de viajes a zonas de riesgo. Hubo problemas de comunicación de las cifras oficiales. Hasta el momento se produjeron dos muertes, la de un hombre de 64 años, que estaba internado en el Hospital Argerich y otro hombre de 61 años que estaba internado en una clínica privada de Resistencia, Chaco. La mayoría de los casos son importados y solamente se dio contagio local en contactos estrechos. Inicialmente hubo problemas de comunicación con respecto a la cifra de los nuevos infectados. El ministerio de Salud de la provincia de Buenos Aires difundió cuatro casos más en territorio bonaerense, pero luego en el informe del Ministerio de Salud de la Nación, que se publicó pocos segundos después, había desmentido esa información. Aunque, según pudo confirmar Infobae por los voceros del ministro de Salud bonaerense, Daniel Gollán, el problema fue que hubo es un “error de sincronización”. Porque, así lo explicaron, el parte diario de Nación se publica a las 17 y el de provincia a las 19, entonces esos casos no entraron en el informe de Nación. Además, aclararon que hoy los partes se van a difundir al mismo tiempo, para centralizar los datos y así no sucede lo mismo que ayer. De igual manera, ocurrió con los datos de la provincia de Chaco. En un principio el Ministerio de Salud de la Nación publicó tres casos, pero luego el gobernador, Jorge Capitanich explicó que había un caso más del que anunciaban en Nación. Según explicaron fuentes oficiales chaqueñas, del mismo modo que en los casos bonaerenses, el parte diario de Nación cierra más temprano que el del Chaco, entonces este último no entró en el informe final de Nación. Aunque aún desde Nación no actualizaron los datos. Según comunicó Capitanich, una de las infectadas es mujer de 46 años, que trabaja en el consultorio de enlace del Hospital Perrando. Había comenzado con síntomas el jueves 12 de marzo, se le tomó la muestra, fue confirmada ayer y desde ese jueves también permanece aislada. Y los otros 3 restantes, explicaron que corresponden a una misma familia constituida por la madre, el padre y una hija, que tienen antecedentes de haber estado en un crucero que recorrió países con circulación viral. Cuando llegaron ya presentaban síntomas desde hacía cinco días y luego de dar aviso fueron aislados. En el parte diario de la cartera de Salud se especificó que “en Argentina la mayoría de los casos son importados y se detecta transmisión local en contactos estrechos, sin evidencia de transmisión comunitaria. El país continúa en fase de contención”. Además informaron que “las autoridades sanitarias de las provincias se encuentran realizando la investigación epidemiológica de los nuevos casos confirmados, con el fin de detectar los contactos estrechos para que cumplan el aislamiento domiciliario con seguimiento diario establecido por protocolo”. Esto casos se suman a los 11 de infectados que ayer informó el Ministerio. Los 11 casos de ayer son 6 de la Ciudad de Buenos Aires, 2 en Chaco y 2 en Tierra del Fuego y uno en la provincia de Buenos Aires. También se informó que de estos once casos, ocho corresponden a casos con antecedente de viaje a zona de riesgo, mientras que los tres restantes son contactos estrechos de casos confirmados. El total de casos confirmados en Argentina es 65 casos, de los cuales dos fallecieron. Por otro lado, el Gobierno incluyó este lunes a Brasil y Chile en la lista de los países de riesgo por el coronavirus. Los dos países limítrofes se suman a la lista que ya integran Estados Unidos, China, Corea del Sur, Japón, Irán y el continente europeo. El presidente Alberto Fernández decidió la semana pasada que todos los vuelos provenientes de esas zonas queden suspendidos por 30 días. A esa medida le agregó ayer el cierre de todas las fronteras del país con el fin de frenar y bajar al máximo la circulación del virus en el país. Todos los vuelos internacionales pudieron operar hasta hoy para llevar o traer residentes a su país de origen. A partir del martes solo Aerolíneas Argentinas podrá operar para repatriar residentes. La línea de bandera ya tiene dos vuelos programados desde el aeropuerto de Miami que serán los primeros utilizados para que los argentinos varados fueran volver al país. Ayer, además, el presidente Alberto Fernánez anunció la suspensión de las clases por 15 días para minimizar la circulación del coronavirus. Lo hizo luego de encabezar una reunión en la quinta de Olivos donde participaron funcionarios del gabinete, dirigentes de la oposición y especialistas. También, Fernández dispuso una autorización para que los mayores de 60 años, lo que se conoce como la “población en riesgo”, puedan tomar licencia de sus respectivos trabajos, evitando aglomeraciones de gente en transportes y en lugares de trabajo para minimizar lo más posible el riesgo de contagio con coronavirus. “Vamos a disponer mañana el licenciamiento de todos los mayores de 60 años. Que es la edad que nosotros reconocemos de mayor riesgo”, sostuvo Fernández. “Por lo tanto, a las personas mayores les vamos a pedir que se queden en sus casas tranquilas, que disfruten de sus casas”, sostuvo el Presidente. Hasta ahora, en países que están atravesando una fase más avanzada de la epidemia, la mayor parte de las muertes se producen en la franja de los adultos mayores que son además las personas que con más frecuencia presentan patologías previas, lo que aumenta el riesgo de complicaciones de la enfermedad y de decesos. Tras este anuncio, el gobierno nacional convocará a los líderes parlamentarios de la oposición a una reunión en la que continuarán trabajando en los próximos pasos a seguir. La idea, según revelaron a este medio, es convocar a un “gran acuerdo nacional” de cara a la grave crisis sanitaria y económica que enfrenta el país. Por otro lado, el presidente de Uruguay, Luis Alberto Lacalle Pou, anunció este lunes el cierre total de la frontera con Argentina en medio de la pandemia de coronavirus y luego de reportar que el total de casos positivos en el país sudamericano ascendió a 29. El cierre será fluvial, aéreo y marítimo, dijo el mandatario en una conferencia de prensa según reportó el periódico El País, aunque no estaba inmediatamente claro cuándo comenzará a regir.  Seguí leyendo: El Gobierno anunció una licencia de trabajo para mayores de 60, embarazadas y empleados con afecciones de salud crónicas Uruguay anunció el cierre total de la frontera con Argentina debido a la pandemia de coronavirus La AFA suspende el fútbol en todas sus categorías hasta el 31 de marzo"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/03/17/el-precio-de-la-verdad-la-nueva-batalla-ambiental-de-mark-ruffalo/","date":"2020-03-17 00:00:00","title":"“El precio de la verdad”: la nueva batalla ambiental de Mark Ruffalo","abstract":"El actor, conocido por su compromiso por el cuidado del planeta, encarna en su nueva película a un abogado en disputa con una multinacional. La historia real en la que se basó el guión y el impacto de las sustancias perfluoroalquiladas en el agua","author":"Laura Rocha","body":"En medio de una pandemia, el actor hollywoodense Mark Ruffalo vuelve a convertirse en superhéroe; esta vez no es un Avenger, pero se le parece mucho. El comprometido actor se mete de lleno es una historia verdadera que tiene mucha relación con cómo tratamos al planeta y a un elemento esencial: el agua. Ruffalo se pone en la piel de un abogado que busca justicia ambiental en el film, que se estrenó el jueves, El precio de la verdad (Dark Waters, su título original). Lo interesante es que la película se basa en una historia real de la pelea de un empleado de una multinacional poderosa. Todd Haynes (Far from Heaven, Carol) se aventura en un territorio inexplorado para contar la historia que se hizo pública tras un explosivo artículo que destapó una crisis urgente de salud pública y corrupción a los más altos niveles. Todo empezó el 6 de enero de 2016, cuando el suplemento dominical del New York Times publicó la fascinante crónica de Nathaniel Rich sobre la labor del abogado de Cincinnati Rob Bilott. Empleado por el despacho de abogados de Taft Stettinius & Hollister LLP, Bilott se convirtió en un insospechado defensor que sacó valientemente a la luz los peligros de un producto químico que llevaba años contaminando una comunidad rural, y castigó al gigante corporativo DuPont, responsable de promocionar sus usos. La saga se desarrolla como una historia de terror: los Tennant, una familia que llevaba generaciones trabajando la misma propiedad, empezaron a perder su ganado de manera alarmante. Los animales, antes dóciles, se volvieron malos y agresivos. Su piel se cubrió de lesiones, sus ojos tenían cercos rojos, les colgaba baba blanca por la boca, tenían los dientes ennegrecidos. Convencido de que la causa era el efluente del vertedero cercano de Dry Run, donde la fábrica de Washington Works, propiedad de DuPont, se deshacía de sus residuos, Wilbur Tennant pasó años buscando inútilmente respuestas. Desesperado, recurrió finalmente a Bilott, que había pasado tiempo de niño cerca de la granja de los Tennant en Parkersburg, Virginia Occidental. \"Cuando nos abordaron inicialmente los Tennant para que intentáramos ayudarlos a averiguar qué era lo que estaba sucediendo en ese vertedero, el mundo con el que yo trataba era de materiales regulados y recogidos en listas, así que pensamos que podría tratarse de algo bastante sencillo\", recuerda Bilott. \"Los ayudaremos a averiguar qué es lo que debería ir a ese vertedero y echaremos un vistazo a los permisos; descubriremos cuáles son los productos químicos que están llevando en realidad y qué podría estar excediendo los límites\", dijeron. Después de casi un año, Bilott descubrió exactamente con qué estaban tratando. “Un producto químico sin regular que no encajaba en ese mundo, lo que condujo a un proyecto muy diferente y mucho más grande”, comenta el abogado. La sustancia en cuestión es ácido perfluorooctanoico, o PFAS, que se remonta a 1951, casi dos décadas antes de que se fundara la Agencia de Protección del Medio Ambiente (EPA) en 1970. Lo que el abogado descubrió era escandaloso. DuPont comprendía desde hacía tiempo que podía causar todo tipo de secuelas, incluso letales. Aun así, según el artículo de Rich, para 1990, la compañía se había deshecho de 7100 toneladas de residuos de esa sustancia en el vertedero de Dry Run. El efluente líquido de ese vertedero llegaba a los terrenos en los que pastaba el ganado de los Tennant. A partir de ese momento, Bilott se propuso como objetivo hacer justicia no solo con los Tennant, sino también con todos los demás que se hubieran visto expuestos al PFAS, o “productos para siempre”, como se denominan, dado que no se descomponen y permanecen para siempre en el organismo del sujeto. Para Mark Ruffalo, leer el artículo de Rich hizo que saltaran sus alarmas personales. Tanto como artista y como persona comprometida con el medio ambiente con una perspectiva global, Ruffalo sentía que una película sobre la lucha de Bilott podía representar una convergencia de su dedicación a su oficio y al ambiente. Ruffalo, que lleva luchando desde hace tiempo contra la crisis climática y milita el aumento del uso de energías renovables, cofundó Water Defense en marzo de 2011 para concienciar al público sobre el impacto de la obtención de energía en el agua y en la salud pública; al año siguiente, ayudó a poner en marcha The Solutions Project, como parte de su misión de difundir ciencia, negocios y cultura que demuestren la viabilidad de las energías renovables. Recientemente se celebró el día de los ríos sanos y, en ese contexto, Infobae dialogó con Alejandro Sturniolo, directivo de la Asociación Latinoamericana de Desalación y Reúso de Agua (ALADyR): “La historia (por el film) está basada en una situación real que nos suena conocida. Después de todo, hemos estado contaminando el planeta desde la revolución industrial, producto de lo cual se generaron importantes catástrofes. Pero aquí se habla de algo distinto. En los últimos años hemos estado hablando de contaminantes emergentes o nuevos contaminantes como los microplásticos y las superbacterias, pero seguramente a partir de la película muchísimas personas comiencen a incorporar una nueva sigla a su vocabulario de la contaminación, PFAS, que resume el nombre de la sustancia química perfluoroalquiladas, o también llamados ‘productos para siempre’.” El experto comentó que se trata de compuestos de una elevada estabilidad química, por lo que se les da un uso masivo en aplicaciones industriales y en objetos de nuestro consumo cotidiano como sartenes de teflón, envoltorios de comida rápida, ropa resistente al agua, productos de limpieza, anti-manchas y de higiene personal como champú o hilo dental y cosméticos como esmalte de uñas. “Existen cerca de 4.000 tipos de PFAS y se han usado ampliamente durante más de 50 años en los cuales el aire y el agua fueron contaminándose, así como nuestra salud. Al mezclarse estos sin tratar en nuestras fuentes de agua segura, generalmente ríos o reservas de agua, los tratamientos de agua convencionales no evitan que los PFAS lleguen a nuestros hogares”, explicó. Sturniolo agregó: “Se calcula que en los Estados Unidos estos productos químicos se encuentran en el torrente sanguíneo de casi todos, incluidos los recién nacidos y hasta 110 millones de personas pueden estar bebiendo agua contaminada con PFAS. Como dice Ruffalo, se pagan los costos de un sistema a través de nuestra salud y se están viendo en ella las consecuencias para cada una de las millones de sustancias que hemos creado”. Los expertos latinoamericanos debaten en estos momentos el mejor accionar para afrontar estos riesgos: “La normativa en la materia, que regula las actividades que generan pasivos ambientales, avanza más lentamente que la realidad y aún queda la que no está a la altura de las circunstancias. Es imposible buscar sustancia por sustancia y declarar de a uno por uno cada nuevo contaminante. Por eso debemos responsabilizarnos más seriamente por nuestros efluentes y actualizar los tratamientos de aguas. Las tecnologías para solucionar esta problemática existen y tienen más de 40 años disponibles, solo debemos darle al tema la seriedad que merece”, concluyó el experto argentino."}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/03/16/la-odisea-de-120-argentinos-varados-en-cusco-no-sabemos-como-ni-cuando-vamos-a-volver-a-casa/","date":"2020-03-16 00:00:00","title":"La odisea de 120 argentinos varados en Cusco: “No sabemos cómo ni cuándo vamos a volver a casa”","abstract":"Son más de 100. Algunos no tienen alojamiento y los que sí se ven obligados a pagar por adelantando","author":[],"body":"Con el mundo en alerta por la propagación del coronavirus, avanzan las restricciones migratorias con cierres de fronteras, de esta manera los casos de argentinos varados en el exterior se multiplican. “Argentinos en Cusco”, así se llama el grupo de Whatsapp creado por Pilar Pérez, una los 120 argentinos que quedaron en Perú sin poder regresar al país. Lejos de ser una comunidad recreativa, es la vía de comunicación que encontraron para poder ayudarse estando afuera, ya que no encuentran la vía para volver a casa. “Empezamos con 15 personas, ahora ya llegamos a los 120, tenemos un listado con los nombres y números de documentos de cada uno de los argentinos”, le cuenta Pilar a Infobae. “Lo que se vive aquí en Cusco es desesperante”, dice Julieta que viajó junto a su novio y su amiga Pilar a Perú de vacaciones. Salieron el viernes 13 del aeropuerto de Ezeiza, se quedaron algunos días en Lima donde pasaron los controles de salud y luego se tomaron un avión a Cusco. “Habíamos reservado un camping a 20 minutos de la ciudad, antes de llegar la dueña nos avisó del cierre de todo”, agregó. Enterados de las restricciones, los tres amigos decidieron emprender la vuelta mucho antes de lo previsto, ya que tenían pasaje de regreso a Buenos Aires el 23 de marzo. “Nos recomendaron cambiar los pasajes. Cuando llegamos al aeropuerto de Cusco se desató el caos. No sólo no había más pasajes, tampoco se podían comprar por internet. Nos pidieron que desalojáramos el lugar por la aglomeración de gente. Por tierra no llegamos a tiempo a Lima pero, aunque quisiéramos, no hay combis ni micros\". “Estamos presos. Conseguimos un hostel con disponibilidad pero no podemos circular por las calles, porque la policía está realizando operativos pidiendo que cada persona vuelva a su casa”, cuenta angustiada Julieta. Por otra parte, el hostel les exige que paguen su estadía por adelantado. “No tenemos la certeza de nada pero desde la gerencia del lugar nos pidieron un depósito por los siguientes 15 días. Son 42 soles por noche (11,6 dólares). Por ahora no nos queda otra que pagar”. Otro de los afectados es Juan Vázquez, de 21 años, empleado de una empresa de transporte en Buenos Aires. Hace 6 meses programó junto a su amigo, Santiago Benítez, un viaje a Lima, Cusco y Huacachina con fecha de vuelta para el 22 de marzo, pero la propagación del COVID-19 los obligó a cambiar de planes. “Llegamos al aeropuerto de Lima el 8 de marzo, estuvimos tres días recorriendo la capital. Luego seguimos hasta Cusco donde la idea era quedarnos más de una semana, volver a Lima para después ir en micro hasta Huacachina”, le cuenta Juan a Infobae. Pero el domingo 15 de marzo recibieron el email por parte de la aerolínea Sky Line que les avisaba de la cancelación de su vuelo a Lima hasta próximo aviso, acto seguido el hotel que los hospedaría también les confirmó el cierre del lugar. “Ahora seguimos en el hotel que estábamos en Cusco, Santa María. Nosotros tenemos alojamiento, pero no sé hasta cuándo por un tema de presupuesto. Desde acá nos ofrecieron congelar la tarifa por algunos días. Hoy, por ejemplo, nos prepararon un almuerzo con menú y precio fijo, aunque nos dijeron que podría aumentar”. Para Juan y Santiago las vacaciones se terminaron abruptamente y están preocupados por la evolución. “No sabemos cuánto tiempo más vamos estar varados. si nos va alcanzar la plata o si en algún momento no vamos a conseguir comida.” Por las calles de Cusco hay distintas restricciones de circulación. “Se ve la gendarmería patrullar a toda hora con estrictos operativos. La mayoría de los locales de comida y compras están cerrados. Los que abren lo hacen de manera cautelosa dejando entrar a pocas personas o atendiendo por la ventanilla”. “Estamos en contacto directo nuestras familias en Buenos Aires, desde allá trataron de hablar con el consulado argentino en Perú y lo mismo hicimos nosotros pero el sitio web está colapsado, en las líneas rotativas no hay respuesta”. Los mismo le ocurrió a Julieta. “Nosotros estamos organizados, pero necesitamos que nos digan cómo seguir y qué tenemos que hacer para poder volver a casa”. SEGUÍ LEYENDO: Así viven en Italia los argentinos aislados por el coronavirus: psicosis, salidas solo justificadas y encuentros virtuales "}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/03/16/indagaran-al-vecino-de-un-country-por-no-cumplir-la-cuarentena-por-el-coronavirus/","date":"2020-03-16 00:00:00","title":"Indagarán al vecino de un country por no cumplir la cuarentena por el coronavirus","abstract":"La citación la realizó el juez federal de Campana, Adrián González Charvay","author":"Omar Lavieri","body":"El juez federal de Campana, Adrián González Charvay, citó a indagatoria a Tomás a Gennari, vecino del country Los Cardales, por no haber cumplido con el protocolo de aislamiento vigente por el coronavirus. Según el llamado a indagatoria, Gennari salió del país hacia Estados Unidos el pasado 8 de marzo y volvió vía Montevideo, Uruguay, el 14 de marzo. El juez señaló que Gennari pudo haber violado el decreto que instaló la Emergencia Sanitaria ya que no se aisló en su domicilio de Cardales luego de volver de uno de los países considerados como foco de contagio. Los vecinos hicieron la denuncia y a raíz de ello intervino la justicia. Según la resolución de González Charvay, Gennari deberá permanecer en cuarentena hasta el 29 de marzo. Será indagado por haber infringido el artículo 205 del Código Penal que establece que “será reprimido con prisión de seis meses a dos años el que violare las medidas adoptadas por las autoridades competentes, para impedir la introducción o propagación de una epidemia”. El juez ordenó que la Gendarmería notifique a Gennari de la existencia de la causa y la fecha de la indagatoria. González Charvay también estableció que debe ser notificado todo el grupo familiar de Gennari, que también deberá aislarse. Y dictó un embargo sobre sus bienes por 400 mil pesos. El juez además pidió la colaboración de la comunidad para que se controle el cumplimiento del aislamiento. En su resolución González Charvay determinó que se notifique a los vecinos de Gennari “como así también al personal de administración del country y al personal de seguridad, de su obligación de denunciar en forma urgente cualquier inobservancia por parte del nombrado del aislamiento permanente al que debe someterse hasta el 29 de marzo del corriente debiendo comunicarse a tal efecto al 911, a la Comisaría local, o a la sede de este Juzgado Federal o a la Fiscalía Federal de Campaña”. El juez también determinó que el personal de seguridad de Cardales y la administración del lugar aporte las entradas y salidas de Gennari al country desde que volvió al país desde Estados Unidos el sábado pasado. El magistrado quiere saber si Gennari fue revisado por médicos y de ser así se aporten al expediente los certificados correspondientes. González Charvay le dio intervención en este caso a la Secretaría de Salud de la Municipalidad de Campana, para que asista a la Gendarmería en las diligencias que debe realizar dentro del country y para que tome las medidas necesarias. Según explicaron a Infobae vecinos de Cardales, Gennari llamó a los médicos de una prepaga para que le hicieran los estudios posteriores a su viaje, pero no pudieron realizarlos. Sin saber si estaba afectado o no, hizo vida normal en Cardales a pesar de la advertencia de los vecinos. Consultado por Infobae acerca de su situación Gennari repsondió por mail que \"Son inexactos los hechos indicados en la notificación del día. Dado que estoy a derecho, tendré la oportunidad de demostrarlo al momento de la citación que aún no se produjo. Viajé desde USA vía Montevideo, donde me revisaron y me dieron el OK para continuar el viaje. Cuando llegué a Buenos Aires nadie me revisó y decidí alojarme en la casa de mis padres, para no estar con mi esposa (la cual está embarazada) y mi otro hijo de 2 años. Es la casa donde me crié y donde estoy recluido conforme a lo indicado. Personal del SAME en el día de hoy vino a revisarme y observó que estoy en perfectas condiciones de salud. Estoy guardando y guardaré la cuarentena debida. Soy el principal preocupado y quiero llevar tranquilidad a la población de Cardales. Reitero que estoy a derecho aguardando las notificaciones del caso”. Seguí leyendo: “Le pedí bien que no me denuncie, como no me daba pelota decidí bajar”: la declaración del hombre que atacó a un vigilador"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/03/16/se-intensifican-los-controles-para-que-los-extranjeros-cumplan-la-cuarentena-o-sean-expulsados-a-sus-paises/","date":"2020-03-16 00:00:00","title":"Se intensifican los controles para que los extranjeros cumplan la cuarentena o sean expulsados a sus países","abstract":"El ministro de Interior, Eduardo Wado de Pedro, esta mañana supervisó los operativos en el hoteles donde se encuentran la mayor cantidad de turistas que están aislados","author":[],"body":"Ayer, La Dirección de Migraciones junto a Policía de la Ciudad y efectivos de la Policía Federal, expulsó a un total de 270 extranjeros que se negaron a cumplir la cuarentena obligatoria por el coronavirus, para poder ingresar a la Argentina. En tanto, el ministro del Interior, Eduardo Wado de Pedro, fiscalizó hoy los controles que lleva adelante Migraciones en distintos hoteles y alojamientos en todo el país con el fin de verificar el cumplimiento del Decreto de Necesidad y Urgencia firmado por el presidente Alberto Fernández, que estableció el aislamiento obligatorio para personas que hayan ingresado a la Argentina desde el 27 de febrero tras la declaración de pandemia por el Covid-19 de la Organización Mundial de la Salud (OMS). Según pudo saber Infobae de fuentes policiales, las personas que fueron trasladadas en los operativos de hoy al Aeropuerto Internacional de Ezeiza son: del Hotel Sheratón; 15, del Alvear Palace; 8, Del Tango; 4; Emperador; 4 y del Interconinental; 2. Los voceros precisaron que aún restan 42 turistas por trasladar al aeropuerto. Esto se suma a la medida de cerrar las fronteras para los extranjeros que quieran ingresar al país durante los próximos 15 días como medida de prevención ante el avance del coronavirus. De ese modo, amplió la prohibición que estaba vigente exclusivamente para los países de mayor circulación del virus “Por orden del presidente de la Nación, estamos verificando en todos los hoteles que se cumpla con la cuarentena, ya sea de extranjeros como también de nacionales. Hay una orden expresa de velar por la salud pública y por el bien común, con lo cual vamos a hacer todo lo que tengamos que hacer para que las personas que deben hacer la cuarentena la cumplan”, señaló esta tarde el ministro De Pedro al encabezar un operativo en el hotel Intercontinental, en la ciudad de Buenos Aires, junto a la titular de la Dirección Nacional de Migraciones (DNM), Florencia Carignano. Agregó que tras cotejar datos, el Gobierno verificó que “muchísimos argentinos y argentinas, de manera responsable, cumplen con la cuarentena” y recalcó que “en caso de encontrar a alguien, como sucedió en Vicente López, que no cumple con la medida, vía el Poder Judicial y vía la DNM se tomarán las medidas que haya que tomar para tratar de cuidar al resto de los argentinos”. “Apelamos primero a la conciencia, a la buena fe y a los cambios culturales. Entendemos que no es fácil, pero de esto vamos a salir juntos, vamos a salir entre todos”, aseguró el ministro. En tanto, ayer, según había confirmado a Infobae fuentes del Ministerio del Interior, en uno de los operativos se encontraron con 90 personas que habían ingresado al país hace unos días y se negaban a cumplir la cuarentena exigida por decreto presidencial. De inmediato se los hizo abordar micros y se los deportó a sus respectivos países. Por otro lado, en el aeropuerto de Ezeiza hubo un total de 180 extranjeros que se disponían a ingresar a la Argentina pero que, al negarse a cumplir con la cuarentena, también fueron deportados. Todos eran extranjeros que provenían de países afectados por la pandemia y respecto de los cuales el decreto presidencial firmado esta semana exigía obligatoriedad de régimen de cuarentena, tanto para argentinos como extranjeros que llegaban de esos destinos. Esto es: China, Corea del Sur, Japón, Irán, Estados Unidos y todos los países de Europa. Además, desde el ministerio del Interior informaron que “ante cualquier incumplimiento al protocolo sanitario establecido por DNU, el personal de Migraciones informará a las autoridades sanitarias, de Seguridad y Judiciales para que se ordene la eventual expulsión del país.” Y sostuvieron que “los extranjeros que soliciten salir de la Argentina y que se encuentren abarcados en el protocolo, sólo podrán hacerlo con un certificado médico extendido por la autoridad competente en el que se exprese que no presentan síntomas compatibles con el Covid-19. Por caso, en el operativo de esta tarde, a una pareja europea, que ya había cumplido con la cuarentena se le ofreció el traslado hacia el aeropuerto de Ezeiza. que se concretó en un móvil acondicionado y bajo todas las medidas de prevención”. Seguí leyendo: El Gobierno define medidas para desalentar el uso del transporte y descongestionar oficinas estatales El Gobierno convocará a los líderes parlamentarios de la oposición para analizar nuevas iniciativas Qué es el remdesivir, la droga que funcionó en dos pacientes de coronavirus y se estudia a toda velocidad en el mundo  "}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/policiales/2020/03/16/una-mujer-fue-denunciada-por-su-padre-porque-no-quiso-cumplir-el-aislamiento-por-el-coronavirus-y-ahora-tiene-custodia-policial-en-su-casa/","date":"2020-03-16 00:00:00","title":"Una mujer fue denunciada por su padre porque no quiso cumplir el aislamiento por el coronavirus y ahora tiene custodia policial en su casa","abstract":"La mujer de 25 años llegó desde los Estados Unidos y se presentó en la carnicería familiar para comenzar a trabajar. Ante el reclamo de los familiares de que volviera a su hogar, se negó y el padre llamó a la policía","author":[],"body":"Una joven de 25 años que regresó el pasado 11 de marzo de un viaje por Estados Unidos y no quiso cumplir con la cuarentena ordenada por el gobierno nacional para mitigar la propagación de coronavirus fue denunciada por su propio padre, por lo que un juez le ordenó el aislamiento y dispuso una consigna policial en su domicilio del barrio porteño de Liniers. Fuentes policiales aseguraron que la decisión fue adoptada por el juez federal Marcelo Martínez De Giorgi, quien ordenó que la joven permanezca en su domicilio hasta cumplir los 14 días desde su regreso de Estados Unidos y que el aislamiento sea controlado por la Policía de la Ciudad. El padre de la implicada, dueño de una carnicería, había denunciado que su hija regresó de un viaje a Estados Unidos y que se negó a cumplir con la cuarentena en su domicilio de Emilio Castro al 5900. Según la denuncia, la joven, lejos de aislarse, se presentó en el local comercial familiar y tuvo contacto con clientes y empleados. El juez Martínez De Giorgi ordenó a la policía que notifique la desobediencia de la joven y dispuso el envío de un móvil policial para que esté de consigna en la puerta de su domicilio hasta que se completen los catorce días de aislamiento. Respecto a la carnicería del padre, la Justicia dispuso el cierre del comercio a modo de prevención y dictaminó que los empleados permanezcan en cuarentena en sus respectivos domicilios de forma preventiva, indicaron las fuentes. Las denuncias por el incumplimiento de la cuarentena son cada vez más. Los ciudadanos están tomando acciones concretas desde que salió el decreto presidencial. El primer caso que se dio fue en la localidad cordobesa de Alejandro Roca. Un grupo de vecinos se juntó y denunció a un hombre que había llegado desde Estados Unidos y no quería cumplir con la cuarentena. El hombre, según pudo saber Infobae, desde que arribó al país salía de su casa y no cumplía con la imposición decretada. Entonces, los vecinos comenzaron a tener pánico de que hombre estuviera infectado por el COVID-19 y se organizaron para poner un freno a sus salidas. Primero le dijeron que por favor se encierre, pero el hombre no hacía caso. Después le acercaron la inquietud a la comisaría local y fue intimidado de manera informal, según relataron, y el ciudadano persistía en no cumplir el aislamiento. Antes esto, los habitantes de Roca se agruparon y decidieron denunciarlo formalmente en la comisaría local. Después de la acusación, la Justicia decidió que el hombre debía estar vigilado por la policía para que no salga de su domicilio. “Hubo todo una movida entre los residentes de la ciudad, con varias presentaciones en la comisaría. Eso produjo que la Justicia tomara cartas en el asunto y terminó con aquella decisión”, relató una fuente policial. Otro de los casos que tuvieron mayor notoriedad fue el de Miguel Ángel Paz, de 40 años, que golpeó ferozmente al custodio de su edificio porque este le dijo que no podía salir. La golpiza quedó registrada en las filmaciones de las cámaras de seguridad e inmediatamente se viralizaron. Y hasta el presidente, Alberto Fernández, repudió el hecho. “Un tonto no va a poner en peligro a la Argentina”, sostuvo en conferencia el Presidente. El hecho ocurrió el sábado cerca de las 21:20 en el edificio llamado Rosales Park Tower, ubicado en la calle Leonardo Rosales al 2793, en Vicente López. En el video se ve cómo Miguel Ángel Paz comienza a increpar al guardia de seguridad, Granucci. “¡¿Me estás amenazando, la c… de tu madre? ¿Vos me estás amenazando a mí, vos me estás amenazando a mí? ¡Me dijiste que me ibas a poner una multa, me estás amenazando!”, se escucha a Paz increpar al guardia de seguridad. El efectivo, intimidado, respondió: “Vos no estás cumpliendo el protocolo de sanidad. Tomátelas de acá, salí de la guardia”. Ante la negativa del residente, sujeto de riesgo debido a un viaje reciente al exterior, el efectivo de seguridad lo empuja para sacarlo del habitáculo. Eso provocó la ira del vecino, quien empezó a aplicarle una golpiza, con piñas en la nuca y en el rostro al guardia, que intentaba cubrirse como podía. Seguí leyendo: “Tenemos explotados los teléfonos con denuncias por gente que no cumple la cuarentena”, aseguró la titular de Migraciones Este es Miguel Ángel Paz, el preparador físico que atacó a un guardia de seguridad para no cumplir la cuarentena El hombre que agredió a un guardia llegó de Estados Unidos el jueves y salió varias veces a la calle: mañana lo indagarán en su casa"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/policiales/2020/03/16/le-pedi-bien-que-no-me-denuncie-como-no-me-daba-pelota-decidi-bajar-la-declaracion-del-hombre-que-ataco-a-un-vigilador/","date":["2020-03-16 00:00:00","2020-03-16 00:00:00"],"title":"“Le pedí bien que no me denuncie, como no me daba pelota decidí bajar”: la declaración del hombre que atacó a un vigilador","abstract":"Miguel Ángel Paz declaró por videoconferencia ante el fiscal Martín Gómez, que lo imputó por lesiones y amenazas. En otra causa que se le inició por violar la cuarentena, un juez federal aplicó el DNU sobre el coronavirus.","author":["Nicolás Pizzi","Martín Candalaft"],"body":" Miguel Ángel Paz, el preparador físico que atacó brutalmente a un empleado de seguridad de su edificio porque lo intimó a cumplir con la cuarentena, declaró este mediodía ante el fiscal Martín Gómez de la UFI de Vicente López Este y admitió que violó el aislamiento impuesto por el Gobierno tras regresar de un viaje a Estados Unidos. Dijo que lo hizo porque tuvo “un problema familiar”. Sin embargo, el fiscal pidió su detención domiciliaria. Horas después, el juez de Garantías Esteban Rossignoli hizo lugar al pedido. El preparador trató de mostrarse arrepentido por el hecho. “Fue una mala reacción”, dijo sobre su golpiza bestial al vigilador, que fue felicitado ayer por el presidente Alberto Fernández. Paz admitió que volvió de un viaje de Estados Unidos y que no cumplió con el aislamiento. Argumentó que tuvo un problema familiar con su padre y que no tenía noción de los alcances del DNU porque “era muy reciente”. “Mi papá está con una afección y mi mamá me pidió que fuera a ayudarla”, relató. Paz también contó que se enteró por sus vecinos que el vigilador había dicho que lo iba a denunciar. “Cuando volví de viaje había mucha paranoia en el edificio. Sentí que mi familia estaba asediada por los vecinos. Me entero que el vigilador le había hecho saber al resto de los vecinos que me iba a denunciar. Me enojó esa situación. Lo llamé por teléfono y le pedí que no lo hiciera, que no me denuncie. Se lo pedí bien pero como noté que no me daba pelota decidí bajar para explicarle los puntos (sic)”, declaró en su indagatoria. Para el fiscal, el final de la frase fue un furcio. En realidad quiso decir que le quería “poner los puntos” al empleado de seguridad. Al estar Paz ya en cuarentena, la indagatoria se hizo por videoconferencia para preservar la salud del fiscal. El preparador físico no pudo explicar por que le pegó de esa manera al vigilador. Luego de escuchar su testimonio, el fiscal pidió su detención domiciliaria ante “la trascendencia del hecho y la gravedad de la situación”. Por la tarde, el juez de Garantías hizo lugar al pedido. En ese expediente, Paz está acusado de lesiones y amenazas contra Granucci, de 31 años, que luego hizo la denuncia en la Comisaría 1ª de Olivos y ahora cumple con una licencia en su casa. Gómez había ordenado la aprehensión preventiva este domingo y envió una ambulancia al domicilio de Paz para revisarlo. Aunque Paz no tiene síntomas, todavía debe cumplir con el aislamiento en su casa porque llegó desde Estados Unidos el jueves 12 de marzo. La empresa de seguridad del edificio Rosales Park Tower, en Vicente López, asegura que Paz violó la cuarentena al menos tres veces. Primero el jueves, luego el viernes y finalmente el sábado por la tarde. Cuando lo intimaron, se enojó y fue a golpear el empleado del edificio. El preparador físico también fue imputado por el juez federal de San Isidro, Lino Mirabelli, quien aplicó el DNU sobre el coronavirus, tal como adelantó este medio. Según el decreto 260/2020, publicado en el Boletín Oficial el jueves pasado, el mismo día que Paz volvió al país, quienes violen el aislamiento serán denunciados por los delitos previstos en los artículos 205 (protege la salud en general) y 239 (delito de desobediencia) del Código Penal. El primero tiene hasta una pena de dos años de prisión. El juez Mirabelli avanza por estas horas con las primeras medidas de prueba. “Lo principal es asegurar la salud de todos y que se cumpla con el aislamiento”, fue la orden a sus empleados. En los próximos días, Paz será indagado también en esa causa. Antes deberá declarar como testigo el empleado de seguridad agredido. Seguí leyendo: Alberto Fernández se comunicó con el guardia de seguridad agredido: “Me felicitó por haber frenado a ese animal” El hombre que agredió a un guardia llegó de Estados Unidos el jueves y salió varias veces a la calle: mañana lo indagarán en su casa Este es Miguel Ángel Paz, el preparador físico que atacó a un guardia de seguridad para no cumplir la cuarentena"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/03/16/coronavirus-que-lugares-ya-cerraron-por-prevencion-en-la-ciudad-y-en-la-provincia-de-buenos-aires/","date":"2020-03-16 00:00:00","title":"Coronavirus: qué lugares ya cerraron por prevención en la ciudad y en la provincia de Buenos Aires","abstract":"El objetivo es evitar las aglomeraciones de personas para reducir la tasa de contagio de COVID-19","author":[],"body":"La pandemia de coronavirus avanza tanto en la Argentina como en el resto del mundo y las medidas de aislamiento social parecen ser las más efectivas para reducir la tasa de contagios. En ese marco, el presidente Alberto Fernández anunció este domingo un paquete de medidas que incluyó la suspensión de las clases hasta el 31 de marzo y el cierre de las fronteras para los no residentes. Más allá de esas medidas generales de alcance nacional, la provincia de Buenos Aires dispuso el cierre de bingos y casinos. Así lo anunció el jefe de Gabinete bonaerense, Carlos Bianco. La medida se tomó luego de que circularan a través de las redes sociales decenas de imágenes de personas amontonadas a la espera de ingresar a estos establecimientos. En la misma línea, el intendente de La Plata, Julio Garro, informó que cerrarán sus puertas la República de los Niños y el Parque Ecológico. También anunció que reforzó la dotación de inspectores para controlar bares y boliches bailables. Temaiken, Mundo Marino y Parque de la Costa suspendieron sus actividades de manera indefinida luego de que el jueves 12 de marzo se estableciera la emergencia sanitaria. Durante la conferencia de prensa que dio el domingo, el presidente Alberto Fernández había adelantado que “no se van poder desarrollar ningún tipo de espectáculos, teatro, cine, deportivos, musicales que impliquen la presencia de 50 espectadores o más\". Por su parte, en la ciudad de Buenos Aires, Horacio Rodríguez Larreta anunció que permanecerán cerrados los patios de juegos de las plazas y los parques. También las oficinas donde se realizan la VTV y los trámites para las licencias de conducir: para estos casos se habilitaron las modalidades online y se prorrogaron los vencimientos. Además, el Gobierno porteño suspendió por decreto la actividad abierta al público del Teatro Colón, el Complejo Teatral de Buenos Aires, que incluye el San Martín, el Regio y el Sarmiento, entre otros teatros y la Usina del Arte. Hace pocos días, el Ministerio de Cultura nacional cerró temporalmente los espacios que maneja en la ciudad de Buenos Aires, entre ellos el Museo Nacional de Bellas Artes<U+200B>, el Centro Cultural Kirchner, el Museo Histórico Nacional y la Biblioteca Nacional. La lista la lista también incluye al Museo Histórico Nacional; el Museo Mitre; el Museo Malvinas e Islas del Atlántico Sur; Museo Nacional de Arte Decorativo –y por ende el de Arte Oriental que se encuentra también en el Palacio Errázuriz–; el Museo Casa de Yrurtia; el Museo Cabildo; el Museo Roca; el complejo Manzana de las Luces; el Museo Casa Ricardo Rojas; el Palacio de las Artes (Palais de Glace); la Casa Nacional del Bicentenario; el Museo Histórico Sarmiento, el Museo Nacional de la Historia del Traje y el Museo Nacional del Grabado. Seguí leyendo: Qué es el remdesivir, la droga que funcionó en dos pacientes de coronavirus y se estudia a toda velocidad en el mundo “Le pedí bien que no me denuncie”: la declaración del hombre que atacó a un vigilador El Gobierno incluyó a Brasil y Chile en la lista de los países de riesgo La Corte Suprema dispuso una feria judicial extraordinaria en todo el país hasta el 31 de marzo "}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/policiales/2020/03/16/detuvieron-por-pedofilia-a-un-enfermero-de-la-ex-casa-cuna-la-aberrante-foto-en-su-celular/","date":"2020-03-16 00:00:00","title":"Detuvieron por pedofilia a un enfermero de la ex Casa Cuna: la aberrante foto en su celular","abstract":"La causa por producción y tenencia de pornografía infantil fue investigada durante siete meses por la misma fiscal que llevó a la cárcel al pediatra del Garrahan Ricardo Russo. Se cree que las víctimas del enfermero fueron una bebé y una nena de su propia familia","author":"Federico Fahsbender","body":"El viernes pasado, luego de siete meses de investigación, la Sección Ciberdelitos contra la Infancia de la Policía de la Ciudad detuvo frente al hospital Pedro Elizalde, el ex Casa Cuna, a G., un enfermero de 29 años que trabajaba desde hace varios años en el lugar. La orden de capturarlo fue pedida por la fiscal porteña Daniela Dupuy, la misma que logró la condena a Ricardo Russo, el ex pediatra del Garrahan sentenciado a diez años de cárcel por producción y posesión de pornografía infantil. G. -cuyo nombre e imagen fueron mantenidos en reserva por las autoridades- fue acusado exactamente del mismo delito, tener en su poder y generar material ilegal que muestra el abuso de niños. En la mañana de hoy, la jueza Alejandra Dotti resolvió su prisión preventiva y será enviado, según fuentes cercanas a la causa, al pabellón número 9 de Marcos Paz, donde son encerrados los acusados de delitos sexuales, particularmente delitos contra menores como Jonathan Fabbro, condenado a 14 años por abusar de su ahijada. El dato que llevó a G. provino de una causa de la Justicia nacional, un desprendimiento, fue identificado con nombre y apellido. Así, la fiscal Dupuy, cabeza de la reciente Unidad Fiscal especializada en delitos informáticos creada por orden del fiscal general Juan Bautista Mahiques, comenzó su tarea, encontraron que compartía contenido ilícito a través de Telegram y WhatsApp a otros hombres que ahora son investigados. Su casa en La Matanza fue allanada, le incautaron dispositivos donde encontraron “cientos de imágenes y videos”, asegura una fuente del caso. El problema principal es, precisamente, la pornografía infantil que G. supuestamente produjo. Se empezó a analizar el contenido de sus aparatos. Se encontró, por ejemplo, una situación de abuso sexual con una nena que sería parte de su familia. Pero lo más grotesco de todo, sin embargo, estaba directamente en su teléfono. El celular fue peritado por el Centro de Investigaciones Judiciales porteño. En una carpeta encontraron una foto de una bebé con síndrome de Down con una sonda adherida a su cuerpo, una evidente situación de hospitalización. La criatura en la foto tiene dos años aproximadamente. El pediatra Russo tenía un modus operandi para obtener su material: lo hacía con niñas que eran sus pacientes en consultas médicas, con el permiso de sus propias madres, que confiaban en el especialista. Pero el material encontrado por el CIJ en el teléfono de G., si es realmente suyo, si realmente lo produjo él, va un paso más allá: los investigadores pudieron ver una situación de abuso evidente. Ricardo Russo nunca fue imputado por abuso. G. todavía no tiene esa cruz en su contra. Sin embargo, es posible que la tenga, algo que agravará radicalmente su situación penal y podrá convertirlo en el centro de lo que puede ser el caso de pedofilia más aberrante de la historia argentina reciente. La foto de ese bebé abusado es el centro de preocupación de la fiscal Dupuy, así como las imágenes de la nena: una comparación de imágenes a cargo de un especialista podrá determinar si el miembro que aparece en la foto es el de G. La bebé todavía no fue identificada. A través de los metadatos de la imagen se podrá determinar dónde fue tomada la foto, si fue compartida, si proviene de otro aparato. Por otra parte, si la bebé es identificada, se podrá saber si estuvo internada en el Elizalde o en otro centro médico: se cree que G. trabajó, al menos, en otros dos hospitales públicos. Seguí leyendo: El modus operandi del ex pediatra del Garrahan para sacarles fotos a sus pacientes y el archivo de pornografía que lo condenó     "}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/03/16/murio-joaquin-stefanizzi-el-nene-que-impulso-la-ley-de-electrodependientes/","date":"2020-03-16 00:00:00","title":"Murió Joaquín Stefanizzi, el nene que impulsó la Ley de Electrodependientes","abstract":"Tenía seis años y falleció ayer de un paro cardiorespiratorio. En 2017, su caso funcionó como puntapié para la sanción de la norma por los derechos de los niños que dependen de la energía eléctrica para sobrevivir","author":"Florencia Illbele","body":"La noticia se conoció a través de un tuit de Alberto Fernández. “Este domingo falleció Joaquín Stefanizzi. Mi más sentido pésame a sus seres queridos. Su lucha, la de su papá Mauro Stefanizzi y su mamá Mayra Helman, fueron medulares para la sanción de la Ley Nacional 27.351 de Electrodependientes”, escribió el Presidente. Prematuro, Joaquín llegó al mundo a las 27 semanas pesando sólo 700 gramos y con gravísimas secuelas: daño cerebral irreversible, visión escasa, y electrodependiente. Sus órganos no lograron desarrollarse y estuvo más de siete meses en terapia intensiva y enfrentó múltiples cirugías, su corazón y pulmones solo podían funcionar con un respirador permanente. Desde hacía unos días, lo habían internado por una infección respiratoria. “Los médicos no saben si superará las próximas horas. Nos llamaron a la madrugada para hablar con nosotros y acá estamos. Con todo el dolor del mundo. Gracias por los mensajes y el aliento. Pedimos un milagro para Joaquín”, contó su papá en su cuenta de Twitter. Afligido por la salud de su hijo, tras la última internación, Mauro Stefanizzi hizo un sentido descargo en redes. “Joaco está cansado. Sus pulmones están colapsados. Desde que nació prematuramente viene soportando intervenciones quirúrgicas, internaciones, pinchazos y dolor. La vida fue muy injusta con él”, sostuvo. Más adelante, luego de agradecer al equipo de profesionales que lo trató, el papá de Joaquín compartió su tristeza. “Siempre vivimos el día a día, ahora viviremos el minuto a minuto. Al igual que cuando nació. Pido disculpas si expreso mucho dolor en las palabras, quizá sea una especie de catarsis”, escribió un día antes de la muerte de su hijo. LA LUCHA El caso de Joaquín cobró notoriedad en diciembre de 2016, a través del programa de Marcelo Tinelli. De Lomas de Zamora, sus padres Mauro y Mayra fueron a presenciar la final del Bailando y contaron que no podían pagar la factura de luz que, con los aumentos, había escalado de $ 300 a $ 2.200. En medio de tarifazos de luz los Stefanizzi encabezaron la lucha para que se reconocieran los derechos de los niños que dependen de energía eléctrica para sobrevivir. Así, el 26 de abril de 2017, lograron la sanción de la Ley de Electrodependientes (Ley N° 27.351), que garantiza la gratuidad del servicio para los chicos afectados. Sin embargo, pese a lo establecido, un censo realizado en Lomas de Zamora determinó que apenas un 10% de los casos cuenta con una fuente alternativa de energía o grupo electrógeno, y que casi el 50% no tiene obra social. “La lucha de Joaquín y de sus padres fueron determinantes para la creación de la Asociación Argentina de Electrodependientes. Por Joaquín y todas las personas electrodependientes del país, debemos brindar nuestro incondicional apoyo en su lucha y cuidado”, sostuvo el Presidente en Twitter. EL ADIÓS El domingo Joaquín murió. “La infección respiratoria se complicó y no pudo salir adelante. Falleció de un paro cardiorespiratorio”, contó su papá a Infobae poco después de regresar del cementerio. “Estamos destrozados. Joaco era todo para nosotros\", dice Mauro. Mayra prefiere no hablar. A pesar del dolor, dijeron sentirse muy acompañados. “Los mensajes de Alberto son una caricia”, coincidieron. Según su papá, Joaquín vino a este mundo con un 20 % de probabilidades de vivir y desafió todos los pronósticos. “De acá en adelante redoblaremos todos nuestros esfuerzos para que se siga cumpliendo la Ley de Electrodependientes porque, aunque tres años que entró en vigencia (N. de la R.: el 17/5/2017) todavía hay cuatro provincias que no adhirieron: Entre Ríos, Catamarca, Jujuy y Santiago del Estero. Es inentendible: estamos hablando de una norma que garantiza el derecho a la vida”, sostuvo Mauro, que preside la Asociación Argentina de Electrodependientes (AAdED). ¿Cómo se sigue adelante? “Primero tenemos que contarle lo que pasó a su hermanito menor. Recién hoy a la noche vamos a estar los tres solos como para poder hacerlo. Lo que tengo claro es que vamos a seguir peleando para cumplir con la misión que Joaco trajo a este mundo, que es hacer cumplir la Ley”, dijo su papá que, un rato antes, lo había despedido en Twitter. “Vuela alto Joaco. Que adonde sea que vayas, sea sin dolor y sufrimiento”.  SEGUÍ LEYENDO El dramático caso de un chico electrodependiente que conmovió a Tinelli Es ley el proyecto de tarifas gratuitas para electrodependientes"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/policiales/2020/03/16/horror-en-san-martin-hallaron-a-un-hombre-asesinado-a-golpes-en-un-contenedor-de-basura/","date":"2020-03-16 00:00:00","title":"Horror en San Martín: hallaron a un hombre asesinado a golpes en un contenedor de basura","abstract":"Los investigadores intentan determinar la identidad de la víctima. Otro cuerpo brutalmente mutilado fue encontrado en Almirante Brown","author":[],"body":"Este mediodía, en pleno centro de la localidad bonaerense de San Martín, el cadáver de un hombre de unos 40 años fue encontrado dentro de un contenedor de basura. El cuerpo fue encontrado por un hombre que caminaba por la intersección de las calles Cerrito y Mitre que se había acercado al depósito de basura para arrojar un papel. Apenas vio los restos, alertó a policías que se encontraban en el zona. Los investigadores del caso intentan determinar la identidad de la víctima y el lugar en el que fue asesinada. Según informaron fuentes policiales a Infobae, el contenedor donde fue encontrado presentaba sobre la parte superior signos de que se habría intentando quemar el cuerpo. Además, detallaron que el cadáver es el de un hombre robusto, de tez clara y bigote. Según dijeron, el cuerpo presentaba un traumatismo en su hombro izquierdo y golpes en la nuca. No se registró ninguna herida por arma de fuego. En tanto, las mismas fuentes detallaron que el transeúnte cuando abrió el contenedor vio los pies del cadáver. Allí, el hombre muerto tenía tatuada la frase “Martha”. Después de informar al agente de policía que se encontraba en la zona, arribaron al lugar peritos de la Policía Científica bonaerense, que sugirieron que el hombre aproximadamente tendría 40 años. Mientras se le realiza la autopsia, los detectives investigan el registro fílmico de las cámaras de seguridad de la zona para lograr identificar a los asesinos y dilucidar lo sucedido. Interviene la UFI Nº 7. Mientras tanto, otro brutal crimen ocurrió en la zona de San José, partido de Almirante Brown: un hombre de 42 años fue brutalmente mutilado, según informó el diario El Día. La víctima, que sería una persona en situación de calle, fue encontrada en un predio antes usado por cartoneros para el manejo y recupero de residuos en el cruce de Tierra del Fuego y Bouchard. La Policía Bonaerense logró hablar con una mujer que aseguró ser tía del fallecido, de apellido Palacios, con un historial de consumo de alcohol y de drogas. El expediente fue caratulado como “averiguación de causales de muerte”. Seguí leyendo Detuvieron por pedofilia a un enfermero de la ex Casa Cuna: la aberrante foto en su celular "}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/policiales/2020/03/16/crimen-de-fernando-baez-sosa-por-el-coronavirus-suspendieron-una-audiencia-clave-para-analizar-la-prision-domiciliaria-de-los-rugbiers/","date":"2020-03-16 00:00:00","title":"Crimen de Fernando Báez Sosa: por el coronavirus, suspendieron una audiencia clave para analizar la prisión domiciliaria de los rugbiers","abstract":"Iba a realizarse el jueves en los tribunales de Dolores. La Cámara de Apelaciones decidió aplazarla. Las pericias que favorecieron a los acusados","author":[],"body":"El jueves próximo iba a ser un día clave para la causa por el asesinato de Fernando Báez Sosa. La Cámara de Apelaciones de Dolores había fijado una audiencia para ese día en la que se comenzaría a resolver, entre otras cosas, el pedido de prisión domiciliaria de los 8 rugbiers detenidos y la recusación contra la fiscal Veronica Zamboni realizada por la defensa de los acusados, con el abogado Hugo Tomei. Sin embargo, todo eso deberá esperar: en el mediodía de hoy los jueces de la Cámara decidieron suspender la audiencia en el marco de las previsiones por la pandemia del coronavirus. “Se resuelve dejar sin efecto la audiencia designada para el día jueves. Notifíquese a las partes y al Servicio Penitenciario para que deje sin efecto el traslado dispuesto de los detenidos”, asegura el escrito al que tuvo acceso Infobae. En la audiencia que se iba a realizar en los tribunales de Dolores iban a participar, además de los ocho detenidos, los abogados de la defensa y la querella y la fiscal Zamboni, así como Alejo Milanesi y Juan Pedro Guarino, los dos imputados que permanecen en libertad acusados de ser partícipes necesarios. Hasta el momento no se fijó una nueva fecha de audiencia, por lo que todo queda paralizado. En el escrito, los jueces hacen hincapié en la Resolución 149/20 de la Corte Suprema de Justicia que ayer determinó intensificar la adopción de medidas de prevención. Teniendo en cuenta la gran cantidad de asistentes en un ambiente pequeño más los guardias penitenciarios y empleados judiciales, optaron por suspender la audiencia. Mientras tanto los 8 rugbiers permanecen en la alcaidía de la cárcel de Melchor Romero. La semana pasada fueron trasladados desde Dolores hasta allí teniendo en cuenta que en pocos días comenzarán las pericias psicológicas en la asesoría pericial de La Plata. “Por una cuestión de practicidad para los traslados se prefirió tenerlo ahí, ya que Melchor Romero queda mucho más cerca de la Asesoría que Dolores”, indica una fuente penitenciaria. Según pudo saber Infobae, las pericias psicológicas autorizadas por el juez de garantías David Mancinelli, un proceso de rigor ante cualquier pedido de prisión domiciliaria en la provincia, se llevarán a cabo entre el 13 y el 20 de abril. Los estudios intentarán “saber si cada uno comprendió la criminalidad de sus actos y/o dirigir sus acciones al momento del hecho, evaluar estructura de personalidad del imputado, determinar el grado de afectación que el consumo de drogas producía haber ocasionado en la psiquis y por último señalar todo otro dato que, a criterio del perito interviniente, resulte de interés”, señala el escrito de la fiscal fechado el 11 de marzo pasado. Con respecto a la audiencia suspendida, para la defensa era sumamente importante y tenían puestas muchas expectativas. Es que luego del pedido de prisión domiciliaria, el juez David Mancinelli ordenó un estudio socioambiental en las casas de los ocho detenidos: los resultados fueron favorables para los acusados. Es decir que los ambientes de las viviendas son aptos y la conexión satelital para la tobillera electrónica es óptima. La Cámara de Apelaciones aún no decidió en qué fecha se hará la audiencia por lo que la decisión de si los rugbiers esperarán el juicio en sus casas quedará atada a lo que pase con el coronavirus en Argentina. Al mediodía de hoy, el Servicio Penitenciario Bonaerense no había recibido la notificación de los jueces. Seguí leyendo: Crimen de Villa Gesell: trasladaron a los rugbiers a la alcaidía de Melchor Romero para realizarles pericias psicológicas A casi dos meses del asesinato de Fernando, reemplazan una marcha por una juntada de útiles en Parque Rivadavia Video: nuevas imágenes del ataque de los rugbiers a Fernando Báez Sosa"}
