{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/coronavirus-bolsas-mercados-europa-asia-pandemia-enfermedad-nid2343778","date":"16  de marzo de 2020  • 06:26","title":"Coronavirus: Wall Street se hundió en su peor jornada desde que se inició la pandemia","abstract":null,"author":"","key_words":"","body":"WASHINGTON.- Wall Street se hundió y volvió a sufrir el peor día desde el lunes negro de 1987. El índice Dow Jones se desplomó un 13%, mientras que el el S&P 500 cayó un 12%, en otro durísimo derrape de los mercados a pesar de las medidas de emergencia que había anunciado la Reserva Federal de Estados Unidos (Fed, en la jerga financiera). Tras un fin de semana en el que los \r\n\r\ncontagios\r\n\r\n y las muertes por la \r\n\r\npandemia\r\n\r\n del nuevo coronavirus llevaron a varios gobiernos, como el de España, Italia y varios estados de Estados Unidos, a extremar las restricciones para contener el brote,\r\n\r\n los mercados financieros volvieron a desplomarse, en otra clara señal del pánico de los inversores por el daño de la pandemia a la economía global y el creciente temor a una recesión. El Fondo Monetario Internacional (FMI) pidió que los gobiernos coordinen un paquete de estímulo fiscal para evitar un daño mayor a la economía global. En medio de este contexto de pánico por las consecuencias de la enfermedad y a pesar de las medidas de los bancos centrales, \r\n\r\nen París el CAC 40 cayó un 5.8%; la bolsa de Londres perdió un 4% el FTSE de Milán retrocedió un 6,1%. La caída de las plazas se produce luego de que las bolsas asiáticas cerraran también con pérdidas, en algunos casos fuertes, como \r\n\r\nShanghái (-3,4%) y Hong Kong (-4,03%). Por su parte la bolsa de Australia se hundió un 9,7%. Esto ocurre a pesar de que la Reserva Federal estadounidense bajó brutalmente su tasa de referencia a cero ayer, como el presidente \r\n\r\nDonald Trump\r\n\r\n venía pidiendo desde hace meses, para tranquilizar al mercado frente a las consecuencias de la pandemia. Agencias AFP y DPA"}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/mercados-sube-riesgo-pais-crece-incertidumbre-mundo-nid2343819","date":"16  de marzo de 2020  • 15:42","title":"Mercados. El riesgo país supera los 3500 puntos y se desploman las acciones argentinas","abstract":null,"author":"","key_words":"","body":"El impacto negativo de la pandemia del coronavirus continúa \r\n\r\nimpactando en la economía real\r\n\r\n y en el mercado financiero en la Argentina y el mundo. En el inicio de la semana, los principales indicadores bursátiles globales operaron en rojo, mientras que \r\n\r\nsubió el riesgo país\r\n\r\n y \r\n\r\nse desplomaron las acciones de empresas locales. En la primera jornada hábil de la semana, el indicador elaborado por el JP Morgan, que mide el diferencial de riesgo de los títulos de deuda argentinos,\r\n\r\n registró una suba de 442 puntos (14,2%) y trepó hasta los 3545. \r\n\r\nEl \r\n\r\ndólar\r\n\r\n mayorista, en tanto, subió 13 centavos y concluyó el día en $63,04. En el Banco Nación, la divisa se vendió a $64,50, y el dólar turista, que comprende el 30% de recargo, llegó a $83,85. El contado con liquidación, mientras tanto, alcanzó los $89,44 mientras que el dólar MEP se ubicó en $87,38. En la bolsa porteña, el Merval abrió la semana en rojo y llegó a perder hasta el 10% en los primeros minutos de la rueda, pero luego recortó la caída y \r\n\r\nconcluyó el día con una baja del 9,7%.\r\n\r\n Todas las acciones operan en sendero negativo, con las principales caídas registradas en Mirgor (18,9%), Grupo Financiero Galicia (17,5%), Aluar (13,2%), Sociedad Comercial del Plata (13,2%), Banco Macro (12,1%), YPF (17,4%), Grupo Financiero Valores (11,5%) y Edenor (10,7%). Además, \r\n\r\nse desploman las acciones de empresas argentinas\r\n\r\n que cotizan \r\n\r\nen Wall Street,\r\n\r\n con \r\n\r\ncaídas que superan los dos dígitos.\r\n\r\n Pasadas las 17.30 de Buenos Aires, las principales bajas se dan en los papeles de Corporación América (35%), Grupo Financiero Galicia (22,5%), Banco Macro (18,6%), Banco Supervielle (16%), YPF (15,1%), Edenor (14,9%), Tenaris (13,8%) y Despegar (13,2%). Ayer, la \r\n\r\nreserva federal estadounidense (Fed)\r\n\r\n anunció un paquete de estímulo fiscal extraordinario que incluyó, entre otras cuestiones, un recorte en las tasas de interés hasta niveles cercanos a cero (la ubicó en el rango 0% a 0,25%), una medida similar a la adoptada tras la crisis financiera internacional de 2008. Sin embargo, los mercados no respondieron positivamente. \r\n\r\nEn Wall Street, los futuros llegaron a caer más del 4% y eso obligó a interrumpir las operaciones a poco de comenzar la rueda.\r\n\r\n Es la tercera ocasión en que esto ocurre, luego de que se aplicara la misma decisión el lunes y el jueves de la semana pasada. Los desplomes son generalizados en los indicadores estadounidenses, que se desplomaron en la peor jornada desde 1987: el Nasdaq cae 12,32%, mientras que el S&P 500 retrocede 12% y el Dow Jones, 12,9%. También se desploman las bolsas de Londres (4%), Madrid (7,9%), París (5,6%) y Frankfurt (9%).\r\n\r\n El petróleo, en tanto, pierde otro 9,9% y cae a US$28,59. "}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/supermercados-que-estan-haciendo-cadenas-fin-semana-nid2343989","date":"16  de marzo de 2020  • 17:19","title":"Supermercados. Las medidas que tomaron las cadenas tras el fin de semana de locura en las góndolas","abstract":null,"author":"Alfredo Sainz","key_words":"","body":"Habilitar franjas exclusivas para la tercera edad, \"distancia social\" en las cajas, limitar la cantidad de clientes en las tiendas, impulsar las compras online y ampliar los horarios de atención al público\r\n\r\n son algunas de las estrategias que pusieron en marcha las grandes cadenas \r\n\r\nde supermercados \r\n\r\ntras sobrevivir a un fin de semana de locura en las góndolas. En el sector confían en que lo peor ya pasó y que no se volverá a repetir el escenario del último fin de semana, \r\n\r\ncon clientes desbordando todas las previsiones en materia de venta y afluencia de público. El balance, sin embargo, aseguran que fue claramente positivo. \"El canal se la bancó muy bien. Y lo importante es que, más allá de algún faltante puntual, no hubo problemas de abastecimiento. De ahora en más creemos que la situación va a venir más tranquila, porque hay mucha gente que ya se stockeó y porque este tipo de compras tienen un límite, básicamente económico\", explicó Juan Vasco Martínez, director ejecutivo de la Asociación de Supermercados Unidos (ASU), la entidad que reúne a las grandes cadenas del rubro. En este sentido, la Copal (cámara que agrupa a las principales empresas de la industria alimenticia) difundió un comunicado en el que señala que el sector \"cuenta con capacidad de producción suficiente de alimentos y bebidas para proveer al país\", y apela a la \"responsabilidad de la sociedad a la hora de realizar sus compras\". \"Es importante que no primer la ansiedad para continuar con un normal abastecimiento\", concluye. \"Yo ya les dije a los fabricantes de \r\n\r\nlavandina \r\n\r\nque una vez que pase todo, no les voy a comprar más por un tiempo largo, porque la gente está stockeada en su casa para aguantar hasta fin de año\", bromeaba el director de una cadena. Los supermercadistas también destacan que, dentro de un escenario complicado, la relación siempre tirante entre el canal y los proveedores no se resintió. \"Excepto algún problema con un fabricante de alcohol en gel que se quiso hacer el vivo, \r\n\r\nlos proveedores se portaron bien y nadie aprovechó la movida para pasar una lista de precios con aumentos\r\n\r\n\", señalaron en otra cadena. La prueba superada\r\n\r\n que significó el lunes no implica que las cadenas vayan a relajar sus controles y la mayoría de las empresas del rubro ya anunció la puesta en marcha de nuevas medidas. De hecho, esta tarde la ASU y la Federación de Empleados de Comercio y Servicios firmaron un acuerdo para instrumentar en toda la cadena de comercialización las medidas que ya estaban aplicando más otras de protección de la salud del personal y de los clientes de los supermercados frente al nuevo virus. Al mismo tiempo, resolvieron \"integrar un comité especial para la implementación y seguimiento\" de esas medidas. La primera -que fue muy bien recibida por las autoridades nacionales y municipales- fue la de establecer un horario exclusivo para los clientes mayores a los 65 años. Carrefour y Disco ya implementaron que \r\n\r\nentre las 7 y las 8 de la mañana sus tiendas más grandes abrirán exclusivamente para los consumidores de la tercera edad. Walmart,\r\n\r\n por su parte, anunció la ampliación del\r\n\r\n servicio de atención las 24 horas \r\n\r\nque hasta ahora estaba disponible en ocho tiendas a otras dos sucursales, en La Rioja y Catamarca. La cadena de hipermercados de origen norteamericano también implementó un régimen de ingreso restringido a sus tiendas,\r\n\r\n limitando el acceso de más de 200 changuitos \r\n\r\nen sus tiendas más grandes. \"La idea es mantener una óptima relación entre espacio y asistentes. Y también señalizamos los lugares de espera en línea de cajas, de manera de mantener una distancia de 1,5 metros entre cliente y cliente\", explicaron en la cadena. En Coto precisan que la disparada de la demanda los agarró preparados internamente. \"Las ventas de estos días fueron muy superiores a las de las fiestas, pero veníamos viendo lo que estaba pasando afuera y nos preparamos. Tuvimos que reforzar el personal en las tiendas y los depósitos y también cambiamos algunas políticas stocks. Priorizamos los productos esenciales y que preveíamos que iban a tener alta demanda en detrimento de otros que considerábamos menos importantes y la apuesta nos salió bien. A pesar de la fuerte de demanda prácticamente no tuvimos problemas de stock o faltantes\", explicaron en la cadena nacional. Walmart también está \r\n\r\nbonificando los envíos a domicilio\r\n\r\n en las compras realizadas a través de la página web y dispuso la duplicación de cupos de envío por franja horaria para garantizar una mayor cobertura. Disco, \r\n\r\nademás de reforzar el abastecimiento en las tiendas, lanzó una campaña de compra responsable. \"Les solicitamos llevar la cantidad necesaria para uso familiar y así permitir que todos los clientes accedan a los productos\", dijeron desde la firma. En todos los casos, \r\n\r\nlas medidas que están implementando las cadenas fueron conversadas con las autoridades de Secretaría de Comercio,\r\n\r\n que es la que funciona como nexo con las cadenas de supermercados. \"En el fin de semana hablé con Paula Español (secretaría de Comercio Interior) y con Laura Goldberg (Defensa del Consumidor) más que con toda mi familia junta\", explicó un directivo del sector."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/coronavirus-el-sector-privado-puso-marcha-mayor-nid2343836","date":"16  de marzo de 2020  • 13:28","title":"Coronavirus. El sector privado puso en marcha el mayor operativo de su historia","abstract":null,"author":"Pablo Fernández Blanco","key_words":"","body":"Los memoriosos dicen que no tienen recuerdo de algo parecido en las \r\n\r\núltimas décadas.\r\n\r\n La referencia más cercana se remonta a la \r\n\r\nGuerra de Malvinas,\r\n\r\n en 1982, en un contexto muy distinto, tanto por el tipo de lucha como por las condiciones en que se desarrollaba el mundo del trabajo, donde no había Internet. La amenaza del \r\n\r\ncoronavirus\r\n\r\n llevó a que casi todas las grandes empresas argentinas cambiaran en cuestión de días y de forma radical su funcionamiento cotidiano. No se trata de una modificación planificada y orgánica, aunque las decisiones que se toman caso por caso van en la misma línea. Muchas de las compañías con sede en el país, pero con origen extranjero, incluso se anticiparon por semanas a las disposiciones oficiales, porque sus jefes tenían información de antemano. El \r\n\r\nCitibank,\r\n\r\n por caso, conocía las dificultades que provocaba el virus debido a que se expandió antes en los EE.UU. que en América latina, y le dio la orden a todos sus ejecutivos de \r\n\r\ncambiar conductas\r\n\r\n. Algunos fueron sorprendidos en pleno viaje fuera de la Argentina y debieron anticipar su regreso. Algo similar le pasó al \r\n\r\nBanco Santander,\r\n\r\n de origen español, donde la pandemia golpeó mucho antes. En sus pasillos cuentan que como el brote llegó hace dos semanas allá, la casa matriz les anticipó medidas que ahora son comunes. Por ejemplo, armaron protocolos para espacios en los que confluyen varias personas. Así, no pueden entrar al ascensor más de un grupo reducido de personas, algo que se repite en otras firmas.  El cambio más evidente en el día a día de las empresas es el llamado generalizado al \r\n\r\nteletrabajo.\r\n\r\n En algunos casos se convirtió en obligatorio y en otros tomó la forma de \r\n\r\nsugerencia vehemente,\r\n\r\n pero en todos se profundizó una tendencia que creció de la mano de la proliferación de la conectividad a Internet. Si bien se trata de una modalidad conocida, los especialistas consideran que la pandemia llevó el \r\n\r\ncrecimiento del home office\r\n\r\n a un punto tan alto que, cuando pase la crisis, se mantendrá por encima de los niveles anteriores. Las estaciones de servicio de \r\n\r\nYPF, Shell y Axion \r\n\r\nestuvieron el fin de semana identificando a los grupos de riesgo dentro de su plantilla dedicada al despacho de combustibles para aislarlos de la exposición al público. Con menos gente trabajando en las bocas de expendio, \r\n\r\nlas compañías priorizarán llenar el tanque de sus clientes antes que la venta en tiendas de conveniencia y lubricentros. \r\n\r\nLas empresas, además, les harán esas recomendaciones a sus expendedores. El mundo corporativo, afecto a las reuniones, las recortó drásticamente. La primera indicación es utilizar teleconferencias para evitar el contacto, pero, si eso no es posible, muchas compañías dispusieron que los encuentros no superen las 10 personas. En varios casos en la última semana, antes del recrudecimiento de las normativas oficiales, distintos ejecutivos de primera línea debieron turnarse para participar en encuentros porque excedían el cupo, relataron a \r\n\r\nLA NACION. La distancia entre las personas parece ser el común denominador de quienes atiendan al público en negocios chicos y grandes. Los bancos, por ejemplo, hacen pasar de a pocas personas, al igual que negocios más pequeños, como ocurrió este fin de semana en el local de pastas La Juvenil en General Pacheco. El espaciamiento no afectó las ventas: \r\n\r\nen un día se vendió tanto como en medio mes.  Pan American Energy,\r\n\r\n una de las mayores compañías privadas del país, le recomendó al personal que por sus tareas tiene dificultades para dejar de asistir al trabajo que vaya antes y se retire antes o que entre más tarde y se vaya también después de su horario habitual. Así busca evitar la afluencia de empleados en horarios pico de transporte público. Otras compañías se inclinaron por \r\n\r\npagarles la mayor parte de los costos de Internet\r\n\r\n a sus empleados, como EY. Un comunicado difundido entre su plantilla también les recomienda a quienes tengan que ir a la oficina estar preparados para lo \"inesperado\" y llevar su computadora a casa al final del día. La empresa, además, les dio \r\n\r\nmáxima flexibilidad para organizar el tiempo de trabajo y el personal \r\n\r\ntras el cierre de jardines, escuelas y guarderías. Accenture, por su parte, también dispuso \r\n\r\nhome office\r\n\r\n indefinido. La mayoría de las empresas comenzó a trabajar con dotaciones mínimas. Eso incluye trabajos en los que la ausencia de personal queda expuesta, quizás, con más claridad que en otros casos. \r\n\r\nOcurre, por ejemplo, con la televisión\r\n\r\n, donde ESPN dispuso que fueran a trabajar sólo las personas indispensables para garantizar la salida al aire. Fue una indicación de Disney, que probablemente hizo extensiva la recomendación a todas sus señales.  Otros canales consultados por \r\n\r\nLA NACION \r\n\r\nhabían aplicado medidas similares o estaban en camino de hacerlo. Las empresas del sector eléctrico también se anticiparon a imprevistos. Edesur, por caso, puso en marcha un nuevo centro de respaldo. Uno es el de siempre, y otro es el \r\n\r\nbackup \r\n\r\npor si aparece algún caso de coronavirus en el primero. Con la colaboración de Esteban Lafuente y Sofía Terrile."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/por-ahora-no-se-cancelara-transporte-se-nid2343856","date":"16  de marzo de 2020  • 12:33","title":"Coronavirus: se podrá ingresar al Microcentro y liberan el estacionamiento","abstract":null,"author":"Diego Cabot","key_words":"","body":"Por ahora, el Gobierno ha decidido \r\n\r\nmantener el sistema de transporte\r\n\r\n metropolitano para posibilitar el movimiento de las personas obligadas a hacerlo. Se trabaja, eso sí, en encontrar soluciones para que tanto los trenes, el subterráneo porteño y los colectivos estén descomprimidos. En las provincias, será cada gobernación, en concordancia con el municipio, la que regule el plan a poner en marcha. El paquete de medidas es amplio. Para los colectivos urbanos, se trabaja en instrucciones para que los choferes no se detengan en algunas paradas para evitar amontonamientos. Y algo más. Para los ómnibus de larga distancia se estudia una restricción: establecer que sólo se pueden vender la mitad de los asientos disponibles. O, en el caso de los que tienen tres asientos por fila, sólo permitir pasajeros en la ventanilla.  En la Ciudad, \r\n\r\nque ya tomó medidas como suspender la verificación técnica vehícular o el vencimiento de las licencias de conducir\r\n\r\n, prácticamente está decidido liberar el estacionamiento pago en la vía pública para descomprimir el sistema de transporte, en especial, el Subterráneo. Además, se dejarán de labrar las infracciones que toma el sistema de restricción de ingreso al microcentro porteño. Las medidas se debaten ahora en una reunión en la que participan el ministro de Transporte, \r\n        \r\n        \r\nMario Meoni\r\n\r\n        \r\n\r\n, y representantes de los gobiernos de la Ciudad y de la provincia de Buenos Aires. La idea en la que trabajan es mantener el esquema y si es necesario, aumentar frecuencias en las horas pico. \"Se trabaja sobre la lógica de aumentar las frecuencias para evitar los congestionamientos de pasajeros\", dijo una fuente oficial. A esta se le sumará otra que ayudará a evitar los picos de usuarios. \"Vamos a pedir de escalonar la salida laboral para no tener horas picos y aplanar la demanda\", agregó el funcionario. La reunión de hoy, justamente, se programó ayer, después de que el presidente \r\n        \r\n        \r\nAlberto Fernández\r\n\r\n        \r\n\r\n comunicara varias medidas, entre ellas, la suspensión de las clases y el cierre de fronteras hasta el 31 de marzo. Entonces, la idea de trabajar en algún\r\n\r\n plan de contingencias\r\n\r\n para el transporte metropolitano, que mueve millones de pasajeros por día, quedó pendiente. \"No vamos a restringir el transporte, lo que creemos es que hay que bajar la demanda de uso por no actividad. Si lo hacemos, excluimos los trabajadores de poder llegar a sus puestos\", sostuvo un alto funcionario que participa de estas reuniones. En la Ciudad se analizó cerrar el subterráneo. En el gobierno porteño dicen que el único país que lo hizo fue China y en un contexto diferente. \"La idea es focalizar el trabajo en las horas picos y avanzar en la liberación del estacionamiento para poder descomprimir la demanda\", confió una fuente del gobierno que conduce \r\n        \r\n        \r\nHoracio Rodríguez Larreta\r\n\r\n        \r\n\r\n. Para hoy se espera, finalmente, un detalle con las medidas que se tomarán. En las provincias la situación es distinta. El sistema de transporte tiene regulación local y será cada uno de los municipios y las administraciones locales las que decidan qué hacer, más allá de los lineamientos de la Nación."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/cierre-fronteras-cuales-fueron-ultimos-vuelos-aterrizar-nid2343898","date":"16  de marzo de 2020  • 15:02","title":"Coronavirus - Cierre de fronteras: llegan los últimos vuelos de países afectados por el virus","abstract":null,"author":"Delfina Torres Cabreros","key_words":"","body":"Tal como fue dispuesto oficialmente, \r\n\r\nhoy a la medianoche \r\n\r\n\r\nse cerrará por 30 días la frontera aérea con los países más afectados por la pandemia del coronavirus\r\n\r\n y solo podrá continuar operando entre la Argentina y esos destinos la aerolínea de bandera. Así, en tiempo de descuento, \r\n\r\nesta mañana aterrizaron los últimos vuelos comerciales provenientes de las zonas consideradas de riesgo. Según datos a los que accedió \r\n\r\nLA NACION \r\n\r\nantes del mediodía \r\n\r\nllegaron al aeropuerto internacional de Ezeiza al menos 12 vuelos provenientes de países comprometidos por el virus.\r\n\r\n Tocaron suelo argentino tres vuelos directos de España, uno de Italia y otro de Francia, entre otras naciones de riesgo. \r\n\r\n\r\nEsto, sin contar los servicios programados por Aerolíneas Argentinas, que tenía dispuesto para hoy traer pasajeros de Nueva York, Miami, Madrid y Roma.  Por su movimiento habitual, el aeropuerto de Ezeiza es considerado \r\n\r\nel paso fronterizo con más actividad del país.\r\n\r\n Solo para la franja de entre las 00 y las 23.55 de este lunes 16 de marzo el aeropuerto tiene programados \r\n\r\n148 arribos,\r\n\r\n pero la gran mayoría de los vuelos provienen de países de la región. Los vuelos provenientes de zonas de riesgo arribaron temprano, porque \r\n\r\ndeben tener tiempo de emprender el regreso a sus países de origen antes que el reloj marque las 00. \r\n\r\nSi bien el DNU 260/2020 señala que se suspenden los vuelos internacionales de pasajeros \"provenientes de\" las zonas afectadas, fuentes del Gobierno explicaron a este medio que la restricción aplica a viajes hacia y desde zonas endémicas. \r\n\r\n\"Si los que vienen hoy no salen hoy les puede quedar el avión varado acá\", detallaron. Así, alrededor de las 7 llegó a Ezeiza un \r\n\r\navión de Lufthansa proveniente de Frankfurt,\r\n\r\n que había hecho escala previa en Montevideo. Más tarde, llegó otro de la misma empresa y con el mismo origen, pero en vuelo directo. A las 8.21 aterrizó un \r\n\r\nvuelo de Iberia proveniente de Madrid.\r\n\r\n Se trata del IB6841, que desembarcó en la terminal A 14 minutos antes del horario previsto. A las 8.37 fue el turno de un vuelo de British Airways que partió de \r\n\r\nLondres\r\n\r\n y a las 10.25 (dos horas y media después del horario previsto) arribó el vuelo AZ680 de\r\n\r\n Alitalia, proveniente de Roma.\r\n\r\n Es decir, del \r\n\r\nfoco europeo del virus.\r\n\r\n. A las 10.52, también con dos horas de retraso, fue el turno de un \r\n\r\navión de Air Europa, que despegó de Madrid\r\n\r\n y aterrizó directamente en Ezeiza. A las 11.35 ingresó a Ezeiza el vuelo AF228 de \r\n\r\nAir France, proveniente de París.\r\n\r\n Apenas un par de minutos después fue el turno de tocar suelo argentino del \r\n\r\nvuelo IB2601, operado por la aerolínea Level, desde Barcelona. También llegaron servicios desde Estados Unidos,\r\n\r\n otro de los países de riesgo. American Airlines, pese a las múltiples cancelaciones que anunció, aterrizó dos vuelos en Ezeiza provenientes de \r\n\r\nMiami\r\n\r\n -uno a las 6.10 y otro a las 9.05- y otros dos que partieron de \r\n\r\nDallas \r\n\r\ny de \r\n\r\nNueva York\r\n\r\n y arribaron a las 8.55 y 9.36, respectivamente. La aerolínea Delta, por su parte, arribó a Ezeiza a las 9.21 con un vuelo de \r\n\r\nAtlanta. Según fuentes del sector, \r\n\r\nlos aviones llegaron completos y con un pasaje compuesto casi exclusivamente por argentinos.\r\n\r\n Cabe recordar que el Ministerio de Salud resolvió el sábado pasado prohibir el ingreso al país a los extranjeros que hayan transitado por zonas afectadas por el nuevo coronavirus Covid-19 durante los últimos 14 días. Incluso \r\n\r\n270 extranjeros debieron volver a sus países de origen,\r\n\r\n entre los que no quisieron guardar la cuarentena obligatoria al ingresar al país y los que llegaron a la Argentina el domingo.  Con el cierre de la frontera aérea con los países más afectados el gobierno busca dilatar lo máximo posible la expansión del virus en el país. Si bien muchos vuelos ya habían sido cancelados por decisión de las propias empresas,\r\n\r\n la medida oficial busca cerrar un flujo de posibles infectados que todavía en las últimas semanas era voluminoso. Según datos del mercado, \r\n\r\nentre el 1 y el 10 de marzo ingresaron al país por el aeropuerto de Ezeiza 17 vuelos directos provenientes de Italia con 3685 pasajeros.\r\n\r\n Lo hicieron en aeronaves de Aerolíneas Argentinas (7 vuelos) y Alitalia (10). En el mismo período llegaron a Ezeiza 46 vuelos directos de España, que transportaron a 13.104 pasajeros desde ese país.\r\n\r\n Los vuelos fueron de Aerolíneas Argentinas (11), Air Europa (10), Iberia (15) y Level (10). También arribaron 803 pasajeros más directo de España al aeropuerto de Córdoba a bordo de cinco vuelos de Air Europa y otros 198 al de Puerto Iguazú, transportados por la misma compañía. Hay que considerar que esos son solo los vuelos que llegan directamente desde los países europeos mencionados. Los que hacen escala en otro país previo al aterrizaje en la Argentina no están contabilizados."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/por-caida-actividad-lineas-aereas-recortan-90-nid2343948","date":"16  de marzo de 2020  • 16:03","title":"Coronavirus y vuelos: las líneas aéreas recortan hasta un 90% sus operaciones","abstract":null,"author":"","key_words":"","body":"Por las restricciones a la circulación impuesta en distintos países y el \r\n\r\ndesplome de la demanda de pasajes,\r\n\r\n la aerolínea \r\n\r\nLatam anunció que reducirá en un 90% la operación de vuelos internacionales. \r\n\r\nSi bien parece una medida drástica, replica lo que está sucediendo en todo el mundo. Para sobrevivir a la turbulencia generada por la \r\n\r\npandemia del coronavirus,\r\n\r\n las compañías aéreas \r\n\r\nrecortan vuelos masivamente. \"Tomamos esta compleja determinación ante la imposibilidad de volar a gran parte de nuestros destinos por el \r\n\r\ncierre de fronteras. \r\n\r\nSi las restricciones de desplazamiento sin precedentes se amplían durante los próximos días, \r\n\r\nno descartamos vernos obligados a reducir aún más nuestras operaciones\"\r\n\r\n, dijo Roberto Alvo, actual vicepresidente comercial y próximo CEO de Latam. Según anunció hoy la compañía en un comunicado enviado desde sus oficinas en Chile, \r\n\r\nreducirá su capacidad en un 70%.\r\n\r\n La decisión comprende la disminución de \r\n\r\nun 90% en su operación internacional y un 40% en los vuelos domésticos. \r\n\r\nAsimismo, informó que todos los pasajeros que tengan vuelos nacionales o internacionales afectados y que viajen a partir del 16 de marzo de 2020 \r\n\r\npodrán reprogramar la fecha su vuelo sin costo alguno hasta el 31 de diciembre.  La medida\r\n\r\n pone en riesgo el trabajo de los \r\n\r\n\r\n43.000 empleados\r\n\r\n\r\n\r\nde la firma. \"La envergadura e imprevisibilidad de esta crisis hacen difícil anticipar resultados. Es por esto que \r\n\r\nvamos a requerir del apoyo de los gobiernos para salir adelante \r\n\r\nde la mayor crisis de la historia para los sectores del turismo y la aviación civil\", sostuvo Alvo. La estrategia de Latam se corresponde con la de muchas otras empresas aéreas que definieron \r\n\r\nreducir sus operaciones a una cantidad mínima de vuelos\r\n\r\n mientras la situación se normaliza. Según consignó la agencia Bloomberg, IAG, \r\n\r\nla firma propietaria de British Airways, reducirá la capacidad de abril y mayo en al menos un 75%\r\n\r\n en medio del colapso de la demanda y las restricciones gubernamentales destinadas a frenar la enfermedad. American Airlines también reducirá sus vuelos internacionales de larga distancia en la misma medida\r\n\r\n y marcará así uno de los mayores ajustes en la historia de una aerolínea estadounidense.  Ryanair Holdings y Air France-KLM anunciaron recortes aún más profundos, de 80% y 90% respectivamente. \r\n\r\nAdemás, los dos aeropuertos más grandes de París planean cerrar las terminales, ya que los principales centros de viajes de todo el mundo permanecen casi vacíos. La norteamericana \r\n\r\nUnited también anunció ayer que reducirá su capacidad aproximadamente un 50% en abril y mayo,\r\n\r\n en una decisión que profundiza los recortes dispuestos con anterioridad. También definieron que los salarios de los ejecutivos se reducirán a la mitad y que comenzarán las conversaciones con los sindicatos para ajustar las remuneraciones. Las acciones reflejan el miedo a que \r\n\r\nel virus amenace la supervivencia de incluso las compañías más saludables financieramente,\r\n\r\n en la medida que las personas continúen permaneciendo en sus hogares y la enfermedad achate las expectativas de crecimiento económico. Según calculó la Asociación Internacional de Transporte Aéreo (IATA) a principio de mes, por los efectos del coronavirus \r\n\r\nlas aerolíneas podrían restar hasta US$113.000 millones a sus ingreso\r\n\r\n y la situación podría empujar a la quiebra a las empresas del sector que se encuentran en un equilibrio financiero delicado."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/rattazzi-el-coronavirus-es-momento-epico-dejar-nid2343841","date":"16  de marzo de 2020  • 12:30","title":"Rattazzi: \"El coronavirus es un momento épico para dejar de hablar de subsidios y empezar a hablar de creación de trabajo\"","abstract":null,"author":"","key_words":"","body":"El presidente de FCA Automobiles Argentina, Cristiano Rattazzi , habló del avance del coronavirus en el mundo y la falta de incentivos en la Argentina por el peso de \r\n\r\nimpuestos\r\n\r\n \"distorsivos\" como ingresos brutos más el pago de retenciones y la diferencia entre el \r\n\r\ndólar\r\n\r\n oficial, al que tienen que exportar, y el \r\n\r\ndólar blue\r\n\r\n, que es al que se accede en el mercado. En este sentido, consideró que la pandemia puede dar lugar a un \r\n\r\n\"momento épico\" \r\n\r\npara que el Gobierno argentino \r\n\r\n\"deje de hablar de subsidios y empiece a hablar de creación de trabajo\"\r\n\r\n. Entrevistado por el secretario general de redacción \r\n\r\nLA NACION\r\n\r\n, José del Rio, en el programa \"Comunidad de Negocios\", que se emite por LN+ , Ratazzi empezó hablando de la situación de Italia , donde hay más de 1000 muertos por coronavirus y 15.000 infectados. Dijo que en ese país se anunció que \r\n\r\nel Estado pagará todas las horas que nadie trabaje, mientras que, en la Argentina, si llegar a dictarse una cuarentena, \"no hay ninguna ayuda verdadera para las empresas\". \"Las empresas están muertas bajo una cantidad de impuestos\r\n\r\n que no hay en ningún otro lugar del mundo. Ingresos brutos desapareció hace 60 años y no hay nadie que aplique retenciones a las exportaciones. Solamente Rusia, que es un país sui generis, y algunas islas. Nosotros \r\n\r\ntenemos retenciones absurdas que terminan distorsionando todo el mercado\r\n\r\n y eso es un problema grave porque entonces decimos \r\n\r\n'queremos exportar más',\r\n\r\n pero mirá la señal que le das a los mercados\", opinó y sumó la diferencia del tipo de cambio para exportar y el dólar blue. \"En el mercado en general \r\n\r\ntenemos un dólar de $82 a $90.\r\n\r\n Si queremos comprar eso sale. Entonces ese es el precio de mercado del dólar y queremos exportar a $60 y queremos exportar soja a $42. Tenemos que inventar cualquier cosa y todas las señales son 'mirá lo que digo y no lo que hago'. Lo que hacés es que \r\n\r\nestás destrozando la capacidad de crear otra vez un país exportador,\r\n\r\n no solo de soja o petróleo sino de todos los productos que puede hacer la Argentina y que hace bien\", agregó. De acuerdo con esto, dijo que si bien el coronavirus es un golpe, tendría que despertar a todos los argentinos para que digan \"tenemos que cambiar la Argentina que estamos armando\". \"Está todo controlado, no hay ninguna iniciativa. Los impuestos son absurdos e impagables y de lo único que se habla es de cuánto subsidio pueden dar, en lugar de cuánto trabajo podemos crear. Habrán algunos que necesiten subsidios, pero ayuden a la gente a ganar plata haciendo cosas útiles para ellos y el país. \r\n\r\nEl coronavirus sería un momento épico que podríamos tratar de usar porque hay que buscar hacer algo diferente porque así no vamos a ningún lado\r\n\r\n\", aseguró. Consultado acerca de los dichos del presidente Alberto Fernández acerca de que la economía puede \r\n\r\ncaer aún más por el coronavirus\r\n\r\n, Rattazzi dijo que eso significa que, si bien está todo parado, puede ser \"peor porque algo está funcionando\". Sin embargo, dijo que\r\n\r\n no concuerda con echarle la culpa de todo al ex presidente Mauricio Macri porque la decadencia argentina ya lleva 90 años. \"La Argentina tiene salida, pero con unas ganas épicas de decir cambiemos, hagamos algo diferente. De hecho una muestra de que hay voluntad es que, a pesar del complicado final de Macri, todavía hay un 41% que dice queremos hacer algo diferente. Gente que se pregunta porqué estamos así. \r\n\r\nVaca Muerta está absolutamente parada\r\n\r\n y se habla de subsidiarla cuando el precio del petróleo baja o sacarle cuando sube. ¿Por qué no dejamos que vivan sobre los valores que valen esos productos en el mundo y que se consolide en función de lo que valen en el mundo? Lo mismo con el campo. Cuando sacas toda la rentabilidad y la llevas a Buenos Aires estás condenando a la pobreza a todos los pueblos que viven de eso, pero que no estando la rentabilidad no crecen\", concluyó."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/campo/coronavirus-se-extiende-caida-del-precio-granos-nid2343880","date":"16  de marzo de 2020  • 18:45","title":"Coronavirus: se acentuó la caída del precio de los granos en la Bolsa de Chicago","abstract":null,"author":"Dante Rofi","key_words":"","body":"En sintonía con la caída del \r\n\r\npetróleo\r\n\r\n y de los principales \r\n\r\nindicadores bursátiles,\r\n\r\n el valor de los \r\n\r\ngranos\r\n\r\n acentuó hoy la racha negativa en la \r\n\r\nBolsa de Chicago,\r\n\r\n producto de la incertidumbre sobre el rumbo de la economía mundial que provoca la pandemia de \r\n\r\ncoronavirus. Luego de caer cerca del 5% durante la semana pasada, la soja cerró con bajas del 3,2% para la posición mayo, que descendió de 311,86 a 301,94 dólares por tonelada, hasta el nivel más bajo desde principios de mayo último. Como consecuencia del persistente derrumbe del petróleo (bajó otro 9,6%, de 31,73 a 28,70 dólares por barril), dentro del complejo sojero la peor caída la registró el aceite de soja -materia prima para la elaboración de biodiésel-, que resignó hoy un 5,2% de su valor, al pasar de 581,35 a 550,93 dólares por tonelada. En cuanto al maíz, que durante la semana pasada retrocedió un 2,8%, al término de la rueda registró una pérdida del 3% sobre el contrato mayo, que cayó de 143,99 a 139,66 dólares por tonelada, el nivel mínimo desde septiembre pasado. El cereal también está fuertemente relacionado con el crudo por la industria estadounidense del etanol que, según las previsiones del USDA, durante el ciclo comercial 2019/2020 demandará 137,80 millones de toneladas de los 347,78 millones cosechados. El trigo, que en la Bolsa de Chicago perdió poco menos del 2% durante la semana pasada, resignó hoy un 1,6% sobre la posición mayo, que descendió de 185,92 a 182,98 dólares por tonelada, hasta el peor nivel desde octubre. La crisis sanitaria derivada del coronavirus plantea, para la demanda de granos y de subproductos agrícolas, varios interrogantes. Entre ellos:  Por estos días la esperanza de muchos operadores de Chicago está puesta en China, punto de origen del virus, que ahora se presenta como uno de los pocos países que tendría controlado el brote y que se plantea un retorno a la normalidad, con medidas oficiales que impulsan el resurgir de la industria y del consumo. En ese sentido, el mercado estadounidense espera que China se ponga a tono con los compromisos asumidos en la \"fase uno\" del acuerdo comercial firmado el 15 de enero pasado, donde acordó invertir 36.500 millones de dólares en la compra de productos agropecuarios de los Estados Unidos. Dos semanas atrás, el gobierno de Xi Jinping anunció que otorgará exenciones arancelarias a plantas procesadoras de soja que manifiesten su necesidad de importar poroto de soja estadounidense. Y se prevé que lo mismo ocurra para la compra de otras mercaderías. Por tonelada de soja disponible para las terminales del Gran Rosario la propuesta de las fábricas retrocedió de 215 a 210 dólares, mientras que por el grano de la próxima cosecha para la entrega durante el mes próximo la oferta bajó de 210 a 205 dólares. El volumen de negocios fue prácticamente nulo. En el Matba Rofex las pizarras reflejaron quitas de US$3,40 sobre los contratos mayo y julio de la soja, cuyos ajustes fueron de 213,70 y de 218 dólares por tonelada. Según el informe diario del Ministerio de Agricultura de la Nación, la caída de los valores FOB en los puertos argentinos fue de 315 a 305 dólares por tonelada para el poroto de soja, de 585 a 556 dólares para el aceite de soja y de 333 a 329 dólares para la harina de soja. La coyuntura doméstica con un programa de embarques muy fluido le permitió al maíz exhibir hoy algunos valores destacados, como los 170 dólares que ofreció la exportación por grano con entrega inmediata sobre el puerto de Bahía Blanca, contra los 160 dólares vigentes el viernes. Esto es producto de la urgencia de la demanda por completar buques. En Necochea el cereal volvió a negociarse a 150 dólares por tonelada, mientras que en la zona del Gran Rosario el precio del cereal bajó de 140 a 135 dólares. Por maíz con descarga en abril los compradores redujeron su oferta de 155 a 150 dólares por tonelada para Bahía Blanca, pero la mantuvieron estable en 140 dólares para el Gran Rosario. En el Matba Rofex las posiciones abril y julio del maíz resignaron US$4 y 2,90, en tanto que sus ajustes fueron de 140 y de 131,80 dólares por tonelada. En su reporte diario, Agricultura mostró una baja de 167 a 163 dólares por tonelada del valor FOB del maíz en los puertos argentinos. La Bolsa de Cereales de Buenos Aires (BCBA) indicó que los consumos pagaron entre 8600 y 9900 pesos por tonelada de maíz, según calidad, condición, procedencia y forma de pago. Acerca del trigo, los exportadores ofrecieron 200 dólares por tonelada disponible para Bahía Blanca y 190 dólares para el Gran Rosario, US$5 menos que el viernes pasado. En Necochea la demanda elevó su propuesta de 190 a 192 dólares. Por el trigo de la próxima cosecha, con entrega en diciembre, las ofertas se mantuvieron en torno de los 160 dólares por tonelada. Las pizarras del Matba Rofex reflejaron hoy quitas de US$1,50 y de 3,40 sobre los contratos marzo y julio del trigo, cuyos ajustes fueron de 191,50 y de 194,10 dólares por tonelada. La posición diciembre resignó US$1,80 y terminó la rueda con un valor de 160 dólares. El valor FOB del trigo en los puertos argentinos retrocedió de 245 a 240 dólares por tonelada, según el reporte de Agricultura. Por último, la BCBA informó que los molinos pagaron entre 12.000 y 13.300 pesos por tonelada de trigo, según calidad, procedencia y forma de pago."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/coronavirus-facebook-cierra-sus-oficinas-buenos-aires-nid2343936","date":"16  de marzo de 2020  • 15:22","title":"Coronavirus: Facebook cierra sus oficinas en Buenos Aires por un caso probable","abstract":null,"author":"Sofía Terrile","key_words":"","body":"Facebook cerró temporalmente sus oficinas en Buenos Aires\r\n\r\n para desinfectar las instalaciones por un posible caso del nuevo \r\n\r\ncoronavirus (Covid-19).\r\n\r\n Así lo confirmaron a \r\n\r\nLA NACION \r\n\r\nvoceros de la compañía. \"Hemos sido informados de un probable caso de \r\n\r\nCovid-19\r\n\r\n en nuestras \r\n\r\noficinas de Buenos Aires.\r\n\r\n Cerramos las áreas afectadas del edificio para una limpieza profunda y solicitamos a los empleados que trabajen desde casa hasta nuevo aviso\", dijo un vocero de la firma. Se trata de una persona con un \r\n\r\ncuadro sospechoso de coronavirus\r\n\r\n que fue por última vez a la oficina el pasado 9 de marzo. \r\n\r\nEn ese momento no tenía síntomas.\r\n\r\n En los días posteriores comenzó a sentirse mal, así que un profesional de la salud le recomendó que se autoaísle. Ayer se lo comunicó a la firma, aunque todavía no está confirmado que tenga\r\n\r\n Covid-19. A partir de hoy, la compañía \r\n\r\ncerró temporalmente su lugar de trabajo\r\n\r\n durante al menos dos o tres días, el tiempo que dura una desinfección profunda. Cuando vuelva a abrirlo, rige la recomendación global de la empresa de que todos aquellos empleados que puedan trabajar desde sus casas, lo hagan hasta nuevo aviso. Además, \r\n\r\nayer la firma notificó del posible caso a sus empleados\r\n\r\n y a todas las personas que estuvieron en la oficina, como visitas, proveedores o personas externas que asistieron a reuniones. Por el\r\n\r\n avance del coronavirus a nivel mundial,\r\n\r\n desde el viernes pasado \r\n\r\nla recomendación de Facebook es que todas sus oficinas trabajen de forma remota\r\n\r\n hasta nuevo aviso. Facebook no es la primera empresa que clausuró temporalmente sus oficinas por el coronavirus. \r\n\r\nCon un caso confirmado,\r\n\r\n la cadena de supermercados Día cerró su espacio de trabajo en Buenos Aires y aisló a todos sus trabajadores. \"La compañía informa que de manera preventiva ha pedido a todos sus trabajadores de su sede corporativa en Buenos Aires que trabajen desde casa\r\n\r\n después de tener la confirmación de un caso positivo de coronavirus\", dice un comunicado que la firma envió la semana pasada. \"Las autoridades sanitarias están puntualmente informadas.\r\n\r\n Este hecho no afecta de forma alguna a la operativa habitual de la compañía. Todos los equipos en Día continúan trabajando con normalidad para dar servicio a sus más de 900 tiendas en Argentina\", añade el comunicado."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/alquiler-notebooks-alza-eventos-baja-impacto-del-nid2342729","date":"12  de marzo de 2020  • 20:44","title":"Coronavirus: coworking, gimnasios y notebooks, los beneficiados y perjudicados de la pandemia","abstract":null,"author":["Sofía Terrile","María Julieta Rumi"],"key_words":"","body":"Cualquier consultora de negocios que a fines de 2019 haya hecho una proyección de cuáles serían los \r\n\r\nsectores ganadores y perdedores\r\n\r\n para este año, seguramente se haya equivocado en más de uno. Es que la irrupción \r\n\r\ndel coronavirus \r\n\r\n está disrumpiendo cadenas de valor, balances y la organización interna de cada firma. No solo hay que organizar teletrabajo y sanitizar más los ambientes: el avance del virus cambia la demanda y la oferta de distintos productos y servicios. En algunos casos lo hace de manera perjudicial, como en el \r\n\r\nturismo\r\n\r\n; pero en otros casos lo hace para bien, como el \r\n\r\nboom \r\n\r\nque están viviendo las \r\n\r\ncompañías que desarrollan software para organizar rutinas a la distancia. \r\n\r\nEn la Argentina, el efecto de esta enfermedad se aceleró esta semana y ya hay sectores que se delinean como beneficiados o perjudicados ante la llegada del Covid-19 al país.  El prefijo \"tele\" está viviendo un momento de máxima popularidad. Las plataformas de \r\n\r\nteletrabajo, telemedicina y teleeducación,\r\n\r\n aquellas que se utilizan para realizar esas actividades a distancia, están viendo un boom de demanda. Sally Buberman, socia de la compañía de teleeducación Wormhole, asegura que en los últimos días vio un\r\n\r\n incremento sustancial en las consultas -aproximadamente un 40% \r\n\r\nmás de llamadas y consultas online en comparación con semanas anteriores- y decisiones de compra de clientes que se aceleran.  \"Se acortaron los tiempos porque \r\n\r\nlas empresas quieren ver cómo siguen ejecutando sus programas de entrenamiento\",\r\n\r\n dice, y añade que, además de los clientes corporativos, que constituyen el corazón de su negocio, la firma espera muchos contactos por parte de \r\n\r\ninstituciones educativas\r\n\r\n. La \r\n\r\ntelemedicina \r\n\r\nes otro sector que crece. \r\n\r\nIngrid Briggiler\r\n\r\n, ginecóloga y obstetra creadora de la app \"Llamando al doctor\", asegura que la firma \r\n\r\nestá recibiendo el doble de videoconsultas que la semana pasada,\r\n\r\n tanto de afiliados de prepagas que cuentan con esta opción como de particulares que se están suscribiendo al servicio para no ir a guardias que puedan ser foco de contagio. \"Si bien las consultas crecieron en líneas generales, hay muchos casos con sintomatología respiratoria. Hay ansiedad y temor. Son pacientes que quieren que les digas que no tienen coronavirus\", explica. \"De 100 casos, quizás ninguno o uno tiene síntomas.\r\n\r\n La videoconsulta ayuda a que no vayan a guardias y así colapsen los servicios de salud, \r\n\r\nademás de que pueden ser un caldo de cultivo de contagio\", agrega.  Las empresas que pueden hacerlo ya se están preparando para trabajar \r\n\r\ntotalmente en forma remota\r\n\r\n. \r\n\r\nLos teléfonos de las empresas que alquilan equipos, como notebooks y computadoras de escritorio, no paran de sonar.\r\n\r\n Lo que cayó en la demanda de eventos, se compensó por el \r\n\r\nhome office.  VDS, una empresa que se dedica a este rubro, asegura que ya tiene el 100% de sus 200 notebooks presupuestadas. \r\n\r\nLas consultas llegan de a 20 o 30 unidades por día, \r\n\r\ndice un vocero de la firma. PC Rent, otra de las empresas del sector, también \r\n\r\ntiene comprometido casi en un 100% su alquiler de equipamiento portátil,\r\n\r\n afirma Alejandro Gozzo Bisso. En este caso, \r\n\r\nel crecimiento no es al infinito, porque depende del stock \r\n\r\nque tiene cada compañía, históricamente destinado al alquiler temporario por eventos. Los rubros que los consultan son de todo tipo: supermercados, aseguradoras y hasta turismo.  Se los puede contar entre los beneficiados, aunque sea de manera temporal, traccionados por la expectativa de un escenario de cuarentena más extendida. \r\n\r\nEn una cadena de supermercados en los últimos días se notó una \"tendencia de crecimiento del stockeo\",\r\n\r\n por el momento pequeño. Se mide en las \r\n\r\ncategorías como limpieza, higiene personal y alimentos no perecederos.\r\n\r\n Además, las \r\n\r\nventas de alcohol en gel y repelentes\r\n\r\n son tan \r\n\r\nrápidas,\r\n\r\n que vuelan en cuestión de minutos de las góndolas. Los vendedores están trabajando con proveedores para mejorar la satisfacción de la oferta en esas dos categorías.  Una cadena de farmacias asegura que sus ventas crecieron por arriba del 2% en enero y febrero de este año en comparación con 2019, aunque no puede confirmar que sea por el avance del coronavirus, al menos por el momento. Una de las categorías que más creció fue \"higiene y cuidado personal\", pero el problema es el mismo que en el caso de los supermercados: \r\n\r\nlos productos desinfectantes y los barbijos tienen una oferta delimitada, si bien los fabricantes aceleran la producción para estar al día. \r\n\r\nLa demanda subió \"una barbaridad\", dicen, pero en ventas no se termina de reflejar, porque están limitadas al stock.  La noticia de posponer festivales como el Lollapalooza es el caso insignia, pero en el negocio de las \r\n\r\nreuniones masivas de personas\r\n\r\n hay millones de dólares que se mueven lejos de los flashes y de los parlantes. Una empresa que organiza \r\n\r\neventos corporativos\r\n\r\n\r\nvio cómo se cancelaron la mitad de los que tenía programados para este año:\r\n\r\n hasta el momento pasó de tener 60 en agenda, a tener 30.  Con las prohibiciones de eventos masivos en distintas jurisdicciones del país y las restricciones para la llegada de personas que provienen del exterior, es un sector que tendrá capacidad ociosa y que verá cómo sus ingresos se reducen. En Italia, por caso, algunas compañías de este sector tuvieron mayor flexibilidad en el pago de salarios por la caída en la actividad. \r\n\r\nUna de las firmas más importantes de esta industria asegura que la mitad de sus empleados casi no tiene tareas por realizar\r\n\r\n. En este caso, es más difícil recalcular sobre la marcha, además, porque un evento corporativo grande puede llevar meses de organización. Por ahora, \r\n\r\nel sector está en un parate total,\r\n\r\n a la espera de mayores precisiones respecto del fin del coronavirus.  El \r\n\r\ncoworking\r\n\r\n es un negocio que vive de alquilar espacio de oficina. En un 2020 en el que en todo el mundo se cierran espacios de trabajo y se pasa al modo remoto, la demanda de este tipo de lugares -donde, además, muchas veces se utiliza la modalidad de escritorios compartidos- \r\n\r\npuede complicarse.  \"Todavía es difícil evaluar el impacto financiero\r\n\r\n -dice un representante de un \r\n\r\ncoworking \r\n\r\nen Microcentro-. Veníamos de un 2019 para el olvido y ahora esto nos pone en una encrucijada\". Otra firma dedicada a grandes clientes corporativos asegura que aún no prevé un recorte en sus ingresos, porque dependerá de la política empresarial que adopte cada una de las firmas que alquilan su espacio, y no tanto de una decisión personal de trabajar desde casa, como sucede en otros \r\n\r\ncoworkings \r\n\r\nmás orientados a los clientes minoristas, como los \r\n\r\nfreelancers\r\n\r\n.  El sector del \r\n\r\nturismo\r\n\r\n es, hasta el momento, uno de los que cuantificó su potencial pérdida por el coronavirus. El 9 de marzo pasado, la \r\n\r\nAsociación Internacional de Transporte Aéreo \r\n\r\n(IATA, por sus siglas en inglés) confirmó su proyección que indica que las compañías aéreas perderán a nivel global US$113.000 millones. En este contexto de baja demanda y de pandemia ya declarada, muchas empresas de seguros de viaje aclararon que \r\n\r\nno contemplan al nuevo coronavirus\r\n\r\n en su cobertura ni en casos de cancelación.  En el caso de las empresas de servicios de asistencia al viajero, Alexia Keglevich, CEO global de Assist Card, uno de los grandes jugadores del sector, explica que la compañía tomó la decisión de cubrir los casos de Covid-19 a pesar de que se haya declarado la pandemia. \"Desde el primer día dijimos que íbamos a estar del lado de nuestros clientes y trasciende el tema económico\", aclara la ejecutiva. Por el momento, cambió su forma de operar y les pide a sus clientes que, antes de visitar una guardia en el exterior, \r\n\r\nrealicen una consulta de telemedicina para descartar potenciales casos de diagnóstico erróneo.\r\n\r\n La ejecutiva supone que \r\n\r\nla cobertura del Covid-19 incrementará los costos de la compañía,\r\n\r\n pero aún no conoce en cuánto.  Otro sector que enfrenta un gran \r\n\r\ndesafío\r\n\r\n es el de los gimnasios, tanto porque \r\n\r\npueden perder socios\r\n\r\n que no quieren exponerse a ser contagiados, o porque en un escenario más difícil pueden \r\n\r\nverse en la obligación de cerrar sus puertas.\r\n\r\n El director de la consultora Mercado Fitness, Guillermo Vélez, dice que las empresas van a tener que tomar recaudos financieros para subsistir.  \"Quizás van a tener que renegociar el pago de alquileres o ver cómo abonar sueldos, porque va haber un bache en el cobro de cuotas, que es lo que está pasando en Italia y ahora España. \r\n\r\nLa cadena GoFit, que tiene hasta siete sedes en España, puso a sus empleados en 'paro temporario'.\r\n\r\n Seguramente algunos gimnasios están más preparados para salir del paso con \r\n\r\nclases virtuales\r\n\r\n, pero todo depende de cuánto dure el problema\", asegura. Algunas cadenas locales ya se preparan:\r\n\r\n por caso, Megatlon trabaja en el lanzamiento de una plataforma para que los socios puedan tomar clases vía \r\n\r\nstreaming\r\n\r\n y de una \r\n\r\napp \r\n\r\npara poder hacer el entrenamiento \"deslocalizado\", ya disponible en su cadena \r\n\r\nlow cost\r\n\r\n Fiter."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/coronavirus-la-propuesta-del-fmi-amortiguar-efectos-nid2343827","date":"16  de marzo de 2020  • 11:12","title":"Coronavirus: la propuesta del FMI para amortiguar los efectos económicos","abstract":null,"author":"Rafael Mathus Ruiz","key_words":"","body":"WASHINGTON.- El \r\n\r\nFondo Monetario Internacional (FMI) \r\n\r\npidió a los gobiernos una mayor coordinación para hacer frente a la crisis económica desatada por la \r\n\r\npandemia\r\n\r\n del nuevo \r\n\r\ncoronavirus, \r\n\r\nabogó por un paquete de \"estímulo fiscal global coordinado\" para evitar un daño mayor y reafirmó que tiene un billón de dólares en sus activos listo para asistir a los países. \"Si bien la cuarentena y el distanciamiento social es la receta correcta para combatir el impacto en la salud pública de COVID-19, se necesita exactamente lo contrario cuando se trata de asegurar la economía global\", escribió la directora Gerente del FMI, \r\n\r\nKristalina Georgieva, \r\n\r\nen una nota publicada en el blog del Fondo. \"El contacto constante y la coordinación estrecha son la mejor medicina para asegurar que el dolor económico infligido por el virus sea relativamente de corta duración\", afirmó. \"Más allá de estas acciones positivas de los países individuales, a medida que el virus se propaga, el caso de un estímulo fiscal global coordinado y sincronizado se fortalece cada hora\", abogó. Georgieva reiteró que el FMI está listo para movilizar su capacidad de \r\n\r\npréstamo \r\n\r\nde US$1 billón para ayudar los países miembros, e hizo una mención especial sobre el golpe que han sufrido los países emergentes, entre ellos, \r\n\r\nla Argentina. \"Muchos gobiernos ya han tomado medidas significativas, con importantes medidas que se anuncian a diario, incluidas las medidas audaces y coordinadas de ayer sobre la política monetaria\", dijo, con relación al recorte de tasas de la Fed y la acción coordinada de los bancos centrales de los países desarrollados para aportar liquidez a los mercados. \"Pero claramente, aún queda mucho por hacer. A medida que el virus se propaga, una mayor acción coordinada será clave para aumentar la confianza y proporcionar estabilidad a la economía global\", afirmó Georgieva. La jefa del Fondo dijo que también puede ser necesario implementar líneas de swapp con las economías emergentes. Georgieva citó al Instituto de Finanzas Internacionales, el cual, la semana anterior, dijo que los inversores han eliminado casi US$42.000 millones de los mercados emergentes desde el comienzo de la crisis. \"Este es el flujo de salida más grande que jamás hayan registrado\", indicó. \"Por lo tanto, la acción política de los bancos centrales en las economías de mercados emergentes y en desarrollo tendrá que equilibrar el desafío especialmente difícil de abordar las reversiones de los flujos de capital y las crisis de los productos básicos. En tiempos de crisis, como en la actualidad, las intervenciones cambiarias y las medidas de gestión del flujo de capital pueden complementar útilmente la tasa de interés y otras acciones de política monetaria\", dijo Georgieva."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/cuarentena-home-office-cinco-consejos-sobrevivir-casa-nid2343843","date":"16  de marzo de 2020  • 11:58","title":"Cuarentena y home office. Cinco consejos para sobrevivir en casa","abstract":null,"author":"Aixa Rocca","key_words":"","body":"Usualmente agobiados por la rutina de oficina diaria, muchos sueñan con poder trabajar desde casa. Pero ojo: que la cuarentena obligada por el \r\n\r\ncoronavirus \r\n\r\nno convierta el sueño del \r\n\r\nhome office\r\n\r\n en una pesadilla. Sucede que trabajar en casa no es para cualquiera. Se trata de un deporte que los emprendedores y los \r\n\r\nfreelancers\r\n\r\n vienen practicando desde hace años. Pero no todos tienen el gen del trabajador independiente en la sangre y hay quienes no soportan la idea de quedarse en casa toda la jornada. Mucho menos por dos semanas seguidas. El panorama podría tornarse más complejo si, además, nos toca compartir confinamiento con otros integrantes de la familia. \r\n\r\nAquí repasamos algunos \r\n\r\ntips \r\n\r\npara que la experiencia forzada de \r\n\r\nhome office\r\n\r\n resulte más productiva, interesante, saludable y, quién dice, una oportunidad para el autoconocimiento. Trabajar en el mismo lugar en el cual vivimos puede generar cierta tentación a la holgazanería. \r\n\r\nEs muy común que quienes no acostumbran practicar el \r\n\r\nhome office\r\n\r\n piensen que quienes sí lo hacen se la pasan todo el día en piyamas y pantuflas. Error. No te quedes en tu piyama todo el día. Lo más aconsejable para encarar la jornada de trabajo con energía es que tu rutina matutina no cambie. Esto significa no sólo que desayunes como siempre sino que procures vestirte como lo hacés habitualmente. Aunque resulte tentador optar por prendas más cómodas que las que exige la política corporativa de tu empresa, \r\n\r\nno llegues al extremo de quedarte en piyama de sol a sol. \r\n\r\nNo hay estudios ni cifras que lo confirmen, claro, pero cualquier \r\n\r\nfreelancer \r\n\r\npodrá explicarte por qué vas a predisponerte mejor a cumplir con tu jornada si antes te vestís para la ocasión como cualquier otro día. No importa qué ropa vistas, la prueba está en responderte si estás listo para salir a la calle. Generar un buen espacio de trabajo\r\n\r\n dentro de casa es otro de los puntos clave para que esta nueva rutina de oficina puertas adentro resulte productiva y agradable a la vez. En las empresas, muchos ocupan escritorios en plantas abiertas que generan una sensación de espacio compartido. Para ellos, encontrarse en la soledad de la casa sin otras personas con quienes interactuar puede resultar una rutina poco motivante e incluso generar cierta somnolencia. En el otro extremo, \r\n\r\nhay quienes están acostumbrados a pasar su jornada laboral protegidos en la soledad de su propia oficina, con grandes lapsos en los cuales no tienen contacto con otros. \r\n\r\nPara ellos, la idea de trabajar en casa compartiendo un espacio con otros podría generar sensación de invasión o tentarlos a la desconcentración. Es importante que cada persona busque replicar en su casa las condiciones en las que se siente más cómodo para trabajar. Las dimensiones de tu hogar pueden condicionar esta idea, pero siempre hay lugar para ser creativos y generar un nuevo espacio o reinventar uno ya existente. Podrías preguntarte primero cuál es el lugar de la casa que mejor recrea tus condiciones laborales habituales (desde la intimidad de un escritorio aislado de los demás ambientes hasta la exposición total de la mesa del living o el comedor, compartiendo espacio con otros). Podría ser también la oportunidad para replantearte si ese lugar es el que elegirías como ideal o si hay otro entorno que te resulta más cómodo o agradable para trabajar. Esto puede darte la pauta para que, cuando regreses a la oficina, modifiques o mejores alguna característica de tu espacio de trabajo actual. \r\n\r\nTambién es una buena oportunidad para darle utilidad a ciertos espacios de la casa que hasta ahora estaban en desuso. Por último: prestemos especial atención a \r\n\r\nla silla \r\n\r\nque elegimos para trabajar. La cama o el sillón pueden sonar tentadores pero propiciar, con las horas, una postura poco saludable y el riesgo de dormirnos frente al monitor. En ese sentido, una buena iluminación es otro de los puntos que deberíamos cuidar durante este período de trabajo hogareño. ¿Estamos solos en esta cuarentena de \r\n\r\nhome office\r\n\r\n o compartimos el espacio de casa con otros? Es importante \r\n\r\ncomunicar a los demás miembros de la familia o compañeros de vivienda la necesidad de que se respeten los espacios durante el tiempo en que debamos trabajar desde casa.\r\n\r\n Esto puede implicar modificar ciertas rutinas del hogar o coordinar nuevas pautas de convivencia. Puede ser, incluso, una buena excusa para revisar rutinas familiares disfuncionales e incluso para renovar o redescubrir vínculos puertas adentro. Los estímulos de una casa no son los mismos que los de un lugar de trabajo. Mucho cuidado con esto. \r\n\r\nEs muy fácil distraerse con lo que nos rodea en casa \r\n\r\ne incluso aprovechar para solapar tareas hogareñas con las laborales. Todo esto podría afectar nuestra concentración durante la jornada y preocuparnos si sentimos que nuestra productividad corre riesgo de disminuir o que la rutina diaria no rinde de la misma manera. Lo primero es proponernos respetar el horario de trabajo tal como si estuviéramos en la oficina, organizando nuestros descansos y nuestro horario de almuerzo de la misma manera. Y mantener el resto de las tareas por fuera de esos horarios, en la medida de lo posible (ni la rigidez extrema ni la desorganización completa ayudan). Para quienes acostumbran trabajar rodeados por otros compañeros de trabajo, la TV, radio o música pueden \r\n\r\nsimular el clima de oficina\r\n\r\n o bien generar una gran compañía, siempre y cuando no interfieran con nuestra concentración. Es importante que, si trabajamos muchas horas frente a una computadora y nuestras tareas demandan mucha concentración, nos ubiquemos en algún lugar que no presente demasiados estímulos visuales que nos tienten a desviar la mirada permanentemente: evitemos sucumbir ante el síndrome de la ventana indiscreta. Ayuda mucho a mantener nuestra atención enfocada que dispongamos de algunos de nuestros objetos laborales cotidianos (un block de notas, la agenda) cerca de la computadora. Se trata de recrear algo de nuestro escenario habitual. Una linda licencia de la experiencia \r\n\r\nhome office\r\n\r\n es que programemos recreos o pausas durante el día para relajarnos con un buen café o mate tal como lo hacemos en la oficina, pero con la comodidad de nuestro espacio. En dosis moderadas pero periódicas, estos momentos estimulan la creatividad y renuevan nuestras energías para el resto del día. Si estamos solos trabajando en casa, estas pausas pueden ser también un buen\r\n\r\n espacio para la introspección,\r\n\r\n para disfrutar de unos minutos de lectura o bien para conversar con alguien a la distancia vía teléfono o chat, simulando las casuales charlas de pasillo. Otro truco para evitar distracciones y garantizar la concentración es \r\n\r\nactivar el modo offline.\r\n\r\n Es posible que, por nuestra responsabilidad o rol en el trabajo necesitemos participar de reuniones virtuales o a distancia con nuestros equipos (algo que facilitan las múltiples herramientas tecnológicas para realizar videollamadas y para gestionar archivos compartidos). Otros profesionales simplemente necesitarán máxima concentración en solitario para completar ciertas tareas durante su jornada laboral. En cualquiera de estos casos, activar el modo offline implica\r\n\r\n desalentar distracciones: \r\n\r\nasegurarse de silenciar las notificaciones del celular, alejarlo de nuestra vista o simplemente apagarlo, e incluso cerrar ciertas pestañas abiertas en nuestro navegador que puedan resultar factores de distracción. Hay quienes van al extremo y activan el modo avión en sus computadoras, para trabajar fuera de línea en algún documento sin siquiera correr el riesgo de ser distraídos por el correo electrónico entrante. Si nos toca compartir el espacio con otros miembros de la familia o convivientes, utilizar auriculares también puede ayudar a concentrarnos en una tarea. Si trabajamos coordinados con otra gente a distancia o somos líderes de un equipo, puede ser útil \r\n\r\ncomunicarles en qué momento entramos en modo offline, \r\n\r\nespecialmente para no generar impaciencias entre aquellos que acostumbren a encontrar respuestas inmediatas de nuestra parte. Ante la imposibilidad de acercarnos a los escritorios de quienes integran nuestro equipo para conversar y evaluar los avances de proyectos y tareas, resulta útil implementar mensajes de chequeo periódico a lo largo del día a través de un simple grupo de WhatsApp. Pensemos de antemano cuántos de estos chequeos realizaremos en el día y cada cuánto serán necesarios, de manera tal que no resulte algo invasivo ni agobiante para los demás, sino que simplemente nos ayude a sincronizar las tareas dentro del equipo, además de garantizar fluidez y conexión con los demás. Confinados en nuestros hogares, lo primero que cambiará de nuestra rutina es que\r\n\r\n ya no habrá viaje a la oficina.\r\n\r\n Lo positivo y lo negativo de este cambio: por un lado ganaremos valiosos minutos de nuestro día; por el otro,\r\n\r\n correremos el riesgo de caer en \r\n\r\nEl Día de la Marmota\r\n\r\n,\r\n\r\n en el que los días se convierten en un sinfín de despertares y atardeceres repetidos y monótonos. ¿Consejo? Aprovechá esos minutos en los que solías viajar para compartir un desayuno más largo en familia o en solitario, o para realizar una actividad que tenías postergada hace tiempo. Que tu cuarentena no se convierta en un \r\n\r\nloop \r\n\r\nde despertar y anochecer frente al monitor. Antes de empezar el día, resulta muy útil \r\n\r\norganizar una lista de tareas \r\n\r\npor hacer o temas que requieren resolución de nuestra parte durante la jornada. Desconectarse de los ritmos de una oficina puede generarnos ciertos desarreglos en la rutina. Una buena lista ayudará a mantenernos enfocados en los objetivos diarios. Repetir esto al final del día con lo que ha quedado pendiente para mañana nos permitirá también \"cerrar la puerta\" imaginaria de la oficina al final de nuestro día laboral para relajarnos en casa. Mientras que muchos pueden celebrar o encontrar atractiva la práctica de este \r\n\r\nhome office \r\n\r\nobligado, lo cierto es que \r\n\r\nlos cambios de rutina abruptos generan ansiedad y angustia en algunas personas.\r\n\r\n Procuremos reorganizar nuestras jornadas de manera tal que saquemos un provecho positivo de la experiencia, siendo conscientes de que estos pocos días de rutina atípica resultan clave para cuidarnos entre todos y para frenar la pandemia del coronavirus. Como dicen, no hay mal que dure cien años."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/coronavirus-la-industria-comercio-lamentan-perdidas-pais-nid2342977","date":"13  de marzo de 2020  • 12:21","title":"Coronavirus: la industria y el comercio ya lamentan las pérdidas en el país","abstract":null,"author":"Francisco Jueguen","key_words":"","body":"La industria y el comercio nacional se pusieron en alerta \r\n\r\nen las últimas horas por la expansión del coronavirus que demostró fehacientemente los efectos devastadores que puede provocar tanto en el sistema sanitario de un país como también en sus economías. Desde el impacto de las devaluaciones de varios vecinos, entre ellos Brasil, la llegada de importaciones a bajos precios, \r\n\r\nla falta de insumos\r\n\r\n en centros de abastecimiento de países golpeados por el covid-19 o simplemente la menor propensión de los mismos argentinos por consumir como consecuencia de la mejor arma para combatir el virus, el aislamiento social. \"Si se propaga por Europa y EE.UU. y afecta a nuestros centros de abastecimiento de insumos puede ser complicado\", contaron en una terminal automotriz local. \r\n\r\n\"Hay algunos que ya tienen un retraso de tres semanas \r\n\r\ny no hay stock que aguante para bancarte esas tres semanas. El impacto no se verá ahora, pero puede llegar a notarse más adelante, en mayo\", advirtió. De China, el problema puede ser alguna parte de reposición y los neumáticos. \"Lo que está pasando en Brasil pega, porque el año pasado la perspectiva de expansión era mayor\", afirmó a \r\n\r\nLA NACION\r\n\r\n, Miguel Acevedo, presidente de la Unión Industrial Argentina (UIA). Días atrás, el Ministerio de Economía de Brasil bajó las perspectivas de crecimiento de 2,4% a 2,1%. Algunos analistas cree incluso que la mejora brasileña será incluso menor. \"También nos están afectando las devaluaciones que ha habido, incluso antes de esta última semana. Brasil devaluó mucho más que la Argentina. Hoy el dólar sigue siendo competitivo, pero con respecto a los vecinos se achicó mucho más (la brecha)\", advirtió el presidente de la entidad fabril. En un nivel histórico, el real llegó a costa 5 reales por dólar. La advertencia del atraso cambiario llegó incluso de parte de algunos economistas, que pusieron el foco en el poco movimiento de la moneda local frente a las devaluaciones de otros países. \"Con todas las monedas emergentes cayendo, \r\n\r\nel peso sigue anclado\r\n\r\n desde hace semanas, atrasándose rápido. Como el ex fumador que prueba un cigarrillo, la política económica va recuperando los vicios que tenía hasta 2015\", advirtió el economista Luciano Cohan en Twitter. Un fabricante mediano local contó hoy que ante la baja del consumo en Europa ya llegaron emails rematando mercadería. \r\n\r\n\"Ofrecen Ray Ban a US$2,8\r\n\r\n y en China valen entre US$5 y US$8. Aparentemente lo mismo se replica en otros sectores. Unos cuantos containers de cualquier cosa de esos a precio de remate te destroza una industria\", señaló a \r\n\r\nLA NACION\r\n\r\n. Además de la industria, las dudas llegaron al sector del comercio. En un comunicado, la Confederación Argentina de la Mediana Empresa (CAME) advirtió hoy que estiman\r\n\r\n \"un fuerte impacto económico por la cancelación de eventos, reuniones y rondas de negocios\". \"Sin duda, la combinación de factores globales como el avance del Covid-19 y los diversos conflictos regionales existentes, junto a la precariedad de la situación interna, generarán efectos en la economía cuyo alcance se desconoce\", indicó el comunicado enviado hoy a los medios. \"Desde CAME \r\n\r\nconfiamos en la voluntad del Presidente de la Nación \r\n\r\nde trabajar hombro con hombro para superar el reto que tenemos por delante ante este nuevo fenómeno\", afirmó el titular de la entidad, Gerardo Díaz Beltrán. CAME además propuso algunas medidas como elevar el consumo de productos nacionales, crear un programa de sustitución de importaciones y de reactivación de industrias sensibles, generar certidumbre en sectores \"estratégicos\" (alimentos, bebidas y medicinas), un acuerdo para la preservación de empleo, certidumbre fiscal, regular el teletrabajo, declarar en emergencia a las agencias de viaje y ordenar la desinfección del transporte. La Cámara Argentina de Comercio y Servicios (CAC) informó además que adaptó su agenda y actividades a la situación sanitaria vigente, en el marco de la pandemia de Covid-19 recientemente declarada por la Organización Mundial de la Salud (OMS). \"La Entidad preveía realizar en los próximos días diversos eventos y reuniones en su sede y en ciudades del interior del país. Teniendo en cuenta el escenario actual, se decidió en algunos casos suspender dichas actividades y, en otros, realizarlas de manera remota, mediante videoconferencias, desalentando la concentración de personas\", informó en un comunicado y agregó: \"A la vez, la CAC suspendió su participación en ámbitos internacionales, a fin de evitar la salida y reingreso al país de sus funcionarios\". Como informó \r\n\r\nLA NACION\r\n\r\n hoy, en l\r\n\r\nos supermercados farmacias y almacenes crece la demanda y se registran faltantes de alcohol en gel y repelentes\r\n\r\n, pese a las medidas anunciadas ayer oficialmente por el presidente Alberto Fernández. Hasta ahora, ese incremento de la demanda está focalizado en esos productos. Que esto cambie dependerá de la pandemia. El sector que sufrirá la peor sangría será el aeronáutico. Latam Airlines Group y sus filiales anunciaron ayer \r\n\r\nuna reducción de aproximadamente un 30% de sus vuelos internacionales \r\n\r\nante la menor demanda y las restricciones de viaje impuestas por gobiernos tras el avance del coronavirus. Por ahora, esta medida aplicará principalmente para vuelos desde América del Sur a Europa y EE.UU. entre el 1 de abril y el 30 de mayo de 2020. \"Frente a un escenario complejo, y extraordinariamente dinámico, Latam está tomando medidas inmediatas y responsables para resguardar la sostenibilidad de la compañía en el largo plazo, protegiendo los planes de viaje de pasajeros y procurando cuidar el empleo de los 43.000 trabajadores del Grupo. Al mismo tiempo, mantendremos la flexibilidad para tomar medidas adicionales, si fuera necesario, debido a la velocidad con la que se están desarrollando los hechos\", señaló Roberto Alvo, actual vicepresidente comercial y próximo CEO de Latam."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/el-ministerio-economia-creo-su-propio-sello-nid2343835","date":"16  de marzo de 2020  • 13:10","title":"Manuel Belgrano. El Ministerio de Economía tendrá su propio sello editorial","abstract":null,"author":"Sofía Diamante","key_words":"","body":"En medio de la negociación de la deuda pública y de la implementación de medidas fiscales para contener los efectos económicos de la expansión del coronavirus, el \r\n\r\nMinisterio de Economía publicó hoy una norma que crea su propio sello editorial. \"En este \r\n\r\ncontexto de desigualdad de oportunidades\r\n\r\n predominante, es deber del Estado Nacional garantizar \r\n\r\nun acceso equitativo al conocimiento libre de intereses corporativos\r\n\r\n y promover \r\n\r\nuna agenda de publicaciones que fomente la profundización de lecturas \r\n\r\nque de otra forma no existirían\", señala la resolución 127/2020, publicada hoy en el Boletín Oficial. El sello editorial se llamará Manuel Belgrano,\r\n\r\n \"por ser un claro ejemplo a seguir, siendo que \r\n\r\nse trata del primer economista académico del Río de la Plata,\r\n\r\n señero al amalgamar elementos de distintas corrientes que ha sintetizado una propuesta original, heterodoxa, con una mirada nacional e independentista, que ha dado respuesta a los problemas teóricos de los autores de la época pero con una perspectiva propia, desde la periferia, y \r\n\r\nha cultivado la creencia en el desarrollo a partir de las industrias, la producción y el comercio \r\n\r\ndentro de un marco justo en beneficio de la Patria y el pueblo en su conjunto\", dice la norma. Rodrigo Ruete, subsecretario de Relaciones Institucionales, indicó a \r\n\r\nLANACION\r\n\r\n que \"la idea es fortalecer los servicios de la biblioteca del Ministerio y reeditar autores nacionales que son requeridos por investigadores y estudiantes\". Para ello, el ministerio se basará en la editorial que tiene \r\n\r\nel Banco de Desarrollo de América Latina (CAF)\r\n\r\n. \"Aprovechamos el año Belgraniano para poner el nombre. Los libros serán de distribución gratuita y de tiradas bajas que estamos coordinando con la imprenta del Congreso. Existen sellos editoriales en otros ministerios y organismos. La idea es tener varios autores con papers que son de alta circulación pero que no se encuentran fácilmente\", agregó. Sobre el costo fiscal, Ruete indicó que están trabajando con un mínimo presupuesto y buscarán trabajar con otros organismos -como la imprenta del Congreso- para tener costos muy bajos. \"La idea es que los autores, en la medida de lo posible, cedan los derechos o los canjeen por una parte de los ejemplares. Estamos trabajando en la traducción de un primer libro de un autor nacional y en una selección de \r\n\r\npapers\r\n\r\n. Esta semana tenemos un encuentro con facultades de ciencias económicas de universidades públicas para coordinar\", comentó.  Para llevar adelante la editorial, el ministerio \r\n\r\nconstituirá además un consejo con carácter ad-honorem,\r\n\r\n que estará presidido por el ministro de Economía, \r\n\r\nMartín Guzmán,\r\n\r\n e integrado por el secretario de Política Económica, \r\n\r\nHaroldo Montagú,\r\n\r\n el Secretario de Política Tributaria, \r\n\r\nRoberto Arias,\r\n\r\n y tres académicos designados por Guzmán. \"El Consejo tendrá la tarea de aprobar un plan anual de publicaciones, priorizando temáticas sobre desarrollo económico, género y equidad\r\n\r\n y seleccionará el material académico a publicarse\", indica la resolución. El texto señala además que \r\n\r\n\"resulta imprescindible la elaboración y publicación de material de investigación impreso y en distintos soportes, \r\n\r\ndestinado a todos los sectores de la sociedad, a fin de consolidar y sistematizar el conocimiento sobre las políticas públicas del Estado Nacional, \r\n\r\npromover la educación y divulgación de pensamiento y fortalecer el sistema democrático\". \"La investigación es una herramienta indispensable para el desarrollo económico y social de un país, \r\n\r\ny la divulgación del conocimiento también es esencial para el diseño, la implementación y la evaluación de programas económicos\", agregaron. La creación del sello editorial permitirá al Ministerio de Economía la inscripción legal de las publicaciones que realice cumpliendo con los requerimientos establecidos en la ley 22.399, mediante la cual todo libro editado en la Argentina, deberá llevar impreso el número del Sistema Internacional Normalizado para Libros (I.S.B.N. - Internacional Standard Book Number). Desde el comienzo de la gestión de Guzmán se había hecho énfasis en difundir libros económicos.\r\n\r\n En enero, se presentó en la biblioteca del Ministerio de Economía el libro \r\n\r\n\"Hablemos de Ideas\", \r\n\r\nsobre el rol de los intelectuales en la política, que cuenta con el prólogo del presidente \r\n\r\nAlberto Fernández. \r\n\r\nEn los últimos días se presentaron también los libros \r\n\r\n\"El imperio de las Finanzas\", de Pablo Chena y Pedro Biscay,\r\n\r\n y \r\n\r\n\"Economía Feminista\", \r\n\r\nexhibido por \r\n\r\nCorina Rodríguez Enríquez."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//propiedades/cuanto-cuesta-instalar-oficina-premium-argentina-nid2343116","date":"16  de marzo de 2020","title":"¿Cuánto cuesta instalar una oficina premium en la Argentina?","abstract":null,"author":"Lucila Lopardo","key_words":"","body":"Es muy incierto cómo funcionan las cosas\", reflexiona, al otro lado del teléfono, Domingo Speranza, CEO de Newmark Knight Frank, cuando se le pregunta sobre la situación actual del mercado de oficinas premium . Por un lado, Speranza explica que, ante el cambio de Gobierno, las empresas tomaran la postura de \"seguir adelante\". Sin embargo, Speranza aclara que hay señales a las que hay que prestar atención y menciona el decreto firmado por el presidente Alberto Fernández con el que se eliminaría la readecuación de la Ley de Economía del Conocimiento. Sancionada por unanimidad por ambas Cámaras en 2019, la ley da beneficios impositivos a las empresas dedicadas a la exportación de servicios. Se trataba de una extensión, o bien ampliación, de lo sucedido con la Ley de Software, la cual, hizo que muchas de los nuevos edificios de oficinas premium construidos hoy sean ocupados. \"Son 150.000 empleos en total y no sé el porcentaje exacto, porque no lo tenemos calculado aún, pero me atrevo a decir que del porcentaje de metros cuadrados más del 50 por ciento son de empresas que exportan servicios\", apunta. Pero, al decir incierto, no se refiere a un cambio drástico. De hecho, confirma que, al momento, la vacancia se ubica en torno al 6 por ciento. \"Si vemos el mercado en términos de vacancia y precios, siempre aclarando que hablamos del asking rent ponderado, vemos que Buenos Aires lleva la delantera como resultado de una vacancia de 6,3 por ciento, con buena calidad de oficinas\", explica Lucas Desalvo, gerente de market research de Cushman & Wakefield. Desalvo adelanta los resultados del informe regional de oficinas corporativas que la firma realiza todos los años y aclara que, según lo sucedido en el segundo semestre de 2019, el mercado de oficinas se encuentra liderado por San Pablo con 3,2 millones de metros cuadrados de oficinas clase A distribuidos en 176 edificios. En tanto, Buenos Aires, sigue con \"un mercado claramente subofertado\", con 1.339.338 metros cuadrados. Los brokers confirman que, pese a la crisis, los precios de los alquileres no bajan debido al gap que se genera entre la cotización del dólar oficial y el blue. \"Por ejemplo, si el locatario paga US$28 por metro cuadrado , el locador percibe US$21 o US$19. Por eso no bajaron\", afirma Speranza.  Sin embargo, la devaluación sí impactó en los costos de obra y de acondicionamiento de los espacios. \"A diferencia de otros mercados, las oficinas en Buenos Aires se entregan con mayor nivel de terminaciones, mientras que en otros países solo se entrega la obra en 'gris' y el cliente hace una gran inversión para ocuparla\", explica Desalvo. Con respecto a los valores de obra, Speranza confirma que si el valor por metro cuadrado era de US$1200 en una obra premium, hoy se ubican entre los US$800 y los US$650. Anualmente, la firma CBRE realiza, a nivel regional, su análisis de los precios de acondicionamiento de oficinas. En agosto, previo a las elecciones primarias, Argentina se presentaba como el mercado más caro luego de Brasil y seguido por Chile, México, Colombia y, por último, Perú. En Buenos Aires para un escenario de diseño y equipamiento básico, el costo iba de US$742 a US$1021 por metro cuadrado; para uno medio de US$1021 a US$2167 por metros cuadrado y para el alto un valor en torno a los US$2167 el metro cuadrado. Dentro de estos valores, la firma divide la torta de costos en tres grandes grupos: soft cost (capital humano) que abarca un 10 por ciento; hard cost (construcción) al que aplica el 60 por ciento; y mobiliario que se lleva el 30 por ciento restante. Ana González Ferrero, Project manager associate director de CBRE, hizo este mismo análisis para el período post PASO y destaca que \"el costo de equipar oficinas básicas y de nivel medio bajó entre un 12 y un 13 por ciento, mientras que los edificios de alta categoría descendieron en un 14 por ciento. \"Una breve lectura sería que la devaluación impactó bajando los costos soft ya que son honorarios en pesos, excepto en el caso de las oficinas high end o alto valor que, debido a la envergadura de los proyectos, continúan en un fly to quality más allá de los vaivenes económicos del país\", explica y agrega: \"Lo mismo sucede con el costo de obra. Para esta categoría de oficina no se registraron bajas en los costos debido a que las empresas están en una permanente búsqueda de mejoras en sus estándares\".  Desde Contract Workplaces, empresa regional de consultoría, diseño e construcción de espacios de trabajo, Alejandro Mariani, gerente General para Argentina, explica que, según el índice Contract -con el cual miden la evolución del costo por metro cuadrado de la construcción y equipamiento de interiores de oficinas corporativas y lo calculan a partir de la información que la empresa recaba a través de sus oficinas en Argentina, Chile, Colombia, Ecuador, Paraguay, Perú y Uruguay -, para el último trimestre de 2019, el valor de la construcción del metro cuadrado de oficinas de alta gama en Argentina fue de US$1093, presentando una leve baja con respecto al trimestre anterior en el que el metro cuadrado valía US$1110. \"Los rubros que más aumentaron en pesos en este último período son: carpinterías de aluminio y madera, y cristales\", explica, y aclara que los productos cuyos costos revisten un gran diferencial a la hora de aumentar la categoría del interiorismo de una oficina, son aquellos que suelen tener valores expresados en dólares: mobiliario, iluminación, alfombras y revestimientos importados. \"Sin embargo, estos se mantuvieron sin grandes variaciones su valor en la moneda norteamericana\", afirma Mariani. Se podría suponer que el aumento de los costos o bien, el salto de una categoría a otra, para algunos, está en los detalles. Sin embargo González Ferrero explica que esa mirada es errónea y que hay componentes que influyen directamente y, en particular, en dos elementos muy claros que, como comentó Mariani, marcan el estándar de la oficina: el mobiliario y la alfombra. En este sentido, González Ferrero pone como ejemplo lo que sucede con las sillas y destaca la diferencia que hay entre las sillas de industria nacional que se ubican en torno a los US$250 y las importadas de Estados Unidos, que se venden a US$1000. \"La tecnología es un ítem a tener en cuenta por separado debido a que el 100 por ciento de los productos que utilizamos en los proyectos corporativos son importados. Independientemente de la devaluación, las cargas impositivas locales sobre este tipo de productos encarecen su valor\", sostiene Mariani y ejemplifica: \"Para dar ejemplo, el equipamiento básico para presentaciones y videoconferencia con los que se equipan las llamadas huddle rooms valía, en diciembre de 2019, alrededor de US$5250 en nuestro país y en Uruguay US$ 500, mientras que en Colombia el mismo equipo salía US$4800 y en Chile US$4500\". Mariani asegura que el 2019 fue \"uno de los mejores años de la empresa en el país\", En total, se llevaron a cabo 76 proyectos, como el de Mercado Libre, DOT. De diciembre de 2019 a hoy, la firma tiene 15 proyectos en curso. \"Este primer trimestre registra un movimiento bastante atípico para la época del año\", concluye."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/coronavirus-latam-advierte-hay-10000-argentinos-varados-nid2344071","date":"16  de marzo de 2020  • 20:58","title":"Coronavirus: Latam advierte que hay 10.000 argentinos varados en el mundo que no podrán regresar","abstract":null,"author":"Diego Cabot","key_words":"","body":"Los países de América latina, prácticamente al mismo tiempo, cerraron sus aeropuertos a vuelos provenientes de países con fuertes focos de\r\n\r\n coronavirus. \r\n\r\nSin ninguna pista donde bajar sus aviones con argentinos desperdigados por el mundo, \r\n\r\nLatam advirtió que 10.000 pasajeros quedarán sin poder regresar. La cifra fue confirmada a \r\n\r\nLA NACION\r\n\r\n por la CEO de Latam Argentina, Rosario Altgelt. \"Es una \r\n\r\nsituación dramática \r\n\r\ny cada hora que pasa estamos más limitados en la solución\", dijo la ejecutiva por teléfono. El golpe de gracia fue en las ultimas horas. A las 00 cerró el aeropuerto de Lima y, de esta forma, una de las principales rutas de ingreso a América latina que utiliza la empresa quedará fuera de operaciones. El gobierno peruano lo anunció con cinco horas de antelación. Lan Perú está en tierra y nadie vuela en tierra incaica. Todos los pasajeros que compraron sus vuelos con esa escala quedarán en los destinos. Ecuador, otro de los lugares donde opera, ya no recibe extranjeros y Chile tomó la misma decisión. Brasil, hasta ayer, operaba con normalidad. Pero hace pocas horas, la Argentina no recibe vuelos de Chile ni de Brasil. Ya no es posible utilizar esa escala. Y con Estados Unidos, el otro lugar desde donde se podrían traer los argentinos varados, la comunicación aérea está interrumpida. \"Los call centers están colapsados; atendemos los casos urgentes de las próximas 24 horas. Pero cada vez tenemos menos soluciones para ofrecer. Nosotros estamos de acuerdo con las decisiones de los gobiernos, pero la verdad es que estamos muy preocupados por el impacto que tendrá esto en los miles de argentinos que no podrán regresar. Están lejos, sin poder volar de vuelta y lo peor es que es imposible darle un rango temporal a esto\", dijo a \r\n\r\nLA NACION. El número, claramente, asusta. Altgelt dijo que esos viajeros son los que tienen pasaje de regreso en las próximas semanas. \"No es que todos tengan tickets para volver estos días, pero de cualquier manera, a nadie le podemos dar precisiones sobre el regreso\", aclaró. \"Es la peor crisis de la historia de la aviación comercial; jamás hemos en el pasado una crisis similar. En Latam redujimos la operación un 70%; tenemos los aviones en tierra. Es un golpe durísimo para las empresas ya que el flujo de fondos se cortó de un día para el otro. Los problemas para hacer frente a las obligaciones son inmediatos. Es inédito; la situación nos supera porque nos produce un sistema de falta de liquidez\", agregó. La dinámica de los hechos que se impuso por estos días en América Latina generó el freno a cero de prácticamente todo el sistema aerocomercial. \"La verdad es que es imposible pensar cómo se sale de esto. Estamos totalmente de acuerdo con las medidas, las apoyamos, el problema es que se generan consecuencias. No puedo decir cómo se va a salir, pero no se sale solo de esto y es un tema que no sólo afecta a Latam, sino a todas las aerolíneas del mundo. El sector esta en conversaciones con diversos gobiernos para ver cómo se busca algún tipo de apoyo financiero\", dijo la CEO de la filial argentina de la compañía. Los vuelos de cabotaje son otra de las incógnitas. \"Todos los países los han restringido o van camino a hacerlo. Nos preparamos para todo. De cualquier manera, esperaremos las próximas horas aunque en las últimas horas la demanda ha caído de una manera inimaginable\", remarcó Altgelt. La decisión de suspender totalmente o restringir los servicios aéreos está en carpeta y será el presidente Alberto Fernández el que tomará la última decisión. En la Argentina, el Gobierno sólo autorizó vuelos de Aerolíneas Argentinas para traer de regreso a pasajeros varados en el exterior, especialmente desde Madrid y Estados Unidos."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/dos-asesores-cercanos-cristina-kirchner-revisaran-aumentos-nid2344170","date":"17  de marzo de 2020  • 04:08","title":"Oficial. Designaron a dos asesores cercanos a Cristina Kirchner para revisar los aumentos tarifarios de gas y luz","abstract":null,"author":"Sofía Diamante","key_words":"","body":"\"Un baldazo de agua fría\".\r\n\r\n Así describieron en una empresa energética los nombramientos de \r\n\r\nFederico Basualdo\r\n\r\n y de \r\n\r\nFederico Bernal \r\n\r\ncomo interventores del Ente Nacional Regulador de la Electricidad \r\n\r\n(ENRE)\r\n\r\n y el Ente Nacional Regulador del Gas \r\n\r\n(Enargas),\r\n\r\n respectivamente. Hoy, a través de los decretos 277/2020 y 278/2020, se hicieron oficiales. La designación de Basualdo y Bernal\r\n\r\n, \r\n\r\ndos asesores cercanos a la vicepresidenta Cristina Kirchner,\r\n\r\n también confirmó una sospecha del sector: que \r\n\r\nla expresidenta tiene mucha más injerencia en la política energética de lo que se esperaba. Cristina Kirchner\r\n\r\n ya había influenciado para que nombraran a \r\n\r\nAndrés Cirnigliaro,\r\n\r\n un exfuncionario de \r\n\r\nAlicia Kirchner en Santa Cruz,\r\n\r\n como presidente de \r\n\r\nIeasa\r\n\r\n (que recuperará su nombre original,\r\n\r\n Enarsa),\r\n\r\n la empresa encargada de la importación de gas y de supervisar las construcciones de las represas hidroeléctricas \r\n\r\nCóndor Cliff y La Barrancosa. El próximo mes, por otro lado, \r\n\r\nel directorio de YPF nombrará al nuevo CEO de la petrolera, en reemplazo de Daniel González.\r\n\r\n En la empresa señalan que \r\n\r\nla vicepresidente ya tiene el nombre para sucederlo,\r\n\r\n aunque se mantiene en máxima reserva. En relación al ENRE y el Enargas,\r\n\r\n la ley de Solidaridad,\r\n\r\n publicada en el \r\n        \r\n        \r\nBoletín Oficial\r\n\r\n        \r\n\r\n el 23 de diciembre pasado, \r\n\r\nfacultó al Gobierno a intervenir los entes de electricidad y gas hasta fin de año.\r\n\r\n La explicación que dieron para hacerlo fue que \r\n\r\nse trató de un tema político: \r\n\r\nlos entonces presidentes, \r\n\r\nAndrés Chambouleyron y Mauricio Roitman, \r\n\r\nrespectivamente, \r\n\r\neran subsecretarios del exministro de Energía Juan José Aranguren cuando fueron designados por concurso para los cargos.\r\n\r\n Sus pliegos luego pasaron por el Congreso, donde no hubo objeción de la comisión bicameral.  El actual\r\n\r\n Gobierno también tuvo el visto bueno del Poder Legislativo, pero para volver a intervenir los entes, aunque sin concurso previo.\r\n\r\n El Ministerio de Desarrollo Productivo asegura que \r\n\r\nla normativa se limitará a un año y que no será como en el pasado,\r\n\r\n cuando tras un decreto del expresidente Néstor Kirchner en 2007, se intervino el Enargas durante 10 años. Las tarifas de los servicios de electricidad y gas están congeladas hasta fines de junio. \r\n\r\nEs el plazo que estableció la ley para llevar adelante una revisión tarifaria. \r\n\r\nHasta antes de las designaciones de los interventores, se estimaba que se aplicarían aumentos muy por debajo de la inflación acumulada \r\n\r\ny de forma segmentada por usuario. \r\n\r\nPero esas proyecciones serán revisadas ahora por los interventores. Según señalan los decretos publicados hoy, \r\n\r\n\"la tarifa del servicio público ha dejado de ser justa, razonable y accesible\",\r\n\r\n y \"se deberá resolver la \r\n\r\niniciación de un proceso de renegociación de la revisión tarifaria vigente o de una revisión de carácter extraordinario\r\n\r\n que alcance todo lo pretérito actuado y sucedido en esta materia \r\n\r\npara volver a determinar una tarifa del servicio público de electricidad que sea justa y razonable\". \"El interventor deberá realizar una auditoría y revisión técnica, jurídica y económica que evalúe los aspectos regulados por la ley N° 27.541 [de Solidaridad] en materia energética. \r\n\r\nEn caso de detectarse alguna anomalía, el interventor deberá informar al Poder Ejecutivo los resultados\r\n\r\n de la misma, así como toda circunstancia que considere relevante y \r\n\r\ndeberá aportar la totalidad de la información de base y/o documentos respectivos, proponiendo las acciones y medidas que en cada caso estime corresponda adoptar\", señalan los textos.  Tanto Basualdo -sociólogo, investigador del Conicet y miembro de Flacso- como Bernal -bioquímico y biotecnólogo- hicieron públicos sus críticas al aumento de tarifas de electricidad y gas aplicados en el mandato de Maurico Macri. \r\n\r\nAmbos comparten la idea de que las empresas obtuvieron \"ingentes\" y \"multimillonarias\" ganancias \"que garantizó la política tarifaria\". Basualdo,\r\n\r\n quien estará a cargo de regular el sistema eléctrico y a las empresas de distribución \r\n\r\nEdenor y Edesur,\r\n\r\n criticó los \"ingresos extraordinarios registrados por las empresas durante los últimos años\" en sus artículos de opinión publicados en el portal \r\n\r\n\"El Cohete a la Luna\",\r\n\r\n dirigido por el periodista \r\n\r\nHoracio Verbitsky. \r\n\r\nBasualdo ya había sido parte del directorio del ENRE en 2014, cuando la actual vicepresidenta lo nombró como primer vocal. \"Conocemos al licenciado Basualdo. Hemos trabajado muy bien y a partir de su designación nos sentaremos a conversar y le entregaremos los trabajos que tenemos\", afirmó la semana pasada \r\n\r\nJuan Carlos Blanco, \r\n\r\ngerente general de \r\n\r\nEdesur.\r\n\r\n El comentario estuvo acompañado de una advertencia de \r\n\r\nNicola Melchiotti,\r\n\r\n country manager en la Argentina de la italiana \r\n\r\nEnel,\r\n\r\n controlante de Edesur: \r\n\r\n\"La sociedad es la que debe decidir qué quiere. Nosotros podemos dar un buen servicio, pero para eso necesitamos recursos\".  Bernal, \r\n\r\npor su parte, tiene varias columnas de opinión en los diarios \r\n\r\nÁmbito Financiero y Página 12,\r\n\r\n en las que señaló el año pasado que \r\n\r\n\"las multimillonarias ganancias registradas por un conjunto de empresas energéticas\r\n\r\n -incluyendo la propia familia del primer mandatario [por Mauricio Macri]- no se expresaron en mejoras en la accesibilidad y asequibilidad de los servicios públicos del gas y la electricidad\". Bernal \r\n\r\nademás asesoró a la vicepresidenta en su paso por el \r\n\r\nSenado, \r\n\r\npero antes de eso \r\n\r\ntrabajó con el exministro de Planificación, Julio De Vido, por quien siente simpatía \r\n\r\ny una valoración positiva de su gestión, aunque en el último tiempo se alejó de algunas de sus convicciones en materia tarifaria. \"Se mira con recelo el nombramiento. \r\n\r\nSerá difícil para las empresas, y para él, romper el prejuicio mutuo con una persona que cree que el servicio debería estar estatizado\", señalaron en una compañía, en estricto \r\n\r\noff\r\n\r\n. \"Queda como interlocutor alguien que escribió y piensa que las empresas se la 'llevaron' en pala y no invirtieron. \r\n\r\nHabrá que ver cómo el albertismo logra el sano equilibrio para hacer pesar su opinión de que no se puede volver a un esquema de tarifas congeladas en el largo plazo\", \r\n\r\nindicaron en otra empresa del sector energético."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/supermercados-que-estan-haciendo-cadenas-fin-semana-nid2343989","date":"16  de marzo de 2020  • 17:19","title":"Supermercados. Las medidas que tomaron las cadenas tras el fin de semana de locura en las góndolas","abstract":null,"author":"Alfredo Sainz","key_words":"","body":"Habilitar franjas exclusivas para la tercera edad, \"distancia social\" en las cajas, limitar la cantidad de clientes en las tiendas, impulsar las compras online y ampliar los horarios de atención al público\r\n\r\n son algunas de las estrategias que pusieron en marcha las grandes cadenas \r\n\r\nde supermercados \r\n\r\ntras sobrevivir a un fin de semana de locura en las góndolas. En el sector confían en que lo peor ya pasó y que no se volverá a repetir el escenario del último fin de semana, \r\n\r\ncon clientes desbordando todas las previsiones en materia de venta y afluencia de público. El balance, sin embargo, aseguran que fue claramente positivo. \"El canal se la bancó muy bien. Y lo importante es que, más allá de algún faltante puntual, no hubo problemas de abastecimiento. De ahora en más creemos que la situación va a venir más tranquila, porque hay mucha gente que ya se stockeó y porque este tipo de compras tienen un límite, básicamente económico\", explicó Juan Vasco Martínez, director ejecutivo de la Asociación de Supermercados Unidos (ASU), la entidad que reúne a las grandes cadenas del rubro. En este sentido, la Copal (cámara que agrupa a las principales empresas de la industria alimenticia) difundió un comunicado en el que señala que el sector \"cuenta con capacidad de producción suficiente de alimentos y bebidas para proveer al país\", y apela a la \"responsabilidad de la sociedad a la hora de realizar sus compras\". \"Es importante que no primer la ansiedad para continuar con un normal abastecimiento\", concluye. \"Yo ya les dije a los fabricantes de \r\n\r\nlavandina \r\n\r\nque una vez que pase todo, no les voy a comprar más por un tiempo largo, porque la gente está stockeada en su casa para aguantar hasta fin de año\", bromeaba el director de una cadena. Los supermercadistas también destacan que, dentro de un escenario complicado, la relación siempre tirante entre el canal y los proveedores no se resintió. \"Excepto algún problema con un fabricante de alcohol en gel que se quiso hacer el vivo, \r\n\r\nlos proveedores se portaron bien y nadie aprovechó la movida para pasar una lista de precios con aumentos\r\n\r\n\", señalaron en otra cadena. La prueba superada\r\n\r\n que significó el lunes no implica que las cadenas vayan a relajar sus controles y la mayoría de las empresas del rubro ya anunció la puesta en marcha de nuevas medidas. De hecho, esta tarde la ASU y la Federación de Empleados de Comercio y Servicios firmaron un acuerdo para instrumentar en toda la cadena de comercialización las medidas que ya estaban aplicando más otras de protección de la salud del personal y de los clientes de los supermercados frente al nuevo virus. Al mismo tiempo, resolvieron \"integrar un comité especial para la implementación y seguimiento\" de esas medidas. La primera -que fue muy bien recibida por las autoridades nacionales y municipales- fue la de establecer un horario exclusivo para los clientes mayores a los 65 años. Carrefour y Disco ya implementaron que \r\n\r\nentre las 7 y las 8 de la mañana sus tiendas más grandes abrirán exclusivamente para los consumidores de la tercera edad. Walmart,\r\n\r\n por su parte, anunció la ampliación del\r\n\r\n servicio de atención las 24 horas \r\n\r\nque hasta ahora estaba disponible en ocho tiendas a otras dos sucursales, en La Rioja y Catamarca. La cadena de hipermercados de origen norteamericano también implementó un régimen de ingreso restringido a sus tiendas,\r\n\r\n limitando el acceso de más de 200 changuitos \r\n\r\nen sus tiendas más grandes. \"La idea es mantener una óptima relación entre espacio y asistentes. Y también señalizamos los lugares de espera en línea de cajas, de manera de mantener una distancia de 1,5 metros entre cliente y cliente\", explicaron en la cadena. En Coto precisan que la disparada de la demanda los agarró preparados internamente. \"Las ventas de estos días fueron muy superiores a las de las fiestas, pero veníamos viendo lo que estaba pasando afuera y nos preparamos. Tuvimos que reforzar el personal en las tiendas y los depósitos y también cambiamos algunas políticas stocks. Priorizamos los productos esenciales y que preveíamos que iban a tener alta demanda en detrimento de otros que considerábamos menos importantes y la apuesta nos salió bien. A pesar de la fuerte de demanda prácticamente no tuvimos problemas de stock o faltantes\", explicaron en la cadena nacional. Walmart también está \r\n\r\nbonificando los envíos a domicilio\r\n\r\n en las compras realizadas a través de la página web y dispuso la duplicación de cupos de envío por franja horaria para garantizar una mayor cobertura. Disco, \r\n\r\nademás de reforzar el abastecimiento en las tiendas, lanzó una campaña de compra responsable. \"Les solicitamos llevar la cantidad necesaria para uso familiar y así permitir que todos los clientes accedan a los productos\", dijeron desde la firma. En todos los casos, \r\n\r\nlas medidas que están implementando las cadenas fueron conversadas con las autoridades de Secretaría de Comercio,\r\n\r\n que es la que funciona como nexo con las cadenas de supermercados. \"En el fin de semana hablé con Paula Español (secretaría de Comercio Interior) y con Laura Goldberg (Defensa del Consumidor) más que con toda mi familia junta\", explicó un directivo del sector."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/coronavirus-el-sector-privado-puso-marcha-mayor-nid2343836","date":"16  de marzo de 2020  • 13:28","title":"Coronavirus. El sector privado puso en marcha el mayor operativo de su historia","abstract":null,"author":"Pablo Fernández Blanco","key_words":"","body":"Los memoriosos dicen que no tienen recuerdo de algo parecido en las \r\n\r\núltimas décadas.\r\n\r\n La referencia más cercana se remonta a la \r\n\r\nGuerra de Malvinas,\r\n\r\n en 1982, en un contexto muy distinto, tanto por el tipo de lucha como por las condiciones en que se desarrollaba el mundo del trabajo, donde no había Internet. La amenaza del \r\n\r\ncoronavirus\r\n\r\n llevó a que casi todas las grandes empresas argentinas cambiaran en cuestión de días y de forma radical su funcionamiento cotidiano. No se trata de una modificación planificada y orgánica, aunque las decisiones que se toman caso por caso van en la misma línea. Muchas de las compañías con sede en el país, pero con origen extranjero, incluso se anticiparon por semanas a las disposiciones oficiales, porque sus jefes tenían información de antemano. El \r\n\r\nCitibank,\r\n\r\n por caso, conocía las dificultades que provocaba el virus debido a que se expandió antes en los EE.UU. que en América latina, y le dio la orden a todos sus ejecutivos de \r\n\r\ncambiar conductas\r\n\r\n. Algunos fueron sorprendidos en pleno viaje fuera de la Argentina y debieron anticipar su regreso. Algo similar le pasó al \r\n\r\nBanco Santander,\r\n\r\n de origen español, donde la pandemia golpeó mucho antes. En sus pasillos cuentan que como el brote llegó hace dos semanas allá, la casa matriz les anticipó medidas que ahora son comunes. Por ejemplo, armaron protocolos para espacios en los que confluyen varias personas. Así, no pueden entrar al ascensor más de un grupo reducido de personas, algo que se repite en otras firmas.  El cambio más evidente en el día a día de las empresas es el llamado generalizado al \r\n\r\nteletrabajo.\r\n\r\n En algunos casos se convirtió en obligatorio y en otros tomó la forma de \r\n\r\nsugerencia vehemente,\r\n\r\n pero en todos se profundizó una tendencia que creció de la mano de la proliferación de la conectividad a Internet. Si bien se trata de una modalidad conocida, los especialistas consideran que la pandemia llevó el \r\n\r\ncrecimiento del home office\r\n\r\n a un punto tan alto que, cuando pase la crisis, se mantendrá por encima de los niveles anteriores. Las estaciones de servicio de \r\n\r\nYPF, Shell y Axion \r\n\r\nestuvieron el fin de semana identificando a los grupos de riesgo dentro de su plantilla dedicada al despacho de combustibles para aislarlos de la exposición al público. Con menos gente trabajando en las bocas de expendio, \r\n\r\nlas compañías priorizarán llenar el tanque de sus clientes antes que la venta en tiendas de conveniencia y lubricentros. \r\n\r\nLas empresas, además, les harán esas recomendaciones a sus expendedores. El mundo corporativo, afecto a las reuniones, las recortó drásticamente. La primera indicación es utilizar teleconferencias para evitar el contacto, pero, si eso no es posible, muchas compañías dispusieron que los encuentros no superen las 10 personas. En varios casos en la última semana, antes del recrudecimiento de las normativas oficiales, distintos ejecutivos de primera línea debieron turnarse para participar en encuentros porque excedían el cupo, relataron a \r\n\r\nLA NACION. La distancia entre las personas parece ser el común denominador de quienes atiendan al público en negocios chicos y grandes. Los bancos, por ejemplo, hacen pasar de a pocas personas, al igual que negocios más pequeños, como ocurrió este fin de semana en el local de pastas La Juvenil en General Pacheco. El espaciamiento no afectó las ventas: \r\n\r\nen un día se vendió tanto como en medio mes.  Pan American Energy,\r\n\r\n una de las mayores compañías privadas del país, le recomendó al personal que por sus tareas tiene dificultades para dejar de asistir al trabajo que vaya antes y se retire antes o que entre más tarde y se vaya también después de su horario habitual. Así busca evitar la afluencia de empleados en horarios pico de transporte público. Otras compañías se inclinaron por \r\n\r\npagarles la mayor parte de los costos de Internet\r\n\r\n a sus empleados, como EY. Un comunicado difundido entre su plantilla también les recomienda a quienes tengan que ir a la oficina estar preparados para lo \"inesperado\" y llevar su computadora a casa al final del día. La empresa, además, les dio \r\n\r\nmáxima flexibilidad para organizar el tiempo de trabajo y el personal \r\n\r\ntras el cierre de jardines, escuelas y guarderías. Accenture, por su parte, también dispuso \r\n\r\nhome office\r\n\r\n indefinido. La mayoría de las empresas comenzó a trabajar con dotaciones mínimas. Eso incluye trabajos en los que la ausencia de personal queda expuesta, quizás, con más claridad que en otros casos. \r\n\r\nOcurre, por ejemplo, con la televisión\r\n\r\n, donde ESPN dispuso que fueran a trabajar sólo las personas indispensables para garantizar la salida al aire. Fue una indicación de Disney, que probablemente hizo extensiva la recomendación a todas sus señales.  Otros canales consultados por \r\n\r\nLA NACION \r\n\r\nhabían aplicado medidas similares o estaban en camino de hacerlo. Las empresas del sector eléctrico también se anticiparon a imprevistos. Edesur, por caso, puso en marcha un nuevo centro de respaldo. Uno es el de siempre, y otro es el \r\n\r\nbackup \r\n\r\npor si aparece algún caso de coronavirus en el primero. Con la colaboración de Esteban Lafuente y Sofía Terrile."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/por-ahora-no-se-cancelara-transporte-se-nid2343856","date":"16  de marzo de 2020  • 12:33","title":"Coronavirus: se podrá ingresar al Microcentro y liberan el estacionamiento","abstract":null,"author":"Diego Cabot","key_words":"","body":"Por ahora, el Gobierno ha decidido \r\n\r\nmantener el sistema de transporte\r\n\r\n metropolitano para posibilitar el movimiento de las personas obligadas a hacerlo. Se trabaja, eso sí, en encontrar soluciones para que tanto los trenes, el subterráneo porteño y los colectivos estén descomprimidos. En las provincias, será cada gobernación, en concordancia con el municipio, la que regule el plan a poner en marcha. El paquete de medidas es amplio. Para los colectivos urbanos, se trabaja en instrucciones para que los choferes no se detengan en algunas paradas para evitar amontonamientos. Y algo más. Para los ómnibus de larga distancia se estudia una restricción: establecer que sólo se pueden vender la mitad de los asientos disponibles. O, en el caso de los que tienen tres asientos por fila, sólo permitir pasajeros en la ventanilla.  En la Ciudad, \r\n\r\nque ya tomó medidas como suspender la verificación técnica vehícular o el vencimiento de las licencias de conducir\r\n\r\n, prácticamente está decidido liberar el estacionamiento pago en la vía pública para descomprimir el sistema de transporte, en especial, el Subterráneo. Además, se dejarán de labrar las infracciones que toma el sistema de restricción de ingreso al microcentro porteño. Las medidas se debaten ahora en una reunión en la que participan el ministro de Transporte, \r\n        \r\n        \r\nMario Meoni\r\n\r\n        \r\n\r\n, y representantes de los gobiernos de la Ciudad y de la provincia de Buenos Aires. La idea en la que trabajan es mantener el esquema y si es necesario, aumentar frecuencias en las horas pico. \"Se trabaja sobre la lógica de aumentar las frecuencias para evitar los congestionamientos de pasajeros\", dijo una fuente oficial. A esta se le sumará otra que ayudará a evitar los picos de usuarios. \"Vamos a pedir de escalonar la salida laboral para no tener horas picos y aplanar la demanda\", agregó el funcionario. La reunión de hoy, justamente, se programó ayer, después de que el presidente \r\n        \r\n        \r\nAlberto Fernández\r\n\r\n        \r\n\r\n comunicara varias medidas, entre ellas, la suspensión de las clases y el cierre de fronteras hasta el 31 de marzo. Entonces, la idea de trabajar en algún\r\n\r\n plan de contingencias\r\n\r\n para el transporte metropolitano, que mueve millones de pasajeros por día, quedó pendiente. \"No vamos a restringir el transporte, lo que creemos es que hay que bajar la demanda de uso por no actividad. Si lo hacemos, excluimos los trabajadores de poder llegar a sus puestos\", sostuvo un alto funcionario que participa de estas reuniones. En la Ciudad se analizó cerrar el subterráneo. En el gobierno porteño dicen que el único país que lo hizo fue China y en un contexto diferente. \"La idea es focalizar el trabajo en las horas picos y avanzar en la liberación del estacionamiento para poder descomprimir la demanda\", confió una fuente del gobierno que conduce \r\n        \r\n        \r\nHoracio Rodríguez Larreta\r\n\r\n        \r\n\r\n. Para hoy se espera, finalmente, un detalle con las medidas que se tomarán. En las provincias la situación es distinta. El sistema de transporte tiene regulación local y será cada uno de los municipios y las administraciones locales las que decidan qué hacer, más allá de los lineamientos de la Nación."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/cierre-fronteras-cuales-fueron-ultimos-vuelos-aterrizar-nid2343898","date":"16  de marzo de 2020  • 15:02","title":"Coronavirus - Cierre de fronteras: llegan los últimos vuelos de países afectados por el virus","abstract":null,"author":"Delfina Torres Cabreros","key_words":"","body":"Tal como fue dispuesto oficialmente, \r\n\r\nhoy a la medianoche \r\n\r\n\r\nse cerrará por 30 días la frontera aérea con los países más afectados por la pandemia del coronavirus\r\n\r\n y solo podrá continuar operando entre la Argentina y esos destinos la aerolínea de bandera. Así, en tiempo de descuento, \r\n\r\nesta mañana aterrizaron los últimos vuelos comerciales provenientes de las zonas consideradas de riesgo. Según datos a los que accedió \r\n\r\nLA NACION \r\n\r\nantes del mediodía \r\n\r\nllegaron al aeropuerto internacional de Ezeiza al menos 12 vuelos provenientes de países comprometidos por el virus.\r\n\r\n Tocaron suelo argentino tres vuelos directos de España, uno de Italia y otro de Francia, entre otras naciones de riesgo. \r\n\r\n\r\nEsto, sin contar los servicios programados por Aerolíneas Argentinas, que tenía dispuesto para hoy traer pasajeros de Nueva York, Miami, Madrid y Roma.  Por su movimiento habitual, el aeropuerto de Ezeiza es considerado \r\n\r\nel paso fronterizo con más actividad del país.\r\n\r\n Solo para la franja de entre las 00 y las 23.55 de este lunes 16 de marzo el aeropuerto tiene programados \r\n\r\n148 arribos,\r\n\r\n pero la gran mayoría de los vuelos provienen de países de la región. Los vuelos provenientes de zonas de riesgo arribaron temprano, porque \r\n\r\ndeben tener tiempo de emprender el regreso a sus países de origen antes que el reloj marque las 00. \r\n\r\nSi bien el DNU 260/2020 señala que se suspenden los vuelos internacionales de pasajeros \"provenientes de\" las zonas afectadas, fuentes del Gobierno explicaron a este medio que la restricción aplica a viajes hacia y desde zonas endémicas. \r\n\r\n\"Si los que vienen hoy no salen hoy les puede quedar el avión varado acá\", detallaron. Así, alrededor de las 7 llegó a Ezeiza un \r\n\r\navión de Lufthansa proveniente de Frankfurt,\r\n\r\n que había hecho escala previa en Montevideo. Más tarde, llegó otro de la misma empresa y con el mismo origen, pero en vuelo directo. A las 8.21 aterrizó un \r\n\r\nvuelo de Iberia proveniente de Madrid.\r\n\r\n Se trata del IB6841, que desembarcó en la terminal A 14 minutos antes del horario previsto. A las 8.37 fue el turno de un vuelo de British Airways que partió de \r\n\r\nLondres\r\n\r\n y a las 10.25 (dos horas y media después del horario previsto) arribó el vuelo AZ680 de\r\n\r\n Alitalia, proveniente de Roma.\r\n\r\n Es decir, del \r\n\r\nfoco europeo del virus.\r\n\r\n. A las 10.52, también con dos horas de retraso, fue el turno de un \r\n\r\navión de Air Europa, que despegó de Madrid\r\n\r\n y aterrizó directamente en Ezeiza. A las 11.35 ingresó a Ezeiza el vuelo AF228 de \r\n\r\nAir France, proveniente de París.\r\n\r\n Apenas un par de minutos después fue el turno de tocar suelo argentino del \r\n\r\nvuelo IB2601, operado por la aerolínea Level, desde Barcelona. También llegaron servicios desde Estados Unidos,\r\n\r\n otro de los países de riesgo. American Airlines, pese a las múltiples cancelaciones que anunció, aterrizó dos vuelos en Ezeiza provenientes de \r\n\r\nMiami\r\n\r\n -uno a las 6.10 y otro a las 9.05- y otros dos que partieron de \r\n\r\nDallas \r\n\r\ny de \r\n\r\nNueva York\r\n\r\n y arribaron a las 8.55 y 9.36, respectivamente. La aerolínea Delta, por su parte, arribó a Ezeiza a las 9.21 con un vuelo de \r\n\r\nAtlanta. Según fuentes del sector, \r\n\r\nlos aviones llegaron completos y con un pasaje compuesto casi exclusivamente por argentinos.\r\n\r\n Cabe recordar que el Ministerio de Salud resolvió el sábado pasado prohibir el ingreso al país a los extranjeros que hayan transitado por zonas afectadas por el nuevo coronavirus Covid-19 durante los últimos 14 días. Incluso \r\n\r\n270 extranjeros debieron volver a sus países de origen,\r\n\r\n entre los que no quisieron guardar la cuarentena obligatoria al ingresar al país y los que llegaron a la Argentina el domingo.  Con el cierre de la frontera aérea con los países más afectados el gobierno busca dilatar lo máximo posible la expansión del virus en el país. Si bien muchos vuelos ya habían sido cancelados por decisión de las propias empresas,\r\n\r\n la medida oficial busca cerrar un flujo de posibles infectados que todavía en las últimas semanas era voluminoso. Según datos del mercado, \r\n\r\nentre el 1 y el 10 de marzo ingresaron al país por el aeropuerto de Ezeiza 17 vuelos directos provenientes de Italia con 3685 pasajeros.\r\n\r\n Lo hicieron en aeronaves de Aerolíneas Argentinas (7 vuelos) y Alitalia (10). En el mismo período llegaron a Ezeiza 46 vuelos directos de España, que transportaron a 13.104 pasajeros desde ese país.\r\n\r\n Los vuelos fueron de Aerolíneas Argentinas (11), Air Europa (10), Iberia (15) y Level (10). También arribaron 803 pasajeros más directo de España al aeropuerto de Córdoba a bordo de cinco vuelos de Air Europa y otros 198 al de Puerto Iguazú, transportados por la misma compañía. Hay que considerar que esos son solo los vuelos que llegan directamente desde los países europeos mencionados. Los que hacen escala en otro país previo al aterrizaje en la Argentina no están contabilizados."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/por-caida-actividad-lineas-aereas-recortan-90-nid2343948","date":"16  de marzo de 2020  • 16:03","title":"Coronavirus y vuelos: las líneas aéreas recortan hasta un 90% sus operaciones","abstract":null,"author":"","key_words":"","body":"Por las restricciones a la circulación impuesta en distintos países y el \r\n\r\ndesplome de la demanda de pasajes,\r\n\r\n la aerolínea \r\n\r\nLatam anunció que reducirá en un 90% la operación de vuelos internacionales. \r\n\r\nSi bien parece una medida drástica, replica lo que está sucediendo en todo el mundo. Para sobrevivir a la turbulencia generada por la \r\n\r\npandemia del coronavirus,\r\n\r\n las compañías aéreas \r\n\r\nrecortan vuelos masivamente. \"Tomamos esta compleja determinación ante la imposibilidad de volar a gran parte de nuestros destinos por el \r\n\r\ncierre de fronteras. \r\n\r\nSi las restricciones de desplazamiento sin precedentes se amplían durante los próximos días, \r\n\r\nno descartamos vernos obligados a reducir aún más nuestras operaciones\"\r\n\r\n, dijo Roberto Alvo, actual vicepresidente comercial y próximo CEO de Latam. Según anunció hoy la compañía en un comunicado enviado desde sus oficinas en Chile, \r\n\r\nreducirá su capacidad en un 70%.\r\n\r\n La decisión comprende la disminución de \r\n\r\nun 90% en su operación internacional y un 40% en los vuelos domésticos. \r\n\r\nAsimismo, informó que todos los pasajeros que tengan vuelos nacionales o internacionales afectados y que viajen a partir del 16 de marzo de 2020 \r\n\r\npodrán reprogramar la fecha su vuelo sin costo alguno hasta el 31 de diciembre.  La medida\r\n\r\n pone en riesgo el trabajo de los \r\n\r\n\r\n43.000 empleados\r\n\r\n\r\n\r\nde la firma. \"La envergadura e imprevisibilidad de esta crisis hacen difícil anticipar resultados. Es por esto que \r\n\r\nvamos a requerir del apoyo de los gobiernos para salir adelante \r\n\r\nde la mayor crisis de la historia para los sectores del turismo y la aviación civil\", sostuvo Alvo. La estrategia de Latam se corresponde con la de muchas otras empresas aéreas que definieron \r\n\r\nreducir sus operaciones a una cantidad mínima de vuelos\r\n\r\n mientras la situación se normaliza. Según consignó la agencia Bloomberg, IAG, \r\n\r\nla firma propietaria de British Airways, reducirá la capacidad de abril y mayo en al menos un 75%\r\n\r\n en medio del colapso de la demanda y las restricciones gubernamentales destinadas a frenar la enfermedad. American Airlines también reducirá sus vuelos internacionales de larga distancia en la misma medida\r\n\r\n y marcará así uno de los mayores ajustes en la historia de una aerolínea estadounidense.  Ryanair Holdings y Air France-KLM anunciaron recortes aún más profundos, de 80% y 90% respectivamente. \r\n\r\nAdemás, los dos aeropuertos más grandes de París planean cerrar las terminales, ya que los principales centros de viajes de todo el mundo permanecen casi vacíos. La norteamericana \r\n\r\nUnited también anunció ayer que reducirá su capacidad aproximadamente un 50% en abril y mayo,\r\n\r\n en una decisión que profundiza los recortes dispuestos con anterioridad. También definieron que los salarios de los ejecutivos se reducirán a la mitad y que comenzarán las conversaciones con los sindicatos para ajustar las remuneraciones. Las acciones reflejan el miedo a que \r\n\r\nel virus amenace la supervivencia de incluso las compañías más saludables financieramente,\r\n\r\n en la medida que las personas continúen permaneciendo en sus hogares y la enfermedad achate las expectativas de crecimiento económico. Según calculó la Asociación Internacional de Transporte Aéreo (IATA) a principio de mes, por los efectos del coronavirus \r\n\r\nlas aerolíneas podrían restar hasta US$113.000 millones a sus ingreso\r\n\r\n y la situación podría empujar a la quiebra a las empresas del sector que se encuentran en un equilibrio financiero delicado."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/rattazzi-el-coronavirus-es-momento-epico-dejar-nid2343841","date":"16  de marzo de 2020  • 12:30","title":"Rattazzi: \"El coronavirus es un momento épico para dejar de hablar de subsidios y empezar a hablar de creación de trabajo\"","abstract":null,"author":"","key_words":"","body":"El presidente de FCA Automobiles Argentina, Cristiano Rattazzi , habló del avance del coronavirus en el mundo y la falta de incentivos en la Argentina por el peso de \r\n\r\nimpuestos\r\n\r\n \"distorsivos\" como ingresos brutos más el pago de retenciones y la diferencia entre el \r\n\r\ndólar\r\n\r\n oficial, al que tienen que exportar, y el \r\n\r\ndólar blue\r\n\r\n, que es al que se accede en el mercado. En este sentido, consideró que la pandemia puede dar lugar a un \r\n\r\n\"momento épico\" \r\n\r\npara que el Gobierno argentino \r\n\r\n\"deje de hablar de subsidios y empiece a hablar de creación de trabajo\"\r\n\r\n. Entrevistado por el secretario general de redacción \r\n\r\nLA NACION\r\n\r\n, José del Rio, en el programa \"Comunidad de Negocios\", que se emite por LN+ , Ratazzi empezó hablando de la situación de Italia , donde hay más de 1000 muertos por coronavirus y 15.000 infectados. Dijo que en ese país se anunció que \r\n\r\nel Estado pagará todas las horas que nadie trabaje, mientras que, en la Argentina, si llegar a dictarse una cuarentena, \"no hay ninguna ayuda verdadera para las empresas\". \"Las empresas están muertas bajo una cantidad de impuestos\r\n\r\n que no hay en ningún otro lugar del mundo. Ingresos brutos desapareció hace 60 años y no hay nadie que aplique retenciones a las exportaciones. Solamente Rusia, que es un país sui generis, y algunas islas. Nosotros \r\n\r\ntenemos retenciones absurdas que terminan distorsionando todo el mercado\r\n\r\n y eso es un problema grave porque entonces decimos \r\n\r\n'queremos exportar más',\r\n\r\n pero mirá la señal que le das a los mercados\", opinó y sumó la diferencia del tipo de cambio para exportar y el dólar blue. \"En el mercado en general \r\n\r\ntenemos un dólar de $82 a $90.\r\n\r\n Si queremos comprar eso sale. Entonces ese es el precio de mercado del dólar y queremos exportar a $60 y queremos exportar soja a $42. Tenemos que inventar cualquier cosa y todas las señales son 'mirá lo que digo y no lo que hago'. Lo que hacés es que \r\n\r\nestás destrozando la capacidad de crear otra vez un país exportador,\r\n\r\n no solo de soja o petróleo sino de todos los productos que puede hacer la Argentina y que hace bien\", agregó. De acuerdo con esto, dijo que si bien el coronavirus es un golpe, tendría que despertar a todos los argentinos para que digan \"tenemos que cambiar la Argentina que estamos armando\". \"Está todo controlado, no hay ninguna iniciativa. Los impuestos son absurdos e impagables y de lo único que se habla es de cuánto subsidio pueden dar, en lugar de cuánto trabajo podemos crear. Habrán algunos que necesiten subsidios, pero ayuden a la gente a ganar plata haciendo cosas útiles para ellos y el país. \r\n\r\nEl coronavirus sería un momento épico que podríamos tratar de usar porque hay que buscar hacer algo diferente porque así no vamos a ningún lado\r\n\r\n\", aseguró. Consultado acerca de los dichos del presidente Alberto Fernández acerca de que la economía puede \r\n\r\ncaer aún más por el coronavirus\r\n\r\n, Rattazzi dijo que eso significa que, si bien está todo parado, puede ser \"peor porque algo está funcionando\". Sin embargo, dijo que\r\n\r\n no concuerda con echarle la culpa de todo al ex presidente Mauricio Macri porque la decadencia argentina ya lleva 90 años. \"La Argentina tiene salida, pero con unas ganas épicas de decir cambiemos, hagamos algo diferente. De hecho una muestra de que hay voluntad es que, a pesar del complicado final de Macri, todavía hay un 41% que dice queremos hacer algo diferente. Gente que se pregunta porqué estamos así. \r\n\r\nVaca Muerta está absolutamente parada\r\n\r\n y se habla de subsidiarla cuando el precio del petróleo baja o sacarle cuando sube. ¿Por qué no dejamos que vivan sobre los valores que valen esos productos en el mundo y que se consolide en función de lo que valen en el mundo? Lo mismo con el campo. Cuando sacas toda la rentabilidad y la llevas a Buenos Aires estás condenando a la pobreza a todos los pueblos que viven de eso, pero que no estando la rentabilidad no crecen\", concluyó."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/campo/coronavirus-se-extiende-caida-del-precio-granos-nid2343880","date":"16  de marzo de 2020  • 18:45","title":"Coronavirus: se acentuó la caída del precio de los granos en la Bolsa de Chicago","abstract":null,"author":"Dante Rofi","key_words":"","body":"En sintonía con la caída del \r\n\r\npetróleo\r\n\r\n y de los principales \r\n\r\nindicadores bursátiles,\r\n\r\n el valor de los \r\n\r\ngranos\r\n\r\n acentuó hoy la racha negativa en la \r\n\r\nBolsa de Chicago,\r\n\r\n producto de la incertidumbre sobre el rumbo de la economía mundial que provoca la pandemia de \r\n\r\ncoronavirus. Luego de caer cerca del 5% durante la semana pasada, la soja cerró con bajas del 3,2% para la posición mayo, que descendió de 311,86 a 301,94 dólares por tonelada, hasta el nivel más bajo desde principios de mayo último. Como consecuencia del persistente derrumbe del petróleo (bajó otro 9,6%, de 31,73 a 28,70 dólares por barril), dentro del complejo sojero la peor caída la registró el aceite de soja -materia prima para la elaboración de biodiésel-, que resignó hoy un 5,2% de su valor, al pasar de 581,35 a 550,93 dólares por tonelada. En cuanto al maíz, que durante la semana pasada retrocedió un 2,8%, al término de la rueda registró una pérdida del 3% sobre el contrato mayo, que cayó de 143,99 a 139,66 dólares por tonelada, el nivel mínimo desde septiembre pasado. El cereal también está fuertemente relacionado con el crudo por la industria estadounidense del etanol que, según las previsiones del USDA, durante el ciclo comercial 2019/2020 demandará 137,80 millones de toneladas de los 347,78 millones cosechados. El trigo, que en la Bolsa de Chicago perdió poco menos del 2% durante la semana pasada, resignó hoy un 1,6% sobre la posición mayo, que descendió de 185,92 a 182,98 dólares por tonelada, hasta el peor nivel desde octubre. La crisis sanitaria derivada del coronavirus plantea, para la demanda de granos y de subproductos agrícolas, varios interrogantes. Entre ellos:  Por estos días la esperanza de muchos operadores de Chicago está puesta en China, punto de origen del virus, que ahora se presenta como uno de los pocos países que tendría controlado el brote y que se plantea un retorno a la normalidad, con medidas oficiales que impulsan el resurgir de la industria y del consumo. En ese sentido, el mercado estadounidense espera que China se ponga a tono con los compromisos asumidos en la \"fase uno\" del acuerdo comercial firmado el 15 de enero pasado, donde acordó invertir 36.500 millones de dólares en la compra de productos agropecuarios de los Estados Unidos. Dos semanas atrás, el gobierno de Xi Jinping anunció que otorgará exenciones arancelarias a plantas procesadoras de soja que manifiesten su necesidad de importar poroto de soja estadounidense. Y se prevé que lo mismo ocurra para la compra de otras mercaderías. Por tonelada de soja disponible para las terminales del Gran Rosario la propuesta de las fábricas retrocedió de 215 a 210 dólares, mientras que por el grano de la próxima cosecha para la entrega durante el mes próximo la oferta bajó de 210 a 205 dólares. El volumen de negocios fue prácticamente nulo. En el Matba Rofex las pizarras reflejaron quitas de US$3,40 sobre los contratos mayo y julio de la soja, cuyos ajustes fueron de 213,70 y de 218 dólares por tonelada. Según el informe diario del Ministerio de Agricultura de la Nación, la caída de los valores FOB en los puertos argentinos fue de 315 a 305 dólares por tonelada para el poroto de soja, de 585 a 556 dólares para el aceite de soja y de 333 a 329 dólares para la harina de soja. La coyuntura doméstica con un programa de embarques muy fluido le permitió al maíz exhibir hoy algunos valores destacados, como los 170 dólares que ofreció la exportación por grano con entrega inmediata sobre el puerto de Bahía Blanca, contra los 160 dólares vigentes el viernes. Esto es producto de la urgencia de la demanda por completar buques. En Necochea el cereal volvió a negociarse a 150 dólares por tonelada, mientras que en la zona del Gran Rosario el precio del cereal bajó de 140 a 135 dólares. Por maíz con descarga en abril los compradores redujeron su oferta de 155 a 150 dólares por tonelada para Bahía Blanca, pero la mantuvieron estable en 140 dólares para el Gran Rosario. En el Matba Rofex las posiciones abril y julio del maíz resignaron US$4 y 2,90, en tanto que sus ajustes fueron de 140 y de 131,80 dólares por tonelada. En su reporte diario, Agricultura mostró una baja de 167 a 163 dólares por tonelada del valor FOB del maíz en los puertos argentinos. La Bolsa de Cereales de Buenos Aires (BCBA) indicó que los consumos pagaron entre 8600 y 9900 pesos por tonelada de maíz, según calidad, condición, procedencia y forma de pago. Acerca del trigo, los exportadores ofrecieron 200 dólares por tonelada disponible para Bahía Blanca y 190 dólares para el Gran Rosario, US$5 menos que el viernes pasado. En Necochea la demanda elevó su propuesta de 190 a 192 dólares. Por el trigo de la próxima cosecha, con entrega en diciembre, las ofertas se mantuvieron en torno de los 160 dólares por tonelada. Las pizarras del Matba Rofex reflejaron hoy quitas de US$1,50 y de 3,40 sobre los contratos marzo y julio del trigo, cuyos ajustes fueron de 191,50 y de 194,10 dólares por tonelada. La posición diciembre resignó US$1,80 y terminó la rueda con un valor de 160 dólares. El valor FOB del trigo en los puertos argentinos retrocedió de 245 a 240 dólares por tonelada, según el reporte de Agricultura. Por último, la BCBA informó que los molinos pagaron entre 12.000 y 13.300 pesos por tonelada de trigo, según calidad, procedencia y forma de pago."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/coronavirus-facebook-cierra-sus-oficinas-buenos-aires-nid2343936","date":"16  de marzo de 2020  • 15:22","title":"Coronavirus: Facebook cierra sus oficinas en Buenos Aires por un caso probable","abstract":null,"author":"Sofía Terrile","key_words":"","body":"Facebook cerró temporalmente sus oficinas en Buenos Aires\r\n\r\n para desinfectar las instalaciones por un posible caso del nuevo \r\n\r\ncoronavirus (Covid-19).\r\n\r\n Así lo confirmaron a \r\n\r\nLA NACION \r\n\r\nvoceros de la compañía. \"Hemos sido informados de un probable caso de \r\n\r\nCovid-19\r\n\r\n en nuestras \r\n\r\noficinas de Buenos Aires.\r\n\r\n Cerramos las áreas afectadas del edificio para una limpieza profunda y solicitamos a los empleados que trabajen desde casa hasta nuevo aviso\", dijo un vocero de la firma. Se trata de una persona con un \r\n\r\ncuadro sospechoso de coronavirus\r\n\r\n que fue por última vez a la oficina el pasado 9 de marzo. \r\n\r\nEn ese momento no tenía síntomas.\r\n\r\n En los días posteriores comenzó a sentirse mal, así que un profesional de la salud le recomendó que se autoaísle. Ayer se lo comunicó a la firma, aunque todavía no está confirmado que tenga\r\n\r\n Covid-19. A partir de hoy, la compañía \r\n\r\ncerró temporalmente su lugar de trabajo\r\n\r\n durante al menos dos o tres días, el tiempo que dura una desinfección profunda. Cuando vuelva a abrirlo, rige la recomendación global de la empresa de que todos aquellos empleados que puedan trabajar desde sus casas, lo hagan hasta nuevo aviso. Además, \r\n\r\nayer la firma notificó del posible caso a sus empleados\r\n\r\n y a todas las personas que estuvieron en la oficina, como visitas, proveedores o personas externas que asistieron a reuniones. Por el\r\n\r\n avance del coronavirus a nivel mundial,\r\n\r\n desde el viernes pasado \r\n\r\nla recomendación de Facebook es que todas sus oficinas trabajen de forma remota\r\n\r\n hasta nuevo aviso. Facebook no es la primera empresa que clausuró temporalmente sus oficinas por el coronavirus. \r\n\r\nCon un caso confirmado,\r\n\r\n la cadena de supermercados Día cerró su espacio de trabajo en Buenos Aires y aisló a todos sus trabajadores. \"La compañía informa que de manera preventiva ha pedido a todos sus trabajadores de su sede corporativa en Buenos Aires que trabajen desde casa\r\n\r\n después de tener la confirmación de un caso positivo de coronavirus\", dice un comunicado que la firma envió la semana pasada. \"Las autoridades sanitarias están puntualmente informadas.\r\n\r\n Este hecho no afecta de forma alguna a la operativa habitual de la compañía. Todos los equipos en Día continúan trabajando con normalidad para dar servicio a sus más de 900 tiendas en Argentina\", añade el comunicado."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/alquiler-notebooks-alza-eventos-baja-impacto-del-nid2342729","date":"12  de marzo de 2020  • 20:44","title":"Coronavirus: coworking, gimnasios y notebooks, los beneficiados y perjudicados de la pandemia","abstract":null,"author":["Sofía Terrile","María Julieta Rumi"],"key_words":"","body":"Cualquier consultora de negocios que a fines de 2019 haya hecho una proyección de cuáles serían los \r\n\r\nsectores ganadores y perdedores\r\n\r\n para este año, seguramente se haya equivocado en más de uno. Es que la irrupción \r\n\r\ndel coronavirus \r\n\r\n está disrumpiendo cadenas de valor, balances y la organización interna de cada firma. No solo hay que organizar teletrabajo y sanitizar más los ambientes: el avance del virus cambia la demanda y la oferta de distintos productos y servicios. En algunos casos lo hace de manera perjudicial, como en el \r\n\r\nturismo\r\n\r\n; pero en otros casos lo hace para bien, como el \r\n\r\nboom \r\n\r\nque están viviendo las \r\n\r\ncompañías que desarrollan software para organizar rutinas a la distancia. \r\n\r\nEn la Argentina, el efecto de esta enfermedad se aceleró esta semana y ya hay sectores que se delinean como beneficiados o perjudicados ante la llegada del Covid-19 al país.  El prefijo \"tele\" está viviendo un momento de máxima popularidad. Las plataformas de \r\n\r\nteletrabajo, telemedicina y teleeducación,\r\n\r\n aquellas que se utilizan para realizar esas actividades a distancia, están viendo un boom de demanda. Sally Buberman, socia de la compañía de teleeducación Wormhole, asegura que en los últimos días vio un\r\n\r\n incremento sustancial en las consultas -aproximadamente un 40% \r\n\r\nmás de llamadas y consultas online en comparación con semanas anteriores- y decisiones de compra de clientes que se aceleran.  \"Se acortaron los tiempos porque \r\n\r\nlas empresas quieren ver cómo siguen ejecutando sus programas de entrenamiento\",\r\n\r\n dice, y añade que, además de los clientes corporativos, que constituyen el corazón de su negocio, la firma espera muchos contactos por parte de \r\n\r\ninstituciones educativas\r\n\r\n. La \r\n\r\ntelemedicina \r\n\r\nes otro sector que crece. \r\n\r\nIngrid Briggiler\r\n\r\n, ginecóloga y obstetra creadora de la app \"Llamando al doctor\", asegura que la firma \r\n\r\nestá recibiendo el doble de videoconsultas que la semana pasada,\r\n\r\n tanto de afiliados de prepagas que cuentan con esta opción como de particulares que se están suscribiendo al servicio para no ir a guardias que puedan ser foco de contagio. \"Si bien las consultas crecieron en líneas generales, hay muchos casos con sintomatología respiratoria. Hay ansiedad y temor. Son pacientes que quieren que les digas que no tienen coronavirus\", explica. \"De 100 casos, quizás ninguno o uno tiene síntomas.\r\n\r\n La videoconsulta ayuda a que no vayan a guardias y así colapsen los servicios de salud, \r\n\r\nademás de que pueden ser un caldo de cultivo de contagio\", agrega.  Las empresas que pueden hacerlo ya se están preparando para trabajar \r\n\r\ntotalmente en forma remota\r\n\r\n. \r\n\r\nLos teléfonos de las empresas que alquilan equipos, como notebooks y computadoras de escritorio, no paran de sonar.\r\n\r\n Lo que cayó en la demanda de eventos, se compensó por el \r\n\r\nhome office.  VDS, una empresa que se dedica a este rubro, asegura que ya tiene el 100% de sus 200 notebooks presupuestadas. \r\n\r\nLas consultas llegan de a 20 o 30 unidades por día, \r\n\r\ndice un vocero de la firma. PC Rent, otra de las empresas del sector, también \r\n\r\ntiene comprometido casi en un 100% su alquiler de equipamiento portátil,\r\n\r\n afirma Alejandro Gozzo Bisso. En este caso, \r\n\r\nel crecimiento no es al infinito, porque depende del stock \r\n\r\nque tiene cada compañía, históricamente destinado al alquiler temporario por eventos. Los rubros que los consultan son de todo tipo: supermercados, aseguradoras y hasta turismo.  Se los puede contar entre los beneficiados, aunque sea de manera temporal, traccionados por la expectativa de un escenario de cuarentena más extendida. \r\n\r\nEn una cadena de supermercados en los últimos días se notó una \"tendencia de crecimiento del stockeo\",\r\n\r\n por el momento pequeño. Se mide en las \r\n\r\ncategorías como limpieza, higiene personal y alimentos no perecederos.\r\n\r\n Además, las \r\n\r\nventas de alcohol en gel y repelentes\r\n\r\n son tan \r\n\r\nrápidas,\r\n\r\n que vuelan en cuestión de minutos de las góndolas. Los vendedores están trabajando con proveedores para mejorar la satisfacción de la oferta en esas dos categorías.  Una cadena de farmacias asegura que sus ventas crecieron por arriba del 2% en enero y febrero de este año en comparación con 2019, aunque no puede confirmar que sea por el avance del coronavirus, al menos por el momento. Una de las categorías que más creció fue \"higiene y cuidado personal\", pero el problema es el mismo que en el caso de los supermercados: \r\n\r\nlos productos desinfectantes y los barbijos tienen una oferta delimitada, si bien los fabricantes aceleran la producción para estar al día. \r\n\r\nLa demanda subió \"una barbaridad\", dicen, pero en ventas no se termina de reflejar, porque están limitadas al stock.  La noticia de posponer festivales como el Lollapalooza es el caso insignia, pero en el negocio de las \r\n\r\nreuniones masivas de personas\r\n\r\n hay millones de dólares que se mueven lejos de los flashes y de los parlantes. Una empresa que organiza \r\n\r\neventos corporativos\r\n\r\n\r\nvio cómo se cancelaron la mitad de los que tenía programados para este año:\r\n\r\n hasta el momento pasó de tener 60 en agenda, a tener 30.  Con las prohibiciones de eventos masivos en distintas jurisdicciones del país y las restricciones para la llegada de personas que provienen del exterior, es un sector que tendrá capacidad ociosa y que verá cómo sus ingresos se reducen. En Italia, por caso, algunas compañías de este sector tuvieron mayor flexibilidad en el pago de salarios por la caída en la actividad. \r\n\r\nUna de las firmas más importantes de esta industria asegura que la mitad de sus empleados casi no tiene tareas por realizar\r\n\r\n. En este caso, es más difícil recalcular sobre la marcha, además, porque un evento corporativo grande puede llevar meses de organización. Por ahora, \r\n\r\nel sector está en un parate total,\r\n\r\n a la espera de mayores precisiones respecto del fin del coronavirus.  El \r\n\r\ncoworking\r\n\r\n es un negocio que vive de alquilar espacio de oficina. En un 2020 en el que en todo el mundo se cierran espacios de trabajo y se pasa al modo remoto, la demanda de este tipo de lugares -donde, además, muchas veces se utiliza la modalidad de escritorios compartidos- \r\n\r\npuede complicarse.  \"Todavía es difícil evaluar el impacto financiero\r\n\r\n -dice un representante de un \r\n\r\ncoworking \r\n\r\nen Microcentro-. Veníamos de un 2019 para el olvido y ahora esto nos pone en una encrucijada\". Otra firma dedicada a grandes clientes corporativos asegura que aún no prevé un recorte en sus ingresos, porque dependerá de la política empresarial que adopte cada una de las firmas que alquilan su espacio, y no tanto de una decisión personal de trabajar desde casa, como sucede en otros \r\n\r\ncoworkings \r\n\r\nmás orientados a los clientes minoristas, como los \r\n\r\nfreelancers\r\n\r\n.  El sector del \r\n\r\nturismo\r\n\r\n es, hasta el momento, uno de los que cuantificó su potencial pérdida por el coronavirus. El 9 de marzo pasado, la \r\n\r\nAsociación Internacional de Transporte Aéreo \r\n\r\n(IATA, por sus siglas en inglés) confirmó su proyección que indica que las compañías aéreas perderán a nivel global US$113.000 millones. En este contexto de baja demanda y de pandemia ya declarada, muchas empresas de seguros de viaje aclararon que \r\n\r\nno contemplan al nuevo coronavirus\r\n\r\n en su cobertura ni en casos de cancelación.  En el caso de las empresas de servicios de asistencia al viajero, Alexia Keglevich, CEO global de Assist Card, uno de los grandes jugadores del sector, explica que la compañía tomó la decisión de cubrir los casos de Covid-19 a pesar de que se haya declarado la pandemia. \"Desde el primer día dijimos que íbamos a estar del lado de nuestros clientes y trasciende el tema económico\", aclara la ejecutiva. Por el momento, cambió su forma de operar y les pide a sus clientes que, antes de visitar una guardia en el exterior, \r\n\r\nrealicen una consulta de telemedicina para descartar potenciales casos de diagnóstico erróneo.\r\n\r\n La ejecutiva supone que \r\n\r\nla cobertura del Covid-19 incrementará los costos de la compañía,\r\n\r\n pero aún no conoce en cuánto.  Otro sector que enfrenta un gran \r\n\r\ndesafío\r\n\r\n es el de los gimnasios, tanto porque \r\n\r\npueden perder socios\r\n\r\n que no quieren exponerse a ser contagiados, o porque en un escenario más difícil pueden \r\n\r\nverse en la obligación de cerrar sus puertas.\r\n\r\n El director de la consultora Mercado Fitness, Guillermo Vélez, dice que las empresas van a tener que tomar recaudos financieros para subsistir.  \"Quizás van a tener que renegociar el pago de alquileres o ver cómo abonar sueldos, porque va haber un bache en el cobro de cuotas, que es lo que está pasando en Italia y ahora España. \r\n\r\nLa cadena GoFit, que tiene hasta siete sedes en España, puso a sus empleados en 'paro temporario'.\r\n\r\n Seguramente algunos gimnasios están más preparados para salir del paso con \r\n\r\nclases virtuales\r\n\r\n, pero todo depende de cuánto dure el problema\", asegura. Algunas cadenas locales ya se preparan:\r\n\r\n por caso, Megatlon trabaja en el lanzamiento de una plataforma para que los socios puedan tomar clases vía \r\n\r\nstreaming\r\n\r\n y de una \r\n\r\napp \r\n\r\npara poder hacer el entrenamiento \"deslocalizado\", ya disponible en su cadena \r\n\r\nlow cost\r\n\r\n Fiter."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/coronavirus-la-propuesta-del-fmi-amortiguar-efectos-nid2343827","date":"16  de marzo de 2020  • 11:12","title":"Coronavirus: la propuesta del FMI para amortiguar los efectos económicos","abstract":null,"author":"Rafael Mathus Ruiz","key_words":"","body":"WASHINGTON.- El \r\n\r\nFondo Monetario Internacional (FMI) \r\n\r\npidió a los gobiernos una mayor coordinación para hacer frente a la crisis económica desatada por la \r\n\r\npandemia\r\n\r\n del nuevo \r\n\r\ncoronavirus, \r\n\r\nabogó por un paquete de \"estímulo fiscal global coordinado\" para evitar un daño mayor y reafirmó que tiene un billón de dólares en sus activos listo para asistir a los países. \"Si bien la cuarentena y el distanciamiento social es la receta correcta para combatir el impacto en la salud pública de COVID-19, se necesita exactamente lo contrario cuando se trata de asegurar la economía global\", escribió la directora Gerente del FMI, \r\n\r\nKristalina Georgieva, \r\n\r\nen una nota publicada en el blog del Fondo. \"El contacto constante y la coordinación estrecha son la mejor medicina para asegurar que el dolor económico infligido por el virus sea relativamente de corta duración\", afirmó. \"Más allá de estas acciones positivas de los países individuales, a medida que el virus se propaga, el caso de un estímulo fiscal global coordinado y sincronizado se fortalece cada hora\", abogó. Georgieva reiteró que el FMI está listo para movilizar su capacidad de \r\n\r\npréstamo \r\n\r\nde US$1 billón para ayudar los países miembros, e hizo una mención especial sobre el golpe que han sufrido los países emergentes, entre ellos, \r\n\r\nla Argentina. \"Muchos gobiernos ya han tomado medidas significativas, con importantes medidas que se anuncian a diario, incluidas las medidas audaces y coordinadas de ayer sobre la política monetaria\", dijo, con relación al recorte de tasas de la Fed y la acción coordinada de los bancos centrales de los países desarrollados para aportar liquidez a los mercados. \"Pero claramente, aún queda mucho por hacer. A medida que el virus se propaga, una mayor acción coordinada será clave para aumentar la confianza y proporcionar estabilidad a la economía global\", afirmó Georgieva. La jefa del Fondo dijo que también puede ser necesario implementar líneas de swapp con las economías emergentes. Georgieva citó al Instituto de Finanzas Internacionales, el cual, la semana anterior, dijo que los inversores han eliminado casi US$42.000 millones de los mercados emergentes desde el comienzo de la crisis. \"Este es el flujo de salida más grande que jamás hayan registrado\", indicó. \"Por lo tanto, la acción política de los bancos centrales en las economías de mercados emergentes y en desarrollo tendrá que equilibrar el desafío especialmente difícil de abordar las reversiones de los flujos de capital y las crisis de los productos básicos. En tiempos de crisis, como en la actualidad, las intervenciones cambiarias y las medidas de gestión del flujo de capital pueden complementar útilmente la tasa de interés y otras acciones de política monetaria\", dijo Georgieva."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/cuarentena-home-office-cinco-consejos-sobrevivir-casa-nid2343843","date":"16  de marzo de 2020  • 11:58","title":"Cuarentena y home office. Cinco consejos para sobrevivir en casa","abstract":null,"author":"Aixa Rocca","key_words":"","body":"Usualmente agobiados por la rutina de oficina diaria, muchos sueñan con poder trabajar desde casa. Pero ojo: que la cuarentena obligada por el \r\n\r\ncoronavirus \r\n\r\nno convierta el sueño del \r\n\r\nhome office\r\n\r\n en una pesadilla. Sucede que trabajar en casa no es para cualquiera. Se trata de un deporte que los emprendedores y los \r\n\r\nfreelancers\r\n\r\n vienen practicando desde hace años. Pero no todos tienen el gen del trabajador independiente en la sangre y hay quienes no soportan la idea de quedarse en casa toda la jornada. Mucho menos por dos semanas seguidas. El panorama podría tornarse más complejo si, además, nos toca compartir confinamiento con otros integrantes de la familia. \r\n\r\nAquí repasamos algunos \r\n\r\ntips \r\n\r\npara que la experiencia forzada de \r\n\r\nhome office\r\n\r\n resulte más productiva, interesante, saludable y, quién dice, una oportunidad para el autoconocimiento. Trabajar en el mismo lugar en el cual vivimos puede generar cierta tentación a la holgazanería. \r\n\r\nEs muy común que quienes no acostumbran practicar el \r\n\r\nhome office\r\n\r\n piensen que quienes sí lo hacen se la pasan todo el día en piyamas y pantuflas. Error. No te quedes en tu piyama todo el día. Lo más aconsejable para encarar la jornada de trabajo con energía es que tu rutina matutina no cambie. Esto significa no sólo que desayunes como siempre sino que procures vestirte como lo hacés habitualmente. Aunque resulte tentador optar por prendas más cómodas que las que exige la política corporativa de tu empresa, \r\n\r\nno llegues al extremo de quedarte en piyama de sol a sol. \r\n\r\nNo hay estudios ni cifras que lo confirmen, claro, pero cualquier \r\n\r\nfreelancer \r\n\r\npodrá explicarte por qué vas a predisponerte mejor a cumplir con tu jornada si antes te vestís para la ocasión como cualquier otro día. No importa qué ropa vistas, la prueba está en responderte si estás listo para salir a la calle. Generar un buen espacio de trabajo\r\n\r\n dentro de casa es otro de los puntos clave para que esta nueva rutina de oficina puertas adentro resulte productiva y agradable a la vez. En las empresas, muchos ocupan escritorios en plantas abiertas que generan una sensación de espacio compartido. Para ellos, encontrarse en la soledad de la casa sin otras personas con quienes interactuar puede resultar una rutina poco motivante e incluso generar cierta somnolencia. En el otro extremo, \r\n\r\nhay quienes están acostumbrados a pasar su jornada laboral protegidos en la soledad de su propia oficina, con grandes lapsos en los cuales no tienen contacto con otros. \r\n\r\nPara ellos, la idea de trabajar en casa compartiendo un espacio con otros podría generar sensación de invasión o tentarlos a la desconcentración. Es importante que cada persona busque replicar en su casa las condiciones en las que se siente más cómodo para trabajar. Las dimensiones de tu hogar pueden condicionar esta idea, pero siempre hay lugar para ser creativos y generar un nuevo espacio o reinventar uno ya existente. Podrías preguntarte primero cuál es el lugar de la casa que mejor recrea tus condiciones laborales habituales (desde la intimidad de un escritorio aislado de los demás ambientes hasta la exposición total de la mesa del living o el comedor, compartiendo espacio con otros). Podría ser también la oportunidad para replantearte si ese lugar es el que elegirías como ideal o si hay otro entorno que te resulta más cómodo o agradable para trabajar. Esto puede darte la pauta para que, cuando regreses a la oficina, modifiques o mejores alguna característica de tu espacio de trabajo actual. \r\n\r\nTambién es una buena oportunidad para darle utilidad a ciertos espacios de la casa que hasta ahora estaban en desuso. Por último: prestemos especial atención a \r\n\r\nla silla \r\n\r\nque elegimos para trabajar. La cama o el sillón pueden sonar tentadores pero propiciar, con las horas, una postura poco saludable y el riesgo de dormirnos frente al monitor. En ese sentido, una buena iluminación es otro de los puntos que deberíamos cuidar durante este período de trabajo hogareño. ¿Estamos solos en esta cuarentena de \r\n\r\nhome office\r\n\r\n o compartimos el espacio de casa con otros? Es importante \r\n\r\ncomunicar a los demás miembros de la familia o compañeros de vivienda la necesidad de que se respeten los espacios durante el tiempo en que debamos trabajar desde casa.\r\n\r\n Esto puede implicar modificar ciertas rutinas del hogar o coordinar nuevas pautas de convivencia. Puede ser, incluso, una buena excusa para revisar rutinas familiares disfuncionales e incluso para renovar o redescubrir vínculos puertas adentro. Los estímulos de una casa no son los mismos que los de un lugar de trabajo. Mucho cuidado con esto. \r\n\r\nEs muy fácil distraerse con lo que nos rodea en casa \r\n\r\ne incluso aprovechar para solapar tareas hogareñas con las laborales. Todo esto podría afectar nuestra concentración durante la jornada y preocuparnos si sentimos que nuestra productividad corre riesgo de disminuir o que la rutina diaria no rinde de la misma manera. Lo primero es proponernos respetar el horario de trabajo tal como si estuviéramos en la oficina, organizando nuestros descansos y nuestro horario de almuerzo de la misma manera. Y mantener el resto de las tareas por fuera de esos horarios, en la medida de lo posible (ni la rigidez extrema ni la desorganización completa ayudan). Para quienes acostumbran trabajar rodeados por otros compañeros de trabajo, la TV, radio o música pueden \r\n\r\nsimular el clima de oficina\r\n\r\n o bien generar una gran compañía, siempre y cuando no interfieran con nuestra concentración. Es importante que, si trabajamos muchas horas frente a una computadora y nuestras tareas demandan mucha concentración, nos ubiquemos en algún lugar que no presente demasiados estímulos visuales que nos tienten a desviar la mirada permanentemente: evitemos sucumbir ante el síndrome de la ventana indiscreta. Ayuda mucho a mantener nuestra atención enfocada que dispongamos de algunos de nuestros objetos laborales cotidianos (un block de notas, la agenda) cerca de la computadora. Se trata de recrear algo de nuestro escenario habitual. Una linda licencia de la experiencia \r\n\r\nhome office\r\n\r\n es que programemos recreos o pausas durante el día para relajarnos con un buen café o mate tal como lo hacemos en la oficina, pero con la comodidad de nuestro espacio. En dosis moderadas pero periódicas, estos momentos estimulan la creatividad y renuevan nuestras energías para el resto del día. Si estamos solos trabajando en casa, estas pausas pueden ser también un buen\r\n\r\n espacio para la introspección,\r\n\r\n para disfrutar de unos minutos de lectura o bien para conversar con alguien a la distancia vía teléfono o chat, simulando las casuales charlas de pasillo. Otro truco para evitar distracciones y garantizar la concentración es \r\n\r\nactivar el modo offline.\r\n\r\n Es posible que, por nuestra responsabilidad o rol en el trabajo necesitemos participar de reuniones virtuales o a distancia con nuestros equipos (algo que facilitan las múltiples herramientas tecnológicas para realizar videollamadas y para gestionar archivos compartidos). Otros profesionales simplemente necesitarán máxima concentración en solitario para completar ciertas tareas durante su jornada laboral. En cualquiera de estos casos, activar el modo offline implica\r\n\r\n desalentar distracciones: \r\n\r\nasegurarse de silenciar las notificaciones del celular, alejarlo de nuestra vista o simplemente apagarlo, e incluso cerrar ciertas pestañas abiertas en nuestro navegador que puedan resultar factores de distracción. Hay quienes van al extremo y activan el modo avión en sus computadoras, para trabajar fuera de línea en algún documento sin siquiera correr el riesgo de ser distraídos por el correo electrónico entrante. Si nos toca compartir el espacio con otros miembros de la familia o convivientes, utilizar auriculares también puede ayudar a concentrarnos en una tarea. Si trabajamos coordinados con otra gente a distancia o somos líderes de un equipo, puede ser útil \r\n\r\ncomunicarles en qué momento entramos en modo offline, \r\n\r\nespecialmente para no generar impaciencias entre aquellos que acostumbren a encontrar respuestas inmediatas de nuestra parte. Ante la imposibilidad de acercarnos a los escritorios de quienes integran nuestro equipo para conversar y evaluar los avances de proyectos y tareas, resulta útil implementar mensajes de chequeo periódico a lo largo del día a través de un simple grupo de WhatsApp. Pensemos de antemano cuántos de estos chequeos realizaremos en el día y cada cuánto serán necesarios, de manera tal que no resulte algo invasivo ni agobiante para los demás, sino que simplemente nos ayude a sincronizar las tareas dentro del equipo, además de garantizar fluidez y conexión con los demás. Confinados en nuestros hogares, lo primero que cambiará de nuestra rutina es que\r\n\r\n ya no habrá viaje a la oficina.\r\n\r\n Lo positivo y lo negativo de este cambio: por un lado ganaremos valiosos minutos de nuestro día; por el otro,\r\n\r\n correremos el riesgo de caer en \r\n\r\nEl Día de la Marmota\r\n\r\n,\r\n\r\n en el que los días se convierten en un sinfín de despertares y atardeceres repetidos y monótonos. ¿Consejo? Aprovechá esos minutos en los que solías viajar para compartir un desayuno más largo en familia o en solitario, o para realizar una actividad que tenías postergada hace tiempo. Que tu cuarentena no se convierta en un \r\n\r\nloop \r\n\r\nde despertar y anochecer frente al monitor. Antes de empezar el día, resulta muy útil \r\n\r\norganizar una lista de tareas \r\n\r\npor hacer o temas que requieren resolución de nuestra parte durante la jornada. Desconectarse de los ritmos de una oficina puede generarnos ciertos desarreglos en la rutina. Una buena lista ayudará a mantenernos enfocados en los objetivos diarios. Repetir esto al final del día con lo que ha quedado pendiente para mañana nos permitirá también \"cerrar la puerta\" imaginaria de la oficina al final de nuestro día laboral para relajarnos en casa. Mientras que muchos pueden celebrar o encontrar atractiva la práctica de este \r\n\r\nhome office \r\n\r\nobligado, lo cierto es que \r\n\r\nlos cambios de rutina abruptos generan ansiedad y angustia en algunas personas.\r\n\r\n Procuremos reorganizar nuestras jornadas de manera tal que saquemos un provecho positivo de la experiencia, siendo conscientes de que estos pocos días de rutina atípica resultan clave para cuidarnos entre todos y para frenar la pandemia del coronavirus. Como dicen, no hay mal que dure cien años."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/coronavirus-la-industria-comercio-lamentan-perdidas-pais-nid2342977","date":"13  de marzo de 2020  • 12:21","title":"Coronavirus: la industria y el comercio ya lamentan las pérdidas en el país","abstract":null,"author":"Francisco Jueguen","key_words":"","body":"La industria y el comercio nacional se pusieron en alerta \r\n\r\nen las últimas horas por la expansión del coronavirus que demostró fehacientemente los efectos devastadores que puede provocar tanto en el sistema sanitario de un país como también en sus economías. Desde el impacto de las devaluaciones de varios vecinos, entre ellos Brasil, la llegada de importaciones a bajos precios, \r\n\r\nla falta de insumos\r\n\r\n en centros de abastecimiento de países golpeados por el covid-19 o simplemente la menor propensión de los mismos argentinos por consumir como consecuencia de la mejor arma para combatir el virus, el aislamiento social. \"Si se propaga por Europa y EE.UU. y afecta a nuestros centros de abastecimiento de insumos puede ser complicado\", contaron en una terminal automotriz local. \r\n\r\n\"Hay algunos que ya tienen un retraso de tres semanas \r\n\r\ny no hay stock que aguante para bancarte esas tres semanas. El impacto no se verá ahora, pero puede llegar a notarse más adelante, en mayo\", advirtió. De China, el problema puede ser alguna parte de reposición y los neumáticos. \"Lo que está pasando en Brasil pega, porque el año pasado la perspectiva de expansión era mayor\", afirmó a \r\n\r\nLA NACION\r\n\r\n, Miguel Acevedo, presidente de la Unión Industrial Argentina (UIA). Días atrás, el Ministerio de Economía de Brasil bajó las perspectivas de crecimiento de 2,4% a 2,1%. Algunos analistas cree incluso que la mejora brasileña será incluso menor. \"También nos están afectando las devaluaciones que ha habido, incluso antes de esta última semana. Brasil devaluó mucho más que la Argentina. Hoy el dólar sigue siendo competitivo, pero con respecto a los vecinos se achicó mucho más (la brecha)\", advirtió el presidente de la entidad fabril. En un nivel histórico, el real llegó a costa 5 reales por dólar. La advertencia del atraso cambiario llegó incluso de parte de algunos economistas, que pusieron el foco en el poco movimiento de la moneda local frente a las devaluaciones de otros países. \"Con todas las monedas emergentes cayendo, \r\n\r\nel peso sigue anclado\r\n\r\n desde hace semanas, atrasándose rápido. Como el ex fumador que prueba un cigarrillo, la política económica va recuperando los vicios que tenía hasta 2015\", advirtió el economista Luciano Cohan en Twitter. Un fabricante mediano local contó hoy que ante la baja del consumo en Europa ya llegaron emails rematando mercadería. \r\n\r\n\"Ofrecen Ray Ban a US$2,8\r\n\r\n y en China valen entre US$5 y US$8. Aparentemente lo mismo se replica en otros sectores. Unos cuantos containers de cualquier cosa de esos a precio de remate te destroza una industria\", señaló a \r\n\r\nLA NACION\r\n\r\n. Además de la industria, las dudas llegaron al sector del comercio. En un comunicado, la Confederación Argentina de la Mediana Empresa (CAME) advirtió hoy que estiman\r\n\r\n \"un fuerte impacto económico por la cancelación de eventos, reuniones y rondas de negocios\". \"Sin duda, la combinación de factores globales como el avance del Covid-19 y los diversos conflictos regionales existentes, junto a la precariedad de la situación interna, generarán efectos en la economía cuyo alcance se desconoce\", indicó el comunicado enviado hoy a los medios. \"Desde CAME \r\n\r\nconfiamos en la voluntad del Presidente de la Nación \r\n\r\nde trabajar hombro con hombro para superar el reto que tenemos por delante ante este nuevo fenómeno\", afirmó el titular de la entidad, Gerardo Díaz Beltrán. CAME además propuso algunas medidas como elevar el consumo de productos nacionales, crear un programa de sustitución de importaciones y de reactivación de industrias sensibles, generar certidumbre en sectores \"estratégicos\" (alimentos, bebidas y medicinas), un acuerdo para la preservación de empleo, certidumbre fiscal, regular el teletrabajo, declarar en emergencia a las agencias de viaje y ordenar la desinfección del transporte. La Cámara Argentina de Comercio y Servicios (CAC) informó además que adaptó su agenda y actividades a la situación sanitaria vigente, en el marco de la pandemia de Covid-19 recientemente declarada por la Organización Mundial de la Salud (OMS). \"La Entidad preveía realizar en los próximos días diversos eventos y reuniones en su sede y en ciudades del interior del país. Teniendo en cuenta el escenario actual, se decidió en algunos casos suspender dichas actividades y, en otros, realizarlas de manera remota, mediante videoconferencias, desalentando la concentración de personas\", informó en un comunicado y agregó: \"A la vez, la CAC suspendió su participación en ámbitos internacionales, a fin de evitar la salida y reingreso al país de sus funcionarios\". Como informó \r\n\r\nLA NACION\r\n\r\n hoy, en l\r\n\r\nos supermercados farmacias y almacenes crece la demanda y se registran faltantes de alcohol en gel y repelentes\r\n\r\n, pese a las medidas anunciadas ayer oficialmente por el presidente Alberto Fernández. Hasta ahora, ese incremento de la demanda está focalizado en esos productos. Que esto cambie dependerá de la pandemia. El sector que sufrirá la peor sangría será el aeronáutico. Latam Airlines Group y sus filiales anunciaron ayer \r\n\r\nuna reducción de aproximadamente un 30% de sus vuelos internacionales \r\n\r\nante la menor demanda y las restricciones de viaje impuestas por gobiernos tras el avance del coronavirus. Por ahora, esta medida aplicará principalmente para vuelos desde América del Sur a Europa y EE.UU. entre el 1 de abril y el 30 de mayo de 2020. \"Frente a un escenario complejo, y extraordinariamente dinámico, Latam está tomando medidas inmediatas y responsables para resguardar la sostenibilidad de la compañía en el largo plazo, protegiendo los planes de viaje de pasajeros y procurando cuidar el empleo de los 43.000 trabajadores del Grupo. Al mismo tiempo, mantendremos la flexibilidad para tomar medidas adicionales, si fuera necesario, debido a la velocidad con la que se están desarrollando los hechos\", señaló Roberto Alvo, actual vicepresidente comercial y próximo CEO de Latam."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/el-ministerio-economia-creo-su-propio-sello-nid2343835","date":"16  de marzo de 2020  • 13:10","title":"Manuel Belgrano. El Ministerio de Economía tendrá su propio sello editorial","abstract":null,"author":"Sofía Diamante","key_words":"","body":"En medio de la negociación de la deuda pública y de la implementación de medidas fiscales para contener los efectos económicos de la expansión del coronavirus, el \r\n\r\nMinisterio de Economía publicó hoy una norma que crea su propio sello editorial. \"En este \r\n\r\ncontexto de desigualdad de oportunidades\r\n\r\n predominante, es deber del Estado Nacional garantizar \r\n\r\nun acceso equitativo al conocimiento libre de intereses corporativos\r\n\r\n y promover \r\n\r\nuna agenda de publicaciones que fomente la profundización de lecturas \r\n\r\nque de otra forma no existirían\", señala la resolución 127/2020, publicada hoy en el Boletín Oficial. El sello editorial se llamará Manuel Belgrano,\r\n\r\n \"por ser un claro ejemplo a seguir, siendo que \r\n\r\nse trata del primer economista académico del Río de la Plata,\r\n\r\n señero al amalgamar elementos de distintas corrientes que ha sintetizado una propuesta original, heterodoxa, con una mirada nacional e independentista, que ha dado respuesta a los problemas teóricos de los autores de la época pero con una perspectiva propia, desde la periferia, y \r\n\r\nha cultivado la creencia en el desarrollo a partir de las industrias, la producción y el comercio \r\n\r\ndentro de un marco justo en beneficio de la Patria y el pueblo en su conjunto\", dice la norma. Rodrigo Ruete, subsecretario de Relaciones Institucionales, indicó a \r\n\r\nLANACION\r\n\r\n que \"la idea es fortalecer los servicios de la biblioteca del Ministerio y reeditar autores nacionales que son requeridos por investigadores y estudiantes\". Para ello, el ministerio se basará en la editorial que tiene \r\n\r\nel Banco de Desarrollo de América Latina (CAF)\r\n\r\n. \"Aprovechamos el año Belgraniano para poner el nombre. Los libros serán de distribución gratuita y de tiradas bajas que estamos coordinando con la imprenta del Congreso. Existen sellos editoriales en otros ministerios y organismos. La idea es tener varios autores con papers que son de alta circulación pero que no se encuentran fácilmente\", agregó. Sobre el costo fiscal, Ruete indicó que están trabajando con un mínimo presupuesto y buscarán trabajar con otros organismos -como la imprenta del Congreso- para tener costos muy bajos. \"La idea es que los autores, en la medida de lo posible, cedan los derechos o los canjeen por una parte de los ejemplares. Estamos trabajando en la traducción de un primer libro de un autor nacional y en una selección de \r\n\r\npapers\r\n\r\n. Esta semana tenemos un encuentro con facultades de ciencias económicas de universidades públicas para coordinar\", comentó.  Para llevar adelante la editorial, el ministerio \r\n\r\nconstituirá además un consejo con carácter ad-honorem,\r\n\r\n que estará presidido por el ministro de Economía, \r\n\r\nMartín Guzmán,\r\n\r\n e integrado por el secretario de Política Económica, \r\n\r\nHaroldo Montagú,\r\n\r\n el Secretario de Política Tributaria, \r\n\r\nRoberto Arias,\r\n\r\n y tres académicos designados por Guzmán. \"El Consejo tendrá la tarea de aprobar un plan anual de publicaciones, priorizando temáticas sobre desarrollo económico, género y equidad\r\n\r\n y seleccionará el material académico a publicarse\", indica la resolución. El texto señala además que \r\n\r\n\"resulta imprescindible la elaboración y publicación de material de investigación impreso y en distintos soportes, \r\n\r\ndestinado a todos los sectores de la sociedad, a fin de consolidar y sistematizar el conocimiento sobre las políticas públicas del Estado Nacional, \r\n\r\npromover la educación y divulgación de pensamiento y fortalecer el sistema democrático\". \"La investigación es una herramienta indispensable para el desarrollo económico y social de un país, \r\n\r\ny la divulgación del conocimiento también es esencial para el diseño, la implementación y la evaluación de programas económicos\", agregaron. La creación del sello editorial permitirá al Ministerio de Economía la inscripción legal de las publicaciones que realice cumpliendo con los requerimientos establecidos en la ley 22.399, mediante la cual todo libro editado en la Argentina, deberá llevar impreso el número del Sistema Internacional Normalizado para Libros (I.S.B.N. - Internacional Standard Book Number). Desde el comienzo de la gestión de Guzmán se había hecho énfasis en difundir libros económicos.\r\n\r\n En enero, se presentó en la biblioteca del Ministerio de Economía el libro \r\n\r\n\"Hablemos de Ideas\", \r\n\r\nsobre el rol de los intelectuales en la política, que cuenta con el prólogo del presidente \r\n\r\nAlberto Fernández. \r\n\r\nEn los últimos días se presentaron también los libros \r\n\r\n\"El imperio de las Finanzas\", de Pablo Chena y Pedro Biscay,\r\n\r\n y \r\n\r\n\"Economía Feminista\", \r\n\r\nexhibido por \r\n\r\nCorina Rodríguez Enríquez."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//propiedades/cuanto-cuesta-instalar-oficina-premium-argentina-nid2343116","date":"16  de marzo de 2020","title":"¿Cuánto cuesta instalar una oficina premium en la Argentina?","abstract":null,"author":"Lucila Lopardo","key_words":"","body":"Es muy incierto cómo funcionan las cosas\", reflexiona, al otro lado del teléfono, Domingo Speranza, CEO de Newmark Knight Frank, cuando se le pregunta sobre la situación actual del mercado de oficinas premium . Por un lado, Speranza explica que, ante el cambio de Gobierno, las empresas tomaran la postura de \"seguir adelante\". Sin embargo, Speranza aclara que hay señales a las que hay que prestar atención y menciona el decreto firmado por el presidente Alberto Fernández con el que se eliminaría la readecuación de la Ley de Economía del Conocimiento. Sancionada por unanimidad por ambas Cámaras en 2019, la ley da beneficios impositivos a las empresas dedicadas a la exportación de servicios. Se trataba de una extensión, o bien ampliación, de lo sucedido con la Ley de Software, la cual, hizo que muchas de los nuevos edificios de oficinas premium construidos hoy sean ocupados. \"Son 150.000 empleos en total y no sé el porcentaje exacto, porque no lo tenemos calculado aún, pero me atrevo a decir que del porcentaje de metros cuadrados más del 50 por ciento son de empresas que exportan servicios\", apunta. Pero, al decir incierto, no se refiere a un cambio drástico. De hecho, confirma que, al momento, la vacancia se ubica en torno al 6 por ciento. \"Si vemos el mercado en términos de vacancia y precios, siempre aclarando que hablamos del asking rent ponderado, vemos que Buenos Aires lleva la delantera como resultado de una vacancia de 6,3 por ciento, con buena calidad de oficinas\", explica Lucas Desalvo, gerente de market research de Cushman & Wakefield. Desalvo adelanta los resultados del informe regional de oficinas corporativas que la firma realiza todos los años y aclara que, según lo sucedido en el segundo semestre de 2019, el mercado de oficinas se encuentra liderado por San Pablo con 3,2 millones de metros cuadrados de oficinas clase A distribuidos en 176 edificios. En tanto, Buenos Aires, sigue con \"un mercado claramente subofertado\", con 1.339.338 metros cuadrados. Los brokers confirman que, pese a la crisis, los precios de los alquileres no bajan debido al gap que se genera entre la cotización del dólar oficial y el blue. \"Por ejemplo, si el locatario paga US$28 por metro cuadrado , el locador percibe US$21 o US$19. Por eso no bajaron\", afirma Speranza.  Sin embargo, la devaluación sí impactó en los costos de obra y de acondicionamiento de los espacios. \"A diferencia de otros mercados, las oficinas en Buenos Aires se entregan con mayor nivel de terminaciones, mientras que en otros países solo se entrega la obra en 'gris' y el cliente hace una gran inversión para ocuparla\", explica Desalvo. Con respecto a los valores de obra, Speranza confirma que si el valor por metro cuadrado era de US$1200 en una obra premium, hoy se ubican entre los US$800 y los US$650. Anualmente, la firma CBRE realiza, a nivel regional, su análisis de los precios de acondicionamiento de oficinas. En agosto, previo a las elecciones primarias, Argentina se presentaba como el mercado más caro luego de Brasil y seguido por Chile, México, Colombia y, por último, Perú. En Buenos Aires para un escenario de diseño y equipamiento básico, el costo iba de US$742 a US$1021 por metro cuadrado; para uno medio de US$1021 a US$2167 por metros cuadrado y para el alto un valor en torno a los US$2167 el metro cuadrado. Dentro de estos valores, la firma divide la torta de costos en tres grandes grupos: soft cost (capital humano) que abarca un 10 por ciento; hard cost (construcción) al que aplica el 60 por ciento; y mobiliario que se lleva el 30 por ciento restante. Ana González Ferrero, Project manager associate director de CBRE, hizo este mismo análisis para el período post PASO y destaca que \"el costo de equipar oficinas básicas y de nivel medio bajó entre un 12 y un 13 por ciento, mientras que los edificios de alta categoría descendieron en un 14 por ciento. \"Una breve lectura sería que la devaluación impactó bajando los costos soft ya que son honorarios en pesos, excepto en el caso de las oficinas high end o alto valor que, debido a la envergadura de los proyectos, continúan en un fly to quality más allá de los vaivenes económicos del país\", explica y agrega: \"Lo mismo sucede con el costo de obra. Para esta categoría de oficina no se registraron bajas en los costos debido a que las empresas están en una permanente búsqueda de mejoras en sus estándares\".  Desde Contract Workplaces, empresa regional de consultoría, diseño e construcción de espacios de trabajo, Alejandro Mariani, gerente General para Argentina, explica que, según el índice Contract -con el cual miden la evolución del costo por metro cuadrado de la construcción y equipamiento de interiores de oficinas corporativas y lo calculan a partir de la información que la empresa recaba a través de sus oficinas en Argentina, Chile, Colombia, Ecuador, Paraguay, Perú y Uruguay -, para el último trimestre de 2019, el valor de la construcción del metro cuadrado de oficinas de alta gama en Argentina fue de US$1093, presentando una leve baja con respecto al trimestre anterior en el que el metro cuadrado valía US$1110. \"Los rubros que más aumentaron en pesos en este último período son: carpinterías de aluminio y madera, y cristales\", explica, y aclara que los productos cuyos costos revisten un gran diferencial a la hora de aumentar la categoría del interiorismo de una oficina, son aquellos que suelen tener valores expresados en dólares: mobiliario, iluminación, alfombras y revestimientos importados. \"Sin embargo, estos se mantuvieron sin grandes variaciones su valor en la moneda norteamericana\", afirma Mariani. Se podría suponer que el aumento de los costos o bien, el salto de una categoría a otra, para algunos, está en los detalles. Sin embargo González Ferrero explica que esa mirada es errónea y que hay componentes que influyen directamente y, en particular, en dos elementos muy claros que, como comentó Mariani, marcan el estándar de la oficina: el mobiliario y la alfombra. En este sentido, González Ferrero pone como ejemplo lo que sucede con las sillas y destaca la diferencia que hay entre las sillas de industria nacional que se ubican en torno a los US$250 y las importadas de Estados Unidos, que se venden a US$1000. \"La tecnología es un ítem a tener en cuenta por separado debido a que el 100 por ciento de los productos que utilizamos en los proyectos corporativos son importados. Independientemente de la devaluación, las cargas impositivas locales sobre este tipo de productos encarecen su valor\", sostiene Mariani y ejemplifica: \"Para dar ejemplo, el equipamiento básico para presentaciones y videoconferencia con los que se equipan las llamadas huddle rooms valía, en diciembre de 2019, alrededor de US$5250 en nuestro país y en Uruguay US$ 500, mientras que en Colombia el mismo equipo salía US$4800 y en Chile US$4500\". Mariani asegura que el 2019 fue \"uno de los mejores años de la empresa en el país\", En total, se llevaron a cabo 76 proyectos, como el de Mercado Libre, DOT. De diciembre de 2019 a hoy, la firma tiene 15 proyectos en curso. \"Este primer trimestre registra un movimiento bastante atípico para la época del año\", concluye."}
