{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/negocios-las-empresas-esperan-alberto-fernandez-le-nid2339226","date":"4  de marzo de 2020  • 11:21","title":"Negocios. Las empresas esperan que Alberto Fernández le gane la pulseada a Cristina Kirchner","abstract":null,"author":"Pablo Fernández Blanco","key_words":"","body":"WASHINGTON.- Un empresario austríaco llegó al despacho de \r\n\r\nAlberto Fernández\r\n\r\n días atrás. Le había abierto la puerta de la oficina presidencial el ejecutivo de una \r\n\r\nfirma norteamericana\r\n\r\n con actividad en el país a través de gestiones de la AmCham, la cámara que las representa en el país. El diálogo con Fernández fue el adecuado para estas situaciones. El austríaco le dijo que tenía intenciones de instalar una planta para explotar el negocio de la madera en Virarosoro (Corrientes) en un predio contiguo al de una compañía de biotecnología que tiene Hugo Sigman, dueño del Grupo Insud y quizás el empresario más cercano al Presidente. Antes de poner la plata a través de \r\n\r\nTimber\r\n\r\n, su empresa, buscaba despejar la ecuación a futuro. Le preguntó al Presidente sobre la infraestructura y la logística, pero también sobre el cepo cambiario y el giro de dividendos. \"Sabemos que es un problema y lo vamos a tener en cuenta para resolver más adelante\", le respondió Fernández. Después del encuentro los asistentes se tomaron un café para sacar conclusiones. \"¿Qué vas a hacer?\", le preguntó uno de los argentinos, que hace años dejó de creer linealmente en las promesas de la política. \"Cómo no le voy a creer, si me lo dijo el Presidente\", confió el austríaco. El episodio anterior puede ilustrar el sentimiento del sector privado internacional con respecto a Alberto Fernández y la gestión el \r\n\r\nFrente de Todos\r\n\r\n. Dicen y repiten que el Presidente no es Cristina Kirchner. De hecho, hubiese sido impensable que la vicepresidenta mantuviera encuentros con los hombres de negocios en las condiciones amenas que los realiza Fernández. Pero creen que la moneda que definirá el rumbo político, la relación con el mundo y con las empresas está todavía en el aire. Es un indicio que los incita a tener paciencia.  Casi todas las gestiones que hicieron frente a la Casa Rosada los representantes de las grandes compañías argentinas en los últimos dos meses fracasaron. Pero a diferencia de lo que ocurrió entre 2003 y 2015, ahora se puede refunfuñar frente a los funcionarios. Un ejemplo: un grupo reducido se reunió con el presidente del Banco Central, \r\n\r\nMiguel Pesce\r\n\r\n, y le recordó que pocas naciones en el mundo impiden el giro de dividendos como la Argentina. Es una lista que cualquier representante del país quisiera ocultar al momento de convocar inversiones, dado que también la integran Angola, Nigeria y Venezuela. Con este último también coincide la Argentina sobre la política de patentes de medicamentos, una pelea que ya dan por perdida incluso los laboratorios más grandes del mundo que operan en el país. Pesce les dio una respuesta similar a la que Alberto le dio al austríaco. El sector privado también tropezó con la \r\n\r\nLey de Góndolas\r\n\r\n. La norma que para el Gobierno ayudará a bajar la inflación hará lo contrario desde la mirada de la otra vereda, porque aumentará costos y promoverá la falta de los productos más populares en los supermercados. Los operadores de las empresas intentaron convencer de eso a los legisladores, pero fracasaron. Extrañan los tiempos en que \r\n\r\nMiguel Angel Pichetto\r\n\r\n manejaba el Senado, los recibía, los escuchaba y a veces les daba la razón. Ahora sólo apuestan a moderar la reglamentación de la norma. Su próxima estación es la \r\n\r\nsecretaria de Comercio Interior, Paula Español\r\n\r\n. La lista de tropezones sigue con el congelamiento de los precios de los combustibles, que frenó las inversiones en Vaca Muerta, con la nueva ley del conocimiento, menos interesante que la del gobierno anterior y con la pesificación de parte de la generación eléctrica. El Gobierno prepara otro golpe similar para los próximos días. \r\n\r\nLos empresarios siguen las gestiones para amortiguarlo.  Pese a los tropezones, los empresarios de origen extranjero parecen tener más paciencia que la propia \r\n\r\nCristina Kirchner\r\n\r\n, quien ya critica la gestión de algunos ministros elegidos por su compañero de fórmula por su escaso resultado visible. En el \r\n\r\nInstituto Patria\r\n\r\n suelen apuntar las críticas a Matías Kulfas, como si un funcionario pudiera reactivar la economía y bajar la inflación en solo dos meses. Las tensiones entre las posiciones que representan Fernández y Cristina Kirchner se ven en la designación de cargos que fastidian a los empresarios. Quien quiera presentar un proyecto para invertir en energía eólica se encontrará hoy con un despacho vacío, porque hay un funcionario insinuado, pero no designado, al igual que quien quiera hablar con otras autoridades del área energética. La expectativa, llamativamente, viene más por la política que por la economía, y el punto crucial es la confianza que aun le dispensa la \r\n\r\nCasa Blanca\r\n\r\n a la gestión de Alberto Fernández. Aquí, la convicción es que Washington no debe arrinconar al presidente argentino y preparar el terreno para que germine en su política exterior una inclinación mayor hacia China y Venezuela. Fernández les dio señales. Fuentes que dialogan con la embajada norteamericana en Buenos Aires sostienen que informes de inteligencia confirman gestiones del presidente argentino con el gobierno de Nicolás Maduro para liberar prisioneros estadounidenses en ese país, suficiente para olvidar que un salón del \r\n\r\nPalacio de Miraflores\r\n\r\n se llama Néstor Kirchner. Hay más señales en la política exterior, como que la Casa Rosada moderó su reacción inicial ante la salida de \r\n\r\nEvo Morales\r\n\r\n en Bolivia cuando las Fuerzas Armadas le quitaron el apoyo, o el hecho de permanecer en el Grupo de Lima, crítico de la situación en Venezuela. Un banquero argentino que habla todos los días con Wall Street\r\n\r\n lo resumió con más simpleza que cualquier analista internacional: la economía definirá la orientación de la Casa Rosada. Si funciona, se profundizará la línea albertista en el Frente de Todos. Esa es la apuesta de las empresas, que prometen sostener la mando al Presidente pese a los roces de la convivencia."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/pipa-gancedo-jugo-river-alquila-canchas-futsal-nid2333025","date":"4  de marzo de 2020  • 13:17","title":"\"Pipa\" Gancedo. Jugó en River, alquila canchas de futsal y ayuda a un merendero","abstract":null,"author":"Belkis Martínez","key_words":"","body":"Leonel Gancedo\r\n\r\n surgió de la prolífica cantera de Argentinos y formó parte del equipo de Ramón Díaz entre 1996 y el 2000, cuando River Plate se consagró \r\n\r\ncampeón\r\n\r\n en los \r\n\r\ntorneos Clausura\r\n\r\n y \r\n\r\nApertura, Copa Libertadores y la Supercopa Sudamericana. \r\n\r\nHoy \r\n\r\nes dueño de una cafetería\r\n\r\n frente al Estadio de Vélez y \r\n\r\ncanchas de futsal en Villa Devoto,\r\n\r\n y destina parte de las \r\n\r\nganancias de sus negocios a un merendero en Morón. Después de consagrarse en el fútbol local, se fue a jugar a clubes europeos y centroamericanos. Esa experiencia vivida en el extranjero hizo que Gancedo regresara al país en 2007 con la \r\n\r\nidea de destinar parte de sus ganancias en un objetivo social\r\n\r\n. En 2009, \r\n\r\ncompró un establecimiento de 10 hectáreas entre Morón y Merlo\r\n\r\n para convertirlo en el merendero \"Ángeles Unidos\". Su idea desde el comienzo fue convertir aquel espacio en una granja, huerta y canchas para que los chicos que se acercaran tuvieran lo necesario para comer y divertirse. \"Nosotros ponemos parte de la inversión para llevar adelante el merendero. Manaos nos da las bebidas para los chicos y el intendente de Merlo, Gustavo Menéndez, nos ayuda con la leche una vez al mes\", dice Gancedo.  Para poder sostener su \r\n\r\nobjetivo social\r\n\r\n, debió invertir en pequeños negocios que le permitieran obtener un retorno económico para ayudar a los vecinos. Fue a partir de esa necesidad que surgió la idea de construir el Complejo Deportivo Pipa Gancedo, en Villa Devoto, un espacio de alquiler de canchas de futsal. Los precios de alquiler varían según las condiciones: \r\n\r\n$1500 la hora por una cubierta y $1000 la descubierta. \"Con la diferencia cambiaria del peso al dólar las inversiones que se hicieron en aquel momento no se recuperaran más\", \r\n\r\nexplica sobre los desafíos que atravesaron sus negocios. Hace unos años también se asoció con amigos para abrir El Muro, un local de hamburguesas en el barrio de Palermo, pero la crisis económica los obligó a desarmar el negocio. \r\n\r\n\"Tuvimos que cerrar el local porque generaba pérdidas\r\n\r\n. En un año nunca tuvimos un retorno económico. Intentamos venderlo, pero finalmente decidimos cerrarlo\", cuenta. Hace tres años, Gancedo adquirió un porcentaje de las acciones de una \r\n\r\ncafetería en el barrio de Liniers\r\n\r\n, cuya ganancia está destinada a cubrir parte de los gastos del Merendero. El establecimiento se llama \"La Casa de Maga\" y está ubicado frente a las canchas de Vélez. En el segundo piso del local, funciona una hamburguesería que forma parte de la misma administración.  \"La situación en éste país está difícil. Hay chicos que la pasan mal, a muchos les juntamos alimentos y ropas.\r\n\r\n En este momento tenemos la camioneta llena de ropa para dar. Hay mucha gente que también nos aporta\", sostiene. Para llevar adelante el proyecto social, dice que cuenta con la ayuda de amigos y familiares para adquirir los alimentos y objetos que reparten entre quienes más lo necesitan. En 1990 Gancedo debutó en la Primera División con Argentinos Juniors. En el 1996 se puso la camiseta de River Plate y formó parte de la era ganadora de Ramón Díaz, con la que consiguió la segunda Copa Libertadores y la Supercopa Sudamericana. En su paso por España jugó en el Osasuna entre el 2000 y el 2003; además sumó dos temporadas en el Murcia entre 2003 y 2004 para después volver a Huracán de Tres Arroyos. En Colombia jugó en el América de Cali en 2005 y en 2006 hizo lo mismo en River Plate de Puerto Rico. Cuando se alejó de su trabajo como jugador profesional, decidió también no continuar su tarea como técnico, como eligen algunos de sus colegas en la Argentina. En parte, explica, tuvo que ver con su filosofía de vida, que no coincide con lo que él considera que guía al ecosistema local del fútbol: \r\n\r\nvivir en función de resultados\r\n\r\n. Además, no considera que el deporte argentino sirva para plasmar una idea colectiva de trabajo en el que se respete a la persona en sí.  Además, detalla que no coincide con la concepción actual del fútbol, en la que los \r\n\r\nnúmeros\r\n\r\n son el factor más importante a la hora de determinar un \r\n\r\nresultado\r\n\r\n. \"Me gusta el trabajo y que se involucre lo afectivo, que en un equipo se construyan los valores de vida. En nuestro fútbol, en particular, no me veo involucrado en situaciones cuyos objetivos no tienen un aporte de crecimiento. \r\n\r\nPara mí, la felicidad y éxito en la vida no es tener dinero\"\r\n\r\n, afirma el campeón de la Libertadores. Este mes, \r\n\r\nGancedo tiene pensado viajar a España\r\n\r\n en donde dirigirá al club \r\n\r\nGimnástica Segoviana de la tercera división. \r\n\r\nParte de \r\n\r\nsu sueldo \r\n\r\ndentro de esa institución \r\n\r\nestará destinado a mejorar las instalaciones del merendero\r\n\r\n y solventar los gastos. \r\n\r\n\"Pagamos una tarifa trifásica de luz de entre $12.000 y $15.000 por mes.\r\n\r\n Hay amigos que tratan de colaborar, pero ahora que me voy a trabajar con una moneda extranjera, de alguna manera, se van a poder cubrir los gastos\", señala el exfutbolista. \"Hay mucha gente que no le hace bien al deporte\r\n\r\n y generalmente están donde está el dinero. Hay dirigentes de fútbol que son hinchas. En lo afectivo está muy pobre este país, a la Selección argentina no le podés exigir algo. Vivimos en la cultura del oportunismo, del afano, de querer todo fácil y todas esas cuestiones nos pasan factura. \r\n\r\nEl cambio soy yo\"\r\n\r\n, concluye Gancedo."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/juan-carlos-de-pablo-los-entusiasmos-tiene-nid2339703","date":"4  de marzo de 2020  • 01:50","title":"Los cuatro puntos del Gobierno que inquietan al economista Juan Carlos De Pablo","abstract":null,"author":"","key_words":"","body":"El economista \r\n\r\nJuan Carlos De Pablo\r\n\r\n analizó el \r\n\r\ndiscurso de Alberto Fernández en la apertura del año legislativo en el Congreso\r\n\r\n. \"Fue muy preciso de la forma en la que él ve la economía y la política económica. Los entusiasmos que tiene son mi preocupación\", sentenció y, en el programa \r\n\r\nMesa Chica\r\n\r\n, de LN+, enumeró cuatro puntos que lo inquietan. \"Se entusiasma con la \r\n\r\neconomía popular\r\n\r\n, las huertas y con esto de hacer pelota a los intermediarios... Yo no tengo ningún problema, ahora: ¿esta gente pagará todos los impuestos? ¿respetará la \r\n\r\nlegislación laboral\r\n\r\n? ¿pagará todas las cargas sociales\", se preguntó. Y, entonces, disparó: \"Si el Presidente de la Nación está induciendo a la \r\n\r\ninformalidad \r\n\r\nestamos en problemas\". En segundo lugar, criticó el vínculo que se pretende establecer entre \r\n\r\nempresarios \r\n\r\ny \r\n\r\nfuncionarios \r\n\r\na partir del cual los empresarios van a dar información a los funcionarios y -con esos datos- estos van \"mejorar\" las decisiones de las compañías. \"Es no entender cómo funciona la toma de decisiones empresaria y es pretender que funcionarios y robots mejoran las decisiones empresarias\".  A continuación, dijo: \"El Papa está con nosotros, [Ángela] Merkel está con nosotros, [Emmanuel] Macron está con nosotros. Va a ir a la mesa de \r\n\r\nnegociación \r\n\r\ny negociar no es exhortar, no es 'hacelo por la vieja si no lo hacés por mí'. Simplemente, lo quiero ver\". Para De Pablo en esa instancia \"no importa cómo o cuándo se generó la deuda\". Según dijo, \"no hay ninguna forma de honrar la deuda\", sino que el único camino que queda es la negociación, y \"ahí no hay que ir con una ametralladora\".  Por último, cuestionó su entusiasmo por el Consejo Económico Social. \"Perdoname, pero los \r\n\r\nconflictos \r\n\r\nexisten. Hay conflictos de corto, mediano y de largo plazo. Esto de que nos vamos a juntar y cantar el himno, lo quiero ver\". Pese a esto remarcó que siempre le da el beneficio de la duda al Poder Ejecutivo, pero retrucó: \"Estoy viendo a qué velocidad el Presidente va corrigiendo algunos de sus entusiasmos\". \"Según el Presidente ya se distribuyeron más de 900 mil tarjetas alimentarias, pero no hay millones muriéndose de hambre. Seamos precisos\", dijo. Entonces, enfatizó: \"Decimos que los recursos son escasos y él dijo: 'Nunca más la deuda insostenible'. Hacete cargo. Cuando vos decís: 'No nos endeudemos más' automáticamente estás diciendo 'equilibrio fiscal'\".  Más adelante, De Pablo sostuvo: \"Con esta política económica pensar en una liberación cambiaria es no pensar\". Y criticó la política en torno al campo: \"La gente del campo está que arde, y es lógico\". LN+, ahora también en Cablevisión (19 analógico y digital, 618 HD y Flow), Telered, DirecTV, TDA, Telecentro Digital, Antina y Supercanal"}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/deuda-lobby-privado-washington-facilitar-negociacion-argentina-nid2339672","date":"3  de marzo de 2020  • 23:09","title":"Deuda: lobby privado ante Washington para facilitar la negociación argentina","abstract":null,"author":"Pablo Fernández Blanco","key_words":"","body":"Washington.- Casi nadie en esta ciudad habla sobre los problemas que le quitan la paciencia al establishment argentino. Los temas de discusión en la metrópolis del poder pasan por el \r\n\r\ncoronavirus, \r\n\r\nla pelea comercial con China, Siria e Irak. Sólo las menciones a Venezuela, fundamentales para las \r\n\r\naspiraciones electorales de Donald Trump \r\n\r\nen Florida, se acercan a la parte sur del hemisferio. Los lobbistas a cargo de tender puentes entre la \r\n\r\nCasa Blanca\r\n\r\n y \r\n\r\nLatinoamérica \r\n\r\nse mueven en un ámbito reducido. Desde allí deslizan una mirada con matices, pero expectante, sobre la gestión del \r\n\r\nFrente de Todos\r\n\r\n. No hay que poner a \r\n\r\nAlberto Fernández\r\n\r\n, traducen sus diálogos con los funcionarios, en un rincón que lo incline a relacionarse más con China o, en el peor de los casos, con Nicolás Maduro. Desde la mirada norteamericana, repitieron casi como un guión varias fuentes consultadas aquí, el lugar en el que está situado el Presidente es un terreno desde el que se puede edificar. Después de todo, Alberto Fernández permaneció en el Grupo de Lima, y no es lo mismo que Cristina Kirchner. Curiosa similitud entre la mirada de Washington y el peronismo no kirchnerista, que utilizó ese argumento en las últimas elecciones para acompañar a la fórmula ganadora. Menos preocupadas por las decisiones geopolíticas y más interesadas por la facilidad para hacer negocios, las empresas norteamericanas con presencia en la Argentina tienen una mirada similar a la Casa Blanca sobre Alberto Fernández. Es como un noviazgo que recién empieza: pese a algunos desencuentros, creen que están en una luna de miel colaborativa. Así lo hicieron saber a sus interlocutores en el gobierno de Donald Trump. Las triangulaciones para enviar mensajes a los colaboradores de Trump son múltiples. Participan empresarios de buena voluntad, la AmCham (así se denomina a la cámara que reúne a las empresas norteamericanas en el país) y la Embajada de Estados Unidos en Buenos Aires con diálogos cruzados, según reconstruyó \r\n\r\nLA NACION\r\n\r\n. Relatado por una fuente que pidió reserva de su nombre, la compañías hicieron llegar hasta aquí un mensaje telegráfico: es importante para los intereses de las empresas de Estados Unidos en la Argentina que el país logre una favorable resolución de su crisis de deuda pública. El propio Alberto Fernández se encargó de hacer germinar ese apoyo del sector privado. Responde con facilidad ante los pedidos de reunión por parte de los empresarios que representan intereses foráneos, se juntó con el embajador norteamericano Edward Prado poco después de ser electo y, antes que todo lo anterior, mantuvo el vínculo con el Norte lejos de Cristina Kirchner. Los americanos lo valoran e insisten: Alberto no es lo mismo. Se trata de un apoyo encomiable para la gestión del ministro de Economía, Martín Guzmán. Según cifras de Amcham, la bandera norteamericana flamea en unas 400 empresas que representan casi el 20% del PBI argentino. Pero más que eso: el capitalismo norteamericano mantiene la tradición de crecer cuidando los intereses de sus empresas en otros países. Estados Unidos es también el eslabón clave para allanar las discusiones con el FMI. Un socorro que disfrutó el gobierno de Mauricio Macri y ahora parece haberse traslado, por otros motivos, a la gestión de Alberto Fernández. Una misión del Fondo está ahora en la Argentina, donde entre diversas alternativas comenzó a florecer una opción que venían repitiendo algunos banqueros en las últimas semanas: que el FMI gire parte de los recursos que quedaron pendientes para ganar la voluntad de los bonistas y acercar las partes. \"No veo relación entre el Tesoro y los bonistas de Nueva York. Sí en las decisiones del FMI hay un lugar importante para Tesoro. Lo más fácil es empezar la negociación con el Fondo -sostiene Benjamin Gedan, director del Wilson Center especializado en la Argentina-. Con eso los bonistas tienen garantizados las revisiones cada tres meses y transparencia sobre los datos\". El acuerdo que cerraron Nicolás Dujovne y Christine Lagarde contemplaba un préstamo de US$ 57.000 millones, de los cuáles llegaron a la Argentina US$44.000 millones. Ningún banquero espera que el organismo gire los US$13.000 millones de diferencia, pero sí un porcentaje menor que sirva para girarles cuanto antes recursos a los acreedores, equipare ciertas condiciones -hay una gran cantidad de bonos con condiciones diferentes entre ellos- y los predisponga mejor ante la propuesta de Economía. Capital, interés o vencimientos. Según las ambiciones de Guzmán, los acreedores tienen que dar algo en al menos dos de los tres ítems anteriores. Para los banqueros, hay motivos que acercan al Gobierno con el Fondo. Por un lado, la reducción del déficit fiscal de los últimos años, una herencia positiva de Macri, y por otro la señal del Frente de Todos con respecto a las cuentas públicas tras la suba de impuestos, como las retenciones. La unión no termina allí: después de todo, como definió alguien aquí, son \"dos paracaidistas que se abrazan\"."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/de-espana-corea-la-historia-marca-papas-nid2339851","date":"4  de marzo de 2020  • 13:53","title":"De España a Corea. La historia de la marca de papas fritas que llegó a los Oscar","abstract":null,"author":"Silvia Pontevedra","key_words":"","body":"Hay una imagen que expresa el delirio que sembraron las papas fritas Bonilla a la Vista cuando arribaron a Corea del Sur, en abril de 2016. Como en una escena de racionamiento en guerra, una hilera de mujeres hacen cola en la caja de los grandes almacenes Hyundai en Seúl y cada una lleva dos latas de 500 gramos de la marca gallega de aperitivos. La fila avanza disciplinadamente con la esperanza de pagar por fin y llevarse el cotizado producto a casa. El primer barco cargado con esta mercancía acababa de llegar al país tras 42 días de navegación y el atraque había sido retransmitido por la tele. No había envases suficientes para satisfacer tanta expectación creada por los distribuidores coreanos que las habían descubierto en un viaje a España, así que el supermercado improvisó una norma: cada cliente podía llevarse dos latas. Solo dos. En un par de horas se agotaron. Cuando le tocó su turno, una señora con un niño en brazos hizo valer los derechos del menor. \"Dos personas, cuatro latas\", reivindicó aupando al pequeño. La anécdota la cuenta con la energía de los tiempos en que repartía las papas por los bares en su Guzzi roja el dueño de la fábrica. César Bonilla, de 87 años, hijo de Salvador Bonilla, que fundó la marca (de churros y papas) meses antes de nacer el crío, en 1932, va dando saltos en su relato sin perder casi nunca el hilo. Habla de la primera churrería en la ciudad de Ferrol, del hotel abrieron luego y fracasó, del día en plena posguerra en que tuvieron que marchar de su ciudad para comenzar de nuevo en A Coruña. En la madrugada de los Oscar, el turno que entra a las cuatro para producir 23.000 churros para la hostelería ya estaba friendo la masa cuando supo que la triunfadora había sido la coreana Parasite. En la película, como glamuroso aperitivo de una familia adinerada, se ve la inconfundible lata blanca de patatas con el velero azul sobre un mar ondulado y la tipografía de la marca. A diferencia de lo que ocurre en España, en Corea del Sur no ha sorprendido ver una lata de Bonilla en la película. Pero, a este lado del planeta, el éxito del filme de Bong Joon-Ho ha inundado en pleamar la orilla de esta factoría que pese a producir 540 toneladas de papas anuales y exportar 60 a 20 países (40 a Corea) se ve pequeña y sencilla al lado de la descomunal vecina Inditex (la compañía dueña de Zara), en el mismo polígono. El eco en las redes y la prensa (incluido el diario inglés The Guardian) han hecho el resto: las ventas por Internet han crecido un 150% y a los distribuidores habituales se han sumado otros. Son clientes nuevos que han descubierto las Bonilla a la Vista mucho después que el país asiático, donde la lata de medio kilo que en España se compra por 13 euros ronda los 25. Con la demanda disparada, en la nave han tenido que contratar personal para aumentar un turno. Pero la papa se sigue haciendo como toda la vida. Se pasa por agua con sal y se fríe a 170 grados en aceite de oliva virgen Abril, que viene de Ourense, dentro de un sistema de cubas al baño maría para que el calor directo no deteriore el producto. Un escáner traído de Holanda al que llaman \"ojo mágico\" aparta las que no salen doradas, que son pequeñas, que acaban rotas o dobladas. \"¡Mira todo lo que tira el cabronazo!\", bromea el dueño al pasar junto al contenedor de descartes. \"El secreto está en seguir como siempre y no cambiar de materia prima\", concluye. \"Abaratar, en este negocio, es una tentación constante porque es fácil, pero no se puede\"."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/la-vuelta-alberto-fernandez-80-dias-nid2339650","date":"3  de marzo de 2020  • 23:53","title":"La vuelta a Alberto Fernández en 80 días","abstract":null,"author":"José Del Rio","key_words":"","body":""}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/banco-central-publicara-ranking-consultoras-mejor-estiman-nid2339578","date":"3  de marzo de 2020  • 20:45","title":"Banco Central. Vuelve a publicar el ranking de consultoras que mejor estiman la inflación","abstract":null,"author":"","key_words":"","body":"Con el objetivo de \r\n\r\n\"estimular la participación e incentivar la mejora continua de la capacidad predictiva de los analistas\",\r\n\r\n el Banco Central (BCRA) publicará un ranking de la consultoras cuyas expectativas sobre los precios minoristas, la tasa de interés, el tipo de cambio nominal, el nivel de actividad económica y el resultado fiscal se acerquen más a las estimaciones oficiales. Así lo anunció luego de haber dicho que \r\n\r\n\"el desempeño predictivo del Relevamiento de Expectativas de Mercado (REM) ha resultado decepcionante en los últimos dos años,\r\n\r\n llegando incluso a cuestionarse la utilidad de la herramienta\". Se trata de la encuesta mensual que publica el Banco Central, a partir de las predicciones de las instituciones económicas. Actualmente, \r\n\r\nse encuentran habilitados para participar voluntariamente en el relevamiento 52 instituciones,\r\n\r\n que incluye a bancos locales, consultoras económicas, universidades, \r\n\r\nbrokers\r\n\r\n, bancos de inversión y analistas internacionales de amplia experiencia en el análisis de la coyuntura económica y financiera local. \"A efectos de intentar rescatar el relevamiento, el Banco Central ha introducido mecanismos de incentivo para los participantes y comenzará a publicar, junto con los resultados del REM, un listado de los participantes con mayor precisión en sus pronósticos\", indicó la autoridad monetaria en un comunicado. \"Los pronosticadores más precisos serán aquellos que durante un lapso determinado de tiempo logren obtener el menor error relativo en sus proyecciones,\r\n\r\n es decir, la menor diferencia absoluta en niveles entre sus estimaciones y el dato efectivo de las distintas variables, respecto al nivel del dato efectivo\", explicaron en otro comunicado sobre la metodología del ranking. De esta forma, el BCRA complementará su publicación habitual del REM con la \r\n\r\ndifusión del ranking de los 10 mejores pronosticadores \r\n\r\nde cada variable encuestada, reconociendo con una mención especial a las instituciones que ocupen las tres primeras posiciones. En adelante, se mantendrá actualizado un listado por participante con los logros acumulados por cada uno de ellos. En 2003, el entonces presidente del Banco Central Alfonso Prat-Gay instrumentó el mismo ranking de pronosticadores económicos. \"El ranking funcionará como un premio, una incentivación para que nos remitan su número más trabajado. Eso le dará confiabilidad a la Encuesta de Indicadores Económicos (EIE) -el REM de ese momento- y hará ganar prestigio a quien resulte luego reconocido entre los más acertivos\", habían dicho en 2003 en el BCRA."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/campo/retenciones-el-gobierno-subira-soja-pero-ofrecio-nid2339545","date":"3  de marzo de 2020  • 21:00","title":"Subirán las retenciones a la soja, pero habrá compensaciones y bajas en otros cultivos","abstract":null,"author":"Fernando Bertello","key_words":"","body":"El ministro de Agricultura, \r\n\r\nLuis Basterra\r\n\r\n, le confirmó a la \r\n\r\nMesa de Enlace\r\n\r\n que el Gobierno aumentará de \r\n\r\n30 a 33% las \r\n\r\n\r\nretenciones a la soja\r\n\r\n  y ofreció, para amortiguar el descontento del campo, un esquema de \r\n\r\ncompensación para 42.000 productores\r\n\r\n de este cultivo y rebajas en los derechos para otros cultivos. La Mesa de Enlace, que tenía por objetivo evitar el incremento de las retenciones a la soja, quedó en consultar con sus bases sobre los pasos a seguir, ya que los productores querían hacer un cese de comercialización si se confirmaba el alza. Con la suba de tres puntos más en los derechos de exportación, y considerando que ya se comercializaron de la actual campaña 15 millones de toneladas de soja, \r\n\r\nel Gobierno recaudará un extra de US$354 millones\r\n\r\n. De esa plata, unos US$186 millones irán para la compensación a los productores de soja y otros 167 millones de dólares para una rebaja de retenciones a las economías regionales y otros granos. En rigor, arvejas, porotos, garbanzos, lentejas, tendrán bajas de 9 a 5% en las retenciones. El maní pasará de 12 a 7%. Para el trigo y el maíz, quedan con las retenciones en el 12%, pero habrá reducciones para los productos procesados. En efecto, la harina de trigo verá reducida la tasa de 9 a 7%. En girasol la retención se disminuirá de 12 a 7% (en girasol confitero y aceite de girasol se pasa de 12 a 5%). Por el lado del maíz pisingallo, que se usa para pochoclo, del 9% ahora pagará 5%. En arroz paddy, la tasa que estaba en 12% ahora se retrotraerá a 6%. El arroz pulido cambia de 9 a 5%.  No habrá cambios para la carne vacuna, que continuará con una alícuota del 9%. En tanto, hay una reducción del 9 al 5% en carne ovina y de 9 a 5% para carne porcina. La leche sigue sin cambios, con un 5%. Durante más de dos horas y media de encuentro con la Mesa de Enlace, Basterra estuvo acompañado por la vicejefa de Gabinete, Cecilia Todesca. También por el presidente del Banco Nación, Eduardo Hecker, con quien se abrió una vía para negociar posibles créditos. \"No es una exacción del Estado, estamos redistribuyendo\", señaló Basterra tras el encuentro con la Mesa de Enlace. No habrá cambios para la carne vacuna, que continuará con una alícuota del 9%. En tanto, hay una reducción del 9 al 5% en carne ovina y de 9 a 5% para carne porcina. La leche sigue sin cambios, con un 5% \"A 3 de 4 productores (las retenciones en soja) le van a quedar en 30% o por debajo\", agregó el funcionario. \"No recaudamos para el fisco pero compensamos a 3 de cada 4 productores hasta 1000 toneladas\", agregó. Según el Gobierno, el 33% será para 1 de cada 4 productores.  En rigor, se prometió la implementación de \r\n\r\nuna compensación de hasta 1000 toneladas\r\n\r\nque \r\n\r\nalcanzará a 42.000 productores\r\n\r\n, medida que esta mañana anticipó \r\n\r\nLA NACION\r\n\r\n. Esos productores representan el 74% de los agricultores que hacen el 23% de la producción de soja. En tanto, quedan afuera de ese beneficio 14.884 productores que representan el 77% de la producción del cultivo. Según el Gobierno, por efecto de la compensación, los productores de hasta 100 toneladas de soja quedarán con una retención equivalente efectiva del 21%; los de entre 100 y 200 t un 24%, de 201 a 300 t un 27%; de 301 a 400 toneladas una retención del 28%; de 401 a 500 toneladas un 29% y de 501 a 1000 toneladas un 30% de retenciones. A los productores se les tomará como base la cosecha del año pasado para luego pagar por esta campaña. Tras el encuentro, en la Mesa de Enlace reconocieron que no lograron revertir la suba de los 3 puntos, y los dirigentes quedaron en analizar lo presentado por el Gobierno. \"Vamos a hablar con las bases, si no lo aceptan vamos a seguir para adelante\", indicó \r\n\r\nJorge Chemes, presidente de Confederaciones Rurales Argentinas (CRA)\r\n\r\n, respecto de una eventual medida de fuerza. \"La respuesta de hoy no llega a cubrir lo que queremos; queremos la eliminación (de los 3 puntos)\", agregó. En la Mesa de Enlace reconocieron que no lograron revertir la suba de los 3 puntos, y los dirigentes quedaron en analizar lo presentado por el Gobierno Chemes le reconoció, no obstante, al Gobierno: \"Está tratando de mostrar voluntad de diálogo, de no confrontar\". Ante una consulta respecto de las protestas de los productores con asambleas y tractorazos, Basterra dijo que \"la decisión que tomen (los dirigentes) la van a tomar con información\". Esto lo dijo por el paquete presentado. CRA ayer ya hizo una reunión con referentes de confederaciones de la entidad para analizar la situación.  Aunque no hubo una definición, los ruralistas comenzaron a abordar con el funcionario nacional la posibilidad de que las retenciones puedan usarse para una especie de reembolso vía el impuesto a las Ganancias. Daniel Pelegrina, presidente de la Sociedad Rural Argentina (SRA), \r\n\r\ndijo que el sector se fue de la reunión con un \"sabor amargo\" por la confirmación de la suba de las retenciones a la soja. \"Nos vamos con un sabor amargo por el aumento de los derechos de exportación de la soja al 33%. En la reunión, ratificamos nuestra convicción de que los derechos de exportación no son el camino. Se abrió una instancia para analizar mecanismos por vía del impuesto a las Ganancias para compensar el efecto fiscal de los derechos de exportación. A Basterra le reclamábamos, además de los derechos de exportación, analizar otras de las propuestas contenidas en el documento que elaboramos con la Comisión de Enlace, cosa que pudimos hacer en esta oportunidad con la participación de la vicejefa de gabinete, Cecilia Todesca, y del presidente del Banco Nación, Eduardo Hecker\", indicó. Los ruralistas comenzaron a abordar con el funcionario nacional la posibilidad de que las retenciones puedan usarse para una especie de reembolso vía el impuesto a las Ganancias Carlos Iannizzotto, presidente de Coninagro\r\n\r\n, señaló que cada entidad de la Mesa de Enlace va a consultar internamente para \"explicar la decisión que ha tomado el Gobierno\". \"Veremos en detalle cuando salga el decreto. La Mesa de Enlace va a reunirse y veremos en cuestión de ello qué medidas se van a tomar\", señaló el presidente de Coninagro. Iannizzotto destacó que haya diálogo y se incorporaran al encuentro Todesca y el presidente del Banco Nación.  Carlos Achetoni, presidente de Federación Agraria Argentina (FAA)\r\n\r\n, señaló que su entidad también hará consultas con sus bases. \"Todo esto tenemos que trasladarlo a las bases, tenemos que consultarlo. Sabemos que no nos vamos conformes porque lo que pretendíamos era que quedaran en 30% a la soja y que hubiese una segmentación al pequeño productor\", indicó. \"Quieren seguir sacando de donde no hay más para sacar. Falta de lluvias, baja de precios, presión impositiva desmadrada. Y el cuento de sacar para devolver. Esto condena la economía diaria de miles de pueblos del interior. Transferencia de la producción al populismo\", escribió sobre las medidas el exministro de Agricultura, Luis Miguel Etchevehere. En un comunicado, la Mesa de Enlace indicó que en el encuentro con Basterra la agrupación \"ratificó su convicción de que la única manera de alcanzar el pleno desarrollo del sector agropecuario nacional, y de lograr la mayor contribución territorial y social, es eliminar los derechos de exportación a todos los productos agropecuarios\". Entre otros puntos, agregó que \"cada una de las entidades someterá a sus órganos de gobierno este nuevo esquema en los próximos días, luego de lo cual la Comisión de Enlace definirá los próximos pasos y acciones a seguir\". Según trascendió, un encuentro formal recién se haría en la semana del 16 del actual. En tanto, la Sociedad Rural de San Pedro cuestionó a la Mesa de Enlace. Dijo que \"aceptó lo que las bases rechazaron a viva voz\" y adelantó que podría haber protestas."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/deuda-para-daniel-marx-gobierno-debe-dar-nid2339549","date":"3  de marzo de 2020  • 20:34","title":"Deuda. Para Daniel Marx, el Gobierno debe dar señales para bajar el riesgo","abstract":null,"author":"Francisco Jueguen","key_words":"","body":"Pocos hombres conocen de cerca el avance de la negociación de la deuda con los acreedores privados. Uno de ellos es \r\n\r\nDaniel Marx\r\n\r\n, ex secretario de Finanzas, director de la firma Quantum y único especialista perteneciente al Consejo Asesor de Deuda creado por Martín Guzmán. Para Marx (que participa esta noche en un evento sobre reestructuración de la deuda soberana organizado por la Universidad de San Andrés) \r\n\r\nmás importante que una buena quita en la deuda externa es que el Gobierno comience a dar señales de certidumbre fiscal,\r\n\r\n de balanza de pagos, impositivas y también institucionales a los bonistas privados. \r\n\r\n\"Bajar el riesgo es más importante que conseguir una quita\"\r\n\r\n, señaló el economista a \r\n\r\nLA NACION\r\n\r\n. Para Marx, la mejora de la institucionalidad, la eliminación de los incentivos actuales a la salida de capitales, la administración de impuestos y la generación de un programa que impulse el crecimiento de la mano de la inversión son las incertidumbres que Alberto Fernández debe despejar. \r\n\r\n\"Hoy estamos en una economía que no funciona bien\",\r\n\r\n explicó el ex secretario de Finanzas. En la presentación que Marx realiza esta noche, a la que accedió este medio, el economista mostrará la evolución de diferentes activos financieros en EE.UU. y en la Argentina. Ambas fiebres comparadas son una muestra de la inestabilidad la Argentina en la historia y su elevado riesgo. El especialista estima que\r\n\r\n la deuda al sector privado asciende a US$118.051 millones, \r\n\r\nlo que representa el 40% del total. Un 24,8% está en manos de organismos internacionales, entre ellos el Fondo Monetario Internacional (FMI), y un 35,2% es intrasector público. La deuda representa, según sus cálculos, un 68,2% del PBI. El 77% del total es en moneda extranjera. El peso en el producto de la deuda es más alto que en Chile o Perú (26%), pero más bajo que en Brasil (88%). Pero además el stock de la deuda del Estado con los privados puede dividirse según el corto, el mediano y el lago plazo. En el primero de los casos, entre bonos y letras, se vienen vencimientos por US$26.766 millones, según sus cálculos. \r\n\r\nEn el mediano, US$68.156 millones. La presentación de Marx muestra, por ejemplo, por qué \r\n\r\nel calendario de vencimientos -sobre todo de capital- comienza a ser pesado para el Gobierno a partir de mayo. \r\n\r\nA fines de ese mes, vencen US$3196 millones en moneda extranjera. En agosto llegan las letras reperfiladas por US$5684 millones. Se trata de papeles tanto en legislación local (mayoritariamente) como extranjera. Marx proyecta los vencimientos hasta 2025, los mayores vencimientos de bonos del sector privado se concentran en 2020 (US$19.930 millones). En 2021 son US$14.723 millones; 2022 (US$12.451 millones); 2023 (US$11.424 millones); 2024 (US$7929 millones) y 2025 (US$7604 millones). Si se toma la deuda del FMI, los mayores vencimientos son en 2022 (US$17.102 millones) y 2023 (US$18.137 millones). Luego, el especialista hace ejercicios sobre la renegociación. En ellos plantea una extensión de cinco años del plazo de la deuda, con pago de intereses en el primer, segundo y tercer año del cupón del 2% (el resto del plazo es del 6%). Sobre la capitalización simula una diferencia de entre 2% y 6% de los primeros tres años, que se capitaliza al 2% anual con un bono a 10 años. Finalmente, luego de describir también la situación en las provincias, Marx vuelve a poner el foco en la importancia de la situación fiscal, que ya desde enero arrancó con un déficit primario y con los gastos creciendo a una tasa superior a la de los ingresos. Sobre el tipo de cambio, alerta que \"a pesar de estar levemente por encima del promedio de largo plazo, máximos y mínimos están muy abiertos\". Para cerrar advierte sobre la competitividad que implica tener diferentes tipos de cambios por lo impuestos, entre ellos las retenciones y el impuesto PAIS."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/como-afecta-suspension-movilidad-aportes-asalariados-autonomos-nid2339159","date":"3  de marzo de 2020  • 10:20","title":"Cómo afecta la suspensión de la movilidad a los nuevos jubilados y a los aportantes asalariados y autónomos","abstract":null,"author":"Silvia Stang","key_words":"","body":"La \r\n\r\nsuspensión de la fórmula legal de movilidad jubilatoria\r\n\r\n aprobada por ley en diciembre pasado no solo afecta los haberes de los actuales jubilados y pensionados, sino que también tiene incidencia sobre otros conceptos que hasta ahora se actualizaban siguiendo el índice vinculado principalmente a la inflación y, en menor medida, a la variación de los salarios formales. Es el caso de una prestación de monto fijo que forma parte del \r\n\r\nhaber jubilatorio\r\n\r\n y también de los montos de los aportes a la seguridad social de los \r\n\r\nasalariados\r\n\r\n de mayores ingresos y de los \r\n\r\nautónomos\r\n\r\n. La decisión del Gobierno fue que esos conceptos se ajusten según la variación que tuvo un\r\n\r\n índice salarial\r\n\r\n -la Remuneración Imponible Promedio de los Trabajadores Estables (Ripte)- en el tercer trimestre del año pasado. De esta manera, según lo establecido por la \r\n\r\nresolución 139 del Ministerio de Trabajo\r\n\r\n, publicada ayer en el Boletín Oficial, quienes iniciaron o inicien su trámite jubilatorio a partir del primer día de este mes de marzo recibirán, como parte de su haber inicial, un monto de suma fija que será un 9,38% más alto en comparación con el que recibieron quienes se jubilaron en febrero. Ese índice de actualización que se decidió aplicar está más de dos puntos por debajo del que habría correspondido en caso de no estar suspendida la movilidad (en ese caso, el aumento de esa parte de las prestaciones sería este mes de 11,6%). Concretamente, eso significa que se les pagará, a los nuevos jubilados, un monto inferior en $147,55 respecto del que habría tocado de no mediar la ley que declaró la emergencia económica y previsional. Y de esa manera, para determinar el ingreso de quienes se jubilan, la llamada \r\n\r\nPrestación Básica Universal (PBU)\r\n\r\n -tal es el nombre del componente de suma fija de los haberes- será de $7417,18, tras ser actualizado en función de la variación trimestral del Ripte. La PBU es la prestación que se suma al resultado de otra parte de la fórmula para calcular el haber de inicio de alguien que se jubila. Esa otra parte tiene relación, en el caso de los asalariados, con el promedio de las últimas 120 remuneraciones percibidas durante la etapa activa y con la cantidad de años aportados. La normativa conocida ayer también establece que se usará la variación del Ripte (es decir, que se aplicará un aumento de 9,38%, dado el período de referencia usado) para actualizar los conceptos mencionados a continuación. Aportes y cuotas de la reparación y de moratorias *El \r\n\r\nsueldo tope\r\n\r\n para calcular los aportes a la seguridad social, que suman un 17% de la remuneración bruta (entre jubilación, obra social y PAMI): el monto pasará de $159.028,80 a $173.945,70, con lo cual el descuento salarial máximo por los ítems mencionados será de $29.570,77, en lugar de los $27.034,9 que rigieron hasta febrero. En este caso, los descuentos de las remuneraciones altas habrían subido más aún en caso de aplicarse la movilidad; concretamente, el tope habría sido de $177.476,14 y el aporte máximo, de $30.170,94. *Los aportes previsionales que pagan mensualmente los \r\n\r\nautónomos\r\n\r\n; en este caso los montos pasan a $2854,49 y $3996,26 en las categorías I y II, y a $5708,98 (categoría III), $9134,37 (categoría IV) y $12.559,75 (categoría V). *Las cuotas que, en concepto de montos retroactivos por haber renunciado a sus juicios contra el Estado por reajuste de haberes, cobran con frecuencia trimestral un grupo de jubilados que adhirieron al plan de \r\n\r\nreparación histórica\r\n\r\n. Este pago también se actualizaba hasta ahora por el índice de movilidad y, por tanto, también habría correspondido el 11,6% en lugar del 9,38% que finalmente se aplicará. A diferencia de esos casos, en los descuentos a los haberes por las cuotas de las \r\n\r\nmoratorias \r\n\r\nprevisionales habrá una actualización de 12,96%, que es el porcentaje de suba que reciben desde este mes quienes cobran el haber mínimo."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/la-vacuna-monetaria-ensaya-fed-tendra-poco-nid2339533","date":"3  de marzo de 2020  • 18:28","title":"La \"vacuna\" monetaria que ensaya la Fed tendrá poco impacto en Argentina","abstract":null,"author":"Javier Blanco","key_words":"","body":"La decisión de la Reserva Federal de Estados Unidos de recortar en medio punto su tasa de interés de referencia\r\n\r\n (baja de un rango de 1,50% a 1,75% a otro de 1% a 1,25% anual), en un intento por inmunizar su economía del impacto del coronavirus, tendrá un \r\n\r\nimpacto muy limitado sobre la Argentina\r\n\r\n ya que, como primer efecto, esta medida tenderá a agudizar el exceso de liquidez con que convive el mundo desde hace años, una situación a la que el país no logra sacarle provecho por estar aislado del mercado financiero global. El sorpresivo intento de \"vacuna monetaria\" se conoció cuando una \r\n\r\ndelegación del Fondo Monetario Internacional (FMI) está nuevamente en el país\r\n\r\n para tratar de acordar un programa que habilite una extensión de los plazos de pago que había comprometido el país para la deuda de US$44.000 millones asumida en los últimos dos años. Pero \r\n\r\ntuvo moderado impacto sobre el mercado,\r\n\r\n en especial sobre los precios de los activos argentinos, más atenta a la reestructuración en ciernes de la deuda y a las estrategias que intenta el Ministerio de Economía para mantener en pie su plan de refinanciación de los pasivos que le van venciendo en pesos, tras los últimos tropiezos. En tanto, \r\n\r\nla tasa de riesgo país dio algún respiro:\r\n\r\n apenas bajó 1,3% y quedó en 2232 puntos básicos, con lo que se mantuvo sobre los 2200 puntos, aunque en la primera parte de la jornada había perforado ese umbral, cuando la tasa a 10 años del bono del Tesoro de Estados Unidos, que se usa como parámetro para esa medición, había perforado la barrare del 1% anual por primera vez. \"La reacción del mercado es cautelosa, porque hay muchas dudas respecto de las implicancias económicas del coronavirus,\r\n\r\n aunque su duración y alcance aún resultan inciertos y ello genera nerviosismo. Y la dinámica de los bonos argentinos -como también de las acciones- mostró que es rehén de la capacidad de avanzar con la reestructuración de deuda\", explicó el analista y consultor Gustavo Ber. \"La mirada de los inversores, en el caso argentinos, está puesta en el avance del cronograma que el Gobierno fijó para la renegociación.\r\n\r\n En este sentido, la designación de los bancos fue un avance, pero se espera empezar a conocer detalles de la oferta\", explicó otro operador. \"Las miradas de los inversores estaban puestas sobre temas puntuales: la inminente reestructuración de la deuda y ahora probablemente se agregará el posible avance del coronavirus tras la reciente confirmación del primer caso en el país\", resumió Portfolio Personal Inversiones. En este sentido, conviene recordar que el Gobierno viene de confirmar el fin de semana a \r\n\r\nLazard como entidad asesora (la misma que la del canje del 2005) y a Bank of América (por su presencia en Estados Unidos principalmente) y HSBC (con llegada a Europa y Asia) como colocadores."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/ingresos-la-recaudacion-del-estado-crecio-426-nid2339270","date":"3  de marzo de 2020  • 14:59","title":"Ingresos. La recaudación del Estado creció 42,6% en febrero y alcanzó los $471.693 millones","abstract":null,"author":"","key_words":"","body":"Los ingresos tributarios del Estado continúan sin mejorar\r\n\r\n y crecen por debajo de la inflación interanual de 52,9%. \r\n\r\nEn febrero, la recaudación aumentó 42,6% y alcanzó los $471.693 millones, según informó la AFIP.  \"La recaudación sigue condicionada por el bajo dinamismo en el nivel de actividad y en los indicadores del mercado de trabajo.\r\n\r\n Los datos referidos al Impuesto al valor agregado (IVA) registraron en febrero una variación del 36,8% frente al mismo mes de 2019. Los recursos tributarios vinculados con el sistema de seguridad social, por su parte, aumentaron 42,8% en relación con el mismo mes del año anterior\", indicó el informe del ente recaudador. En concreto, el IVA, el tributo vinculado a la actividad, generó ingresos por $141.997,32 millones, un incremento de 36,8% en relación con el mismo mes de 2019.\r\n\r\n Los ingresos asociados al IVA Impositivo sumaron $106.414,08 millones, un 30,3% mayor a igual mes del año anterior. \"La variación por este concepto refleja que, si bien la caída de la economía no se profundiza, el mercado interno todavía no recupera el dinamismo\", explica la AFIP. Por su parte, los ingresos generados por el IVA Aduanero alcanzaron los $39.773,2 millones, un incremento interanual del 64,6%. \r\n\r\n\"En un escenario recesivo, evidencia la evolución en el tipo de cambio. La recaudación por este concepto se vio afectada de manera negativa por la existencia de dos días hábiles menos de recaudación que los registrados el mismo mes del año pasado.\r\n\r\n De esa manera, si no se contemplan el incremento en las compensaciones netas y el efecto de la menor cantidad de días hábiles para la recaudación aduanera, la variación interanual del IVA en febrero ascendería a 45,2%\", señalaron. Los ingresos por derechos de exportación (retenciones) alcanzaron el mes pasado los $21.099,8 millones, un incremento del 19,9%\r\n\r\n frente al mismo mes del año pasado. Durante febrero incidieron de manera positiva sobre la recaudación los cambios en las alícuotas. No obstante,\r\n\r\n los pagos anticipados extraordinarios registrados durante los últimos dos meses de 2019 ante la expectativa de cambios en la fórmula de cálculo afectaron los ingresos por este concepto. La recaudación tributaria vinculada a Seguridad Social ascendió a $122.536,2 millones en febrero, un aumento de 42,8% en doce meses. Los aportes personales ascendieron hasta $48.689,9 millones mientras que las contribuciones patronales recaudaron $72.151,8 millones que representan aumentos del 42,3% y 44,9%, respectivamente. \"Las cifras ofrecen una aproximación a la situación del empleo y los ingresos salariales\", indicaron.  Finalmente, en su segundo mes de vigencia, la recaudación por el Impuesto PAIS ascendió a $7537,2 millones. Cuando se contemplan las percepciones practicadas desde la entrada en vigencia de la Ley de Solidaridad Social y Reactivación Productiva, el monto recaudado por el nuevo tributo es de $10.718,2 millones. \"A la hora de explicar la caída real se destacan las caídas de Derechos de exportación, Ganancias, IVA neto e impuesto al cheque por sus participaciones en la recaudación total y la magnitud de sus caídas. Con la inflación considerada, las caídas en tales impuestos son del 20,3%, 10,9%, 8,1% y 5,7%, respectivamente\", explicaron en el Iaraf."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/san-martin-resiste-mcdonalds-aceptara-billetes-5-nid2339188","date":"3  de marzo de 2020  • 12:38","title":"San Martín resiste. McDonald's aceptará los billetes de 5 pesos hasta el 24 de marzo","abstract":null,"author":"","key_words":"","body":"McDonald's aceptará los billetes de 5 pesos hasta el 24 de marzo en todos los locales de comida rápida del país. El billete de $5 salió de circulación el 29 de febrero pasado luego de que caduque la extensión del plazo estipulado por el Banco Central de la República Argentina (BCRA), para su uso en negocios y comercios del país para cualquier transacción. En julio pasado, el Banco Central anunció que el billete con la figura del General José de San Martín sería reemplazado de forma definitiva por la moneda del mismo valor. Al tratarse del billete de menor denominación vigente, luego de que el billete de 2 pesos fuera eliminado en mayo de 2018, sufre un deterioro más veloz que el resto de los billetes, lo que justifica su reemplazo, según argumentó la entidad bancaria. En esta oportunidad, la cadena de comida rápida le brindará a los clientes la posibilidad de comprar sus productos con el billete de $5 en cualquiera de los locales del país bajo la premisa de no dar vuelto con billetes de la misma denominación.   La creciente inflación contribuyó a la pérdida de valor y de uso de las denominaciones de bajo valor. La medida que fue ejecutada en los últimos días, se inició en 2017 con el fin de mejorar la calidad del dinero circulante y busca destruir los billetes deteriorados y reemplazarlos por monedas. En mayo 2018, dejó de circular el billete de $2 luego de haber salido al mercado en 1992 con la convertibilidad y de la mano de Roque Fernández como presidente del Banco Central que para entonces se transformó en la práctica,"}
