{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-hoy-minuto-minuto-novedades-argentina-mundo-nid2340949","date":"30  de marzo de 2020  • 22:30","title":"Coronavirus hoy en la Argentina y el mundo: minuto a minuto y las novedades del 30 de marzo","abstract":null,"author":"","key_words":"","body":"La \r\n\r\n\r\npandemia\r\n\r\n\r\ndel nuevo \r\n\r\n\r\ncoronavirus\r\n\r\n\r\nya sobrepasó los 600 mil infectados en todo el mundo \r\n\r\ndesde que se conoció el primer caso en diciembre de 2019, en la ciudad de Wuhan, capital de la provincia de Hubei, China central. \r\n\r\nEstados Unidos superó los 100.000 contagios y se convirtió en el epicentro actual mundial del brote,\r\n\r\n por sobre \r\n\r\nItalia,\r\n\r\n que registra más de 10 mil muertos. En \r\n\r\nEspaña \r\n\r\nhoy se registraron 812 muertes. En \r\n\r\nBélgica \r\n\r\nse confirmó que murieron más de 500 personas por el brote y que los casos ya son 12 mil. Asimismo las autoridades de \r\n\r\nIrán \r\n\r\nanunciaron 117 nuevos fallecimientos, con lo que el balance total llega a 2757, según las cifras oficiales. En la Argentina, el presidente \r\n\r\n\r\nAlberto Fernández decretó el aislamiento preventivo, social y obligatorio\r\n\r\n desde el viernes 20 de marzo y ayer decidió extenderlo hasta que finalice Semana Santa, mediados de abril. Hasta el momento, en el país \r\n\r\nse confirmaron 966 contagiados con Covid-19; 24 de ellos murieron. El gobernador de Misiones, \r\n\r\nOscar Herrera Ahuad, \r\n\r\nanunció hoy que donará su sueldo para colaborar con la emergencia sanitaria y pidió a sus funcionarios que sigan el mismo ejemplo. El primer mandatario misionero comunicó el anuncio a través de Twitter. \"El Presidente de la Cámara de Representantes de la Provincia Ing. Carlos Rovira, Gobernador y vice hemos decidido el aporte del sueldo para ser destinado a la Emergencia Sanitaria\", escribió. El presidente de Ecuador,\r\n\r\n Lenín Moreno, \r\n\r\nanunció hoy que en Guayaquil, la ciudad más afectada por la pandemia, se construirá un cementerio para sepultar \"dignamente\" a las víctimas de coronavirus. Nueva York recibió este lunes un\r\n\r\n buque hospital militar\r\n\r\n con 1.000 camas, mientras la pandemia de coronavirus se propaga por Estados Unidos. El presidente \r\n\r\nDonald Trump \r\n\r\nprorrogó hasta fines de abril las recomendaciones de confinamiento. El \"USNS Comfort\", equipado con 12 quirófanos y un equipo de 1.200 médicos y enfermeros, arribó al puerto de Nueva York para ayudar a aliviar los hospitales de la ciudad, saturados por la permanente afluencia de pacientes con coronavirus, informaron. El gobernador de Corrientes, \r\n\r\nGustavo Valdés,\r\n\r\n comunicó hoy medidas económicas para enfrentar el coronavirus y anunció una reducción de su salario y el de todos los funcionarios del Poder Ejecutivo provincial, que no podrán percibir un haber superior a los 50 mil pesos. La cifra se desprende de la última actualización provista por la universidad Johns Hopkins, que cuenta con un sitio web que provee estadísticas en tiempo real. En paralelo, el país registra ya más de 163.000 casos positivos, un 60% más que Italia, segundo en la lista, que tiene casi 102.000 Airbnb anunció el lunes que destinará unos 250 millones de dólares a ayudar a los anfitriones que sufrieron pérdidas financieras por los reembolsos otorgados a los huéspedes que cancelaron sus estadías debido a la pandemia del nuevo coronavirus. La decisión de la plataforma de otorgar reembolsos completos a los huéspedes que cancelaron reservas para quedarse en casa había causado malestar entre los propietarios de las viviendas. \"Fue una decisión basada en la protección de la salud pública\", explicó el cofundador y director de Airbnb, Brian Chesky. \"Pero bien creo que hicimos lo correcto al priorizar la salud y la seguridad, lamento haber comunicado esta decisión sin consultarlo con nuestros socios, como debería haberse hecho\", expresó. A partir de las 21.30 horas, se registraron cacerolazos en varios barrios de la Ciudad en reclamo de que la clase política se rebaje los sueldos en medio de la difícil situación económica que afecta al país debido a la pandemia de coronavirus . La iniciativa nació en las redes con el hashtag #BajenseLosSueldos y propone propone que la rebaja alcance a miembros de los tres poderes del Estado -Ejecutivo, Legislativo y Judicial-. El presidente \r\n\r\nAlberto Fernández\r\n\r\n anunció hoy que a partir de ahora los beneficiarios de la Tarjeta Alimentar tendrán cargas semanales de dinero, en reemplazo de la frecuencia mensual que se concretaba cada tercer viernes de mes, para acortar los plazos y ayudar a esos sectores de la población a afrontar la emergencia por el coronavirus. El Gobierno de Colombia ha anunciado este lunes que ante la crisis sanitaria en el país, provocada por la pandemia de coronavirus, no afectará a las partidas destinadas a sufragar los beneficios derivados de la firma de los acuerdos de paz, de los que se benefician 2.893 antiguos guerrilleros de las ya extintas Fuerzas Armadas Revolucionarias de Colombia (FARC), que residen en los 24 espacios de reincorporación habilitados por las autoridades. El Ministerio de Salud de la Nación informó esta noche que en las últimas 24 horas 146 personas dieron positivo por coronavirus Covid-19 y el total en el país llegó a los 966 contagiados. De los infectados, se registraron cuatro nuevas muertes y se suman 24 en total. Como todas las noches, los argentinos salen a sus balcones a rendir un agradecimiento para los trabajadores de la salud que arriesgan día a día su vida ante la pandemia Ecuador, el país de Sudamérica con mayor tasa de contagios de coronavirus por habitante, prorrogó hoy hasta el 5 de abril la suspensión de la jornada laboral y canceló los \"vuelos humanitarios\" para repatriar a ecuatorianos o residentes hasta que concluya la cuarentena los ciudadanos que ya regresaron, informaron fuentes oficiales. Dos vuelos de la Fuerza Aérea Mexicana, que aterrizaron esta tarde y noche en Ezeiza, trajeron de regreso a 300 argentinos que estaban varados en la nación azteca, a partir de un acuerdo de regresos mutuos entre los gobiernos de Argentina y México. Se trató de un operativo coordinado en forma conjunta por los gobiernos de ambos países que se concretó a través de dos aviones Boeing 737-800 de la Fuerza Aérea mexicana, con una capacidad de 170 pasajeros cada uno y que fue posible en el marco de las excepciones establecidas por el Poder Ejecutivo Nacional a la suspensión de vuelos especiales y al cierre de la frontera, según confirmaron fuentes de la Cancillería. El ministro de Educación de la Nación, \r\n\r\nNicolás Trotta, \r\n\r\nafirmó hoy que \"todavía no está la certeza de la modificación del calendario escolar\" 2020 y adelantó que deberán articular los contenidos del ciclo lectivo de este año con los del 2021. El funcionario dio estas precisiones en una exposición virtual ante diputados nacionales del oficialismo y de la oposición de la comisión de Educación que lo consultaron sobre los efectos de la prolongación del aislamiento por el coronavirus y la posibilidad de una nueva postergación del regreso a clases. El municipio de El Calafate, principal destino turístico de Santa Cruz que entró en cuarentena el 17 de marzo pasado cuando se confirmó el primer caso de coronavirus en la provincia, decretó hoy medidas económicas y sociales para todos los sectores afectados en su actividad al extenderse el aislamiento. El príncipe Carlos , el heredero al trono británico que dio positivo por coronavirus , dejó el aislamiento después de siete días y goza de buena salud, dijo hoy su vocero. El presidente de la Nación aseguró hoy: \"Los primeros resultados parecen decir que estamos dominando el coronavirus\". Lo dijo en una entrevista que brindó a un conocido cantante latinoamericano a través de una red social. El primer mandatario habló sobre la pandemia y las medidas aplicadas en la Argentina para enfrentar el avance del Covid-19 con el puertorriqueño René Pérez, cuyo nombre artístico es Residente, en una transmisión en vivo de Instagram. El número de muertos por coronavirus en Brasil llegó a su pico más alto: fallecieron 23 personas en las últimas 24 horas , de manera que la cantidad de decesos por el Covid-19 pasó de 136 a 159 y los casos confirmados ascendieron a 4579 , según informó el Ministerio de Salud. Los nuevos 23 fallecidos son el mayor número de muertes en un día. En tanto, la mortalidad a causa de la enfermedad es del 3,5% en Brasil . El primer ministro de Grecia, Kyiriakos Mitsotakis, propuso a los miembros del gobierno y a los diputados de su partido que donen la mitad de su ingreso \r\n\r\na un fondo solidario para sufragar la respuesta del Estado al brote de coronavirus. \"Cada persona debe contribuir en función de sus capacidades\", aseguró. El país, el más golpeado de Europa, registró una fuerte caída en la cifra de nuevos casos de contagio, así como una cifra récord en el número de pacientes recuperados desde que se declaró la pandemia. \r\n\r\nSegún los datos ofrecidos por el jefe de Protección Civil, Angelo Borrelli, en las últimas 24 horas se detectaron 1648 nuevos casos, lo que eleva la cifra total hasta los 101.739, superando así el umbral de los 100.000. En lo que se refiere a la cifra de fallecidos, va en la línea de las registradas en los últimos días, 812, y eleva el total a 11.591.  Los presidentes ruso, Vladimir Putin, y estadounidense, Donald Trump, conversaron por teléfono hoy sobre una posible cooperación bilateral en la lucha contra el coronavirus y en el sector petrolero, anunció el Kremlin. Los dos jefes de Estado se mostraron \"gravemente preocupados por la propagación del coronavirus en el mundo\", según el comunicado. Un buque hospital militar de mil camas, el \"USNS Comfort\", arribó al puerto de la ciudad para ayudar a aliviar los hospitales saturados por la permanente afluencia de pacientes con coronavirus. Equipado con 12 quirófanos y un equipo de 1200 trabajadores sanitarios, recibirá a personas que requieren cuidados intensivos no relacionados con el virus para permitir así que los hospitales se centren en los enfermos de Covid-19.  Carlos, el heredero al trono del Reino Unido, de 71 años, terminó su cuarentena por coronavirus, y se encuentra \"en buen estado de salud\", informaron las oficinas de la corona. \"Clarence House confirmó que, después de haber consultado con los médicos, el Príncipe de Gales no se encuentra más en aislamiento\".  En la ciudad china de Wuhan, el mercado donde surgió la pandemia se ve tras una valla azul y blanca protectora. A lo lejos, barreras policiales, vallas rojas que impiden acercarse o personal cubierto con trajes protectores de los pies a la cabeza. \r\n\r\nLas autoridades de control de enfermedades habían identificado a los animales silvestres que se vendían en este mercado como la génesis del coronavirus \r\n\r\nque hasta ahora provocó más de 34.000 muertes en el mundo.   El Ministerio de Salud del país reportó que la cifra de contagiados asciende a 2449. Además se confirmó un nuevo fallecido: la octava víctima. \r\n\r\nSe trata de una persona en situación de calle de 44 años que llegó grave a la urgencia del Hospital de Curicó y que falleció a las pocas horas.  El rey Salmán de Arabia Saudita ordenó que toda la población en país, incluidos aquellos en situación irregular, reciban tratamiento médico gratuito \r\n\r\nante el coronavirus. La medida beneficiará a ciudadanos, residentes y \"violadores de las regulaciones de residencia\" en todas las instalaciones públicas y privadas. Según lo informado, el monarca \"ha puesto la salud como la prioridad principal para garantizar su seguridad\". El famoso parque de Nueva York albergará un hospital de campaña para tratar a pacientes con coronavirus, una instalación que comenzó a levantarse ayer y que se espera pueda estar operativa mañana. \r\n\r\nSegún el alcalde de la ciudad, Bill de Blasio, el establecimiento dispondrá de 68 camas que reforzarán la capacidad del hospital Monte Sinaí Oeste. Según las últimas cifras, 678 personas murieron en la ciudad y las llamadas a los servicios de emergencia no dejan de aumentar.  El ELN, la última guerrilla reconocida en Colombia, anunció un alto al fuego por un mes ante la pandemia, \r\n\r\nsegún un comunicado difundido por varios senadores que promueven un proceso de paz con ese grupo. Los rebeldes dijeron que suspenderán unilateralmente sus acciones militares \"a partir del 1 hasta el 30 de abril\", como \r\n\r\n\"un gesto humanitario (...) con el pueblo colombiano, que padece la devastación\" del brote.  Los Juegos Olímpicos de Tokio, postergados este año por la pandemia de coronavirus, \r\n\r\nse celebrarán del 23 de julio al 8 de agosto de 2021, \r\n\r\nconfirmó hoy el presidente del Comité Olímpico Argentino, Gerardo Werthein.  La oficina del primer ministro israelí informó que entrará en cuarentena junto con sus asesores cercanos, luego de que una estrecha colaboradora diera positivo por coronavirus. Se aislarán hasta que un estudio epidemiológico confirme que el primer ministro no estuvo expuesto. Rivka Paluch, asesora en asuntos ultraortodoxos, fue diagnosticada hoy. El pasado jueves se reunió con Benjamin Netanyahu.  Más de dos mil personas fueron detenidas o demoradas por incumplir el aislamiento preventivo, social y obligatorio en la Ciudad Autónoma de Buenos Aires entre el viernes 20 de este mes y las 7 de hoy, informaron fuentes del Ministerio de Seguridad. \r\n\r\nDe ese total, 331 fueron detenidas y 2135 demoradas, notificadas o trasladadas a sus domicilios.  La Organización Mundial de la Salud junto con Facebook puso en marcha un servicio de noticias y mensajería sobre el Covid-19 llamado \"Alerta Sanitaria\" que permite informarse a través de mensajes de WhatsApp. \r\n\r\nSe trata de\r\n\r\n\r\n un servicio gratuito para responder a las dudas que los ciudadanos tengan sobre el coronavirus y que ofrece acceso a información \"rápida, fiable y oficial las 24 horas del día\", en todo el mundo. Ya se registraron a\r\n\r\n\r\nl menos 715.204 casos de infección, entre los cuales hay 33.568 fallecidos. Los casos se registran en 183 países y territorios, especialmente en Estados Unidos (143.025 casos, 2514 muertos), en Italia (97.689), país con más decesos (10.779) y en China (81.470 casos, 3304 muertos), cuna del contagio.  El 70,4% de las más de 10 mil víctimas mortales con coronavirus que registró Italia es hombre, según datos del Instituto Superior de Sanidad, \r\n\r\nque informó además que el 2,1% de las personas fallecidas no tenía patologías previas. De acuerdo al análisis hecho por la institución sanitaria, la edad media de los fallecidos es de 78 años y la franja etaria más comprometida es entre 70 y 89 años. El primer ministro de Austria, Sebastian Kurz, anunció que los ciudadanos estarán obligados a llevar mascarillas cuando entren en las tiendas para hacer las compras, en una nueva medida de prevención frente al coronavirus que \r\n\r\nchoca con el criterio de la Organización Mundial de la Salud, que s\r\n\r\n\r\nolo recomienda el uso de barbijos en caso de presentar síntomas o estar en contacto con personas contagiadas.   En la carrera contra el coronavirus, el gobierno de Angela Merkel emplea los tests de diagnóstico masivos y la cuarentena para contener la cadena infecciosa, una estrategia seguida por Corea del Sur. \r\n\r\nEl país ya realiza más pruebas de diagnóstico que ningún otro europeo: entre 300.000 y 500.000 por semana, según las autoridades. Las autoridades esperan acelerarlos a 200.000 diarios. \r\n\r\nAlemania sumó en las últimas 24 horas 4751 casos más de coronavirus, por lo que el balance de la pandemia se eleva a más de 57.000 \r\n\r\ncontagiados y un total de 455 víctimas mortales, según datos del Instituto Robert Koch, la agencia gubernamental local responsable del seguimiento de enfermedades infecciosas.  Desde cartas anónimas al rechazo directo, las enfermeras y otros trabajadores sanitarios denuncian que se están convirtiendo en blanco de sospechas y hasta de acoso por vecinos y pacientes que temen contagiarse el Covid-19. A algunos los echaron de sus casas o incluso peor, \r\n\r\na pesar d que cada noche a las 20 los franceses salen a las ventanas y los balcones para aplaudir a los que están en la primera línea de la batalla.  La caída de la demanda como consecuencia de las medidas de confinamiento implementadas en varios países para contener la propagación del coronavirus, sumada al aumento del bombeo de crudo por parte de Arabia Saudita, arrastraron la cotización del precio del barril de referencia para Estados Unidos \r\n\r\npor debajo de los 20 dólares. \r\n\r\nUn nivel desconocido desde 2002.  Viktor Orban\r\n\r\n recibe la luz verde del parlamento, que le otorga poderes radicalmente ampliados bajo un \r\n\r\nestado de emergencia \r\n\r\nde duración indeterminada para hacerle frente a la enfermedad, algo que la oposición considera \"desproporcionado\". El proyecto de ley permitirá al líder húngaro extender indefinidamente el estado de emergencia vigente desde el 11 de marzo, sin necesitad de aprobación parlamentaria.  El gobiero peruano prepara un paquete equivalente a 26.400 millones de dólares o al 12% del PBI nacional para mitigar los efectos del coronavirus en la economía, un monto sin precedentes en el país minero. La medida fue confirmada por la ministra de Economía, Maria Antonieta Alva.  El base de los Boston Celtics Marcus Smart, que hace 10 días dio positivo a la prueba del nuevo coronavirus, se encuentra recuperado. Smart lo informó a través de sus redes sociales. \"Corona Free desde hace dos días. Autorizado por el Departamento de Salud de Mass\", escribió.   El Congreso aprobó ayer una nueva ley para prolongar el régimen de excepción, que suspende algunas garantías constitucionales con el propósito de evitar la propagación del coronavirus. Los diputados avalaron restringir por otras dos semanas el libre tránsito de la población, así como algunas reuniones públicas, excepto aquellas que cuenten con el visto bueno de las autoridades sanitarias.  El autor de la canción \"I Love Rock and Roll'', que se convirtió en un éxito de la rockera Joan Jett, falleció en Nueva York debido a complicaciones por el coronavirus. Su hija, Laura Merrill, confirmó la muerte del músico, que tenía 69 años. El país reportó 29 nuevos casos confirmados y elevó la cifra a un total de 139 contagios, según informaron las autoridades. Asimismo, la ministra de Salud, Alba Consuelo Flores, informó que en las últimas horas se registró un deceso relacionado con el brote, con lo que \r\n\r\nel número de víctimas fatales subió a tres.  El presidente de Estados Unidos estimó ayer que la mortalidad por el Covid-19 \"probablemente alcanzará su pico en dos semanas\" y \r\n\r\nprolongó hasta el 30 de abril las recomendaciones de distancia social\r\n\r\n. Según estimaciones del doctor Anthony Fauci, asesor del mandatario sobre la pandemia, el brote podría provocar \"entre 100.000 y 200.000\" muertes.  Agencias AP, AFP, DPA, Reuters y Télam"}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-argentina-146-casos-positivos-nuevos-llegan-nid2349030","date":"30  de marzo de 2020  • 21:17","title":"Coronavirus en la Argentina: 146 casos positivos nuevos y llegan a 966 las personas infectadas en el país","abstract":null,"author":"","key_words":"","body":"El Ministerio de Salud de la Nación informó esta noche que en las últimas 24 horas\r\n\r\n 146 personas\r\n\r\n dieron positivo por \r\n\r\ncoronavirus Covid-19\r\n\r\n y el total en el país llegó a los\r\n\r\n 966 contagiados. \r\n\r\nDe los infectados, se registraron \r\n\r\ncuatro muertes \r\n\r\ny suman 24 en total. Los fallecidos son dos hombres de la provincia de Buenos Aires, de 67 y 58 años; una mujer de la provincia de Tucumán, de 77 años; y otra mujer de 68 años de la provincia de Neuquén. Según el reporte de la cartera de Ginés González García, las provincias con nuevos casos son:  \"Las autoridades continúan con las medidas intensivas para reducir la circulación del virus al país y disminuir su transmisión. En este sentido es clave la estrategia de mitigación de la mortalidad destinada a personas mayores de 60 años y personas que integren los grupos de riesgo\", indicaron desde el ministerio. El domingo pasado,\r\n\r\n Alberto Fernández\r\n\r\n anunció la continuidad de la cuarentena obligatoria para enfrentar la pandemia del coronavirus hasta el próximo 13 de abril. \"He tomado la decisión de prolongar la cuarentena hasta que termine Semana Santa. Así lo recomendaron los especialistas\", dijo el Presidente, acompañado por el jefe de gabinete, Santiago Cafiero, y el ministro del Interior, Eduardo \"Wado\" de Pedro. La pandemia en el mundo ya superó los 700 mil contagios y más de 37 mil personas murieron. "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-volver-medio-guerra-nid2349016","date":"30  de marzo de 2020  • 21:13","title":"Coronavirus. Volver en medio de una guerra","abstract":null,"author":"Alicia de Arteaga","key_words":"","body":"Volver a casa \r\n\r\nen medio de una guerra \r\n\r\n\r\ny en un mundo que cambió antes de que nos diéramos cuenta\r\n\r\n parecía una misión imposible. Con dos vuelos cancelados, volver al país era una meta lejana, hasta que recibí el mail del embajador argentino en Suiza, Luis Kreckler, con el anuncio de la salida de vuelo del domingo 29 de marzo. Vuelo de Edelweiss operado por Swiss, fletado por el gobierno de Suiza y la embajada argentina, que en medio de la crisis mantuvo sin tregua el interés por la suerte de los compatriotas en suelo helvético.  El Airbus 340, \r\n\r\ncon una mayoría de pasajeros médicos\r\n\r\n, en su mayoría jóvenes residentes de hospitales argentinos que viajaron a fines de enero para completar su ultima práctica en una institución europea, despegó de Zurich el domingo a las 10 de la mañana. Un aeropuerto desierto en una ciudad detenida; un tiempo entre paréntesis en el país más entrenado en medir el tiempo. Ayer, a las 19.30, el avión tocó suelo argentino y un aplauso cerrado celebró esa mezcla de emoción y alivio que sentimos todos por estar de vuelta. Lo que vino después, anoche en Ezeiza, forma parte de un tremendo operativo montado por el gobierno de la Ciudad, con la mirada puesta en la curva de contagio. Objetivo: ganarle en velocidad al Covid-19. Que la curva ascendente sea una meseta, mantener la cuarentena y fortalecer los controles. Si es necesario, subir la penalidad. \r\n\r\nNada será igual, nada es igual, y tenemos delante la lección europea: no hay tiempo que perder\r\n\r\n. Personal de migraciones, voluntarios, legisladores y funcionarios del gobierno porteño forman parte de este operativo destinado a hacer de la emergencia una situación controlada, con viajeros en cuarentena, viviendo en hoteles de la ciudad y las reglas claras de un protocolo, dinámico por lo cambiante de la situación, destinado al \"manejo de individuos provenientes del exterior asintomáticos\". El instructivo, en una copia de cinco páginas, amaneció en la puerta de mi cuarto del hotel Feirs Park con un \"set\" de limpieza destinado a la higiene de las habitaciones. Un banco de plástico negro, donde los integrantes del operativo dejan la bandeja de la comida, es y será mi punto de encuentro con el mundo exterior en las próximas dos semanas. Cero contacto humano. La única certeza en este escenario de cambio y de riesgo creciente es la velocidad y la firmeza en la toma de decisiones\r\n\r\n. Estoy de vuelta un mes después de haber despegado en el mejor de los mundos rumbo a la feria de Madrid, inaugurada por los reyes de España en el predio ferial de Ifema el 25 de febrero. Aquel día de furor mediático, con la nube de flashes detrás de los reyes, resulta tan cercana y tan remota al mismo tiempo. La última celebración del arte contemporáneo en una año durísimo, con la cancelación de Art Basel Hong Kong, la cancelación sin fecha puesta de arteBA y la postergación de la feria de Basilea. En los pabellones feriales camino de Barajas ya no hay lugar par el arte. El escenario del cambio son cientos de camas destinadas a paliar los efectos de la pandemia en una sociedad atacada por un enemigo invisible. Pocos días atrás, Felipe VI con barbijo y guantes visitaba el hospital de campaña, decidido a librar una batalla sin cuartel, en una guerra despareja contra un enemigo invisible y demasiado veloz. El 14 de marzo, el primer ministro de Francia Edouard Philippe anunció el cierre de bares y restaurantes; bajó las persianas de París y puso la marca del comienzo al confinamiento. Desde ese momento, la velocidad de la transformación ha sido vertiginosa. En dos semanas, Europa tomó conciencia, ¿tarde?, de que la cercanía en un territorio de fronteras porosas, pasaba de ser una ventaja a convertirse en un peligro serio. Estuve en Madrid en la marcha del 8M. Materia de discusión, territorio de la polémica y objeto del clientelismo político, la marcha convocó a miles de mujeres y manifestantes que rodearon la fuente de Neptuno en el Paseo del Prado. El miedo parecía lejano. Anclado en el Norte de Italia. La altera roja estaba en Milán, en Bérgamo y en Brescia, con el ejército en las calles teñidas de luto. ¿No se había esperado demasiado? Macron habló de guerra sentado en el Palacio del Elíseo. Una semana después estaba en plena guerra en un hospital montado en Mulhouse. Con barbijo y rodeado de los jefes de las fuerzas armadas prometía mejoras para los médicos e inversiones en los hospitales públicos. Mientras las imágenes del TGV, tren de alta velocidad, trasladando pacientes lejos de París era la peor de las ficciones hecha realidad. En esta guerra no hay tiempo para dudas, ni espacio para mentiras. \r\n\r\nEl coronavirus no admite vacilaciones, tampoco relatos. Nadie está ganando nada. Todos perdemos\r\n\r\n."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-ginez-gonzalez-garcia-aseguro-hay-muchos-nid2348986","date":"30  de marzo de 2020  • 19:19","title":"Coronavirus: Ginéz González García aseguró que hay muchos argentinos que están curados","abstract":null,"author":"","key_words":"","body":"El ministro de Salud, \r\n\r\nGinéz González García,\r\n\r\n aseguró que si bien solo nueve argentinos fueron dados de alta definitivamente por \r\n\r\ncoronavirus\r\n\r\n, \"muchos más están curados\". En diálogo con el canal \r\n\r\nA24,\r\n\r\n el funcionario dijo que a muchos paciente se les prolonga su internación de forma preventiva. En este sentido, aclaró que se trata de 210 provisorios. \"Hay muchos más de esos que tuvieron la enfermedad y no se enteraron\", indicó. El titular de Salud explicó que \"mucha gente tiene el virus sin hacer enfermedad\" y que \"otros tienen síntomas banales\", por lo que no se dan cuenta.  Sobre el número de contagiados, el ministro confirmó que el país está \"por debajo del número de casos\" esperados. Sobre ellos, dijo: \"Hay un 20% que exige más cuidado y un 5% que exige cuidado intenso\".  Por otro lado, González García adelantó que, debido a que se repartieron miles de reactivos para hacer tests, es posible que aumente la confirmación de casos de coronavirus. \"Hemos ampliado la cantidad de reactivos, así que es probable que al final del día haya más casos confirmados\", sostuvo. Inmediatamente agregó que esos datos no significan que se vaya por el mal camino. \r\n\r\n\"La gente no tiene que creer que la cuarentena no sirve\",\r\n\r\n completó.  En relación al aislamiento social preventivo y obligatorio, insistió en que no podrá extenderse mucho más. A su vez, señaló que es necesario encontrar un \"equilibrio entre el funcionamiento total y el resguardo\" para que el virus \"tenga el menor impacto posible\". Asimismo, aclaró que no habrá contagios masivos. \"Buscamos que nos toque de manera regulada, y cada día mejoramos la calidad de respuesta del sistema de salud\", completó."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-en-ciudad-hubo-denuncia-cada-dos-nid2348969","date":"30  de marzo de 2020  • 18:31","title":"Coronavirus. En la Ciudad hubo una denuncia cada dos minutos por violación de la cuarentena","abstract":null,"author":"","key_words":"","body":"El Ministerio de Justicia y Seguridad de la Ciudad registró, en los últimos 15 días, \r\n\r\nuna denuncia cada dos minutos por supuestas violaciones a la cuarentena total,\r\n\r\n dispuesta para evitar los contagios del nuevo \r\n        \r\n        \r\ncoronavirus\r\n\r\n        \r\n\r\n Covid-19\r\n\r\n. El gobierno porteño habilitó hace dos semanas \r\n\r\nla línea 147\r\n\r\n para recibir avisos de vecinos sobre personas o entidades que no respetan las restricciones impuestas para proteger a la población del coronavirus. Según se informó en un parte publicado hoy por el gobierno porteño, desde el 16 de marzo, cuando ya estaban vigentes algunas restricciones en la Capital, hubo 10.840 llamadas al 147 para denunciar casos de violación de cuarentena. Es decir, que cada dos minutos una persona se comunicó con las autoridades para avisar que alguien más estaba incumpliendo la medida. En la Ciudad de Buenos Aires rige este mes un fuerte operativo de seguridad, en sintonía con fuerzas de otras jurisdicciones, con el fin de detener los contagios de coronavirus y mantener el orden durante la cuarentena. Hoy se dispusieron 131 controles, en los puntos de acceso y en controles móviles en las calles. Las restricciones empezaron a regir en la ciudad de manera paulatina. En la primera mitad de marzo se buscó evitar grandes aglomeraciones de gente. De noche, desde el 13 de marzo hasta hoy, hubo 1.762 inspecciones y se clausuraron 15 locales, de los cuales dos eran bailables y 13 eran bares. Las medidas se profundizaron con el paso de los días y el viernes 20 de marzo el gobierno nacional dictó la cuarentena total en todo el país. Desde ese día, en la Ciudad 333 personas fueron detenidas y 2.195 demoradas, notificadas o trasladadas a sus domicilios. Además, se secuestraron 100 vehículos por violar la cuarentena."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-uno-cada-tres-argentinos-siente-depresion-nid2348904","date":"30  de marzo de 2020  • 17:25","title":"Coronavirus: uno de cada tres argentinos siente depresión y ansiedad por la cuarentena","abstract":null,"author":"Evangelina Himitian","key_words":"","body":"\"No sé qué me pasa. Anoche no pude pegar un ojo. Y me cuesta mucho concentrarme. Los días me parecen eternos\", dice Sofía Sánchez, de 33 años y madre de dos varones de 7 y 10 años. Si no hiciera las cuentas, no sabría cuánto pasó desde que empezó \r\n\r\nla cuarentena por el nuevo coronavirus\r\n\r\n. \"Tengo que fijarme en el celular qué día es. No el número. No sé si es lunes o jueves. Y ya casi no distingo entre el día y la noche. Desayunamos a las 12 y cenamos a las 18. Está todo trastocado y nuestro ánimo también\", dice. Aunque sigue trabajando desde su casa, porque es diseñadora, cada vez hay menos trabajo y le cuesta más concentrarse. \"Espero que pase pronto. Me siento un poco deprimida\", confirma. No es la única. Uno de cada tres argentinos desarrolló síntomas depresivos-ansiosos durante la cuarentena, según el primer estudio que se hace para medir el impacto emocional de la epidemia, que analizó más de 10.000 casos y que fue hecho por el \r\n\r\nInstituto de Neurociencias Cognitivas y Traslacionales de CONICET-Fundación Ineco-Universidad Favaloro\r\n\r\n. ¿Qué es lo que más nos cuesta de la cuarentena? Según los resultados, ante todo trabajar desde casa y no poder hacer actividad física, luego los problemas de la convivencia, la necesidad de organizar actividades para los chicos y mantener ordenada la casa, entre otras. Los más jóvenes, los que tienen menos de 25 años, son los que más signos de depresión severa manifestaron en este tiempo. \r\n\r\nY, contrariamente a lo que se esperaba, los mayores de 65 años fueron los que menos lo sintieron. Este dato sorprendió a los investigadores.\r\n\r\n Creen que es porque los jóvenes son los que se sienten menos vulnerables frente a la enfermedad y a la vez son más dependientes de lo que se pensaba al contacto cara a cara con sus seres queridos. Algo que las relaciones virtuales todavía no reemplaza. \"Pensamos mucho en esa tía abuela que vive sola y se puede deprimir. Pero también deberíamos prestar atención a ese adolescente que tenemos en casa y puede estar afectado por el sentimiento de soledad\", dice explica Fernando Torrente, autor del trabajo junto con Adrian Yoris, Pablo Lopez, Marcelo Cetkovich y Facundo Manes. \"El estudio permite medir el costo emocional de la epidemia. Nos permite ver cuánto impactó la medida en el ánimo social. Y vemos que es alto. Se está desarrollando un sentimiento de soledad vinculado al aislamiento social que afecta no únicamente a los que viven solos y son mayores, sino a los jóvenes y a quienes viven en familia\", apunta Torrente a \r\n\r\nLA NACION\r\n\r\n.  Para la investigación se realizó una encuesta de 10.053 personas mayores de 18 años, de todo el país, a través Facebook, Twitter, Instagram, WhatsApp y correo electrónico. Incluyó dos cuestionarios estandarizados para la evaluación de la severidad de síntomas de la serie depresiva y ansiosa. \"La existencia de dificultades psicológicas o psiquiátricas previas actuaría como un agravante, pero no explicaría por completo el impacto observado en la muestra total\", detalla el estudio. \"Hay una caída libre del ánimo. En pocas semanas, pasamos de la negación a la depresión. No creíamos que nos iba a pasar a nosotros, después nos preparamos para la cuarentena y ahora nos sentimos aislados. Sentimos el corte abrupto de actividad y de vida social. Además estamos en presencia de una enfermedad que pone en peligro nuestra vida y la de los seres queridos\", explica Torrente. ¿Se hace la cuarentena? Según el estudio, el 94,3% dijo que la acata. Solo un 2,1% dijo que no la respeta y el 3.6% dijo que hace un \"acatamiento parcial\". \r\n\r\nLos hombres son los que en mayor medida rompen la cuarentena o la hacen parcialmente\r\n\r\n. Las razones para quedarse en casa se ordenaron con esta prioridad: obediencia a la autoridad (38.7%), temor a las penalidades 36,2%, autocuidado (33%), cuidado de la sociedad en general 32%, cuidado de seres queridos (26,2%). Los resultados no suman 100% porque era posible más de una respuesta. ¿Cuáles son las razones para salir de casa? Compras esenciales de comida (27,8%), ir a la farmacia (11%), trabajo (6,8%), otras y combinaciones (54,3%). Cuando se preguntó si creían que la cuarentena es una medida eficaz, el 92,8% dijo que muy eficaz. La encuesta midió la depresión en dos dimensiones. La autopercepción de depresión y la graduación, es decir, si es profunda, leve, moderada. En esta segunda escala, la población que manifestó en los últimos días signos de depresión es todavía mayor: llega al 47%. Sin embargo, la pregunta de si sentís o no depresión les permitió a los investigadores decantar el porcentaje de aquellos que tienen sentimientos pasajeros de tristeza o \"síntomas de bajón\", pero que no ven impactado su ánimo. Es decir que el 33% de personas con síntomas de depresión y ansiedad no incluye los que sienten de forma transitoria algunos sentimientos depresivos y se autoclasificaron como \"leve\". La depresión leve afectó en forma pareja a casi toda la población: dos de cada diez argentinos la sintieron en estos días, con mayor incidencia entre los que tienen entre 26 y 44 años. \"Son trastornos adaptativos, cuadros breves, como respuesta a un tipo de vivencia. Cuando el contexto vuelve a la normalidad, ceden. Puede haber gente a la que le cueste recuperarse. Por eso también es importante hacer un trabajo sobre salud mental en este tiempo\", dice Torrente. El 10% de los encuestados dijo sentir depresión de forma severa. Entre los más jóvenes, la depresión impactó más: el 22,4% de los menores de 25 años dijo experimentar una depresión profunda. En cambio, sólo el 7% de los mayores de 65 años se siente así. \"Nos sorprendió este dado. Los más jóvenes son los que más están sufriendo la soledad. Uno podría creer que iban a ser los que más fácil iban a migrar su vida social a formas virtuales. Pero resultó ser que para esta población el contacto cara a cara todavía sigue siendo muy importante\", dice Torrente. Los sentimientos de soledad aparecieron como el factor más importante asociado a los síntomas emocionales, por sobre otras variables psicológicas como el temor al contagio o el peligro atribuido a la enfermedad. En los más jóvenes, se explica, esto es aún más fuerte porque \r\n\r\nson los que menos temor tienen al contagio\r\n\r\n, los que se sienten menos vulnerables y entonces viven las restricciones sociales y las limitaciones para hacer actividad física como un aislamiento sin mayores beneficios. \"De manera inversa, podemos especular que los grupos etarios mayores poseen motivaciones más fuertes para aceptar las restricciones y por lo tanto pueden asimilarlas con menor costo emocional\", dice el trabajo. ¿Qué cosas nos resultan más difíciles durante la cuarentena? \r\n\r\nTrabajar fue catalogado como lo más difícil, por casi el 50% de los argentinos. \r\n\r\nY también realizar actividad física: casi la mitad dijeron eso. En cambio, realizar actividades para los más chicos fue muy sencillo para el 38,8% de los encuestados, lo mismo que hacer las tareas de la casa (25,3%) y la convivencia con otros (casi el 20%). Contrariamente a lo que se esperaba, convivir con la familia no está siendo el mayor reto de la cuarentena. \"Pensábamos que iba a ser muy difícil la convivencia, pero no genera tanto estrés como el trabajo. Es difícil trabajar desde casa y mantener la productividad. Y también el hecho de no poder trabajar desde tu casa porque es presencial\", explica Torrente. Además un 60% muestra algún grado de malestar o estrés al salir de casa. Entre las actividades más afectadas por la cuarentena se destacan el área laboral y la actividad física, por sobre otras actividades y por sobre las relaciones interpersonales. \"Es sabido que la actividad física es un potente estimulante y ejerce un efecto positivo y sostenido sobre nuestro estado de ánimo. Por lo tanto, podemos especular que las restricciones en la actividad física contribuyen a los efectos observados en el ánimo y la ansiedad. Por último, las dificultades para acomodar el trabajo a las circunstancias excepcionales podrían operar como un estresor que empeora el ajuste psicológico de las personas a la cuarentena\", dice el trabajo."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-argentina-largas-filas-bancos-retirar-efectivo-nid2348923","date":"30  de marzo de 2020  • 17:00","title":"Coronavirus en Argentina: largas filas en los bancos para retirar efectivo","abstract":null,"author":"","key_words":"","body":"Debido a las medidas preventivas para evitar el contagio del \r\n\r\ncoronavirus,\r\n\r\n las sucursales bancarias continúan cerradas. Sin embargo, ante la necesidad de retirar efectivo, muchas personas se aglomeraron en las calles y \r\n\r\nlas filas se extienden\r\n\r\n, en algunos casos, más de una cuadra. \"Hoy se mueve muy bien, no como otros días que había filas más largas\", aseguró a \r\n\r\nTodo Noticias\r\n\r\n un joven que estaba en la fila de un cajero en la localidad de San Justo, partido de La Matanza. El hombre afirmó que la fila iba rápido hoy, pero que el viernes había sido \"imposible\" retirar dinero y que la gente daba toda la vuelta a la cuadra. \"Y no se podía esperar. Yo saco para vivir el día a día y estos días viví muy con lo justo\", dijo, y luego se refirió a las medidas de aislamiento social, preventivo y obligatorio. \"Fue una semana complicada. Si no cobro hoy, va a ser difícil\", agregó.  Otra mujer que estaba esperando en la vereda, le dijo a la movilera que sólo esperaba desde hacía 10 minutos, pero que ayer se había acercado al banco para hacer el retiro y no pudo. \"Estaba fuera de servicio, porque no había dinero\", completó. Según informaron, desde temprano, y a pesar de las recomendaciones del Ministerio de Salud de evitar aglomeraciones de gente, las personas comenzaron a acumularse en la calle para acceder al cajero. Un hombre indicó al canal televisivo que ese día la fila había alcanzado las dos cuadras.  Para mantener las medidas sanitarias necesarias y la comodidad de los ciudadanos, algunas municipalidades, como la de La Matanza, brindó sillas para que las personas pudieran descansar mientras esperaban y dispuso que personal de la municipalidad desinfectara las instalaciones del cajero cada vez que alguien lo utilizaba, además de brindarle alcohol en gel a las personas. Si bien muchas imágenes mostraban que las filas iban rápido y que se mantenía la distancia social, no sucede lo mismo en todos los bancos. Varios usuarios de Twitter advirtieron sobre las largas colas fuera de los cajeros durante la jornada. Ante esta situación frente a las puertas de los bancos, que están operativos pero sin atención al público, \r\n\r\nel Gobierno dispondrá la apertura de sucursales bancarias\r\n\r\n en un horario determinado, para permitir que los jubilados y pensionados puedan retirar el dinero de sus haberes por la ventanilla de atención presencial.     "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-rompieron-cuarentena-ir-asado-hijos-baul-nid2348942","date":"30  de marzo de 2020  • 16:49","title":"Coronavirus: rompieron la cuarentena para ir a un asado y escondieron a sus hijos en el baúl","abstract":null,"author":"","key_words":"","body":"Una pareja fue detenida en un control policial de rutina cuando, en plena cuarentena obligatoria por la pandemia de \r\n\r\ncoronavirus\r\n\r\n, regresaba a su casa de un asado familiar con sus \r\n\r\ndos hijos ocultos en el baúl\r\n\r\n del auto.  El hecho ocurrió en \r\n\r\nEl Challao\r\n\r\n, \r\n\r\nMendoza\r\n\r\n. Fuentes policiales informaron que el matrimonio, integrado por un hombre de 31 años y una mujer de 32, permanecía hoy detenido a disposición de las autoridades judiciales. El hecho ocurrió ayer en las calles Regalado Olguín y Champagnat \r\n\r\n\r\ndonde el matrimonio, que iba abordo de un Peugeot 206, intentó eludir un control policial, para lo cual dio marcha atrás y quiso tomar una calle aledaña. No obstante, el auto fue rápidamente interceptado por los efectivos, quienes preguntaron a sus ocupantes de dónde venían y si tenían algún permiso que los exceptuara del cumplimiento del aislamiento social, preventivo y obligatorio. Ambs dijeron que regresaban de un asado familiar, momento en que los efectivos inspeccionaron su vehículo y descubrieron que, en el baúl, iban ocultos sus dos hijos de seis y 13 años, explicaron los voceros. Los niños fueron entregados a custodia de sus abuelos, mientras que el auto fue secuestrado por decisión de la Oficina Fiscal 5, ya que no tenía tampoco los papeles en regla. Con información de Télam"}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/cuarentena-coronavirus-24-cursos-online-gratis-espanol-nid2348899","date":"30  de marzo de 2020  • 16:37","title":"Cuarentena por coronavirus: 24 cursos online gratis y en español de 5 de las mejores universidades del mundo","abstract":null,"author":"","key_words":"","body":"En este momento, el \r\n\r\n87% de los estudiantes del mundo están sin clases. Así lo asegura la \r\n\r\nOrganización de Naciones Unidas\r\n\r\n al 30 de marzo. Eso quiere decir que son \r\n\r\n1.500 millones de estudiantes sin clases\r\n\r\n en 165 países del mundo debido al coronavirus. Si eres una de esas personas que se ha quedado sin clases o si estás con ganas de aprender algo nuevo en tu tiempo libre, internet está lleno de cursos online en todas las áreas de especialización. Algunos incluso\r\n\r\n son dictados por las mejores universidades del mundo y de forma gratuita, \r\n\r\naunque la mayoría están exclusivamente en inglés y es usual tener que para obtener un certificado oficial. Para este artículo buscamos entre las universidades mejor calificadas este año por los dos rankings más conocidos, QS y Times Higher Education (THE), y seleccionamos solo los cursos que dictan \r\n\r\ngratis en español. A continuación, los 24 disponibles en cinco prestigiosos centros, sobre temas tan variados como n\r\n\r\negocios, matemáticas y paternidad, \r\n\r\ny que incluye \r\n\r\nel curso más exitoso en la historia de Yale: La ciencia del bienestar.  Área:\r\n\r\n comunicaciones Duración: \r\n\r\n8 semanas  Área: \r\n\r\nnegocios y administración Duración:\r\n\r\n 6 semanas  Área: \r\n\r\nciencias sociales   Área:\r\n\r\n ciencia de datos Duración: \r\n\r\n11 semanas  Área:\r\n\r\n matemáticas Duración:\r\n\r\n 10 semanas  Área: \r\n\r\ncuidado de pacientes Duración:\r\n\r\n 1 semana  Área: \r\n\r\nnutrición Duración:\r\n\r\n 5 semanas  Área:\r\n\r\n matemáticas y lógica Duración:\r\n\r\n 10 semanas  Área:\r\n\r\n energía y ciencias terrestres Duración:\r\n\r\n 1 semana  Área:\r\n\r\n nutrición Duración:\r\n\r\n 5 semanas  Área:\r\n\r\n salud pública Duración:\r\n\r\n 1 semana  Área:\r\n\r\n filosofía Duración:\r\n\r\n 6 semanas  Área:\r\n\r\n psicología Duración:\r\n\r\n 6 semanas  Área:\r\n\r\n historia Duración:\r\n\r\n 9 semanas  Área:\r\n\r\n historia Duración:\r\n\r\n 9 semanas  Área:\r\n\r\n gobernanza y sociedad Duración:\r\n\r\n 8 semanas  Área:\r\n\r\n música y arte Duración:\r\n\r\n 9 semanas  Área:\r\n\r\n psicología Duración:\r\n\r\n 6 semanas  Área:\r\n\r\n desarrollo personal Duración:\r\n\r\n 10 semanas  Área:\r\n\r\n finanzas Duración:\r\n\r\n 7 semanas  Área:\r\n\r\n psicología Duración:\r\n\r\n 6 semanas  Área:\r\n\r\n psicología Duración:\r\n\r\n 4 semanas  Área:\r\n\r\n historia Duración:\r\n\r\n 11 semanas  Área:\r\n\r\n matemáticas y lógica Duración:\r\n\r\n 6 semanas"}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/como-se-tramita-ingreso-familiar-emergencia-cuando-nid2347609","date":"30  de marzo de 2020  • 15:54","title":"Ingreso Familiar de Emergencia: la Anses hoy inscribe a los DNI terminados en 6 y 7","abstract":null,"author":"","key_words":"","body":"A raíz de la propagación del coronavirus y la cuarentena obligatoria ordenada para contener los casos de contagio, la Anses dispuso un \r\n\r\nIngreso Familiar de Emergencia\r\n\r\n de \r\n\r\n$10.000 para los trabajadores autónomos e informales\r\n\r\n que podrá tramitarse desde el 27 al 31 de marzo, con el registro de \r\n\r\npreinscripción\r\n\r\n. Hoy, 30 de marzo, se debe anotar aquellos beneficiados cuyo \r\n\r\nDNI termine en 6 y 7\r\n\r\n. La medida anunciada por el titular de Anses, \r\n\r\nAlejandro Vanoli,\r\n\r\n tendrá como beneficiarios a \r\n\r\nmonotributistas, trabajadores informales y empleadas domésticas\r\n\r\n. Se trata de un ingreso de $10.000 que aspira a compensar el trabajo perdido en los días de aislamiento. Según el mismo funcionario, el primer día se inscribieron más de 1.700.000 personas.  Para acceder al \r\n\r\ningreso familiar de emergencia es necesario llenar el formulario\r\n\r\n en \r\n\r\nel sitio que Anses\r\n\r\n dispuso para tal fin, de acuerdo a la\r\n\r\n terminación del documento\r\n\r\n.   De acuerdo a lo informado por la Anses, la \r\n\r\nfecha de cobro\r\n\r\n estimada del subsidio es el \r\n\r\n15 de abril\r\n\r\n y alcanzará a 3,6 millones de hogares. La entidad chequeará los datos aportados y, en una instancia posterior, requerirá nueva información para avanzar con el trámite.  Los potenciales beneficiarios del ingreso extraordinario deben ser \r\n\r\nnativos, naturalizados o residentes\r\n\r\n en el país, al menos por dos años. La edad comprendida es \r\n\r\nentre 18 y 65 años\r\n\r\n y ni el beneficiario ni su familia debe contar con otro ingreso que provenga de   En cambio, el subsidio que se abonará por única vez \r\n\r\nes compatible con la AUH (Asignación Universal por Hijo, la Asignación por Embarazo y el programa Progresar\r\n\r\n.   Para aquellas personas que no posean CBU, se llevarán a cabo otras formas como por ejemplo el cobro por correo.  "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/como-se-tramita-permiso-circulacion-libre-cuarentena-nid2348048","date":"30  de marzo de 2020  • 15:42","title":"Permiso de circulación: como hacer la solicitud en cuarentena por el coronavirus en Argentina","abstract":null,"author":"","key_words":"","body":"La \r\n\r\ncuarentena obligatoria\r\n\r\n resuelta por el Gobierno Nacional, que se extenderá por lo menos hasta el próximo 13 de abril, restringe la circulación para la mayoría de los ciudadanos. Pero ciertas actividades laborales están exceptuadas por ser consideradas esenciales para la comunidad y, para ello, requieren ciertos avales. En la ciudad, esos trabajadores deben solicitar un permiso de circulación. Certificado único de circulación nacional\r\n\r\n entrará en vigencia el miércoles \r\n\r\n1 de abril\r\n\r\n. Hasta ese momento, se pueden seguir utilizando los certificados de Capital Federal y Provincia que ya se han hecho   Personal de Salud, Fuerzas de seguridad, Fuerzas Armadas, actividad migratoria, servicio meteorológico nacional, bomberos y control de tráfico aéreo.   Sobre el final del texto de la declaración jurada, se advierte sobre las penas que podrían aplicarse a quienes falsifiquen documentos, falseen datos u omitan información importante. De hecho, el documento precisa: \"Los infractores serán perseguidos penal y civilmente por los daños que puedan ocasionar en los términos de los artículos 293 y 205 del Código Penal\". El 293 dice: \"Será reprimido con reclusión o prisión de uno a seis años, el que insertare o hiciere insertar en un instrumento público declaraciones falsas, concernientes a un hecho que el documento deba probar, de modo que pueda resultar perjuicio\".  Mientras que el artículo 205 destaca: \"Será reprimido con prisión de seis meses a dos años, el que violare las medidas adoptadas por las autoridades competentes, para impedir la introducción o propagación de una epidemia\"."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-fue-luna-miel-fallida-ahora-estamos-nid2348873","date":"30  de marzo de 2020  • 15:37","title":"Coronavirus: \"Fue una luna de miel fallida y ahora estamos varados\"","abstract":null,"author":"Alejandro Horvat","key_words":"","body":"María Eugenia Franco Mónaco y Pablo Gómez, ambos de 29 años, se casaron el 14 marzo, cuando en la \r\n\r\nArgentina la pandemia de coronavirus\r\n\r\n aún no tenía un efecto tan palpable. Ellos reservaron su luna de miel en \r\n\r\nSudáfrica\r\n\r\n en septiembre del año pasado. \r\n\r\nLo hicieron con meses de anticipación porque en ese entonces el temor era que, luego de las elecciones presidenciales de diciembre, se disparara el valor del dólar. Ahora, el problema es que no pueden regresar al país\r\n\r\n y están varados en \r\n\r\nPretoria. \"Nos casamos el 14, al otro día hicimos la valija, y nos fuimos el 16. Fue una luna de miel fallida, ahora no sabemos cuándo vamos a volver. Con el diario del lunes es fácil criticar al que se fue, pero en ese momento teníamos muchas cosas en la cabeza, la situación era otra y decidimos irnos\", relata Franco Mónaco a \r\n\r\nLA NACION\r\n\r\n, desde un departamento alquilado en Pretoria, donde está haciendo la cuarentena junto a su marido. Como le sucedió a todos los que se fueron en esas fechas, tanto en la Argentina como en el resto del mundo, la situación se empezó a complicar, los lugares comenzaron a cerrar y los vuelos se fueron cancelando. Ellos tenían el pasaje de regreso para el 4 de abril.  \"Cuando llegamos a Sudáfrica había muy pocos casos, creo que solo seis en todo el país. Como acá no había ninguna emergencia, si cancelábamos el viaje no íbamos a poder recuperar el dinero, como sí se lo devolvían a la gente que tenía un pasaje a Europa. Es decir, íbamos a perder todo lo que ya habíamos pagado. Igualmente, a los pocos días, acá ya empezaron a cancelar las clases y a cerrar algunos comercios\", agrega Franco Mónaco. Las noticias sobre cómo la Argentina iba sumando restricciones no paraban de llegar. Entonces decidieron llamar al consulado y a la embajada argentina en Sudáfrica. Ahí les recomendaron que volvieran cuanto antes. Cuando cortaron el teléfono intentaron cambiar su regreso, pero les resultó imposible hacerlo. \"El 22 decidimos cortar la luna de miel e irnos de urgencia a Johannesburgo. Ya no había vuelos y nos ofrecían uno para el 31 de este mes. La aerolínea nos dio la opción de volver esa fecha en un vuelo que nos llevaba a Brasil y luego a Montevideo. Era lo que había, por lo menos íbamos a estar más cerca de casa\", dice Franco Mónaco. Ese regresó también se frustró. Hasta el jueves pasado estuvieron en un hotel que les brindó la aerolínea en Johannesburgo, pero el consulado les sugirió que se muden de ciudad porque ese hotel podría cerrar, y así fue como llegaron a Pretoria. Luego se enteraron de que la embajada había negociado con la aerolínea para llevarlos hasta San Pablo. Allí podrían hacer la cuarentena. \"Surgió esa opción. Para eso nos pedían que mostremos que habíamos alquilado un lugar en esa ciudad y, además, debíamos comprar un pasaje desde San Pablo a Ezeiza. Pero poco tiempo después el presidente de Brasil, Jair Bolsonaro, sacó un decreto a través del cual le prohibía ir a Brasil a los pasajeros cuyos países de residencia tuvieran las fronteras cerradas. Así que ahora tenemos que reclamar el dinero del pasaje desde Brasil hacia la Argentina, recuperar el dinero de la reserva del departamento y aún seguimos sin tener cómo volver\". En Sudáfrica, según sus estimaciones, hay cerca de 80 argentinos varados. Ellos relatan la situación que atraviesan en una ciudad totalmente desconocida. \"Acá no es muy seguro, la situación es angustiante. Tenemos que salir, pero hay asaltos, el otro día le robaron a un argentino que salió a comprar provisiones. Tampoco sabemos cómo es la policía y cómo reacciona con la gente que ve en la calle\". SI bien explican que el consulado estuvo presente a través de llamados y mensajes, ellos creen que deberían incrementar los esfuerzos para repatriarlos. \"Los brasileños y los chilenos ven cómo el consulado negocia de manera muy activa para llevarlos de vuelta. Nosotros estamos agradecidos con nuestro consulado, pero les pedimos un esfuerzo más. Hay gente que necesita medicamentos con urgencia, hay situaciones complejas\"."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/video-dia-intentaron-asesinar-al-presidente-ronald-nid2347992","date":"30  de marzo de 2020  • 15:34","title":"Video: el día en el que intentaron asesinar al presidente Ronald Reagan","abstract":null,"author":"","key_words":"","body":"El \r\n\r\n30 de marzo del año 1981\r\n\r\n, tan solo 69 días después que \r\n\r\nRonald Reagan asumiera la presidencia de los Estados Unidos\r\n\r\n, un hombre llamado John Warnock Hinckley Jr. intentó asesinarlo disparándole a la salida del Washington Hilton Hotel en la capital del país. Por motivo de este ataque, Reagan sufrió una perforación en el pulmón, pero la pronta atención médica le permitió recuperarse rápidamente. En total fueron \r\n\r\nseis disparos en tan solo tres segundos\r\n\r\n. La primera bala alcanzó en la cabeza al Secretario de Prensa de la Casa Blanca, James Brady. La segunda le dio en la espalda al oficial de policía del Distrito de Columbia, Thomas Delahanty. La tercer bala sobrepasó al presidente y dio contra la ventana del edificio de enfrente. La cuarta bala le dio en el abdomen al agente del Servicio Secreto Timothy McCarthy. La quinta golpeó el cristal resistente a las balas de la ventana de la puerta abierta de la limusina del presidente.\r\n\r\n\r\nLa sexta y última bala rebotó en la limusina e impactó al presidente en la axila izquierda. El proyectil se alojó en el pulmón, a unos 2,5 cm. del corazón.  La motivación detrás del ataque de Hinckley surgió de su obsesión con la actriz Jodie Foster. El atacante vio la película Taxi Driver por lo menos quince veces, al parecer se identificaba fuertemente con Travis Bickle, el personaje principal interpretado por Robert De Niro. Hacia el final de la película, Bickle intenta asesinar a un Senador de los \r\n\r\nEstados Unidos que se está postulando para Presidente.\r\n\r\n Durante años, Hinckley siguió a la actriz por todo el país. Incluso se matriculó en un curso literario en la Universidad de Yale en 1980, cuando se enteró de que ella estudiaba allí (lo leyó en un artículo en la revista People). Escribió numerosas cartas y notas a Foster a finales de 1980. La llamó dos veces y ni siquiera se dio por vencido cuando ella le dijo que no estaba interesada en él. El tirador fue declarado inocente por motivos de demencia, pero permaneció confinado en una institución psiquiátrica hasta 2016. Reagan fue el primer presidente de Estados Unidos en servicio que recibió un disparo y sobrevivió a un intento de asesinato."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/sandra-pitta-se-testea-poco-quieren-aplanar-nid2348820","date":"30  de marzo de 2020  • 15:06","title":"Sandra Pitta: \"Se testea poco, quieren aplanar la curva a fuerza de números\"","abstract":null,"author":"","key_words":"","body":"Sandra Pitta\r\n\r\n, investigadora del \r\n\r\nConicet\r\n\r\n, se mostró muy crítica con el gobierno de \r\n\r\nAlberto Fernández\r\n\r\n en su manejo de la pandemia por coronavirus, ya que la centralización de información y recursos \"puede llevar a muchas suspicacias y sospechas\". La farmacéutica y biotecnóloga participó de \r\n\r\nEl primer café\r\n\r\n, el podcast diario de noticias de LA NACION. Allí señaló: \"\r\n\r\nel Gobierno quería controlar los números desde un lugar centralizado\r\n\r\n. No sé si para ocultarlos, mentirlos, dibujarlos o controlarlos mejor. Querían controlar todo. \r\n\r\nDe hecho también están controlando la distribución de respiradores.\r\n\r\n Hay una empresa en Córdoba que tenía comprometida la venta de respiradores a distintas provincias y ahora se lo prohibieron. Todo lo va a decidir el poder central. Y eso no está bien\"  \"No podemos estar unificando todo en el Malbrán. Eso redunda en menor eficiencia. Lo ideal es coordinar y articular pero no controlar porque es menor transparencia y puede llevar a muchas suspicacias y sospechas. Y muchas de ellas pueden ser corroboradas también\", explicó Pitta, quien \r\n\r\ntuvo una amplia repercusión mediática el año pasado\r\n\r\n al protagonizar un entredicho con el entonces candidato Alberto Fernández.  Al referirse a los testeos que se están realizando en el país, la investigadora argumentó que \"lo que hicieron la mayoría de los países es aumentarlos\". Y en ese sentido, agregó con preocupación: \"Acá ya tenemos transmisión comunitaria. Lo preocupante es que estamos detectando muy pocos. La sensación es que tratan de aplanar la curva a fuerza de no tener números y de dar números que no son comparables con otras partes del mundo\". Según científica del Conicet, el problema principal es la poca cantidad de jugadores que intervienen en la contención de la pandemia. \"Todo se centralizó en el Malbrán, a pesar de que había laboratorios privados que podían hacer las pruebas, que incluso tenían los equipos para hacerla y que también estaban comprando los insumos\". Y disparó: \"\r\n\r\nVino una directiva del ministerio de Salud que le prohibieron a los proveedores venderles a esos laboratorios para que Malbrán tenga el control. \r\n\r\nDespués se iban a habilitar 35 laboratorios más públicos. Parece que acá lo importante es que sean públicos\", dijo Pitta.  Sobre cuán efectiva \r\n\r\nson las medidas que tomó el Gobierno de extender la cuarentena\r\n\r\nobligatoria, Pitta reconoció el acierto inicial pero cuestionó los pasos sigientes: \"Sin datos no se pueden tomar decisiones y en este momento no los tenemos y perdimos un tiempo valioso. La medida de la cuarentena estuvo correcta pero al mismo tiempo había que apurar el tema de descentralizar los testeos. En muchas partes del mundo están aunando los esfuerzos privados y públicos, no hay una división entre uno y otros\". Por último, Sandra Pitta se lamentó por la falta actual de recursos y cuestionó la lentitud del gobierno. \"Se hace muy difícil comprar porque no hay producción de insumos. Si nos hubiésemos adelantado teníamos tiempo suficiente para tomar muchas decisiones de compra. Pero se tomaron tarde\", finalizó Pitta."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-largas-filas-calle-darse-vacuna-antigripal-nid2348868","date":"30  de marzo de 2020  • 14:49","title":"Coronavirus: largas filas en la calle para darse la vacuna antigripal en Mar del Plata","abstract":null,"author":"Darío Palavecino","key_words":"","body":"MAR DEL PLATA.-\r\n\r\n A pesar del mal tiempo, en \r\n\r\nmedio de las limitaciones por la cuarentena\r\n\r\n pero también antes de que los primeros fríos castiguen, allí están. Forman una fila que se extiende por casi 300 metros, estirada por esa distancia entre uno y otro para cumplir con los patrones de prevención \r\n\r\nen tiempos de coronavirus\r\n\r\n. Aquí, en la ciudad del país con mayor proporción de adultos mayores, \r\n\r\nla campaña de vacunación antigripal tuvo un anuncio temprano y con excelente respuesta\r\n\r\n. Las partidas enviadas por las autoridades sanitarias nacionales y provinciales llegaron a la ciudad este viernes y hoy mismo, en diez puntos distintos para facilitar el acceso, personal del municipio puso en marcha el operativo con un primer stock de 9000 dosis. \"Se anticipó lo que habitualmente comienza a mediados de abril y tiene que ver con aportar al cuidado de nuestros mayores en estos tiempos\", explicó a \r\n\r\nLA NACION\r\n\r\n la directora General de Salud de la comuna de General Pueyrredon, Verónica Palmisciano. Hace décadas que Mar del Plata es destino soñado de miles que viven en otros puntos del país y eligen la cercanía con el mar para sus días posteriores a la finalización de su vida laboral. Así la ciudad, se estima, tiene hoy más de 150.000 jubilados residentes que representan casi el 20% de su población estable.  Hasta el momento se registraron en la ciudad ocho casos de coronavirus, dos con desenlace fatal. El primero un hombre de 71 años y el segundo otro de 51, este último sin patologías previas. En ambos casos habían estado recientemente en destinos de Europa. \"Entiendanló: si la cuarentena no se cumple, la situación va a ser terrible\", advirtió hoy el intendente local, Guillermo Montenegro, ante el amplio universo de población de riesgo que tiene el distrito.  Esta campaña oficial de vacunación antigripal se puso en marcha en centros de salud municipales y se amplió a otros espacios como para que quienes van por su vacuna tengan comodidades y espacios suficientes. Así se dispusieron puestos en estadios polideportivos y hasta en un cuartel de bomberos, en este caso en Sierra de los Padres. El punto de mayor demanda en este inicio de vacunación fue el Centro de Salud N°1, en Colón y Salta, en la zona céntrica. Una larga fila se formó temprano y la demanda se hizo más intensa hacia el mediodía. \"No se consigue todavía en las farmacias así que decidí venir acá, que me queda cerca\", contó Amalia Rosales, de 72 años. Caminó unas cuadras con otra amiga para tener su vacuna. \"Ahora, con el coronavirus, hay que cuidarse más que nunca\", dijo.  Ante la demanda se decidió salir a vacunar a la calle. Se montó una carpa sobre la vereda y los enfermeros, mochila refrigerante en mano, salieron a vacunar en la calle hasta que la lluvia marcó un límite. \"La intención fue retener a la gente lo menos posible para que pueda vacunarse y volver pronto a sus hogares para continuar con el aislamiento\", destacó Palmisciano. Desde el municipio entienden que con esta campaña pronta se pueden reducir los casos de influenza, que es la gripe con mayor presencia, y así mantener más despejado el sistema de atención médica ante la demanda y cuidados adicionales por los casos de coronavirus. En pos de acelerar ese trámite también se dispuso de personal administrativo para completar la rutina de registro, una tarea que habitualmente cumple el mismo enfermero encargado de aplicar las dosis. \"Salí solo para darme la vacuna y hacer algunas compras, pero la intención es quedarme en casa\", explicó Margarita, de 79, que fue hasta el Centro de Salud N°1 junto a su hija.  La aplicación es gratuita, alcanza a mayores de 65 años, no se necesita indicación médica y se extenderá en principio hasta el próximo 5 de abril. Se espera que en el transcurso de esta semana se ponga en marcha la campaña que PAMI lleva adelante a través de las farmacias del distrito. Desde el Colegio de Farmacéuticos de General Pueyrredon anunciaron esta mañana que se encuentran a la espera de la habilitación del sistema de esa obra social para comenzar con las aplicaciones en las farmacias del distrito, también de manera gratuita. En este caso se prevé la implementación de un mecanismo de turnos que cada afiliado deberá gestionar con su farmacia de confianza a efectos de lograr un mejor ordenamiento, respetar normas de distanciamiento social y evitar demoras innecesarias."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-la-unica-manera-ganar-esta-nueva-nid2348860","date":"30  de marzo de 2020  • 14:14","title":"Coronavirus: \"La única manera de ganar esta nueva guerra es quedándote en casa\", dijo Pedro Acosta, sobreviviente del crucero ARA General Belgrano","abstract":null,"author":"","key_words":"","body":"\"El 2 de abril se cumplen 38 años de aquella \r\n\r\nguerra de Malvinas\r\n\r\n. Esta vez será una vigilia distinta. Esta vez no vamos a poder estar juntos ni llenar nuestras plazas, ya que nos toca \r\n\r\nquedarnos en casa\r\n\r\n y \r\n\r\ncumplir con la cuarentena\r\n\r\n\", dijo Pedro Acosta en nombre del Centro de Ex combatientes de Junín. \"Hoy estamos de nuevo en guerra y ahora combatimos contra un virus invisible. Por eso los Veteranos les pedimos que se queden en sus casas\", agrega el comunicado en el contexto de la \r\n\r\npandemia\r\n\r\n. El texto completo del pedido del ex combatiente Acosta, quien sobrevivió al \r\n\r\nhundimiento del crucero ARA General Belgrano\r\n\r\n, fue difundido por el \r\n\r\ndiario Democracia\r\n\r\n, de la ciudad bonaerense de Junín. Cuando faltan poco más de dos días para la conmemoración de un nuevo aniversario del inicio de la guerra de las Malvinas, el veterano Acosta envió un mensaje para alentar el cumplimiento de la cuarentena obligatoria. \"En 1981, a nosotros también nos hicieron un pedido\", reza en un tramo del sentido texto. Y finaliza: \"Queremos pedirles que el 1º de abril a las 12 de la noche honres a nuestros héroes quedándote en tu casa, donde tu trinchera tiene todo\". A través de las redes sociales circulan algunos pedidos para que el 2 de abril suene el himno desde los balcones. "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-otorgaran-subsidios-victimas-violencia-genero-provincia-nid2348784","date":"30  de marzo de 2020  • 12:52","title":"Coronavirus: darán subsidios a víctimas de violencia de género de la Provincia ante situaciones extremas","abstract":null,"author":"","key_words":"","body":"Mediante una resolución provincial, el gobernador bonaerense,\r\n\r\n Axel Kicillof\r\n\r\n, autorizó al ministerio de las Mujeres, Políticas de Géneros y Diversidad Sexual a otorgar \r\n\r\nsubsidios\r\n\r\n de oficio a aquellas \r\n\r\nvíctimas de violencia de género \r\n\r\ny sus familiares que sufran situaciones de gravedad en medio del \r\n\r\naislamiento social preventivo obligatorio\r\n\r\n por la pandemia de \r\n\r\ncoronavirus\r\n\r\n. La ministra de las Mujeres, Géneros y Diversidad nacional, \r\n\r\nElizabeth Gómez Alcorta,\r\n\r\n advirtió en los últimos días que, en el contexto de la cuarentena,\r\n\r\n aumentó un 25 % las consultas por violencia por razones de género\r\n\r\n a la \r\n\r\nlinea gratuita 144\r\n\r\n que funciona las 24 horas en todo el país. \r\n\r\nDesde que rige el aislamiento se conocieron al menos 12 femicidios. En diálogo con \r\n\r\nLA NACION,\r\n\r\n\r\nespecialistas advirtieron que las mujeres que suelen vivir acechadas por la violencia de género están más expuestas a sufrir agresiones\r\n\r\n en medio del aislamiento obligatorio. Permanecer en sus hogares con los agresores, y en medio de un contexto en el que surgen los problemas económicos, agrava la situación de las víctimas. La funcionaria bonaerense Estela Díaz, a cargo del ministerio de las Mujeres, Políticas de Género y Diversidad Sexual de la provincia, dijo esta mañana en la radio Futurock: \r\n\r\n\"Salir de la casa en una situación de violencia es proteger la vida. No rompe la cuarentena. \r\n\r\nSi llega una mujer a una comisaría a hacer una denuncia deben tomarla. Si hay una situación de emergencia hay que llamar al 911\", detalló. \"Estar en aislamiento no es estar sola. Si escuchamos gritos en una casa no dudemos, denunciemos. Hoy a las 18 va a haber un ruidazo\", convocó la funcionaria. Para denunciar: la línea 144. El mail linea144@mingeneros.gob.ar y dos números para comunicarse vía WhatsApp (+54 11 2771-6463/ +54 11 2775 9047/48). A través del Decreto 178 publicado hoy en el boletín oficial de la provincia de Buenos Aires, el gobernador autorizó a la ministra Estela Díaz a otorgar subsidios \"para los casos de fehacientes necesidades individuales o de grupo o para atender contingencias de carácter humanitario, limitados a casos que, a sólo criterio del ministerio, revistan extrema gravedad y urgencia\". También \"para los gastos o reintegro de gastos destinados a cubrir traslados y movilidad, alojamiento y comida, gastos médicos de urgencia, gastos de sepelio, fotocopias de documentación y otros menores, a víctimas de violencia de género, afectados directos, familiares y/o asociaciones representativas\".  \"Las mujeres que están en una situación de violencia, viven en un grado extremo de vulnerabilidad, por lo tanto 'el aislamiento' en la vivienda que comparten con el agresor y en la mayoría de los casos con sus hijas e hijos, agudiza en ellas la sensación de desprotección, vulnerabilidad y soledad. Es muy importante realizar un intercambio con ellas e incentivarlas a que utilicen las redes sociales para estar contactadas con su entorno, que tomen por costumbre tratar de comunicarse diariamente con alguien de su confianza para que se sienta contenida y, a la vez, que el agresor 'sepa' que no está sola\", comentó Ada Rico, Presidenta de la Asociación Civil La Casa del Encuentro. La Fundación AVON, mediante su proyecto Erradicar la Violencia hacia las Mujeres y Niñas, junto a Natura lanzan una campaña #AisladasNOsolas para acompañar e informar sobre cómo asistir en una primera escucha a una mujer en situación de violencia de género, contribuyendo a que la tensión no aumente en momentos de encierro como el que del aislamiento obligatorio por la pandemia. \"Cuando hablamos de entorno o círculo de la mujer, se incluye amigas, familiares, pero también vecinos y vecinas que pueden estar alerta para pedir ayuda o intervenir\", indicó Ana Inés Álvarez, responsable del programa de violencia hacia mujeres y niñas de Fundación AVON. Recomendaciones - En caso de existir la posibilidad de mantener una conversación en secreto con la víctima, escuchar activamente, sin juzgar, ni hacer diagnósticos. - Si la conversación es por vía telefónica o WhatsApp, recordar que el agresor probablemente revise el celular. Recomendarle a la víctima que borre todas las conversaciones y establecer un código compartido para comunicarse. - Si la mujer ya manifestó encontrarse en riesgo, se recomienda acordar un código previamente que pueda utilizar cuando se considere en esa situación extrema. Por ejemplo, el envío de su ubicación en tiempo real (geolocalización), activando así el llamado de quien lo recibe al 911."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/un-enemigo-increiblemente-astuto-que-virus-causa-nid2348853","date":"30  de marzo de 2020  • 12:18","title":"\"Un enemigo increíblemente astuto\": por qué el virus que causa el covid-19 se propaga con tanta eficacia entre los humanos","abstract":null,"author":"","key_words":"","body":"Es un\r\n\r\n paquete microscópico de material genético\r\n\r\n rodeado de una capa de proteína y sólo \r\n\r\nmide una milésima parte de un cabello humano\r\n\r\n. Sin embargo, este letal virus, llamado\r\n\r\n SARS-CoV-2\r\n\r\n, ya se ha propagado a casi todos los países del mundo y ha contagiado a más de medio millón de personas desde que fue identificado en China en diciembre de 2019. Virus como éste, de la familia de los \r\n\r\ncoronavirus\r\n\r\n, pueden causar enfermedades en animales. Se conocen siete, incluido el SARS-CoV-2, que han saltado de animales a humanos. Y\r\n\r\n han sido responsables de muchos de los brotes de enfermedades más destructivos de la historia\r\n\r\n, como las pandemias de gripe de 1918, 1957 y 1968 y los brotes de SARS, MERS y ébola.  Pero los expertos coinciden en que nunca se había visto un patógeno tan insidioso como este nuevo coronavirus. ¿Qué es lo que hace que el SARS-CoV-2 ataque a las células humanas y se contagie con tanta eficiencia? Varios estudios están investigando cuáles son los mecanismos a nivel biológico que el virus utiliza para infectar tan fácilmente a las células humanas. Algunos científicos se están centrando en las llamadas espigas, las proteínas en forma de punta que sobresalen de su superficie formando un a corona. Otros estudios están estudiando \"\r\n\r\nla puerta de entrada\r\n\r\n\" que el virus utiliza para entrar a las células.  \"Los coronavirus tienen ese nombre por las proteínas espiga que sobresalen de su superficie, y estas espigas son las que se adhieren a la célula para entrar a ella\", le explica a BBC Mundo \r\n\r\nPanagis Galiatsatos\r\n\r\n, profesor de medicina pulmonar y cuidados intensivos de la \r\n\r\nEscuela de Medicina de la Universidad Johns Hopkins\r\n\r\n. La principal misión del virus una vez que entra al organismo es crear copias de sí mismo, y para hacerlo necesita encontrar una forma de entrar a las células. \"Los virus del resfriado común, el del SARS de 2003 y el del MERS, todos tienen esas espigas, y lo que determina cómo entrará a la célula es cuál receptor utilizará para ello\", explica el experto. Algunos estudios han demostrado que el SARS-CoV-2 se \"escabulle\" por un receptor -o proteína- llamado ACE2. Esta proteína se encuentra en muchas partes del cuerpo humano: en los pulmones, corazón, riñones e intestino, y su principal función es reducir la presión arterial. \"El ACE2 está en la superficie de la célula y cuando el virus lo reconoce se adhiere a él y así entra a la célula\", le explica a la BBC Sarah Gilbert, profesora de vacunología de la \r\n\r\nUniversidad de Oxford\r\n\r\n, en Reino Unido.  \"Una vez que está dentro, utiliza la maquinaria de la célula como una fábrica para hacer copias de sí mismo y de su material genético. Después se escapa de la célula, de la cual queda solo una cáscara, y el virus, junto con sus miles de copias, quedan listos para comenzar a infectar a otras células\". Los virus respiratorios, como el del resfriado común, tienden a reproducirse en la nariz y en la garganta, donde se pueden contagiar fácilmente con la tos o el estornudo. Pero hay otros virus que sólo se reproducen en el tracto respiratorio inferior, en los pulmones, donde se contagian con menos facilidad pero son mucho más peligrosos. El SARS-CoV-2, sin embargo, tiene una característica crucial: se encuentra tanto en el tracto respiratorio superior, propagándose con la tos, como en el inferior, produciendo una enfermedad en los pulmones que puede ser letal.  \"El receptor ACE2 es muy abundante en el organismo y se encuentra en muchos de nuestros órganos\", explica el profesor Galiatsatos. \"Está en las células de la boca, del esófago, de los riñones, el corazón y en el tracto gastrointestinal, por eso hemos visto algunos pacientes con náusea y diarrea\". \"Pero lo que más nos preocupa es que estos receptores también están en las células de los alveolos, los delicados sacos de aire en los pulmones donde ocurre las transferencia de gases\". Cuando el virus daña estas células, explica el experto, se presentan unos de los síntomas más comunes que se han visto con covid-19: los problemas para respirar, y la tos, que ocurre cuando los pulmones están tratando de deshacerse de la infección. Una de las principales diferencias del SARS-CoV-2 con otros coronavirus, como el SARS de 2003 o el MERS, es que estos últimos virus se adherían a más receptores celulares y por lo tanto se reproducían más rápido. Esto provocaba que los síntomas de la enfermedad aparecieran mucho más rápido y los pacientes podían aislarse sin provocar tantas infecciones. Con el nuevo coronavirus los síntomas no aparecen de inmediato y la gente puede tener el virus y propagarlo sin presentar señales de la enfermedad. \"El SARS (de 2003) era un virus que se reproducía en los pulmones y no se transmitía tan fácilmente porque los síntomas se presentaban rápidamente y el paciente podía aislarse\", le explica a la BBC el profesor \r\n\r\nDavid Hymann\r\n\r\n, un experto en enfermedades infecciosas que dirigió la respuesta de la\r\n\r\n Organización Mundial de la Salud \r\n\r\n(OMS) durante aquella epidemia. \"Pero todos los virus son diferentes y este nuevo virus parece estar muy adaptado para transmitirse fácilmente en humanos\".  \"Creemos que una persona puede comenzar a contagiar a otros antes de que los síntomas aparezcan, quizás un día antes, y después sigue propagando el virus durante al menos siete días\", agrega. Es aquí donde está el verdadero peligro del SARS-CoV-2 y es por esto que las autoridades sanitarias están poniendo tanto énfasis en el distanciamiento social. El virus sólo puede sobrevivir si encuentra un nuevo huésped para infectar. Cuando una persona permanece en su casa durante 14 días elimina las posibilidades de que pasar el virus a alguien más. \"Por ahora esto es lo único que podemos hacer. Se está tratando de encontrar una vacuna o un medicamento efectivo, pero la marcha de la ciencia no es tan rápida como desearíamos y todo esto toma tiempo\", señala Panagis Galiatsatos. \"En el libro \"El arte de la guerra\" Sun Tzu dice que para ganar la batalla hay que conocer a tu enemigo. Pero cuando te das cuenta de lo increíblemente astuto que es tu enemigo, esto te da una lección de humildad\". \"Y esto es lo que diría sobre este virus\". Por María Elena Navas"}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-argentina-confirman-segunda-muerte-tucuman-son-nid2348831","date":"30  de marzo de 2020  • 11:30","title":"Coronavirus en Argentina: confirman la segunda muerte en Tucumán y ya son 23 los fallecidos en el país","abstract":null,"author":"Fabián López","key_words":"","body":"SAN MIGUEL DE TUCUMÁN.- Una mujer de 77 años que estaba internada en el hospital Centro de Salud se convirtió esta mañana en la segunda víctima fatal del \r\n\r\ncoronavirus\r\n\r\n en Tucumán. Anoche el Ministerio de Salud provincial había informado sobre \r\n\r\nel fallecimiento de un hombre de 50 años\r\n\r\n, quien también dio positivo para Covid-19. Con estas dos muertes \r\n\r\nsuman 23 las muertes por coronavirus en el país\r\n\r\n.  Mediante un comunicado, la cartera sanitaria provincial detalló que \r\n\r\nla paciente de 77 años había sido internada el pasado 24 de marzo\r\n\r\n \"por un cuadro de shock séptico por infección de piel y partes blandas (celulitis ampollosa) en su miembro inferior izquierdo\".  Debido a que la mujer tenía antecedente de viaje a países limítrofes, se le había realizado un hisopado al ser internada, cuya prueba, realizada en el Instituto \r\n\r\nMalbrán\r\n\r\n, arrojó resultado positivo para Covid-19. Se informó que la paciente permanecía en terapia intensiva, \"con asistencia respiratoria mecánica, sin presentar distrés respiratorio\".  A diferencia del hombre de 50 años fallecido ayer, que además de coronavirus dio positivo por gripe A, \r\n\r\nla paciente de 77 años presentaba obesidad mórbida, diabetes e hipertensión arterial\r\n\r\n, según detallaron las autoridades sanitarias locales. En tanto, \r\n\r\nel paciente de 50 años fallecido ayer\r\n\r\n era el marido de la primera paciente en ser diagnosticada con coronavirus en Tucumán, una mujer de 46 años que se recuperó favorablemente. El secretario Ejecutivo Médico del Siprosa (Sistema Provincial de Salud), Luis Medina Ruiz, analizó la situación clínica del hombre de 50 años: \"Inicialmente presentó síntomas importantes que requirió la internación en una clínica privada. Se hizo laboratorio como está protocolizado. Tenía gripe A y coexistía con coronavirus. Lamentablemente esta persona tenía la coexistencia de dos virus que son a veces muy letales y agresivos. Sufrió cuadros respiratorios muy severos. Se lo asistió con toda la tecnología y apoyo médico y humano\", detalló. El matrimonio había regresado de Europa el pasado 8 de marzo junto a sus dos hijos, quienes permanecen aislados, en buen estado de salud."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-que-se-cayo-sitio-web-tramitar-nid2348822","date":"30  de marzo de 2020  • 11:28","title":"Coronavirus: por qué se cayó el sitio web para tramitar el certificado único de circulación","abstract":null,"author":"","key_words":"","body":"El sitio oficial \r\n\r\nTrámites a Distancia\r\n\r\n recibió en las últimas horas un tráfico récord de usuarios y colapsó ante cualquier posibilidad de ingreso para tramitar el \r\n\r\ncertificado único de circulación\r\n\r\n mientras dure la pandemia de \r\n\r\ncoronavirus\r\n\r\n. \r\n\r\nMicaela Sánchez Malcolm\r\n\r\n, secretaria de Innovación Pública, explicó las razones del problema técnico y prometió una solución durante la jornada. \"La plataforma recibió entre 70.000 y 80.000 consultas simultáneas durante todo el día. Por ese problema técnico trabajamos en las últimas horas para sumar servidores. Les pedimos que eviten entrar al sitio a aquellos que circulen por fuerza mayor, que no están incluidos en este sistema\", le dijo la funcionaria al canal de noticias \r\n\r\nTN\r\n\r\n.  Las autoridades estiman que para el mediodía va a estar más controlada la situación, pero aseguran que el pico de tráfico se debió a que \"la plataforma está destinada exclusivamente a quienes están exceptuados de la prohibición de circular\" y no a aquellas personas que deben hacerlo por otras razones, como el cuidado de adultos mayores, hecho que hizo desbordar cualquier previsión. "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-argentina-impresionante-vuelo-helicopteros-del-ejercito-nid2348043","date":"30  de marzo de 2020  • 10:24","title":"Coronavirus en Argentina: el impresionante vuelo de los helicópteros del Ejército durante la cuarentena","abstract":null,"author":"Facundo Di Genova","key_words":"","body":"Un video que circula en redes sociales y que fue compartido por el jefe del Ejército Argentino Nacional muestra desde el aire lo que vivieron en tierra los vecinos de la zona norte bonaerense el miércoles por la mañana, cuando escucharon \r\n\r\nel sonido cinematográfico de dos helicópteros de guerra sobrevolando la Panamericana a muy baja altura\r\n\r\n. Las imágenes grabadas desde dentro de uno de estos \r\n\r\nBell UH1H \"Huey\" del Batallón de Helicópteros de Asalto del Ejército\r\n\r\n que cumplían tareas de \"protección civil y apoyo humanitario\" son elocuentes. Se ven kilómetros de autos frenados en un embotellamiento con sentido a la Ciudad de Buenos Aires, a la altura del cruce con Thames, entre las localidades de Villa Adelina y Martínez. Cuando la cámara vuelve al interior de la aeronave, puede verse el borceguí de un soldado pisando un papel que dice: \"#Quedateentucasa\".  Fuentes del Ministerio de Defensa dijeron a \r\n\r\nLA NACIÓN\r\n\r\n que el video fue \"una iniciativa de los jóvenes de Aviación del Ejército\" y que la idea fue concientizar a la gente para que cumpla con el aislamiento social, preventivo y obligatorio impuesto por la cuarentena para frenar al coronavirus. Los Bell UH1H \"Huey\" son un emblema de los ejércitos de todo el mundo occidental e hicieron su bautismo de fuego durante el segundo tramo de la guerra de Vietnam. En la Argentina es el Batallón de Helicópteros de Asalto quien más unidades tiene y son empleados principalmente para \r\n\r\ntareas de apoyo humanitario como el rescate de inundados, apagamiento de incendios y reparto de alimentos en poblaciones aisladas\r\n\r\n. También protagonizaron misiones destacadas durante la guerra de Malvinas, pero las naves que estuvieron en el archipiélago jamás regresaron al continente.  \"La mitad de las horas de vuelo de estos helicópteros están hechas en tareas de asistencia humanitaria; la otra mitad, en entrenamiento\", revela un jefe militar en actividad que es piloto de helicóptero aunque \r\n\r\nprefiere que lo llamen \"soldado del aire\"\r\n\r\n. Según pudo saber este medio, el Ejército Argentino es el mayor operador de helicópteros de todo el país. De este modelo, el \r\n\r\nBell UH1H \"Huey\" II\r\n\r\n, la fuerza cuenta con 42 aparatos fabricados en los Estados Unidos durante las décadas del 70 y 80, la mitad de los cuales fueron modernizados, mejorando el \"control direccional de viento\" y potenciando sus motores en hasta 1800 caballos de fuerza, cuando el modelo original lleva 1400 HP. Es decir, sus motores fueron \"tuneados\" por mecánicos del Ejército. Los Bell UH1H \"Huey\" son helicópteros militares utilitarios y soportan varias configuraciones, informaron desde el Comando de Aviación a \r\n\r\nLA NACION.  En el caso del video, las naves del Comando de Aviación de Ejército se encontraban sobrevolando la zona sur y norte del conurbano bonaerense para monitorear el cumplimiento de la cuarentena. \"Juan de la Cierva y Codorníu fue el inventor del helicóptero y dijo que había creado una nave para salvar vidas\", cuenta el soldado del aire, y subraya: \"Nosotros los usamos para eso\". El Jefe del Estado Mayor General del Ejército, general de brigada \r\n\r\nAgustín Humberto Cejas\r\n\r\n, compartió en sus redes el video de los dos helicópteros sobrevolando la Panamericana durante el embotellamiento del miércoles, pero sin música, solo con el sonido ambiente de los motores.   En una versión mejorada, la más difundida del video casero grabado con un celular por un \"soldado del aire\", suena el tema «Fortunate Son» de \r\n\r\nCreedence\r\n\r\n, del disco \r\n\r\nWilly and the Poor Boys\r\n\r\n editado en 1969. Se trata de una de las \r\n\r\ncanciones más conocidas del movimiento antibelicista estadounidense\r\n\r\n, considerado un himno durante la guerra de Vietnam (1955-1975). Tanto es así que hace un tiempo fue seleccionada por la revista \r\n\r\nRolling Stone\r\n\r\n como \r\n\r\nuna de las mejores canciones de todos los tiempos\r\n\r\n. Después de más de medio siglo, «Fortunate Son» sigue sonando como en Vietnam, pero esta vez en territorio bonaerense."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/alberto-fernandez-extension-cuarentena-va-haber-gente-nid2348805","date":"30  de marzo de 2020  • 10:11","title":"Coronavirus en Argentina: \"Va a haber gente que se enferme, pero quiero que pase lo menos posible\", dijo Alberto Fernández","abstract":null,"author":"","key_words":"","body":"\"Soy conciente de que le pido un esfuerzo enorme a la población y también de que tengo a los mejores argentinos acompañando. Nos estamos poniendo a prueba y actuamos como los mejores argentinos. Tenemos que darnos cuenta de lo que estamos haciendo. En la enorme mayoría siento que acompañan la idea\", dijo el \r\n\r\npresidente Alberto Fernández\r\n\r\n tras \r\n\r\nprorrogar la cuarentena\r\n\r\n hasta después de \r\n\r\nSemana Santa\r\n\r\n. \"Va a haber gente que se infecte, gente que se enferme, que se vaya, pero quiero que pase lo menos posible\", agregó en Radio con Vos. Mientras caminaba por el extenso parque de la quinta de Olivos, Fernández aseguró hoy que no sabe si la palabra \"miedo\" es la que le cabe frente al avance de la pandemia de coronavirus. \"Yo no sé si la palabra que me cabe es miedo. Es en esos momentos donde más racional me pongo, pero que me estremece, me estremece; que me toca, me toca; pero no me paraliza\", dijo el mandatario. Acto seguido contó una anécdota con \r\n\r\nsu hijo Estanislao\r\n\r\n un par de horas antes que declarara la primera cuarentena obligatoria: \"Le dije: «Agarrá al gato y venite para acá» (Olivos)\". \"Pataleó un rato como todo hijo y cuando vino le dije: `En dos horas va a pasar esto, y no vas a poder salir y no te voy a dejar solo en tu casa´\", continuó Alberto Fernández al recrear el diálogo con su hijo. Sobre \r\n\r\nel aislamiento obligatorio\r\n\r\n, el presidente Fernández reflexionó: \"¿Cómo le ganamos al virus? Ganando tiempo y prolongando la cuarentena. Los epidemiólogos nos dicen que ´(el virus) se detecta, en general, antes del sexto día, pero que el ciclo de desarrollo es de 10 a 15 días. Con la prolongación de la medida tenemos dos ciclos del virus en el cuerpo. El pesimismo es que alguien se relaje y nos genere un desarreglo mayor\". El presidente Fernández aseguró que en la reunión que mantendrá esta mañana con el Consejo Económico Social se tratará el tema del cobro de jubilaciones, que es \"un problema por resolver\", y adelantó que están evaluando \"habilitar unas cuantas sucursales de bancos\", con \"turnos para las cobranzas para que no se mezclen todos\". A fines de la semana pasada, se viralizaron varias imágenes de distintas zonas del conurbano en las que se reflejaban extensas filas de personas, de varias cuadras de largo, que buscaban percibir sus ingresos. Sobre \r\n\r\nlos argentinos varados en el exterior\r\n\r\n, el funcionario aseguró que se los está \"trayendo en forma dosificada, porque gran parte de ellos son portadores de virus, ya que vienen de Estados Unidos y de Europa. Muchos son jóvenes y no tienen síntomas, pero son portadores\" de Covid-19. Indicó que los consulados atienden 15.000 llamados diarios y que ha dado \"la orden que auxilien económicamente al que necesita para sobrevivir allí\". Fernández aseguró que las cadenas de supermercados \"están respetando los precios\". En contraposición, aseguró que son los negocios de cercanía, los comercios chinos y las carniceras \"donde más se reportan los abusos\". El mandatario volvió a asegurar que \"caerá con todo el peso de la ley\" sobre quienes \r\n\r\nincrementen los precios\r\n\r\n y solicitó a la ciudadanía que no deje de denunciar. El presidente aseguró hoy que la idea es ir recuperando \"poco a poco\" el ritmo económico, pero que, mientras tanto, está abocado a \"buscar salidas para los que tienen un barcito, un restaurant, un kiosko\", entre otros pequeños comerciantes. En ese marco, y siempre en declaraciones formuladas a Radio Con Vos, mencionó los créditos a baja tasa y doce meses, que incluso podrían tener un período de gracia antes comenzar a pagarlo, como una de las medidas implementadas desde el Gobierno para ayudar a las pymes a hacer frente a la situación causada por la pandemia de coronavirus. \"Lamento que no se entienda la dimensión y gravedad del problema. Brasil es el 70 % del BBI sudamericano y nuestro principal socio económico y uno teme que entre en el mismo espiral al que entró España, Italia y EE.UU. Me preocupa\", reconoció Alberto Fernández. A fines de la semana pasada, el presidente de Brasil, Jair Bolsonaro, y su hijo senador, Flavio Bolsonaro, \r\n\r\npromovieron en sus redes acciones y mensajes que atacan la restricción de circulación\r\n\r\n como medida para contener el avance del nuevo coronavirus ."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-si-baja-circulacion-personas-va-disminuir-nid2348797","date":"30  de marzo de 2020  • 09:38","title":"Coronavirus: \"Si baja la circulación de personas, va a disminuir la transmisión del virus\", insisten desde el Gobierno","abstract":null,"author":"","key_words":"","body":"En un nuevo parte diario, la secretaria de Acceso a la Salud nacional, \r\n\r\nCarla Vizzotti\r\n\r\n, insistió en la necesidad de respetar la medida de aislamiento para evitar la propagación del \r\n\r\nCovid -19\r\n\r\n. \"Si baja la circulación de personas, va a disminuir la transmisión del virus\", dijo. Además, reiteró la necesidad de extremar el cuidado en el caso de los adultos mayores para evitar futuros nuevos contagios.  La infectóloga y geriatra Miriam Rozenek, de la Sociedad Argentina de Infectología (SADI) y de la Sociedad Argentina de Gerontología y Geriatría (SAGG), aclaró que los adultos mayores necesitan aislamiento físico, pero no social. \"Es importante que el adulto mayor esté acompañado como se pueda, desde el teléfono y de las redes sociales que se tejen diariamente con los vecinos, las personas con las que están cerca, los hijos y los nietos\", resaltó. También advirtió que los adultos mayores no deben minimizar los síntomas. \"Si un adulto mayor empieza con un resfrío u otros síntomas debe consultar\", concluyó. "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/el-primer-cafe-nosotros-hacemos-nuestra-parte-nid2348787","date":"30  de marzo de 2020  • 08:54","title":"El primer café: nosotros hacemos nuestra parte contra el coronavirus; ¿el gobierno cumple con la suya?","abstract":null,"author":"","key_words":"","body":"La Argentina tiene el \r\n\r\nratio de test de coronavirus más bajo de la región\r\n\r\n. ¿Sabemos realmente cómo estamos? En este episodio hablamos con \r\n\r\nSandra Pitta\r\n\r\n, farmacéutica y biotecnóloga del Conicet, sobre cómo estamos testeando los posibles casos de \r\n\r\ncoronavirus \r\n\r\nen nuestro país, y qué implicancias tiene esto para conocer realmente cuánta gente está infectada.  El primer café\r\n\r\n es un \r\n\r\npodcast\r\n\r\n\r\n\r\ndiario de noticias que producen LA NACION y \r\n\r\nSpotify\r\n\r\n. Dura unos 20 minutos, profundiza un tema para que entiendas un poco más qué está pasando en el mundo, y lo conducen \r\n\r\nDiego Scott\r\n\r\n y \r\n\r\nCarola Gil\r\n\r\n, con la producción de \r\n\r\nKarina Labraña \r\n\r\ny la edición de \r\n\r\nLeo Fernández\r\n\r\n. Se publica de lunes a viernes bien temprano en la mañana, pero lo podés escuchar cuando quieras \r\n\r\naccediendo a Spotify\r\n\r\n, o \r\n\r\nen LA NACION\r\n\r\n."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-cuando-terminara-brote-volvera-todo-normalidad-nid2348778","date":"30  de marzo de 2020  • 08:50","title":"Coronavirus: ¿cuándo terminará el brote y volverá todo a la normalidad?","abstract":null,"author":"James Gallagher","key_words":"","body":"El mundo está paralizado por el nuevo coronavirus Covid-19\r\n\r\n. Los lugares que una vez estuvieron llenos del ajetreo y el bullicio propio de la vida cotidiana se han convertido en pueblos fantasma con restricciones masivas. Han cerrado fábricas, colegios, se han impuesto restricciones a los viajes y se han prohibido reuniones tumultuosas. La respuesta global a esta enfermedad no tiene precedentes. \r\n\r\n¿Pero cuándo terminará y cuándo podremos seguir con nuestras vidas? El primer ministro del \r\n\r\nReino Unido, Boris Johnson\r\n\r\n, \r\n\r\ndijo que cree que el país puede \"cambiar el rumbo\"\r\n\r\n de la lucha contra el brote en las próximas 12 semanas y acabar con el coronavirus.  Pero incluso si el número de casos comienza a disminuir en los próximos tres meses, todavía estaremos lejos del final. La tendencia puede tardar mucho tiempo en desaparecer, posiblemente años. Está claro que la estrategia actual de autoaislamiento\r\n\r\n, que muchos países han puesto en marcha, no es sostenible a largo plazo porque el daño social y económico sería catastrófico. Lo que necesitan los países que ya han alcanzado el pico de la epidemia es tener claro cuál va a ser la \"estrategia de salida\", es decir, cómo van a levantar las restricciones y volver a la normalidad, pese a que el coronavirus no va a desaparecer. Pero si levantan las restricciones que frenan el virus, entonces los casos inevitablemente se dispararán. \"Tenemos un gran problema en cuanto a cuál debe ser la estrategia de salida y cómo vamos a salir de esto\", dice Mark Woolhouse, profesor de epidemiología de enfermedades infecciosas en la Universidad de Edimburgo. \"No es solo Reino Unido. Ningún país tiene una estrategia de salida\". Es un gran desafío científico y social.  Básicamente, \r\n\r\nhay tres formas de salir de este lío\r\n\r\n.  Cada una de estas rutas reduciría la capacidad de propagación del virus.  Una vacuna debe dar inmunidad\r\n\r\n a alguien para que no se enferme si se expone al virus. Si se vacuna a suficientes personas, en torno al 60% de la población, y el virus no es capaz de causar brotes, se alcanza lo que se conoce como el concepto de \r\n\r\ninmunidad colectiva\r\n\r\n. Esta semana \r\n\r\nrecibió una vacuna experimental en Estados Unidos la primera persona\r\n\r\n, después de que se permitiera a los investigadores saltarse el procedimiento habitual de realizar primero pruebas con animales. La investigación de vacunas se está llevando a cabo a una velocidad sin precedentes, pero no hay garantía de que sea exitosa y requerirá inmunización a escala mundial. La mejor suposición es que una vacuna podría estar lista en entre 12 y 18 meses si todo sale bien. Ese periodo de tiempo es mucho si tenemos en cuenta las restricciones sociales adoptadas y que no tienen precedentes durante tiempo de paz. \"Esperar una vacuna no debe considerarse una estrategia. No lo es\", dijo el profesor Woolhouse a la BBC.   La estrategia a corto plazo de Reino Unido y otros países es\r\n\r\n reducir los casos tanto como sea posible para evitar que los hospitales se vean desbordados\r\n\r\n. Es cuando un sistema de salud se queda sin camas de cuidados intensivos cuando aumentan las muertes. Una vez que la aparición de nuevos casos se ralentiza, se pueden levantar algunas medidas por un tiempo, hasta que los casos vuelvan a aumentar y se necesite otra ronda de restricciones. Pero cuándo puede suceder todo esto es incierto. El principal \r\n\r\nasesor científico de Reino Unido, Sir Patrick Vallance\r\n\r\n, dijo que \"no es posible establecer plazos absolutos en las cosas\". Hacer esto podría, involuntariamente, conducir a la\r\n\r\n inmunidad colectiva\r\n\r\n, ya que es un proceso en el que cada vez más personas se infectan. \r\n\r\nPero podría llevar años conseguirla\r\n\r\n. Según\r\n\r\n el profesor Neil Ferguson del Imperial College de Londres\r\n\r\n: \"Estamos hablando de suprimir la transmisión a un nivel en el que, con suerte, solo una fracción muy pequeña del país se infectará\". \"Así que eventualmente, si continuamos haciendo esto durante más de dos años, tal vez una proporción suficiente del país en ese momento podría haber sido infectada para brindar algún grado de protección comunitaria\". Pero hay dudas sobre si esta inmunidad durará. Otros coronavirus, que causan síntomas de resfriado común, conducen a una respuesta inmune muy débil y las personas pueden contraer el mismo virus varias veces en su vida. \"La tercera opción son los \r\n\r\ncambios permanentes en nuestro comportamiento\r\n\r\n que nos permiten mantener bajas las tasas de transmisión\", dijo el profesor Woolhouse. Esto podría incluir mantener algunas de las medidas que se han implementado. O introduciendo pruebas rigurosas y aislamiento de pacientes para tratar de estar al tanto de cualquier posible brote. \"Hicimos detección temprana y rastreo de contactos la primera vez y no funcionó\", agrega el profesor Woolhouse. El desarrollo de medicamentos que puedan tratar con éxito una infección por Covid-19 también podría ayudar a las otras estrategias. Podrían usarse tan pronto como las personas muestren síntomas en un proceso llamado \"control de transmisión\" para evitar que lo transmitan a otros. O para tratar a pacientes en el hospital y hacer que la enfermedad sea menos mortal y reducir la presión de las plantas de cuidados intensivos. Esto permitiría a los países hacer frente a más casos antes de tener que reintroducir medidas como la cuarentena. Aumentar el número de camas de cuidados intensivos también ayudará a hacer frente a brotes más grandes. Le pregunté al consejero médico jefe del Reino Unido, el profesor Chris Whitty, cuál es la estrategia de salida. Me dijo: \"A largo plazo, claramente la forma de salir de esto es una vacuna y todos esperamos que suceda lo más rápido posible. A nivel mundial, la ciencia encontrará soluciones\"."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-argentina-ya-son-22-muertos-pais-nid2348773","date":"30  de marzo de 2020  • 06:40","title":"Coronavirus en la Argentina: ya son 22 los muertos en el país por la pandemia","abstract":null,"author":"","key_words":"","body":"Un hombre de 50 años, en Tucumán, y otra mujer, en San Martín de los Andes\r\n\r\n, murieron en las últimas horas debido a la \r\n\r\npandemia del coronavirus\r\n\r\n, con lo que suman\r\n\r\n 22 las víctimas fatales y 820\r\n\r\n los \r\n\r\ninfectados en la Argentina. En el caso de \r\n\r\nTucumán \r\n\r\nse trata del \r\n\r\nprimer fallecido\r\n\r\n por el avance del virus en esa provincia. Según informó el Ministerio de Salud Pública provincial, la víctima había viajado con su mujer a \r\n\r\nEuropa\r\n\r\n. El hombre, quien se desempeñaba como directivo en una empresa citrícola de Tucumán, había sido inicialmente diagnosticado con \r\n\r\ngripe A\r\n\r\n, por lo que el Sistema Provincial de Salud había recomendado que sea medicado con Tamiflú, una droga empleada para tratar esa enfermedad. Sin embargo, como el estado del paciente no mostraba mejoría, \r\n\r\nfue sometido a un nuevo hisopado\r\n\r\n y los análisis, difundidos hace una semana por el gobierno provincial, dieron \r\n\r\npositivo para Covid-19\r\n\r\n. Su mujer fue \r\n\r\nla primera paciente diagnosticada con coronavirus en Tucumán\r\n\r\n, quien tiene 46 años y se recuperó de la enfermedad.  Por su parte la mujer fallecida en \r\n\r\nSan Martín de los Andes\r\n\r\n, según informó en un comunicado la clínica Chapelco donde estaba internada, sufrió un cuadro de miocardiopatía aguda probablemente relacionado a la infección del coronavirus sin tener respuesta a las maniobras de resucitación que fueron realizadas. Teniendo en cuenta el número de casos acumulados\r\n\r\n, Buenos Aires registra un total de \"217 infectados; la Ciudad de Buenos Aires, 258; Chaco, 69; Santa Fe, 90; Córdoba, 73; Tierra del Fuego, 21; San Juan, 1; Corrientes, 9; Jujuy, 3; La Pampa, 3; Entre Ríos, 10; La Rioja, 1; Mendoza, 10; Misiones, 2; Neuquén, 12; Río Negro, 8; Salta, 1; San Luis, 6; Santa Cruz, 9; Santiago del Estero, 2; y Tucumán, 15\", mientras que no presentan diagnósticos con coronavirus, Catamarca, Chubut y Formosa. Alberto Fernández \r\n\r\n\r\nanunció ayer la continuidad de la cuarentena obligatoria\r\n\r\n para enfrentar la pandemia del coronavirus hasta \r\n\r\nel próximo 13 de abril\r\n\r\n. Por otra parte, aseguró que el Gobierno reforzó ayer la ayuda y asistencia a los sectores sociales más vulnerables y destacó la \"responsabilidad social\" en el cumplimiento del aislamiento preventivo y obligatorio, mientras se analizaron nuevas medidas para mitigar los efectos de la enfermedad.  El ministro de Salud, Ginés González García, \r\n\r\nhabía asegurado más temprano que \"unánimemente\" los expertos del Comité de Crisis que trabajan sobre la pandemia \"opinaban que era necesario\" prorrogar la cuarentena\" y que \"la decisión\" debía ser tomada por el Presidente. En tanto, más de un centenar de profesionales de la salud, entre médicos, enfermeros y kinesiólogos argentinos, regresó esta tarde a Buenos Aires en un vuelo procedente de Europa, donde estaban dando clases en universidades o completando posgrados, para sumarse al equipo sanitario que está trabajando para mitigar el avance del brote de coronavirus, la pandemia que afecta a todo el mundo. Pasadas las 21, un nuevo aplausazo se registró en la Ciudad de Buenos Aires para respaldar y agradecer el trabajo de médicos, enfermeros y personal de la salud, en los distintos centros médicos.  Entre las\r\n\r\n medidas económicas\r\n\r\n para morigerar los efectos de la pandemia, el Gobierno oficializó el congelamiento de las hipotecas y prendas ajustables por UVA hasta el 30 de septiembre. Asimismo dispuso -a través de un Decreto de Necesidad y Urgencia (DNU)- el congelamiento de los precios de los alquileres y suspensión de los desalojos por falta de pago hasta el 30 de septiembre. Los bancos comenzaron a implementar líneas de crédito\r\n\r\n a una tasa del 24% anual para asistir a micro, pequeñas y medianas empresas en el pago de salarios, tanto a través de préstamos a corto plazo como adelantos en cuenta corriente, luego de que el Banco Central les diera mayores incentivos para auxiliar a uno de los sectores más golpeados por los efectos de la cuarentena. En cuanto al incumplimiento de las \r\n\r\nmedidas de aislamiento\r\n\r\n, las fuerzas federales de seguridad ya detuvieron, demoraron o notificaron a unas 13 mil personas en todas las rutas y accesos del país desde que entró en vigencia el decreto de aislamiento social, obligatorio y preventivo para mitigar la propagación del coronavirus, según se informó oficialmente. En el plano internacional,\r\n\r\n Estados Unidos\r\n\r\n se consolidó como la nación más afectada por el avance del \r\n\r\ncoronavirus\r\n\r\n, con \r\n\r\nmás de 135.000 personas infectadas\r\n\r\n, y su mayor experto en enfermedades infecciosas vaticinó que la pandemia puede causar \"millones de casos\" y \"entre 100.000 y 200.000 muertos\" en ese país, donde sin embargo \r\n\r\nel presidente Donald Trump sostuvo que \"no será necesaria una cuarentena\"\r\n\r\n. En \r\n\r\nNueva York, epicentro de coronavirus en Estados Unidos\r\n\r\n, el famoso Central Park albergará un hospital de campaña con 68 camas para tratar a pacientes con el nuevo coronavirus, una instalación que comenzó a levantarse este domingo y que se espera pueda estar operativa para el martes.  Los \r\n\r\ncasos de coronavirus en España se elevaron a 78.797\r\n\r\n, lo que supone 6.549 más que ayer, mientras que en las últimas 24 horas se registraron 838 muertes, lo que lleva el total de fallecidos a 6.528, según las últimas cifras publicadas hoy por el Ministerio de Sanidad. En \r\n\r\nBrasil\r\n\r\n, la justicia de ese país ordenó al gobierno central que\r\n\r\n levante una campaña publicitaria destinada a suspender el aislamiento por la pandemia de coronavirus\r\n\r\n, mientras las autoridades sanitarias informaron que 22 personas murieron por esa enfermedad en las últimas 24 horas y elevaron a 114 la cantidad de víctimas fatales. Según la\r\n\r\n Organización Mundial de la Salud (OMS) \r\n\r\nmás de \r\n\r\n62.000\r\n\r\n personas contrajeron coronavirus y de \r\n\r\n3.400 murieron\r\n\r\n por esa enfermedad en las últimas 24 horas en todo el mundo. Con la colaboración de Fabián López, corresponsal en Tucumán"}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-hoy-argentina-mundo-minuto-minuto-novedades-nid2348761","date":"30  de marzo de 2020  • 01:29","title":"Coronavirus hoy en la Argentina y el mundo: minuto a minuto y las novedades del 29 de marzo","abstract":null,"author":"","key_words":"","body":"La \r\n\r\n\r\npandemia\r\n\r\n\r\ndel nuevo \r\n\r\n\r\ncoronavirus\r\n\r\n\r\nya sobrepasó los 600 mil infectados en todo el mundo \r\n\r\ndesde que se conoció el primer caso en diciembre de 2019, en la ciudad de Wuhan, capital de la provincia de Hubei, en China central. \r\n\r\nEstados Unidos superó los 100.000 contagios y se convirtió en el epicentro actual mundial del brote,\r\n\r\n superando a \r\n\r\nItalia,\r\n\r\n que registra más de 66.000 \r\n\r\ncasos\r\n\r\n y 9183 muertos. A falta de una vacuna o tratamiento probado, \r\n\r\nmás de 3 mil millones de personas siguen encerradas en sus hogares en todos los continentes. \r\n\r\nAlgunas de forma voluntaria y muchas por la fuerza. Es que el brote ya provocó 30 mil fallecidos a nivel global. Dos tercios de ellos en Europa. En la Argentina, el presidente \r\n\r\n\r\nAlberto Fernández decretó el aislamiento preventivo, social y obligatorio\r\n\r\n desde el viernes 20 de marzo hasta el martes 31. Desde el Gobierno \r\n\r\nno descartan que el plazo se extienda, aunque aún no hay confirmación oficial\r\n\r\n. Hasta el momento, en el país \r\n\r\nse confirmaron 820 contagiados con Covid-19 y 20 de ellos murieron. El presidente Alejandro Giammattei decidió ampliar el toque de queda para los guatemaltecos, el cual finalizaba hoy, hasta el 12 de abril. En Guatemala, además de la ampliación del toque de queda, también se extendieron las prohibiciones sobre comercios y actividades laborales del sector público y privado, con lo que la nación centroamericana aumentó las medidas restrictivas en un intento por detener la propagación de la enfermedad. Hasta el domingo se reportaban 33 contagiadas y un muerto por el virus. El ministro de Salud boliviano Aníbal Cruz informó que una mujer de 78 años falleció la madrugada del domingo con una insuficiencia respiratoria aguda. La mujer que también padecía una neumonía fue diagnosticada con el virus hace seis días. Hasta el domingo, Bolivia registraba 80 casos de contagios y el reciente deceso, mientras el país andino cumplía con una cuarentena total decretada hasta el 15 de abril. La Argentina prolongó el aislamiento social obligatorio para evitar la propagación del coronavirus otros 14 días, hasta el fin de la Semana Santa, anunció el presidente Alberto Fernández en un discurso desde su residencia en Olivos. \"La decisión que hemos tomado es prolongar la cuarentena hasta el día que termine la Semana Santa, por recomendación de los expertos para seguir controlando la transmisión (del Covid-19)\", dijo Fernández en el décimo día de aislamiento en todo el país, con 820 casos y 20 muertos reportados. Dijo que el 90% de la ciudadanía cumplió la cuarentena y que \"los resultados iniciales son buenos\". La ciudad de Nueva York reportó que su cantidad de fallecidos se había elevado a 776. Se prevé que la cifra total de muertes a nivel estatal sea dada a conocer el lunes, pero el domingo por la mañana ya se habían registrado al menos 250 fallecimientos afuera de la urbe, por lo que el número de víctimas mortales en el estado llegó al menos a 1026. Nuevos datos muestran los distritos de la ciudad que más han sido golpeados por la enfermedad y que cerca de una cuarta parte de las personas que han fallecido por el coronavirus en el estado vivían en casas para ancianos. México reportó hoy 145 nuevos casos confirmados de coronavirus en el país, elevando la cifra a un total de 993 contagios, informaron las autoridades de salud. En las últimas horas se registraron además cuatro decesos relacionados con el brote, con lo que la cifra de víctimas fatales subió a 20, dijo en una conferencia de prensa, Ricardo Cortés, director general de Promoción de la Salud. Más de un centenar de profesionales de la salud, entre médicos, enfermeros y kinesiólogos argentinos, regresó hoy a Buenos Aires procedente de Europa, donde estaban dando clases en universidades o completando posgrados, para sumarse al equipo sanitario que está trabajando para mitigar el avance del brote de coronavirus, la pandemia que afecta a todo el mundo. \"Nos fuimos conectando alrededor de 300 profesionales que estábamos en distintos puntos del mundo y al final coincidimos un grupo que nos dispusimos estar acá y ayudar. Por eso agradecemos a los embajadores, a los cónsules y a Corporación América, que nos pagó el pasaje de España a Suiza para poder tomar este vuelo\", dijo Yael Zin, una de las médicas en una conferencia de prensa ofrecida en el Aeropuerto Internacional de Ezeiza. El crucero \"Zaandam\", con cuatro fallecidos y al menos dos contagiados por el nuevo coronavirus, y su buque asistente \"Rotterdam\", entraron este domingo en aguas del Canal de Panamá con rumbo incierto, anunció este domingo la autoridad canalera. \"Los cruceros 'Zaandam' y 'Rotterdam' ingresaron la tarde de este domingo a las aguas de la vía interoceánica, luego de completar sus operaciones de traslado de pasajeros y abastecimiento de suministros\", publicó la Autoridad del Canal de Panamá en un comunicado. El astro y actual director técnico de Gimnasia y Esgrima La Plata apoyó hoy una campaña para donar y mantener el banco de sangre del Hospital Posadas en el contexto de un país en cuarentena por la pandemia. El primer ministro de Canadá dijo el domingo que permanecerá en un aislamiento autoimpuesto aunque su esposa se haya recuperado del coronavirus que contrajo hace unas semanas. Pese a que Sophie Gregoire Trudeau recibió el alta de sus médicos, el primer ministro, que no ha presentado síntomas, dijo que toma estas precauciones por haber estado \"compartiendo el techo con alguien que dio positivo\". Hay 75 nuevos casos en el país y solo tres provincias todavía no registraron infectados. Con estos, hay un total de 820 personas con coronavirus en el país, de las cuales 20 murieron. Del total de esos casos, 442 (54%) son importados, 207 (25%) son contactos estrechos de casos confirmados, y el resto se encuentra en investigación epidemiológica, según se informó. El ministro de Salud Pública declaró un total de 39 fallecidos por coronavirus en el país, en el que hay 859 los infectados. Estas cifras suponen un incremento de once fallecidos y 140 casos más con respecto a la jornada anterior. Del total de contagiados, 131 están ingresados en centros hospitalarios y el resto permanece en aislamiento domiciliario. \"En 24 horas se registraron 140 nuevos casos confirmados del virus y 11 fallecimientos: uno en el Distrito Nacional, ocho en la provincia Duarte, uno en San Pedro de Macorís y uno en el Gran Santo Domingo\", explica el informe oficial. \r\n\r\nRepública Dominicana impuso el estado de emergencia el 19 de marzo y mantiene sus fronteras cerradas y un toque de queda nocturno, vigente desde el viernes pasado. Las autoridades sanitarias anunciaron 8536 positivos por coronavirus y 86 fallecidos, 18 de ellos en las últimas 24 horas. Además informaron que hay 931 pacientes hospitalizados, 92 más que el sábado, y 187 están en cuidados intensivos. \r\n\r\nEn total, \r\n\r\n\r\nla pandemia dejó hasta la fecha más de 710.000 contagios y más de 33.550 fallecidos en el mundo, según el balance recopilado por la Universidad Johns Hopkins. Anthony Fauci, experto en enfermedades infecciosas y \r\n\r\nasesor del presidente Donald Trump,\r\n\r\n lanzó la predicción de que el coronavirus podría terminar con la vida de hasta 200.000 personas en el país. \"En función de lo que vemos hoy, diría que entre 100.000 y 200.000\", dijo Fauci en \r\n\r\nCNN\r\n\r\n. También habló de \"millones de posibles contagios\". Pero cauto, el director del Instituto Nacional de Enfermedades Infecciosas e integrante del equipo asesor de la Casa Blanca ante el coronavirus recordó, no obstante, que los modelos se basan siempre en diferentes hipótesis. Un empresario gastronómico rosarino fue acusado hoy de haber violado 14 veces el aislamiento social, preventivo y obligatorio por la pandemia de coronavirus, y se le dictó la prisión domiciliaria para que cumpla con la cuarentena. El hombre fue identificado como Roberto Dutra (62), quien este mediodía fue sometido a una audiencia imputativa que se realizó por videconferencia entre el Centro de Justicia Penal de Rosario y la Jefatura de Policía local, donde el acusado estaba alojado. El ministro de Finanzas de Hesse, Thomas Schaefer, \"profundamente preocupado\" por las repercusiones de la epidemia del coronavirus en la economía, se suicidó, anunció el domingo el primer ministro de este Estado federado alemán, \r\n\r\nVolker Bouffier. Schaefer, de 54 años, casado y con dos hijos, fue hallado muerto ayer cerca de una vía férrea. La fiscalía de Wiesbaden indicó que privilegiaba la hipótesis de un suicidio. Ocho personas murieron al estrellarse un avión que trasladaba a un enfermo de coronavirus de Manila a Japón. \r\n\r\nFallecieron durante el despegue. El avión se incendió y explosionó en la pista del Aeropuerto Internacional Ninoy Aquino a las 20. El avión, modelo RPC 5880, transportaba a dos médicos, un enfermero, tres tripulantes, un paciente y un acompañante que tenían previsto llegar a Haneda, Japón. El programa se llamará \"Unidos por Argentina\" y será transmitido en simultáneo por todos los canales de aire el domingo 5 de abril a las 18. Contará con la participación de figuras de \r\n\r\nAmérica, Televisión Pública Argentina, Net TV, El Nueve, Telefe \r\n\r\ny\r\n\r\n Eltrece\r\n\r\n. También de personalidades de la cultura, la salud y el deporte. Todos juntos para colaborar con los sectores de la sociedad que más lo necesitan y para crear conciencia frente a la pandemia de coronavirus, que ya causó quince muertes en el país.  El gobierno comunicó más de 1815 casos de coronavirus en las últimas 24 horas, el máximo diario hasta la fecha, y elevó a 131 los fallecidos. El Ministerio de Sanidad indicó que durante el último día murieron 23 personas, al tiempo que subió a 9217 los casos totales en el país. Una persona de la Región de la Araucanía, 800 kilómetros al sur de Santiago, que estaba en tratamiento de quimioterapia es la séptima muerte por coronavirus en el país, informó la subsecretaria de Salud Pública, Paula Daza. Del total de fallecidos, tres son de la Región Metropolitana, dos del Biobío (500 kilómetros al sur de la capital) y dos de La Araucanía. Los moscovitas quedarán bajo estricto confinamiento a partir del lunes, anunció el alcalde de la capital rusa. Los habitantes de la capital de Rusia solo podrán salir de casa por una emergencia médica, para ir al trabajo en caso de ser necesario, o ir a comprar alimentos o a la farmacia. Este mediodía, desde la Quinta de Olivos, el ministro de Salud Ginés González García brindó una conferencia de prensa junto a varios de los funcionarios de su cartera e indicó que los expertos que se reunieron con el presidente Alberto Fernández le recomendaron extender el aislamiento decretado el 20 de este mes. \r\n\r\n\"Los expertos coincidieron en que hay que prorrogar la cuarentena\", aseguró el ministro aunque destacó que la decisión de todos modos está en manos de Fernández.  El presidente Alberto Fernández firmó dos decretos que congelan las cuotas de los créditos hipotecarios y extienden los plazos de los alquileres, \r\n\r\nambos por 180 días. Según publica el diario \r\n\r\nEl Deber,\r\n\r\n se trata de una mujer de 78 años de Santa Cruz de la Sierra, la zona más golpeada por la pandemia. Las primeras versiones indican que fue contagiada por una persona procedente de Europa. Falleció a las 6 de la mañana de hoy, a causa de una neumonía. Estaba en terapia desde el lunes 23 de marzo. En Estados Unidos los muertos ya son más de dos mil. El estado de Nueva York reúne casi la mitad de los infectados del país, con 53.520 casos. Anoche, el presidente Donald Trump descartó la necesidad de dictar una cuarentena en las zonas más afectadas horas después de afirmar que estaban analizando esa posibilidad. \r\n\r\nL\r\n\r\n\r\na posibilidad de que dictar medidas restrictivas desde el gobierno federal abrió una fuerte polémica con diferentes gobernadores y, en especial, con el mandatario neoyorquino, Andrew Cuomo.  Alberto Fernández advirtió hoy que no dejará que se despidan empleados durante la crisis económica desatada por el coronavirus y llamó \"miserables\" a quienes toman esa decisión. \r\n\r\n\"Hay que ser solidario, ponerse en el lugar del otro y ayudarlo. Algunos miserables olvidan a quienes trabajan para ellos y en la crisis los despiden. A esos miserables les habló el Papa. Ahora les digo yo que no dejaré que lo hagan\", afirmó el jefe de Estado en su cuenta de la red social Twitter, acompañando sus palabras con un video en el que Francisco advierte en una entrevista que \"el sálvese quien pueda no es la solución\". Los británicos deben prepararse a un \"largo período\" de confinamiento por el nuevo coronavirus, advirtió el domingo un ministro muy cercano al premier Boris Johnson. El gobierno decretó el lunes un confinamiento general de al menos tres semanas para intentar frenar la propagación del brote, que dejó 1019 muertos. Por su parte, en una carta dirigida a 30 millones de hogares británicos, \r\n\r\nBoris Johnson advirtió que la situación iba a \"agravarse antes de mejorar\" y que el respeto de las reglas de confinamiento permitiría una vuelta \"a la normalidad\" más rápidamente. \r\n\r\nEl primer ministro fue declarado positivo al Covid-19, tras tener \"ligeros síntomas\" aunque sigue dirigiendo la respuesta contra el coronavirus, según Downing Street. Más de 3.380 millones de personas en casi 80 países o territorios están confinadas en sus casas, por decreto o voluntariamente, para luchar contra el brote. Esta cifra representa a alrededor del 43% de la población mundial, que la ONU estima en 7.790 millones de personas en 2020. El país superó los 10.000 casos y ya registra 771 muertos debido a la pandemia, según anunciaron \r\n\r\nlas autoridades, que decidieron abstenerse de confinar a la población, optando por una estrategia de cierre de sitios educativos y de esparcimiento.\r\n\r\n Holanda, país de 17 millones de habitantes, contabilizó hasta ahora 10.866 casos de Covid-19. El Ministerio de Salud de la Nación comenzó con \r\n\r\nla entrega de 35 mil reactivos para diagnosticar el coronavirus en las 24 jurisdicciones del país, como parte del programa de descentralización en 35 laboratorios. \r\n\r\n\"Se distribuirán 4000 a la provincia de Buenos Aires; Chaco, Córdoba, Santa Fe y Tierra del Fuego recibirán 2000 cada provincia\", se precisó hoy en un comunicado. La Ciudad Autónoma de Buenos Aires, en tanto, recibirá 3000 mil reactivos. La ministra de Sanidad Marta Temido informó que entre los últimos fallecidos por el coronavirus en el país hay un adolescente de 14 años. \"Me gustaría informar del fallecimiento de un chico de 14 años. Se trata de un caso cuya causa de fallecimiento está siendo investigada, pero será en cualquier caso un caso de Covid-19\", explicó en rueda de prensa. El Gobierno confirmó un total de 2640 fallecidos y 38.309 contagios, según el último balance publicado por el Ministerio de Salud de la república islámica. En las últimas horas, el país registró 2901 nuevos casos y 123 muertes, de acuerdo con el portavoz ministerial, Kianoush Jahanpour. Los casos de coronavirus se elevaron a 78.797, lo que supone 6549 más que ayer, mientras que en las últimas 24 horas se registraron 838 muertes, lo que lleva el total de fallecidos a 6528, según las últimas cifras publicadas hoy por el Ministerio de Sanidad. \r\n\r\nLos datos de la cartera sanitaria española muestra también que 14.709 pacientes, 2424 más que el sábado, se curaron, \r\n\r\nmientras que 4.907, 332 más la jornada anterior, fueron ingresados en unidades de cuidados intensivos.     Ante la sobrecarga, en los hospitales de enfermos de coronavirus que necesitan respiración asistida, el personal médico transforma máscaras de buceo para aliviar los pulmones de los pacientes. \r\n\r\nLa idea surgió en Italia, el país más afectado por la pandemia, con más de 10.000 muertos. \r\n\r\nLos hospitales de otros países han seguido sus pasos, cada uno con una pequeña aportación, como en el de Erasme, en los suburbios de Bruselas, la capital belga. Sophie Grégoire Trudeau anunció ayer que se curó del coronavirus que la obligó a aislarse junto con su marido desde hace dos semanas. \r\n\r\n\"Me siento mucho mejor. He recibido un informe positivo de mi médico\" y de los servicios de Salud Pública de Ottawa, indicó en un mensaje de Facebook. La esposa del primer ministro canadiense dio positivo el 12 de marzo, después de volver de un viaje a Londres. \r\n\r\nEl diagnóstico llevó a su esposo, que no presentaba síntomas, a hacer teletrabajo en su residencia.  En Venezuela, el líder de la oposición y presidente encargado quiere así, entre todos los sectores políticos y sociales, enfrentar la propagación de la pandemia con la ayuda inicial de 1200 millones de dólares de los organismos financieros internacionales. \r\n\r\nGuaidó indicó que ese gobierno de emergencia \"por razones obvias'' no debe estar encabezado \"por alguien acusado de narcotráfico'', en alusión al presidente Nicolás Maduro, \r\n\r\ndenunciado de narcoterrorismo por Estados Unidos. Los Knicks anunciaron el diagnóstico de Jim Dolan el sábado por la noche. Se desconoce la fecha en que se realizó el análisis o se conocieron los resultados. Dolan es el primer propietario de un equipo deportivo de las ligas relevantes en Estados Unidos que da positivo. Es también presidente ejecutivo del Madison Square Garden, dueño de los Rangers de Nueva York de hockey sobre hielo y de otros recintos de espectáculos, como el Radio City Music Hall. El Ministerio de Salud Pública confirmó que los casos de la pandemia de Covid-19 subieron hasta los 1835 positivos, mientras que los fallecidos se mantuvieron en 48. Hasta el momento, los casos sospechosos en el país latinoamericano son 2680. Fuente: Agencias AP, AFP, DPA, Reuters y Télam"}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-como-viven-solteros-sexo-amor-tiempos-nid2346943","date":"30  de marzo de 2020  • 00:10","title":"La sexualidad en tiempos de pandemia. ¿Cómo cambian las relaciones afectivas?","abstract":null,"author":"Lucía Cullen","key_words":"","body":"  \"Buscando a alguien con quien hablar en el fin del mundo\". Así es como se presenta Mariano P. en su perfil de la aplicación de citas Tinder. Por el \r\n\r\ncoronavirus\r\n\r\n, este joven de 28 años \r\n\r\npermanece resguardado en su casa\r\n\r\n y admite que por momentos se siente solo. \"Tiempo atrás me podía pasar horas dando \r\n\r\nlikes\r\n\r\n a chicas. Ahora, sigo usando las aplicaciones de siempre, pero mi prioridad es poder compartir un momento con alguien.\r\n\r\n Lo que daría por un abrazo\",\r\n\r\n dice tras sus primeros días de cuarentena. Para no faltar a la tradición, Emiliano Sansibieri agenda videollamadas con cerveza junto a sus amigos, pero reconoce que extraña la interacción con el mundo. \"Estoy conociendo más personas en Instagram porque uno necesita afecto en estos momentos, pero ahora no me sentiría cómodo teniendo una cita por videollamada\", afirma.  El contexto inédito de cuarentena por el coronavirus, no solo alteró la rutina de todos los hogares del país sino también las dinámicas de las\r\n\r\n relaciones afectivas\r\n\r\n. Para el caso particular de las personas que no tienen una pareja estable, el fenómeno dispara preguntas: \r\n\r\n¿De qué manera buscan no perder el contacto con los otros? ¿Qué papel cumplen las redes sociales y las aplicaciones de citas? ¿Cómo se transforma la \r\n\r\n\r\nseducción en tiempos de aislamiento\r\n\r\n?  Para los especialistas, en este escenario se despliega un abanico de conductas en relación al universo amoroso. \"El sentido común nos sugiere pensar que la sensación que nos envuelve mortifica la libido. En una realidad que nos tiene aislados y donde el otro se transforma en el que nos puede infectar, esto en principio es cierto. La angustia nos retrotrae a miedos y fantasmas que nos desconectan del deseo sexual. No obstante, este está atado a las estructuras mentales. Por eso, aparecen emociones que van desde la evitación hasta la atracción por el otro. Hay personas más aprensivas que se tornan fóbicas y su libido sexual se anula. En cambio, los sujetos más histéricos pueden ver un aumento del deseo a raíz de una prohibición\", explica la psicoanalista Any Krieger, especializada en temas de pareja y familia. Días atrás, antes de la cuarentena obligatoria, Marcos G. había previsto una cita para encontrarse con Carla. En su cabeza tenía proyectada la imagen de un encuentro agradable: compartir unas empanadas, una copa de vino y algo más. Pero entrada la tarde, decidió cancelar. \"El contexto de pandemia me sacó las ganas de tener sexo. Preferí preservarme. Estoy agradecido de estar sano y en casa y por el momento no siento abstinencia\", comenta.  Un departamento en barrio Recoleta de 18 metros cuadrados, algunos libros de reiki y una TV que se enciende sólo por la noche. Esa es la realidad de Federico Berli, de 31 años, desde que se declaró el aislamiento preventivo. \"Me mudé a Capital hace dos semanas después de trabajar muchos años en el campo. Ya es todo un desafío estar habitando este lugar. Lo que más valoro hoy son las sesiones con mis terapeutas y la meditación. Soy de la vieja escuela para las citas. Prefiero el contacto físico. Por el momento me limito a hablar con mis afectos\". La situación de autoaislamiento y el cierre de los espacios de intercambio social también cambiaron las dinámicas de vínculos virtuales. Marina Damil, especialista en redes sociales, afirma: \"Instagram, por ejemplo, sigue funcionando como una plataforma donde conocer personas y entablar relaciones, pero ya no tanto desde el lugar de seducción sino desde la empatía. El mismo concepto se replicó en otras aplicaciones\". Desde \r\n\r\nTinder,\r\n\r\n se señala que la pandemia está cambiando las formas de vincularse: las conversaciones se prolongan y cada vez más usuarios utilizan la biografía para mostrar su preocupación. En unos días se incorporará de forma gratuita la función \"pasaporte\" para conectarse con personas de cualquier parte del mundo. En esa misma línea, el equipo de \r\n\r\nHappn,\r\n\r\n otra plataforma de citas, invitó a \r\n\r\n\"descubrir otras formas de encuentro\" y \"a quererse de otro modo\", \r\n\r\na través de un comunicado. La influencer Jimena Outeiro asegura que el aislamiento disminuyó su deseo sexual. Además de sentirse contenida por su familia y amigos, también habla con el chico que estaba conociendo. \"Cada uno está solo en su casa y nos hace bien contar con el otro. Descubrí que ponerse linda y arreglarse ayuda a pasar este momento\", explica.  Para mitigar la sensación de incertidumbre, María Laura Petruzzi, psicóloga y docente de la UBA, sugiere entender el inusual contexto como una oportunidad para la exploración interna y el aprendizaje. \"Cuando no se concreta la energía sexual en su fin sexual, se transforma en acciones productivas, creativas y artísticas. Es un momento propicio para desarrollar una mejor versión de nosotros mismos, realizar cambios y, por qué no, conocer virtualmente personas nuevas. Las circunstancias nos habilitan a repensar la sexualidad no como una descarga física, sino como una conexión respetuosa con el otro\".  \"Limpieza profunda de la casa. Aprender a tocar la guitarra. Grabar canciones en la pista\". Esta fue la lista de asignaturas pendientes que hizo Sofía Majdalani, de 27 años, el día uno de la cuarentena. Ella prefiere no hablar de sexualidad en el aislameinto sino de su redescubrimiento con la música. Tras haber tildado los ítems, se alegra de haber sumado uno más: componer una canción de amor. \"Al encontrarme aislada, sentí que era momento de focalizar la energía en mí. Ya habrá tiempo para citas\", reflexiona.  En esa línea, la sexóloga Viviana Wapñazky opina: \"La vida de las personas sin pareja se limitó bastante. Si bien la \r\n\r\nOrganización Mundial de la Salud\r\n\r\n asegura que el coronavirus no se trata de una enfermedad de transmisión sexual, conocer gente nueva físicamente es arriesgado en estos tiempos. Los cursos virtuales, las terapias online, el mundo de las fantasías, la autoestimulacion y el universo de las aplicaciones de encuentro son buenas herramientas para calmar la ansiedad\". Desde las cuatro paredes de su departamento de Barrio Norte, Juan Martín Arauz imagina como una línea invisible los kilómetros que lo separan de sus dos hijas que viven en Gualeguaychú . \"Si no fuese por las circunstancias estaría volando mi \r\n\r\ndrone\r\n\r\n o compartiendo un rato con ellas. Al no poder concretar un encuentro con alguien en el corto plazo, no estoy hablando mucho con mujeres. Dediqué la cuarentena producir contenidos en Instagram para entretener a mis afectos y así sentirnos más cerca\", dice este creador de contenido de 35 años.  ¿Cómo mantener el equilibrio emocional en un contexto de aislamiento? Para la psicóloga Fernanda Rivas, especialista en vínculos, hay que diferenciar encierro físico de encierro mental. \"El confinamiento corre riesgo de convertirse en soledad, la cual puede llegar a potenciar cualquier cuadro emocional de angustia depresión y fobia. Por eso, el contacto con otros y establecer una rutina con horarios predecibles es clave para preservar la calma y evita caer en la depresión\", concluye."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-pueden-afectar-el-corazon-en-el-20-de-los-mayores-de-70-nid2348689","date":"30  de marzo de 2020","title":"Coronavirus: pueden afectar el corazón en el 20% de los mayores de 70","abstract":"Ante una eventual señal coronaria, la consulta veloz sigue siendo crucial","author":"Fabiola Czubaj","key_words":"","body":"Ni \"fantasma\" ni desconocido. La infección por un \r\n\r\ncoronavirus\r\n\r\n, como el \r\n\r\nnuevo SARS-Cov-2\r\n\r\n, también puede afectar el\r\n\r\n corazón\r\n\r\n. Y una forma es similar a un \r\n\r\ninfarto \r\n\r\no un síndrome coronario agudo, con dolor fuerte en el pecho, alteración de la actividad eléctrica del corazón en el electrocardiograma y aumento de ciertas enzimas cuando el virus lesiona directamente el músculo cardíaco (miocardio). José Luis Navarro Estrada\r\n\r\n, presidente de la \r\n\r\nSociedad Argentina de Cardiología\r\n\r\n (\r\n\r\nSAC\r\n\r\n), afirma que hasta un 20% de los mayores de 70 años que contraen el \r\n\r\nnuevo coronavirus \r\n\r\ntienen alguna complicación cardíaca. Esto puede llegar al 30% en los mayores de 80. La complicación más común es la \r\n\r\ninsuficiencia cardíaca\r\n\r\n, que puede ser por una descompensación de una afección cardíaca previa, pero en un 8-10% de los casos se debe a la miocarditis por la infección viral. Las paredes del corazón se inflaman y esto impide que el corazón funcione normalmente. \"También, se está debatiendo si hay o no un incremento de los episodios de tipo coronario\", agrega Navarro Estrada. \"Pero todo esto no debe inducir a pensar que existen infartos 'fantasma'\". La aparición de la enfermedad por el nuevo coronavirus (Covid-19) está modificando la forma en que se atiende a un paciente en el que se confirmó o se sospecha la infección. \"Hay normas nuevas para la intervención, los cuidados y el manejo de los enfermos cardíacos que contraen Covid-19 y también para los que tienen Covid-19 y desarrollan complicaciones cardíacas, lo que es muy frecuente\", indica el experto. Esos cambios se repasarán mañana en un seminario virtual de la SAC (\r\n\r\nwww.sac.org.ar/webinar-covid/\r\n\r\n). Pero, para la población general, Navarro Estrada recuerda que los síntomas de alarma de un infarto -dolor de pecho, mareo, sensación de falta de aire (disnea) y síncope- se mantienen como causas por las que hay que consultar rápido, más allá de la pandemia. \"En el centro de atención, se seguirán todos los pasos para determinar si existe sospecha de Covid-19 y administrar el tratamiento en cada caso. Cuando hay presunción de infarto, la población no debe evitar la consulta inmediata -insiste-. En este momento, lo más importante es que la población conozca las medidas nacionales de salud pública para prevenir la transmisión del nuevo coronavirus, como cumplir con la cuarentena, no tener contacto con personas que hayan viajado a zonas de circulación viral e informar por los canales oficiales si aparecen los síntomas asociados. Pero, frente a síntomas cardíacos o de presuntos orígenes cardíacos, la consulta tiene que hacerse como siempre se recomendó\"."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/artistas-argentinos-pedidos-ya-se-adhieren-difusion-nid2348678","date":"29  de marzo de 2020  • 22:57","title":"Artistas argentinos y Pedidos Ya se adhieren a la difusión de una buena causa","abstract":null,"author":"","key_words":"","body":"Dentro del marco de campaña\r\n\r\n \"Vamos a entregar lo mejor de cada uno\"\r\n\r\n de \r\n\r\nPedidos Ya\r\n\r\n, la compañía presenta junto a artistas referentes locales un ciclo de \r\n\r\nshows en vivo\r\n\r\n para acompañar a la \r\n\r\nFundación Sí\r\n\r\n en la difusión de su causa e invitar a todos a colaborar. Luego de declarada la cuarentena, la Fundación Sí dejó de recibir donaciones en insumos y necesita darle visibilidad a las otras vías a través de las que recibe ayuda, entre ellas la \r\n\r\ndonación directa\r\n\r\n. Lo recaudado por esta campaña se destinará a la compra de insumos de primera necesidad para la población vulnerable. Manuel Lozano, fundador y director de la Fundación Sí sostiene que \"la necesidad es grande, pero la solución se encuentra en la comunidad. Aunque pueda parecer poco lo que uno puede hacer, todo suma\". El \r\n\r\nline up\r\n\r\n se irá develando día a día. Los Pericos fueron quienes lanzaron el ciclo ayer a las 22 a través de un show de 30 minutos en sus perfiles de Instagram y Youtube mediante \r\n\r\nstreaming \r\n\r\nen vivo. Esta es una de las iniciativas en las que está participando Pedidos Ya. Desde la compañía, aseguran que es el momento de tomar medidas para el beneficio común. \"Consideramos que hay que ponerse a disposición de la comunidad para aliviar el bolsillo de nuestro usuarios y apoyar a los comercios locales para sostener el empleo\", señalan. Dentro de ese paquete de medidas, la compañía, viene haciendo lo siguiente:  Desde Pedidos Ya afirman que hay un diálogo fluido con el Gobierno y que han transmitido su disponibilidad para colaborar en esta situación. Han extremado sus prácticas de seguridad e higiene, habilitando la entrega sin contacto e impulsaron el pago online. Además, continúan trabajando para identificar medidas adicionales y nuevas oportunidades para poder ayudar desde su espacio. Convencidos de que la colaboración es el mejor camino, están abiertos a iniciativas que consideren positivas para el conjunto de la comunidad. Para participar y saber más acerca de cómo colaborar con la Fundación Sí, ingresá a \r\n\r\nwww.fundacionsi.org.ar\r\n\r\n. Además, están disponibles estas vías de contacto por teléfono (011) 4775-6159; por WhatsApp +54 (11) 54107309; por mail a info@fundacionsi.org.ar"}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-hoy-minuto-minuto-novedades-argentina-mundo-nid2340949","date":"31  de marzo de 2020  • 02:46","title":"Coronavirus hoy en la Argentina y el mundo: minuto a minuto y las novedades del 31 de marzo","abstract":null,"author":"","key_words":"","body":"La \r\n\r\n\r\npandemia\r\n\r\n\r\ndel nuevo \r\n\r\n\r\ncoronavirus\r\n\r\n\r\nya sobrepasó los 780 mil infectados en todo el mundo \r\n\r\ny \r\n\r\n\r\ndesde que se conoció el primer caso en diciembre, en la ciudad de Wuhan, China, la jornada de ayer fue el día con más muertes registradas, con un pico de 3657. Las cifras se actualizan minuto a minuto y la pandemia mantiene al mundo en vilo. En Estados Unidos, el país con mayor número de casos confirmados (más de 164.000), confirmaron que ya superaron las 3000 muertes por el Covid-19. En la Argentina, el presidente \r\n\r\n\r\nAlberto Fernández decretó el aislamiento preventivo, social y obligatorio\r\n\r\n desde el viernes 20 de marzo y anteayer decidió extenderlo hasta que finalice Semana Santa, el 12 de abril. Hasta el momento, en el país \r\n\r\nse confirmaron 966 contagiados con Covid-19 y 24 muertos. Anoche, partir de las 21.30, se registraron cacerolazos en varios barrios de la Ciudad y sectores de la Provincia en reclamo a la clase política, para que se rebaje los sueldos en medio de la difícil situación económica que afecta al país por el coronavirus.  Una chica de 12 años murió en Bélgica debido al Covid-19, una enfermedad que normalmente no afecta duramente a pacientes tan jóvenes, informaron las autoridades sanitarias del país. \"\r\n\r\nEs un hecho raro \r\n\r\nque nos conmueve profundamente\", dijo el doctor Emmanuel André, portavoz de los servicios de salud. En Bélgica han fallecido 705 personas debido al nuevo coronavirus pero hasta ahora no había víctimas tan jóvenes, según las cifras oficiales. Los decesos diarios por el coronavirus en España volvieron a aumentar\r\n\r\n este martes tras el ligero descenso de la víspera, con \r\n\r\n849 fallecidos en 24 horas,\r\n\r\n un récord desde el comienzo del brote, según los datos del ministerio de Sanidad. El total de víctimas mortales se eleva ya a 8189 y el número de casos diagnosticados supera los 94.400, con 9.222 contagios detectados en las últimas 24 horas, lo que también supone la cifra diaria más alta desde el inicio de esta crisis. La compañía automovilística \r\n\r\nFord producirá 50.000 respiradores artificiales para personas infectadas \r\n\r\npor el coronavirus en Michigan (Estados Unidos) en los próximos 100 días, y a partir de ahí podrá ensamblar hasta 30.000 unidades al mes según la necesidad de los hospitales. \"Al producir estos respiradores en Michigan podemos ayudar a los trabajadores de la salud a salvar vidas, y esa es nuestra prioridad número uno\", dijeron desde la compañia. Europa entregó material médico a Irán usando por primera vez el mecanismo de trueque Instex, que permite eludir las \r\n\r\nsanciones estadounidenses \r\n\r\ncontra Teherán, anunció el martes el ministerio alemán de Relaciones Exteriores. Las principales bolsas europeas abrieron este martes en alza, estimuladas por las ganancias de la víspera y por los esfuerzos mundiales para paliar la recesión económica que provocará el coronavirus. Las bolsas de Londres, Madrid, Fráncfort, París y Milán \r\n\r\nganaban entre 1 y 1,5% \r\n\r\nen la apertura de las operaciones. Más de 3000 personas han muerto a consecuencia del coronavirus en Estados Unidos, según el último balance difundido por la \r\n\r\nUniversidad Johns Hopkins,\r\n\r\n que sitúa la cifra de afectados en el país norteamericano en 164.539. El estado de Nueva York es el epicentro de la pandemia de Covid-19 en Estados Unidos, y es también el que más fallecimientos por esta causa ha registrado, al menos 1329, según la recopilación de la citada universidad. No obstante, los 50 estados, el distrito de Columbia y otros territorios estadounidenses han reportado casos. Después de que su presidente, Andrés Manuel López Obrador (AMLO), subestimara la importancia del aislamiento, \r\n\r\nMéxico declaró este lunes una emergencia sanitaria\r\n\r\n y urgió a sus 120 millones de habitantes a acatar las disposiciones de las autoridades para disminuir la velocidad de propagación del Covid-19 y así evitar un colapso de su sistema de salud. El subsecretario de Prevención y Promoción de Salud, Hugo López-Gatell, aclaró: \"Declarar el estado de emergencia no significa un estado de excepción\". Sin embargo, advirtió que \"es la última oportunidad para reducir los contagios\". \"Millones de personas tienen que restringir su movilidad para lograr un menor riesgo de que se saturen los hospitales\", subrayó el funcionario. La medida, que incluye la suspensión de actividades no esenciales y pide reducir al mínimo el desplazamiento de personas, se prolongó del 19 hasta el 30 de abril.  Trabajadores de Instacart, una aplicación especializada en la entrega a domicilio de alimentos, y de la gigante Amazon protestaron este lunes en Estados Unidos en reclamo de mayores medidas de seguridad e higiene, en un sector exigido por la crisis del \r\n\r\nnuevo coronavirus. Las acciones de los trabajadores se producen ante la creciente preocupación sobre los riesgos de salud que enfrentan los \r\n\r\nrepartidores de comida\r\n\r\n y otros suministros, mientras la mayoría de los estadounidenses son instados a confinarse en sus casas.  El Senado de Brasil aprobó, con 79 votos a favor, una ayuda de 600 reales, el equivalente a 100 euros, a trabajadores informales que se hayan visto perjudicados por la pandemia. La medida, aprobada en una sesión virtual, quedó a la espera de ser sancionada por el presidente, \r\n\r\nJair Bolsonaro, \r\n\r\ndespués de que también fuera avalada la semana pasada por el Congreso de los Diputados.  El ministro de Salud de Uruguay, Daniel Salinas, informó que, \"desde el punto de vista epidemiológico\", hay evidencia de que el coronavirus ya registra \"circulación en la comunidad\" en el país latinoamericano, que ha confirmado 320 casos de Covid-19. El escenario de transmisión local de coronavirus implica que se registran casos positivos en personas que no han tenido contacto con afectados por el Covid-19 o que hayan llegado al país procedentes de algún país considerado de riesgo.  Agencias AP, AFP, DPA, Reuters y Télam"}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/el-adios-al-ex-presidente-raul-alfonsin-nid2347999","date":"31  de marzo de 2020  • 02:00","title":"A 11 años de la muerte del expresidente Raúl Alfonsín","abstract":null,"author":"","key_words":"","body":"Cuando asumió como Presidente de la Nación el 10 de diciembre de 1983, \r\n\r\nRaúl Afonsín \r\n\r\nse convirtió en la\r\n\r\n cara visible del comienzo de la democracia \r\n\r\nen nuestro país y del fin de los gobiernos militares en la Argentina. Su consigna \"con la democracia se come, se cura y se educa\" marcó un camino que, con un sinfín de dificultades, sirve de guía a cada argentino que ejerce el derecho del voto. Un \r\n\r\n\r\n31 de marzo\r\n\r\n\r\n de 2009 a causa de un cáncer de pulmón falleció a los 82 años\r\n\r\n. Este dirigente de la Unión Cívica Radical, fue despedido por más de 80 mil personas en el Congreso de la Nación. El Gobierno decretó tres días de duelo nacional.  Entre las autoridades políticas que participaron del acto se encontraban los expresidentes Carlos Menem, Eduardo Duhalde, Fernando De la Rúa y Néstor Kirchner; la presidenta Cristina Fernández no pudo estar presente por encontrarse en la Cumbre del G-20 de Londres pero hizo llegar sus condolencias. Al día siguiente, sus restos fueron llevados en una cureña militar escoltada por el Regimiento de Granaderos a Caballo al Cementerio de la Recoleta, en Buenos Aires. El expresidente descansó provisoriamente en la bóveda de los caídos en la Revolución del Parque hasta que el 16 de mayo fue trasladados a un monumento individual en el mismo cementerio en un lugar construido sobre mármol gris.  La frase del preámbulo de la Constitución Nacional que Alfonsín solía repetir durante la campaña presidencial está grabado sobre un mármol, como reseña de sus intenciones y legado: \"Con el objetivo de constituir la unión nacional, afianzar la justicia, consolidar la paz interior, proveer la defensa común, promover el bienestar general y asegurar los beneficios de la libertad para nosotros, para nuestra posteridad y para todos los hombres del mundo que quieran habitar el suelo argentino\"."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/hacinadas-empobrecidas-cruel-desamparo-villas-coronavirus-nid2348919","date":"31  de marzo de 2020  • 00:59","title":"Hacinadas y empobrecidas: el cruel desamparo de las villas ante el coronavirus","abstract":null,"author":"Alejandro Andrés Horvat","key_words":"","body":"  En los \r\n\r\nasentamientos informales\r\n\r\n de la provincia de Buenos Aires, al igual que en las \r\n\r\nvillas porteñas\r\n\r\n, los pasillos son estrechos y las construcciones crecen de manera irregular. Si se las ve de lejos, las cuadras parecen un gran bloque de casas apelmazadas que guardan en su interior una situación aún más apretada. Lo común es que vivan varias generaciones de una familia dentro de una habitación de pocos metros cuadrados. Para atravesar una \r\n\r\npandemia como la del coronavirus\r\n\r\n, este es el peor escenario posible. En estas condiciones, los lineamientos para evitar el contagio se convierten casi en un absurdo. A la compleja situación sanitaria, se le agrega, además, el impacto crudo que el aislamiento obligatorio, que se mantendrá hasta que termine Semana Santa, tiene en la economía de esta población, en su gran mayoría compuesta por trabajadores informales.  El gobierno de la provincia y la ciudad de Buenos Aires, los curas villeros y los movimientos sociales están trabajando en la etapa de prevención de contagios e intentando palear la compleja situación económica. En todos los casos, describen que, hasta ahora, el plan es habilitar camas en tantos lugares como sea posible, aunque aún no existe un plan de emergencia que se enfoque en contener al virus en caso de que empiecen los contagios en los barrios populares. Según la Encuesta Anual de Hogares de la ciudad realizada en 2018, \r\n\r\nsolo en las villas porteñas viven 231.811 personas\r\n\r\n. Actualmente se estima que la cifra rondaría las 300.000. En Brasil ya se registraron casos confirmados de coronavirus en algunas de las favelas de Rio de Janeiro, como, por ejemplo, en la conocida y populosa Ciudad de Dios.  Juan Isasmendi es el cura de la parroquia de la villa 1.11.14. Él es uno de los \r\n\r\ncuras villeros que la semana pasada se reunieron con el presidente, Alberto Fernández\r\n\r\n. Desde que empezó la crisis del coronavirus tuvo que habilitar un comedor de emergencia en donde sirve más de 4.000 raciones diarias. \"Estamos todos perplejos. La emergencia sanitaria ha empeorado una emergencia social que veníamos llevando como podíamos y ahora ha quedado en carne viva. El que hacía changas ya no las puede hacer, la señora que trabajaba en una casa de familia no está yendo a trabajar. Entonces no llega el mango a las casas\", dice Isasmendi. Sin embargo, el párroco asegura que hay un gran respeto por el virus y un muy buen acatamiento del aislamiento obligatorio. \"La gente viene a buscar la comida con barbijos, en muchos casos de fabricación propia y manteniendo la distancia en las filas, se hace todo lo que se puede. Para nosotros el aislamiento es una experiencia comunitaria, la idea es salir lo menos posible del barrio para que el virus no entre\".  En la villa 1.11.14, que enfrenta una de las \r\n\r\nsituaciones más apremiantes en cuanto al consumo y venta de drogas\r\n\r\n, Isasmendi ya se encuentra alistando distintos salones y espacios de la parroquia para instalar camas. De ese modo, si algún vecino llega a tener los síntomas del Covid-19, se lo podrá aislar en esos lugares. A todos estos espacios, además, se le suma la gente en situación de calle y adictos sin hogar que buscan cumplir con el aislamiento.  \"Creo que los pobres tienen un olfato comunitario para organizarse frente a estas situaciones. Estamos bien organizados y animados. Tenemos un equipo de voluntarios para ayudar a los adultos mayores. Vamos a enfrentar comunitariamente un drama que afecta al mundo entero\", sostiene Isasmendi. Lorenzo \"Toto\" De Vedia es otro de los curas villeros que se reunieron con Fernández. Los religiosos dicen que mantuvieron una charla profunda con el presidente y ambas partes se pusieron a disposición para colaborar. La parroquia de De Vedia queda en el barrio 21-24, en Barracas. Dice que un hipotético escenario en donde los contagios de coronavirus comiencen a replicarse en las villas es algo que está empezando a discutirse y los tiene muy preocupados. \"Si entra el virus habría que cambiar los sistemas para repartir los alimentos, entre tantas otras cosas. Se está trabajando con conciencia. La realidad es que es muy difícil cumplir con la cuarentena por múltiples motivos, pero aun así la gente la cumple y están todos muy alertas. Muchos han venido a aislarse a la parroquia. Aunque también hay una gran tensión por el aspecto económico\", explica De Vedia. Ante esta situación, piden alimentos y camas, dos necesidades vitales para atravesar la crisis. El gobierno porteño se encuentra trabajando en la prevención. Según María Migliore, ministra de Desarrollo Humano y Hábitat de la ciudad, han desarrollado campañas con mucha influencia territorial para concientizar sobre el coronavirus y el dengue. \"Trabajamos mucho con los delegados de manzana para educar sobre estas enfermedades y nosotros también hacemos recorridas territoriales tres veces por semana. Hemos cambiado la operatoria de los comedores por un sistema de viandas y vamos a hacer mucho hincapié en las campañas de vacunación contra la gripe, para que en invierno no se llenen las camas de casos que no son de coronavirus\", explica la ministra. En cuanto a la provincia de Buenos Aires, fuentes del Ministerio de Salud indicaron que también se encuentran en la etapa de prevención. \"Estamos dedicados a fortalecer el sistema con insumos, infraestructura y recursos humanos. Para la próxima etapa, y cuando esto circule por el conurbano, se tomarán otras medidas para facilitar el aislamiento de las personas que no lo puedan cumplir en su lugar de residencia\". Adolfo Rubinstein, médico sanitarista y ex secretario de salud de la Nación, advierte que la situación en las villas y asentamientos es muy compleja por los impedimentos que se presentan para reducir la contagiosidad del virus. \"Es una mecha que se dispara y es difícil de frenar. Además, es un grupo poblacional que, muchas veces, tienen condiciones de salud inferiores a la población general\". El especialista cree que el Estado debería proveer sitios donde se asegure el agua corriente, elementos de limpieza, clínicas móviles y, sobre todo, testeos masivos para poder aislar rápidamente al que esté infectado. \"De lo contrario, la velocidad de propagación podría ser demasiado rápida. A esto también se le suma una cuestión psicológica y social, y es que, frente a la difícil situación, cuando uno no pude avizorar un futuro, el presente pasa a valer menos\". Desde Barrios de Pie, uno de los movimientos sociales con más alcance en la ciudad y provincia de Buenos Aires, aseguran que aún no los han convocado a un comité de crisis para prever los pasos a seguir si el coronavirus entra a los barrios populares. \"Estamos tratando de reorganizarnos, pero muchos de nuestros colaboradores están en situación de riesgo porque se están recuperando de la tuberculosis, son diabéticos o tienen otros problemas de salud\", señala a Silvia Saravia, coordinadora nacional de Barrio de Pie. La dirigente insiste en que las medidas que se tomen desde los ministerios deben ser coordinadas con los grupos sociales que trabajan en los territorios. \"Nuestra previsión es que cuando esto llegue al barrio va a ser complejo. Si no se aborda de una manera integral y junto a todos los actores, creo que sería una falla importante. Aún no nos han convocado a un comité de crisis. La situación se complejiza, en los barrios hay muchos que no deben querer ni pensar en esto porque saben que no van a poder cumplir con lo que impone el aislamiento\", concluyó Saravia."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-hoy-argentina-mundo-minuto-minuto-novedades-nid2349090","date":"31  de marzo de 2020  • 00:15","title":"Coronavirus hoy en la Argentina y el mundo: minuto a minuto y las novedades del 30 de marzo","abstract":null,"author":"","key_words":"","body":"La \r\n\r\n\r\npandemia\r\n\r\n\r\ndel nuevo \r\n\r\n\r\ncoronavirus\r\n\r\n\r\nya sobrepasó los 600 mil infectados en todo el mundo \r\n\r\ndesde que se conoció el primer caso en diciembre de 2019, en la ciudad de Wuhan, capital de la provincia de Hubei, China central. \r\n\r\nEstados Unidos superó los 100.000 contagios y se convirtió en el epicentro actual mundial del brote,\r\n\r\n por sobre \r\n\r\nItalia,\r\n\r\n que registra más de 10 mil muertos. En \r\n\r\nEspaña \r\n\r\nhoy se registraron 812 muertes. En \r\n\r\nBélgica \r\n\r\nse confirmó que murieron más de 500 personas por el brote y que los casos ya son 12 mil. Asimismo las autoridades de \r\n\r\nIrán \r\n\r\nanunciaron 117 nuevos fallecimientos, con lo que el balance total llega a 2757, según las cifras oficiales. En la Argentina, el presidente \r\n\r\n\r\nAlberto Fernández decretó el aislamiento preventivo, social y obligatorio\r\n\r\n desde el viernes 20 de marzo y ayer decidió extenderlo hasta que finalice Semana Santa, mediados de abril. Hasta el momento, en el país \r\n\r\nse confirmaron 966 contagiados con Covid-19; 24 de ellos murieron. El gobernador de Misiones, \r\n\r\nOscar Herrera Ahuad, \r\n\r\nanunció hoy que donará su sueldo para colaborar con la emergencia sanitaria y pidió a sus funcionarios que sigan el mismo ejemplo. El primer mandatario misionero comunicó el anuncio a través de Twitter. \"El Presidente de la Cámara de Representantes de la Provincia Ing. Carlos Rovira, Gobernador y vice hemos decidido el aporte del sueldo para ser destinado a la Emergencia Sanitaria\", escribió. El presidente de Ecuador,\r\n\r\n Lenín Moreno, \r\n\r\nanunció hoy que en Guayaquil, la ciudad más afectada por la pandemia, se construirá un cementerio para sepultar \"dignamente\" a las víctimas de coronavirus. Nueva York recibió este lunes un\r\n\r\n buque hospital militar\r\n\r\n con 1.000 camas, mientras la pandemia de coronavirus se propaga por Estados Unidos. El presidente \r\n\r\nDonald Trump \r\n\r\nprorrogó hasta fines de abril las recomendaciones de confinamiento. El \"USNS Comfort\", equipado con 12 quirófanos y un equipo de 1.200 médicos y enfermeros, arribó al puerto de Nueva York para ayudar a aliviar los hospitales de la ciudad, saturados por la permanente afluencia de pacientes con coronavirus, informaron. El gobernador de Corrientes, \r\n\r\nGustavo Valdés,\r\n\r\n comunicó hoy medidas económicas para enfrentar el coronavirus y anunció una reducción de su salario y el de todos los funcionarios del Poder Ejecutivo provincial, que no podrán percibir un haber superior a los 50 mil pesos. La cifra se desprende de la última actualización provista por la universidad Johns Hopkins, que cuenta con un sitio web que provee estadísticas en tiempo real. En paralelo, el país registra ya más de 163.000 casos positivos, un 60% más que Italia, segundo en la lista, que tiene casi 102.000 Airbnb anunció el lunes que destinará unos 250 millones de dólares a ayudar a los anfitriones que sufrieron pérdidas financieras por los reembolsos otorgados a los huéspedes que cancelaron sus estadías debido a la pandemia del nuevo coronavirus. La decisión de la plataforma de otorgar reembolsos completos a los huéspedes que cancelaron reservas para quedarse en casa había causado malestar entre los propietarios de las viviendas. \"Fue una decisión basada en la protección de la salud pública\", explicó el cofundador y director de Airbnb, Brian Chesky. \"Pero bien creo que hicimos lo correcto al priorizar la salud y la seguridad, lamento haber comunicado esta decisión sin consultarlo con nuestros socios, como debería haberse hecho\", expresó. A partir de las 21.30 horas, se registraron cacerolazos en varios barrios de la Ciudad en reclamo de que la clase política se rebaje los sueldos en medio de la difícil situación económica que afecta al país debido a la pandemia de coronavirus . La iniciativa nació en las redes con el hashtag #BajenseLosSueldos y propone propone que la rebaja alcance a miembros de los tres poderes del Estado -Ejecutivo, Legislativo y Judicial-. El presidente \r\n\r\nAlberto Fernández\r\n\r\n anunció hoy que a partir de ahora los beneficiarios de la Tarjeta Alimentar tendrán cargas semanales de dinero, en reemplazo de la frecuencia mensual que se concretaba cada tercer viernes de mes, para acortar los plazos y ayudar a esos sectores de la población a afrontar la emergencia por el coronavirus. El Gobierno de Colombia ha anunciado este lunes que ante la crisis sanitaria en el país, provocada por la pandemia de coronavirus, no afectará a las partidas destinadas a sufragar los beneficios derivados de la firma de los acuerdos de paz, de los que se benefician 2.893 antiguos guerrilleros de las ya extintas Fuerzas Armadas Revolucionarias de Colombia (FARC), que residen en los 24 espacios de reincorporación habilitados por las autoridades. El Ministerio de Salud de la Nación informó esta noche que en las últimas 24 horas 146 personas dieron positivo por coronavirus Covid-19 y el total en el país llegó a los 966 contagiados. De los infectados, se registraron cuatro nuevas muertes y se suman 24 en total. Como todas las noches, los argentinos salen a sus balcones a rendir un agradecimiento para los trabajadores de la salud que arriesgan día a día su vida ante la pandemia Ecuador, el país de Sudamérica con mayor tasa de contagios de coronavirus por habitante, prorrogó hoy hasta el 5 de abril la suspensión de la jornada laboral y canceló los \"vuelos humanitarios\" para repatriar a ecuatorianos o residentes hasta que concluya la cuarentena los ciudadanos que ya regresaron, informaron fuentes oficiales. Dos vuelos de la Fuerza Aérea Mexicana, que aterrizaron esta tarde y noche en Ezeiza, trajeron de regreso a 300 argentinos que estaban varados en la nación azteca, a partir de un acuerdo de regresos mutuos entre los gobiernos de Argentina y México. Se trató de un operativo coordinado en forma conjunta por los gobiernos de ambos países que se concretó a través de dos aviones Boeing 737-800 de la Fuerza Aérea mexicana, con una capacidad de 170 pasajeros cada uno y que fue posible en el marco de las excepciones establecidas por el Poder Ejecutivo Nacional a la suspensión de vuelos especiales y al cierre de la frontera, según confirmaron fuentes de la Cancillería. El ministro de Educación de la Nación, \r\n\r\nNicolás Trotta, \r\n\r\nafirmó hoy que \"todavía no está la certeza de la modificación del calendario escolar\" 2020 y adelantó que deberán articular los contenidos del ciclo lectivo de este año con los del 2021. El funcionario dio estas precisiones en una exposición virtual ante diputados nacionales del oficialismo y de la oposición de la comisión de Educación que lo consultaron sobre los efectos de la prolongación del aislamiento por el coronavirus y la posibilidad de una nueva postergación del regreso a clases. El municipio de El Calafate, principal destino turístico de Santa Cruz que entró en cuarentena el 17 de marzo pasado cuando se confirmó el primer caso de coronavirus en la provincia, decretó hoy medidas económicas y sociales para todos los sectores afectados en su actividad al extenderse el aislamiento. El príncipe Carlos , el heredero al trono británico que dio positivo por coronavirus , dejó el aislamiento después de siete días y goza de buena salud, dijo hoy su vocero. El presidente de la Nación aseguró hoy: \"Los primeros resultados parecen decir que estamos dominando el coronavirus\". Lo dijo en una entrevista que brindó a un conocido cantante latinoamericano a través de una red social. El primer mandatario habló sobre la pandemia y las medidas aplicadas en la Argentina para enfrentar el avance del Covid-19 con el puertorriqueño René Pérez, cuyo nombre artístico es Residente, en una transmisión en vivo de Instagram. El número de muertos por coronavirus en Brasil llegó a su pico más alto: fallecieron 23 personas en las últimas 24 horas , de manera que la cantidad de decesos por el Covid-19 pasó de 136 a 159 y los casos confirmados ascendieron a 4579 , según informó el Ministerio de Salud. Los nuevos 23 fallecidos son el mayor número de muertes en un día. En tanto, la mortalidad a causa de la enfermedad es del 3,5% en Brasil . El primer ministro de Grecia, Kyiriakos Mitsotakis, propuso a los miembros del gobierno y a los diputados de su partido que donen la mitad de su ingreso \r\n\r\na un fondo solidario para sufragar la respuesta del Estado al brote de coronavirus. \"Cada persona debe contribuir en función de sus capacidades\", aseguró. El país, el más golpeado de Europa, registró una fuerte caída en la cifra de nuevos casos de contagio, así como una cifra récord en el número de pacientes recuperados desde que se declaró la pandemia. \r\n\r\nSegún los datos ofrecidos por el jefe de Protección Civil, Angelo Borrelli, en las últimas 24 horas se detectaron 1648 nuevos casos, lo que eleva la cifra total hasta los 101.739, superando así el umbral de los 100.000. En lo que se refiere a la cifra de fallecidos, va en la línea de las registradas en los últimos días, 812, y eleva el total a 11.591.  Los presidentes ruso, Vladimir Putin, y estadounidense, Donald Trump, conversaron por teléfono hoy sobre una posible cooperación bilateral en la lucha contra el coronavirus y en el sector petrolero, anunció el Kremlin. Los dos jefes de Estado se mostraron \"gravemente preocupados por la propagación del coronavirus en el mundo\", según el comunicado. Un buque hospital militar de mil camas, el \"USNS Comfort\", arribó al puerto de la ciudad para ayudar a aliviar los hospitales saturados por la permanente afluencia de pacientes con coronavirus. Equipado con 12 quirófanos y un equipo de 1200 trabajadores sanitarios, recibirá a personas que requieren cuidados intensivos no relacionados con el virus para permitir así que los hospitales se centren en los enfermos de Covid-19.  Carlos, el heredero al trono del Reino Unido, de 71 años, terminó su cuarentena por coronavirus, y se encuentra \"en buen estado de salud\", informaron las oficinas de la corona. \"Clarence House confirmó que, después de haber consultado con los médicos, el Príncipe de Gales no se encuentra más en aislamiento\".  En la ciudad china de Wuhan, el mercado donde surgió la pandemia se ve tras una valla azul y blanca protectora. A lo lejos, barreras policiales, vallas rojas que impiden acercarse o personal cubierto con trajes protectores de los pies a la cabeza. \r\n\r\nLas autoridades de control de enfermedades habían identificado a los animales silvestres que se vendían en este mercado como la génesis del coronavirus \r\n\r\nque hasta ahora provocó más de 34.000 muertes en el mundo.   El Ministerio de Salud del país reportó que la cifra de contagiados asciende a 2449. Además se confirmó un nuevo fallecido: la octava víctima. \r\n\r\nSe trata de una persona en situación de calle de 44 años que llegó grave a la urgencia del Hospital de Curicó y que falleció a las pocas horas.  El rey Salmán de Arabia Saudita ordenó que toda la población en país, incluidos aquellos en situación irregular, reciban tratamiento médico gratuito \r\n\r\nante el coronavirus. La medida beneficiará a ciudadanos, residentes y \"violadores de las regulaciones de residencia\" en todas las instalaciones públicas y privadas. Según lo informado, el monarca \"ha puesto la salud como la prioridad principal para garantizar su seguridad\". El famoso parque de Nueva York albergará un hospital de campaña para tratar a pacientes con coronavirus, una instalación que comenzó a levantarse ayer y que se espera pueda estar operativa mañana. \r\n\r\nSegún el alcalde de la ciudad, Bill de Blasio, el establecimiento dispondrá de 68 camas que reforzarán la capacidad del hospital Monte Sinaí Oeste. Según las últimas cifras, 678 personas murieron en la ciudad y las llamadas a los servicios de emergencia no dejan de aumentar.  El ELN, la última guerrilla reconocida en Colombia, anunció un alto al fuego por un mes ante la pandemia, \r\n\r\nsegún un comunicado difundido por varios senadores que promueven un proceso de paz con ese grupo. Los rebeldes dijeron que suspenderán unilateralmente sus acciones militares \"a partir del 1 hasta el 30 de abril\", como \r\n\r\n\"un gesto humanitario (...) con el pueblo colombiano, que padece la devastación\" del brote.  Los Juegos Olímpicos de Tokio, postergados este año por la pandemia de coronavirus, \r\n\r\nse celebrarán del 23 de julio al 8 de agosto de 2021, \r\n\r\nconfirmó hoy el presidente del Comité Olímpico Argentino, Gerardo Werthein.  La oficina del primer ministro israelí informó que entrará en cuarentena junto con sus asesores cercanos, luego de que una estrecha colaboradora diera positivo por coronavirus. Se aislarán hasta que un estudio epidemiológico confirme que el primer ministro no estuvo expuesto. Rivka Paluch, asesora en asuntos ultraortodoxos, fue diagnosticada hoy. El pasado jueves se reunió con Benjamin Netanyahu.  Más de dos mil personas fueron detenidas o demoradas por incumplir el aislamiento preventivo, social y obligatorio en la Ciudad Autónoma de Buenos Aires entre el viernes 20 de este mes y las 7 de hoy, informaron fuentes del Ministerio de Seguridad. \r\n\r\nDe ese total, 331 fueron detenidas y 2135 demoradas, notificadas o trasladadas a sus domicilios.  La Organización Mundial de la Salud junto con Facebook puso en marcha un servicio de noticias y mensajería sobre el Covid-19 llamado \"Alerta Sanitaria\" que permite informarse a través de mensajes de WhatsApp. \r\n\r\nSe trata de\r\n\r\n\r\n un servicio gratuito para responder a las dudas que los ciudadanos tengan sobre el coronavirus y que ofrece acceso a información \"rápida, fiable y oficial las 24 horas del día\", en todo el mundo. Ya se registraron a\r\n\r\n\r\nl menos 715.204 casos de infección, entre los cuales hay 33.568 fallecidos. Los casos se registran en 183 países y territorios, especialmente en Estados Unidos (143.025 casos, 2514 muertos), en Italia (97.689), país con más decesos (10.779) y en China (81.470 casos, 3304 muertos), cuna del contagio.  El 70,4% de las más de 10 mil víctimas mortales con coronavirus que registró Italia es hombre, según datos del Instituto Superior de Sanidad, \r\n\r\nque informó además que el 2,1% de las personas fallecidas no tenía patologías previas. De acuerdo al análisis hecho por la institución sanitaria, la edad media de los fallecidos es de 78 años y la franja etaria más comprometida es entre 70 y 89 años. El primer ministro de Austria, Sebastian Kurz, anunció que los ciudadanos estarán obligados a llevar mascarillas cuando entren en las tiendas para hacer las compras, en una nueva medida de prevención frente al coronavirus que \r\n\r\nchoca con el criterio de la Organización Mundial de la Salud, que s\r\n\r\n\r\nolo recomienda el uso de barbijos en caso de presentar síntomas o estar en contacto con personas contagiadas.   En la carrera contra el coronavirus, el gobierno de Angela Merkel emplea los tests de diagnóstico masivos y la cuarentena para contener la cadena infecciosa, una estrategia seguida por Corea del Sur. \r\n\r\nEl país ya realiza más pruebas de diagnóstico que ningún otro europeo: entre 300.000 y 500.000 por semana, según las autoridades. Las autoridades esperan acelerarlos a 200.000 diarios. \r\n\r\nAlemania sumó en las últimas 24 horas 4751 casos más de coronavirus, por lo que el balance de la pandemia se eleva a más de 57.000 \r\n\r\ncontagiados y un total de 455 víctimas mortales, según datos del Instituto Robert Koch, la agencia gubernamental local responsable del seguimiento de enfermedades infecciosas.  Desde cartas anónimas al rechazo directo, las enfermeras y otros trabajadores sanitarios denuncian que se están convirtiendo en blanco de sospechas y hasta de acoso por vecinos y pacientes que temen contagiarse el Covid-19. A algunos los echaron de sus casas o incluso peor, \r\n\r\na pesar d que cada noche a las 20 los franceses salen a las ventanas y los balcones para aplaudir a los que están en la primera línea de la batalla.  La caída de la demanda como consecuencia de las medidas de confinamiento implementadas en varios países para contener la propagación del coronavirus, sumada al aumento del bombeo de crudo por parte de Arabia Saudita, arrastraron la cotización del precio del barril de referencia para Estados Unidos \r\n\r\npor debajo de los 20 dólares. \r\n\r\nUn nivel desconocido desde 2002.  Viktor Orban\r\n\r\n recibe la luz verde del parlamento, que le otorga poderes radicalmente ampliados bajo un \r\n\r\nestado de emergencia \r\n\r\nde duración indeterminada para hacerle frente a la enfermedad, algo que la oposición considera \"desproporcionado\". El proyecto de ley permitirá al líder húngaro extender indefinidamente el estado de emergencia vigente desde el 11 de marzo, sin necesitad de aprobación parlamentaria.  El gobiero peruano prepara un paquete equivalente a 26.400 millones de dólares o al 12% del PBI nacional para mitigar los efectos del coronavirus en la economía, un monto sin precedentes en el país minero. La medida fue confirmada por la ministra de Economía, Maria Antonieta Alva.  El base de los Boston Celtics Marcus Smart, que hace 10 días dio positivo a la prueba del nuevo coronavirus, se encuentra recuperado. Smart lo informó a través de sus redes sociales. \"Corona Free desde hace dos días. Autorizado por el Departamento de Salud de Mass\", escribió.   El Congreso aprobó ayer una nueva ley para prolongar el régimen de excepción, que suspende algunas garantías constitucionales con el propósito de evitar la propagación del coronavirus. Los diputados avalaron restringir por otras dos semanas el libre tránsito de la población, así como algunas reuniones públicas, excepto aquellas que cuenten con el visto bueno de las autoridades sanitarias.  El autor de la canción \"I Love Rock and Roll'', que se convirtió en un éxito de la rockera Joan Jett, falleció en Nueva York debido a complicaciones por el coronavirus. Su hija, Laura Merrill, confirmó la muerte del músico, que tenía 69 años. El país reportó 29 nuevos casos confirmados y elevó la cifra a un total de 139 contagios, según informaron las autoridades. Asimismo, la ministra de Salud, Alba Consuelo Flores, informó que en las últimas horas se registró un deceso relacionado con el brote, con lo que \r\n\r\nel número de víctimas fatales subió a tres.  El presidente de Estados Unidos estimó ayer que la mortalidad por el Covid-19 \"probablemente alcanzará su pico en dos semanas\" y \r\n\r\nprolongó hasta el 30 de abril las recomendaciones de distancia social\r\n\r\n. Según estimaciones del doctor Anthony Fauci, asesor del mandatario sobre la pandemia, el brote podría provocar \"entre 100.000 y 200.000\" muertes.  Agencias AP, AFP, DPA, Reuters y Télam"}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/contra-reloj-hospital-clinicas-se-prepara-atender-nid2349085","date":"31  de marzo de 2020","title":"Contra reloj, el Hospital de Clínicas se prepara para atender el pico de Covid-19","abstract":null,"author":"Fabiola Czubaj","key_words":"","body":"Solo la \r\n\r\npandemia\r\n\r\n logró en las últimas semanas vaciar los corredores del\r\n\r\n Hospital de Clínicas.\r\n\r\n Ayer, en el inmenso hall de la planta baja, donde siempre hay movimiento, había silencio. Unos pocos pacientes esperaban ser atendidos en los consultorios de especialidades. Una tensa calma en el hospital escuela de la Universidad de Buenos Aires acompaña la urgencia para organizar los insumos, las áreas de internación, las guardias y los equipos profesionales para cuando empiecen a aumentar las consultas por el nuevo \r\n\r\ncoronavirus SARS-Cov-2.  La preparación empezó hace un mes y el primer cambio está en las entradas por la avenida Córdoba y la calle Paraguay. Ahí se instalaron puestos con protección, donde médicos le preguntan a cada persona el motivo de consulta. Le toman la temperatura, le hacen un breve cuestionario. Recién entonces, después del triage, le indican qué dirección tomar. Hay dos posibilidades: una línea verde en el piso guía hacia los consultorios de especialidades, control de embarazo y demanda espontánea sin síntomas respiratorios ni fiebre, mientras que la línea roja orienta hasta la guardia, que está reservada para las personas que llegan a ese primer control con síntomas sospechosos de \r\n\r\nCovid-19.  Con esas guías de colores se evita que los pacientes que necesiten atención o tratamientos que no se pueden posponer por la pandemia se crucen con personas que pueden haber contraído la infección por el nuevo coronavirus. Esas líneas también dividen todo el edificio por la mitad: las instalaciones del lado que da a la Plaza Houssay están reservadas solo para la atención de casos de Covid-19 y las del lado opuesto, sobre Azcuénaga, al resto de los pacientes. Cada servicio se ocupó de definir qué intervenciones se podían diferir y se va comunicando con esos pacientes para reorganizar los turnos. El Clínicas atiende, en promedio, 1000 consultas diarias. Ahora, son alrededor de 60.  De las 10.000 personas que suelen transitar por día esos corredores, entre profesionales y personal administrativo, alumnos, pacientes y familiares que van a visitarlos, ahora pueden ingresar unos 1600 médicos, enfermeros y otros integrantes del equipo de salud, que lo hacen por dos accesos exclusivos para su protección. Tampoco hay alumnos de la Facultad de Medicina de la UBA; los docentes de las cátedras van preparando presentaciones online y las clases, que arrancaron en la fecha prevista, son a distancia. \"Hace tres años, en la 4ª Cátedra de Medicina Interna empezamos a trabajar con telemedicina. En este contexto, eso nos permitió no perder un solo día de clase para los alumnos de los dos últimos años de la carrera\", dice, con orgullo, su titular, profesor doctor Roberto Iermoli, que tiene la oficina en el piso 11 del hospital. Ahí, el comité de crisis para Covid-19 dispuso que se usen dos salas de internación para los pacientes infectados. Ambas tienen una capacidad similar para aislamiento en habitaciones individuales.  En la Sala 1, con capacidad para 11 personas en aislamiento, ayer había ocho internados. Junto a la puerta de cada habitación, en una mesa están los elementos de higiene y prevención que se debe usar antes y después de tener contacto con los pacientes, según explica Guillermina Ludueña, que es médica de planta del Departamento de Medicina y está cargo de esa área de internación. Además de la guardia y el piso 11, se usarán el octavo, el noveno y el décimo, donde están la unidad de terapia intensiva, la unidad coronaria y salas de cirugía. Hay 30 grupos de entre cuatro y cinco médicos clínicos dedicados solo a Covid-19 que rotan por las distintas áreas del hospital. \"Atendimos alrededor de 40 pacientes relacionados con Covid-19; ya hubo cinco casos con resultado confirmado, mientras que otros 15 recibieron el alta con indicación de aislamiento en el domicilio y hay aún 10 casos pendientes, con dos pacientes internados en terapia intensiva. Uno evoluciona bien y el otro aún necesita asistencia con respirador\", resume Marcelo Melo, director general del Clínicas.  La pandemia no solo forzó la reorganización de los espacios, la circulación interna y los servicios del hospital universitario. También demandó entrenamiento y clases a cargo del equipo de infectología. \"De alguna manera, tuvimos que vaciar el hospital -comenta-. La Facultad de Medicina suspendió la concurrencia de los alumnos. Después hubo que suspender, cuando era posible, la atención en los consultorios y reprogramar los turnos, incluidos los quirúrgicos. Solo se mantuvo lo que no podemos interrumpir\". Esos cambios incluyeron bloquear accesos y colocar cintas para impedir que se acceda a áreas que no sean las que indican las líneas roja o verde en el piso. Además, se prohibieron las visitas a los pacientes. El próximo paso es dividir la guardia para atender a los que consultan con fiebre y a los que lo hacen con otras emergencias. La Asociación Médica del hospital implementará una app para monitorear a los pacientes con síntomas leves que sean derivados a hoteles para el aislamiento o que reciban el alta con indicaciones de aislamiento. En el acceso por la avenida Córdoba, un camión descarga más de una decena de cajas de cartón sobre la vereda, que donó la Fundación Hospital de Clínicas. Tres policías de la Ciudad custodian la descarga de las cajas; por estos días, esos camisolines son altamente valiosos por su escasez: son parte del equipo de protección que necesitan médicos, enfermeros, técnicos y otros profesionales para su seguridad."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/aceptar-lo-que-pasa-y-usar-la-creatividad-ante-el-equilibrio-roto-nid2349025","date":"31  de marzo de 2020","title":"Aceptar lo que pasa y usar la creatividad ante el equilibrio roto","abstract":null,"author":"Eduardo Mandelbaum","key_words":"","body":"En estos días de angustia, de expectativa, de temores, es conveniente reflexionar sobre la situación en la que nos vemos inmersos al hablar de la cuarentena. La cuarentena significa que nos vemos privados de todo contacto físico con el exterior de nuestra vivienda. Los contactos con el exterior significan para nosotros intercambios con los demás, que son estímulos para pensar, sentir, hablar y actuar. Pero, además, estar con los otros permite descargar, compartir y transitar en compañía todas las alternativas cotidianas, sean estas placenteras o dolorosas. Nuestra mente está adaptada para funcionar con ese permanente intercambio con el ambiente y con los otros. Cuando esos intercambios desaparecen, ocurre el fenómeno de \"deprivación\". Lo que nos mantenía alerta, conectados y atentos no está más. Trabajo, recreación, deportes, viajes, amigos. Todo se anula. Se acabó. Nos sentimos desorientados, confusos y la mente en ese momento produce una cantidad de pensamientos y sensaciones que aparecen entremezclados. Esa es la vivencia de confusión. Pero a esta situación de que \"ya no tenemos más lo que teníamos\" se agrega la amenaza de la enfermedad, la pandemia, el virus. Todos estos fenómenos se alternan minuto a minuto y día a día. La amenaza de enfermedad suscita distintas respuestas, desde la negación -\"a mí esto no me va a pasar\"- hasta una convicción catastrófica: \"Esto me va a pasar a mí\", que incluye el terror a la muerte. Otros temores presentes incluyen el miedo a la falta de alimentos, de provisiones, de medicamentos, y, fuertemente, la falta de dinero, más aguda en aquellos que dependen de ingresos diarios. Todos estos temores influyen fuertemente en nuestra conducta, que ahora se dirige básicamente a nuestros seres más cercanos y, eventualmente, a nuestros contactos virtuales. La necesidad de aliviar estos miedos y tensiones, aunque sea huyendo, es una de las causas inconscientes de muchas de las transgresiones a las reglas de la veda, convertida esta en una prisión que nos obliga a convivir con nuestros fantasmas. En épocas normales, nuestras actividades cotidianas nos ayudan a mantener un cierto equilibrio. El amigo con quien hablar y sentirse escuchado, la actividad laboral, descargas físicas a través de deportes individuales y en equipo, distintos tipos de esparcimientos. Todas ayudan a mantener nuestro equilibrio interno, amenazado por la deprivación que significa la cuarentena, vivida como prohibición o corte. En el intercambio cotidiano forzoso que implica la veda, aquellas tensiones no resueltas pueden acumularse y generar reacciones de mucha fuerza, a veces explosiva. La familia tenderá a utilizar los recursos que ha aprendido para estas lides, pero... ya no es posible fácilmente decir: \"Bueno, te veo después\" o \"hasta luego\", y cerrar la puerta, aunque a veces sea saludable, por lo menos, cerrar alguna puerta interna. La necesidad de compartir y disminuir la ansiedad es la razón principal de la sobrecarga de las redes sociales y, a la vez, recurso para aquellos que enfrentan la cuarentena en soledad. Con la ayuda de las redes y el trabajo online, la vivencia de soledad angustiante se atempera. Agreguemos que para aquellos que viven solos hay muchos de estos sentimientos que han aprendido a manejar. Tenemos que tener presente que podemos volvernos \"hipersensibles\". Cuando esto ocurre, para decirlo con una metáfora, la piel del alma está herida y, al igual que una herida en la piel, cualquier roce dolerá más. Esto nos debe llevar a tratar de ponernos en la piel del otro y medir nuestras palabras para no lastimar lo que es tan sensible. ¿Hay maneras de revertir o aliviar todo esto? Si podemos definir y aceptar lo que nos pasa, nuestra mente, espontáneamente, comienza a buscar las soluciones. Vemos cómo muchos recurren a la música, al humor (agente curativo fundamental) y al abrirse al otro, real o virtual, en busca de ese sentimiento de empatía que nos haga sentirnos parte de algo que nos contiene y nos conforma. La mente, cuando se tranquiliza, comienza a funcionar creativamente, organizando actividades placenteras que despiertan interés y que tal vez nunca se nos hubieran ocurrido, sumergidos en la vertiginosa poliestimulación en la que vivimos. Para muchos, \"poner al día\" lo que fue tantas veces postergado significa una gratificación del tipo de \"misión cumplida\". También es cierto que para muchos otros la cuarentena significa un alivio de la exigencia cotidiana del trabajo y las obligaciones, por lo que es vivida como unas vacaciones inesperadas que producen placer, por lo menos al inicio. En otros hogares, acostumbrados a la ayuda doméstica, cuando esta falta, se vivencia una sobrecarga de trabajo que puede incidir negativamente en el clima familiar. Un factor preocupante por sus consecuencias es la sobreabundancia permanente de información, que, además de producir vivencias traumáticas, puede conducir al fenómeno de \"aversión\", por el que se rechaza lo que se ofrece. Así puede darse aquello de \"no quiero saber nada más\". O también el mecanismo de la banalización: \"Bah... no es para tanto\", o \"están exagerando\". Ambas son reacciones ante la excesiva carga de angustia que experimenta nuestra mente. Quizá sea válido recordar finalmente aquella frase que se atribuye al rey Salomón y que lo guiaba en sus famosas y sabias sentencias: \"Esto también pasará\". El autor es psicólogo clínico y especialista en adultos y familia"}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-argentina-146-casos-positivos-nuevos-llegan-nid2349030","date":"30  de marzo de 2020  • 21:17","title":"Coronavirus en la Argentina: 146 casos positivos nuevos y llegan a 966 las personas infectadas en el país","abstract":null,"author":"","key_words":"","body":"El Ministerio de Salud de la Nación informó esta noche que en las últimas 24 horas\r\n\r\n 146 personas\r\n\r\n dieron positivo por \r\n\r\ncoronavirus Covid-19\r\n\r\n y el total en el país llegó a los\r\n\r\n 966 contagiados. \r\n\r\nDe los infectados, se registraron \r\n\r\ncuatro muertes \r\n\r\ny suman 24 en total. Los fallecidos son dos hombres de la provincia de Buenos Aires, de 67 y 58 años; una mujer de la provincia de Tucumán, de 77 años; y otra mujer de 68 años de la provincia de Neuquén. Según el reporte de la cartera de Ginés González García, las provincias con nuevos casos son:  \"Las autoridades continúan con las medidas intensivas para reducir la circulación del virus al país y disminuir su transmisión. En este sentido es clave la estrategia de mitigación de la mortalidad destinada a personas mayores de 60 años y personas que integren los grupos de riesgo\", indicaron desde el ministerio. El domingo pasado,\r\n\r\n Alberto Fernández\r\n\r\n anunció la continuidad de la cuarentena obligatoria para enfrentar la pandemia del coronavirus hasta el próximo 13 de abril. \"He tomado la decisión de prolongar la cuarentena hasta que termine Semana Santa. Así lo recomendaron los especialistas\", dijo el Presidente, acompañado por el jefe de gabinete, Santiago Cafiero, y el ministro del Interior, Eduardo \"Wado\" de Pedro. La pandemia en el mundo ya superó los 700 mil contagios y más de 37 mil personas murieron. "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-volver-medio-guerra-nid2349016","date":"30  de marzo de 2020  • 21:13","title":"Coronavirus. Volver en medio de una guerra","abstract":null,"author":"Alicia de Arteaga","key_words":"","body":"Volver a casa \r\n\r\nen medio de una guerra \r\n\r\n\r\ny en un mundo que cambió antes de que nos diéramos cuenta\r\n\r\n parecía una misión imposible. Con dos vuelos cancelados, volver al país era una meta lejana, hasta que recibí el mail del embajador argentino en Suiza, Luis Kreckler, con el anuncio de la salida de vuelo del domingo 29 de marzo. Vuelo de Edelweiss operado por Swiss, fletado por el gobierno de Suiza y la embajada argentina, que en medio de la crisis mantuvo sin tregua el interés por la suerte de los compatriotas en suelo helvético.  El Airbus 340, \r\n\r\ncon una mayoría de pasajeros médicos\r\n\r\n, en su mayoría jóvenes residentes de hospitales argentinos que viajaron a fines de enero para completar su ultima práctica en una institución europea, despegó de Zurich el domingo a las 10 de la mañana. Un aeropuerto desierto en una ciudad detenida; un tiempo entre paréntesis en el país más entrenado en medir el tiempo. Ayer, a las 19.30, el avión tocó suelo argentino y un aplauso cerrado celebró esa mezcla de emoción y alivio que sentimos todos por estar de vuelta. Lo que vino después, anoche en Ezeiza, forma parte de un tremendo operativo montado por el gobierno de la Ciudad, con la mirada puesta en la curva de contagio. Objetivo: ganarle en velocidad al Covid-19. Que la curva ascendente sea una meseta, mantener la cuarentena y fortalecer los controles. Si es necesario, subir la penalidad. \r\n\r\nNada será igual, nada es igual, y tenemos delante la lección europea: no hay tiempo que perder\r\n\r\n. Personal de migraciones, voluntarios, legisladores y funcionarios del gobierno porteño forman parte de este operativo destinado a hacer de la emergencia una situación controlada, con viajeros en cuarentena, viviendo en hoteles de la ciudad y las reglas claras de un protocolo, dinámico por lo cambiante de la situación, destinado al \"manejo de individuos provenientes del exterior asintomáticos\". El instructivo, en una copia de cinco páginas, amaneció en la puerta de mi cuarto del hotel Feirs Park con un \"set\" de limpieza destinado a la higiene de las habitaciones. Un banco de plástico negro, donde los integrantes del operativo dejan la bandeja de la comida, es y será mi punto de encuentro con el mundo exterior en las próximas dos semanas. Cero contacto humano. La única certeza en este escenario de cambio y de riesgo creciente es la velocidad y la firmeza en la toma de decisiones\r\n\r\n. Estoy de vuelta un mes después de haber despegado en el mejor de los mundos rumbo a la feria de Madrid, inaugurada por los reyes de España en el predio ferial de Ifema el 25 de febrero. Aquel día de furor mediático, con la nube de flashes detrás de los reyes, resulta tan cercana y tan remota al mismo tiempo. La última celebración del arte contemporáneo en una año durísimo, con la cancelación de Art Basel Hong Kong, la cancelación sin fecha puesta de arteBA y la postergación de la feria de Basilea. En los pabellones feriales camino de Barajas ya no hay lugar par el arte. El escenario del cambio son cientos de camas destinadas a paliar los efectos de la pandemia en una sociedad atacada por un enemigo invisible. Pocos días atrás, Felipe VI con barbijo y guantes visitaba el hospital de campaña, decidido a librar una batalla sin cuartel, en una guerra despareja contra un enemigo invisible y demasiado veloz. El 14 de marzo, el primer ministro de Francia Edouard Philippe anunció el cierre de bares y restaurantes; bajó las persianas de París y puso la marca del comienzo al confinamiento. Desde ese momento, la velocidad de la transformación ha sido vertiginosa. En dos semanas, Europa tomó conciencia, ¿tarde?, de que la cercanía en un territorio de fronteras porosas, pasaba de ser una ventaja a convertirse en un peligro serio. Estuve en Madrid en la marcha del 8M. Materia de discusión, territorio de la polémica y objeto del clientelismo político, la marcha convocó a miles de mujeres y manifestantes que rodearon la fuente de Neptuno en el Paseo del Prado. El miedo parecía lejano. Anclado en el Norte de Italia. La altera roja estaba en Milán, en Bérgamo y en Brescia, con el ejército en las calles teñidas de luto. ¿No se había esperado demasiado? Macron habló de guerra sentado en el Palacio del Elíseo. Una semana después estaba en plena guerra en un hospital montado en Mulhouse. Con barbijo y rodeado de los jefes de las fuerzas armadas prometía mejoras para los médicos e inversiones en los hospitales públicos. Mientras las imágenes del TGV, tren de alta velocidad, trasladando pacientes lejos de París era la peor de las ficciones hecha realidad. En esta guerra no hay tiempo para dudas, ni espacio para mentiras. \r\n\r\nEl coronavirus no admite vacilaciones, tampoco relatos. Nadie está ganando nada. Todos perdemos\r\n\r\n."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-ginez-gonzalez-garcia-aseguro-hay-muchos-nid2348986","date":"30  de marzo de 2020  • 19:19","title":"Coronavirus: Ginéz González García aseguró que hay muchos argentinos que están curados","abstract":null,"author":"","key_words":"","body":"El ministro de Salud, \r\n\r\nGinéz González García,\r\n\r\n aseguró que si bien solo nueve argentinos fueron dados de alta definitivamente por \r\n\r\ncoronavirus\r\n\r\n, \"muchos más están curados\". En diálogo con el canal \r\n\r\nA24,\r\n\r\n el funcionario dijo que a muchos paciente se les prolonga su internación de forma preventiva. En este sentido, aclaró que se trata de 210 provisorios. \"Hay muchos más de esos que tuvieron la enfermedad y no se enteraron\", indicó. El titular de Salud explicó que \"mucha gente tiene el virus sin hacer enfermedad\" y que \"otros tienen síntomas banales\", por lo que no se dan cuenta.  Sobre el número de contagiados, el ministro confirmó que el país está \"por debajo del número de casos\" esperados. Sobre ellos, dijo: \"Hay un 20% que exige más cuidado y un 5% que exige cuidado intenso\".  Por otro lado, González García adelantó que, debido a que se repartieron miles de reactivos para hacer tests, es posible que aumente la confirmación de casos de coronavirus. \"Hemos ampliado la cantidad de reactivos, así que es probable que al final del día haya más casos confirmados\", sostuvo. Inmediatamente agregó que esos datos no significan que se vaya por el mal camino. \r\n\r\n\"La gente no tiene que creer que la cuarentena no sirve\",\r\n\r\n completó.  En relación al aislamiento social preventivo y obligatorio, insistió en que no podrá extenderse mucho más. A su vez, señaló que es necesario encontrar un \"equilibrio entre el funcionamiento total y el resguardo\" para que el virus \"tenga el menor impacto posible\". Asimismo, aclaró que no habrá contagios masivos. \"Buscamos que nos toque de manera regulada, y cada día mejoramos la calidad de respuesta del sistema de salud\", completó."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-en-ciudad-hubo-denuncia-cada-dos-nid2348969","date":"30  de marzo de 2020  • 18:31","title":"Coronavirus. En la Ciudad hubo una denuncia cada dos minutos por violación de la cuarentena","abstract":null,"author":"","key_words":"","body":"El Ministerio de Justicia y Seguridad de la Ciudad registró, en los últimos 15 días, \r\n\r\nuna denuncia cada dos minutos por supuestas violaciones a la cuarentena total,\r\n\r\n dispuesta para evitar los contagios del nuevo \r\n        \r\n        \r\ncoronavirus\r\n\r\n        \r\n\r\n Covid-19\r\n\r\n. El gobierno porteño habilitó hace dos semanas \r\n\r\nla línea 147\r\n\r\n para recibir avisos de vecinos sobre personas o entidades que no respetan las restricciones impuestas para proteger a la población del coronavirus. Según se informó en un parte publicado hoy por el gobierno porteño, desde el 16 de marzo, cuando ya estaban vigentes algunas restricciones en la Capital, hubo 10.840 llamadas al 147 para denunciar casos de violación de cuarentena. Es decir, que cada dos minutos una persona se comunicó con las autoridades para avisar que alguien más estaba incumpliendo la medida. En la Ciudad de Buenos Aires rige este mes un fuerte operativo de seguridad, en sintonía con fuerzas de otras jurisdicciones, con el fin de detener los contagios de coronavirus y mantener el orden durante la cuarentena. Hoy se dispusieron 131 controles, en los puntos de acceso y en controles móviles en las calles. Las restricciones empezaron a regir en la ciudad de manera paulatina. En la primera mitad de marzo se buscó evitar grandes aglomeraciones de gente. De noche, desde el 13 de marzo hasta hoy, hubo 1.762 inspecciones y se clausuraron 15 locales, de los cuales dos eran bailables y 13 eran bares. Las medidas se profundizaron con el paso de los días y el viernes 20 de marzo el gobierno nacional dictó la cuarentena total en todo el país. Desde ese día, en la Ciudad 333 personas fueron detenidas y 2.195 demoradas, notificadas o trasladadas a sus domicilios. Además, se secuestraron 100 vehículos por violar la cuarentena."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-uno-cada-tres-argentinos-siente-depresion-nid2348904","date":"30  de marzo de 2020  • 17:25","title":"Coronavirus: uno de cada tres argentinos siente depresión y ansiedad por la cuarentena","abstract":null,"author":"Evangelina Himitian","key_words":"","body":"\"No sé qué me pasa. Anoche no pude pegar un ojo. Y me cuesta mucho concentrarme. Los días me parecen eternos\", dice Sofía Sánchez, de 33 años y madre de dos varones de 7 y 10 años. Si no hiciera las cuentas, no sabría cuánto pasó desde que empezó \r\n\r\nla cuarentena por el nuevo coronavirus\r\n\r\n. \"Tengo que fijarme en el celular qué día es. No el número. No sé si es lunes o jueves. Y ya casi no distingo entre el día y la noche. Desayunamos a las 12 y cenamos a las 18. Está todo trastocado y nuestro ánimo también\", dice. Aunque sigue trabajando desde su casa, porque es diseñadora, cada vez hay menos trabajo y le cuesta más concentrarse. \"Espero que pase pronto. Me siento un poco deprimida\", confirma. No es la única. Uno de cada tres argentinos desarrolló síntomas depresivos-ansiosos durante la cuarentena, según el primer estudio que se hace para medir el impacto emocional de la epidemia, que analizó más de 10.000 casos y que fue hecho por el \r\n\r\nInstituto de Neurociencias Cognitivas y Traslacionales de CONICET-Fundación Ineco-Universidad Favaloro\r\n\r\n. ¿Qué es lo que más nos cuesta de la cuarentena? Según los resultados, ante todo trabajar desde casa y no poder hacer actividad física, luego los problemas de la convivencia, la necesidad de organizar actividades para los chicos y mantener ordenada la casa, entre otras. Los más jóvenes, los que tienen menos de 25 años, son los que más signos de depresión severa manifestaron en este tiempo. \r\n\r\nY, contrariamente a lo que se esperaba, los mayores de 65 años fueron los que menos lo sintieron. Este dato sorprendió a los investigadores.\r\n\r\n Creen que es porque los jóvenes son los que se sienten menos vulnerables frente a la enfermedad y a la vez son más dependientes de lo que se pensaba al contacto cara a cara con sus seres queridos. Algo que las relaciones virtuales todavía no reemplaza. \"Pensamos mucho en esa tía abuela que vive sola y se puede deprimir. Pero también deberíamos prestar atención a ese adolescente que tenemos en casa y puede estar afectado por el sentimiento de soledad\", dice explica Fernando Torrente, autor del trabajo junto con Adrian Yoris, Pablo Lopez, Marcelo Cetkovich y Facundo Manes. \"El estudio permite medir el costo emocional de la epidemia. Nos permite ver cuánto impactó la medida en el ánimo social. Y vemos que es alto. Se está desarrollando un sentimiento de soledad vinculado al aislamiento social que afecta no únicamente a los que viven solos y son mayores, sino a los jóvenes y a quienes viven en familia\", apunta Torrente a \r\n\r\nLA NACION\r\n\r\n.  Para la investigación se realizó una encuesta de 10.053 personas mayores de 18 años, de todo el país, a través Facebook, Twitter, Instagram, WhatsApp y correo electrónico. Incluyó dos cuestionarios estandarizados para la evaluación de la severidad de síntomas de la serie depresiva y ansiosa. \"La existencia de dificultades psicológicas o psiquiátricas previas actuaría como un agravante, pero no explicaría por completo el impacto observado en la muestra total\", detalla el estudio. \"Hay una caída libre del ánimo. En pocas semanas, pasamos de la negación a la depresión. No creíamos que nos iba a pasar a nosotros, después nos preparamos para la cuarentena y ahora nos sentimos aislados. Sentimos el corte abrupto de actividad y de vida social. Además estamos en presencia de una enfermedad que pone en peligro nuestra vida y la de los seres queridos\", explica Torrente. ¿Se hace la cuarentena? Según el estudio, el 94,3% dijo que la acata. Solo un 2,1% dijo que no la respeta y el 3.6% dijo que hace un \"acatamiento parcial\". \r\n\r\nLos hombres son los que en mayor medida rompen la cuarentena o la hacen parcialmente\r\n\r\n. Las razones para quedarse en casa se ordenaron con esta prioridad: obediencia a la autoridad (38.7%), temor a las penalidades 36,2%, autocuidado (33%), cuidado de la sociedad en general 32%, cuidado de seres queridos (26,2%). Los resultados no suman 100% porque era posible más de una respuesta. ¿Cuáles son las razones para salir de casa? Compras esenciales de comida (27,8%), ir a la farmacia (11%), trabajo (6,8%), otras y combinaciones (54,3%). Cuando se preguntó si creían que la cuarentena es una medida eficaz, el 92,8% dijo que muy eficaz. La encuesta midió la depresión en dos dimensiones. La autopercepción de depresión y la graduación, es decir, si es profunda, leve, moderada. En esta segunda escala, la población que manifestó en los últimos días signos de depresión es todavía mayor: llega al 47%. Sin embargo, la pregunta de si sentís o no depresión les permitió a los investigadores decantar el porcentaje de aquellos que tienen sentimientos pasajeros de tristeza o \"síntomas de bajón\", pero que no ven impactado su ánimo. Es decir que el 33% de personas con síntomas de depresión y ansiedad no incluye los que sienten de forma transitoria algunos sentimientos depresivos y se autoclasificaron como \"leve\". La depresión leve afectó en forma pareja a casi toda la población: dos de cada diez argentinos la sintieron en estos días, con mayor incidencia entre los que tienen entre 26 y 44 años. \"Son trastornos adaptativos, cuadros breves, como respuesta a un tipo de vivencia. Cuando el contexto vuelve a la normalidad, ceden. Puede haber gente a la que le cueste recuperarse. Por eso también es importante hacer un trabajo sobre salud mental en este tiempo\", dice Torrente. El 10% de los encuestados dijo sentir depresión de forma severa. Entre los más jóvenes, la depresión impactó más: el 22,4% de los menores de 25 años dijo experimentar una depresión profunda. En cambio, sólo el 7% de los mayores de 65 años se siente así. \"Nos sorprendió este dado. Los más jóvenes son los que más están sufriendo la soledad. Uno podría creer que iban a ser los que más fácil iban a migrar su vida social a formas virtuales. Pero resultó ser que para esta población el contacto cara a cara todavía sigue siendo muy importante\", dice Torrente. Los sentimientos de soledad aparecieron como el factor más importante asociado a los síntomas emocionales, por sobre otras variables psicológicas como el temor al contagio o el peligro atribuido a la enfermedad. En los más jóvenes, se explica, esto es aún más fuerte porque \r\n\r\nson los que menos temor tienen al contagio\r\n\r\n, los que se sienten menos vulnerables y entonces viven las restricciones sociales y las limitaciones para hacer actividad física como un aislamiento sin mayores beneficios. \"De manera inversa, podemos especular que los grupos etarios mayores poseen motivaciones más fuertes para aceptar las restricciones y por lo tanto pueden asimilarlas con menor costo emocional\", dice el trabajo. ¿Qué cosas nos resultan más difíciles durante la cuarentena? \r\n\r\nTrabajar fue catalogado como lo más difícil, por casi el 50% de los argentinos. \r\n\r\nY también realizar actividad física: casi la mitad dijeron eso. En cambio, realizar actividades para los más chicos fue muy sencillo para el 38,8% de los encuestados, lo mismo que hacer las tareas de la casa (25,3%) y la convivencia con otros (casi el 20%). Contrariamente a lo que se esperaba, convivir con la familia no está siendo el mayor reto de la cuarentena. \"Pensábamos que iba a ser muy difícil la convivencia, pero no genera tanto estrés como el trabajo. Es difícil trabajar desde casa y mantener la productividad. Y también el hecho de no poder trabajar desde tu casa porque es presencial\", explica Torrente. Además un 60% muestra algún grado de malestar o estrés al salir de casa. Entre las actividades más afectadas por la cuarentena se destacan el área laboral y la actividad física, por sobre otras actividades y por sobre las relaciones interpersonales. \"Es sabido que la actividad física es un potente estimulante y ejerce un efecto positivo y sostenido sobre nuestro estado de ánimo. Por lo tanto, podemos especular que las restricciones en la actividad física contribuyen a los efectos observados en el ánimo y la ansiedad. Por último, las dificultades para acomodar el trabajo a las circunstancias excepcionales podrían operar como un estresor que empeora el ajuste psicológico de las personas a la cuarentena\", dice el trabajo."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-argentina-largas-filas-bancos-retirar-efectivo-nid2348923","date":"30  de marzo de 2020  • 17:00","title":"Coronavirus en Argentina: largas filas en los bancos para retirar efectivo","abstract":null,"author":"","key_words":"","body":"Debido a las medidas preventivas para evitar el contagio del \r\n\r\ncoronavirus,\r\n\r\n las sucursales bancarias continúan cerradas. Sin embargo, ante la necesidad de retirar efectivo, muchas personas se aglomeraron en las calles y \r\n\r\nlas filas se extienden\r\n\r\n, en algunos casos, más de una cuadra. \"Hoy se mueve muy bien, no como otros días que había filas más largas\", aseguró a \r\n\r\nTodo Noticias\r\n\r\n un joven que estaba en la fila de un cajero en la localidad de San Justo, partido de La Matanza. El hombre afirmó que la fila iba rápido hoy, pero que el viernes había sido \"imposible\" retirar dinero y que la gente daba toda la vuelta a la cuadra. \"Y no se podía esperar. Yo saco para vivir el día a día y estos días viví muy con lo justo\", dijo, y luego se refirió a las medidas de aislamiento social, preventivo y obligatorio. \"Fue una semana complicada. Si no cobro hoy, va a ser difícil\", agregó.  Otra mujer que estaba esperando en la vereda, le dijo a la movilera que sólo esperaba desde hacía 10 minutos, pero que ayer se había acercado al banco para hacer el retiro y no pudo. \"Estaba fuera de servicio, porque no había dinero\", completó. Según informaron, desde temprano, y a pesar de las recomendaciones del Ministerio de Salud de evitar aglomeraciones de gente, las personas comenzaron a acumularse en la calle para acceder al cajero. Un hombre indicó al canal televisivo que ese día la fila había alcanzado las dos cuadras.  Para mantener las medidas sanitarias necesarias y la comodidad de los ciudadanos, algunas municipalidades, como la de La Matanza, brindó sillas para que las personas pudieran descansar mientras esperaban y dispuso que personal de la municipalidad desinfectara las instalaciones del cajero cada vez que alguien lo utilizaba, además de brindarle alcohol en gel a las personas. Si bien muchas imágenes mostraban que las filas iban rápido y que se mantenía la distancia social, no sucede lo mismo en todos los bancos. Varios usuarios de Twitter advirtieron sobre las largas colas fuera de los cajeros durante la jornada. Ante esta situación frente a las puertas de los bancos, que están operativos pero sin atención al público, \r\n\r\nel Gobierno dispondrá la apertura de sucursales bancarias\r\n\r\n en un horario determinado, para permitir que los jubilados y pensionados puedan retirar el dinero de sus haberes por la ventanilla de atención presencial.     "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-rompieron-cuarentena-ir-asado-hijos-baul-nid2348942","date":"30  de marzo de 2020  • 16:49","title":"Coronavirus: rompieron la cuarentena para ir a un asado y escondieron a sus hijos en el baúl","abstract":null,"author":"","key_words":"","body":"Una pareja fue detenida en un control policial de rutina cuando, en plena cuarentena obligatoria por la pandemia de \r\n\r\ncoronavirus\r\n\r\n, regresaba a su casa de un asado familiar con sus \r\n\r\ndos hijos ocultos en el baúl\r\n\r\n del auto.  El hecho ocurrió en \r\n\r\nEl Challao\r\n\r\n, \r\n\r\nMendoza\r\n\r\n. Fuentes policiales informaron que el matrimonio, integrado por un hombre de 31 años y una mujer de 32, permanecía hoy detenido a disposición de las autoridades judiciales. El hecho ocurrió ayer en las calles Regalado Olguín y Champagnat \r\n\r\n\r\ndonde el matrimonio, que iba abordo de un Peugeot 206, intentó eludir un control policial, para lo cual dio marcha atrás y quiso tomar una calle aledaña. No obstante, el auto fue rápidamente interceptado por los efectivos, quienes preguntaron a sus ocupantes de dónde venían y si tenían algún permiso que los exceptuara del cumplimiento del aislamiento social, preventivo y obligatorio. Ambs dijeron que regresaban de un asado familiar, momento en que los efectivos inspeccionaron su vehículo y descubrieron que, en el baúl, iban ocultos sus dos hijos de seis y 13 años, explicaron los voceros. Los niños fueron entregados a custodia de sus abuelos, mientras que el auto fue secuestrado por decisión de la Oficina Fiscal 5, ya que no tenía tampoco los papeles en regla. Con información de Télam"}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/cuarentena-coronavirus-24-cursos-online-gratis-espanol-nid2348899","date":"30  de marzo de 2020  • 16:37","title":"Cuarentena por coronavirus: 24 cursos online gratis y en español de 5 de las mejores universidades del mundo","abstract":null,"author":"","key_words":"","body":"En este momento, el \r\n\r\n87% de los estudiantes del mundo están sin clases. Así lo asegura la \r\n\r\nOrganización de Naciones Unidas\r\n\r\n al 30 de marzo. Eso quiere decir que son \r\n\r\n1.500 millones de estudiantes sin clases\r\n\r\n en 165 países del mundo debido al coronavirus. Si eres una de esas personas que se ha quedado sin clases o si estás con ganas de aprender algo nuevo en tu tiempo libre, internet está lleno de cursos online en todas las áreas de especialización. Algunos incluso\r\n\r\n son dictados por las mejores universidades del mundo y de forma gratuita, \r\n\r\naunque la mayoría están exclusivamente en inglés y es usual tener que para obtener un certificado oficial. Para este artículo buscamos entre las universidades mejor calificadas este año por los dos rankings más conocidos, QS y Times Higher Education (THE), y seleccionamos solo los cursos que dictan \r\n\r\ngratis en español. A continuación, los 24 disponibles en cinco prestigiosos centros, sobre temas tan variados como n\r\n\r\negocios, matemáticas y paternidad, \r\n\r\ny que incluye \r\n\r\nel curso más exitoso en la historia de Yale: La ciencia del bienestar.  Área:\r\n\r\n comunicaciones Duración: \r\n\r\n8 semanas  Área: \r\n\r\nnegocios y administración Duración:\r\n\r\n 6 semanas  Área: \r\n\r\nciencias sociales   Área:\r\n\r\n ciencia de datos Duración: \r\n\r\n11 semanas  Área:\r\n\r\n matemáticas Duración:\r\n\r\n 10 semanas  Área: \r\n\r\ncuidado de pacientes Duración:\r\n\r\n 1 semana  Área: \r\n\r\nnutrición Duración:\r\n\r\n 5 semanas  Área:\r\n\r\n matemáticas y lógica Duración:\r\n\r\n 10 semanas  Área:\r\n\r\n energía y ciencias terrestres Duración:\r\n\r\n 1 semana  Área:\r\n\r\n nutrición Duración:\r\n\r\n 5 semanas  Área:\r\n\r\n salud pública Duración:\r\n\r\n 1 semana  Área:\r\n\r\n filosofía Duración:\r\n\r\n 6 semanas  Área:\r\n\r\n psicología Duración:\r\n\r\n 6 semanas  Área:\r\n\r\n historia Duración:\r\n\r\n 9 semanas  Área:\r\n\r\n historia Duración:\r\n\r\n 9 semanas  Área:\r\n\r\n gobernanza y sociedad Duración:\r\n\r\n 8 semanas  Área:\r\n\r\n música y arte Duración:\r\n\r\n 9 semanas  Área:\r\n\r\n psicología Duración:\r\n\r\n 6 semanas  Área:\r\n\r\n desarrollo personal Duración:\r\n\r\n 10 semanas  Área:\r\n\r\n finanzas Duración:\r\n\r\n 7 semanas  Área:\r\n\r\n psicología Duración:\r\n\r\n 6 semanas  Área:\r\n\r\n psicología Duración:\r\n\r\n 4 semanas  Área:\r\n\r\n historia Duración:\r\n\r\n 11 semanas  Área:\r\n\r\n matemáticas y lógica Duración:\r\n\r\n 6 semanas"}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/como-se-tramita-ingreso-familiar-emergencia-cuando-nid2347609","date":"30  de marzo de 2020  • 15:54","title":"Ingreso Familiar de Emergencia: la Anses hoy inscribe a los DNI terminados en 6 y 7","abstract":null,"author":"","key_words":"","body":"A raíz de la propagación del coronavirus y la cuarentena obligatoria ordenada para contener los casos de contagio, la Anses dispuso un \r\n\r\nIngreso Familiar de Emergencia\r\n\r\n de \r\n\r\n$10.000 para los trabajadores autónomos e informales\r\n\r\n que podrá tramitarse desde el 27 al 31 de marzo, con el registro de \r\n\r\npreinscripción\r\n\r\n. Hoy, 30 de marzo, se debe anotar aquellos beneficiados cuyo \r\n\r\nDNI termine en 6 y 7\r\n\r\n. La medida anunciada por el titular de Anses, \r\n\r\nAlejandro Vanoli,\r\n\r\n tendrá como beneficiarios a \r\n\r\nmonotributistas, trabajadores informales y empleadas domésticas\r\n\r\n. Se trata de un ingreso de $10.000 que aspira a compensar el trabajo perdido en los días de aislamiento. Según el mismo funcionario, el primer día se inscribieron más de 1.700.000 personas.  Para acceder al \r\n\r\ningreso familiar de emergencia es necesario llenar el formulario\r\n\r\n en \r\n\r\nel sitio que Anses\r\n\r\n dispuso para tal fin, de acuerdo a la\r\n\r\n terminación del documento\r\n\r\n.   De acuerdo a lo informado por la Anses, la \r\n\r\nfecha de cobro\r\n\r\n estimada del subsidio es el \r\n\r\n15 de abril\r\n\r\n y alcanzará a 3,6 millones de hogares. La entidad chequeará los datos aportados y, en una instancia posterior, requerirá nueva información para avanzar con el trámite.  Los potenciales beneficiarios del ingreso extraordinario deben ser \r\n\r\nnativos, naturalizados o residentes\r\n\r\n en el país, al menos por dos años. La edad comprendida es \r\n\r\nentre 18 y 65 años\r\n\r\n y ni el beneficiario ni su familia debe contar con otro ingreso que provenga de   En cambio, el subsidio que se abonará por única vez \r\n\r\nes compatible con la AUH (Asignación Universal por Hijo, la Asignación por Embarazo y el programa Progresar\r\n\r\n.   Para aquellas personas que no posean CBU, se llevarán a cabo otras formas como por ejemplo el cobro por correo.  "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/como-se-tramita-permiso-circulacion-libre-cuarentena-nid2348048","date":"30  de marzo de 2020  • 15:42","title":"Permiso de circulación: como hacer la solicitud en cuarentena por el coronavirus en Argentina","abstract":null,"author":"","key_words":"","body":"La \r\n\r\ncuarentena obligatoria\r\n\r\n resuelta por el Gobierno Nacional, que se extenderá por lo menos hasta el próximo 13 de abril, restringe la circulación para la mayoría de los ciudadanos. Pero ciertas actividades laborales están exceptuadas por ser consideradas esenciales para la comunidad y, para ello, requieren ciertos avales. En la ciudad, esos trabajadores deben solicitar un permiso de circulación. Certificado único de circulación nacional\r\n\r\n entrará en vigencia el miércoles \r\n\r\n1 de abril\r\n\r\n. Hasta ese momento, se pueden seguir utilizando los certificados de Capital Federal y Provincia que ya se han hecho   Personal de Salud, Fuerzas de seguridad, Fuerzas Armadas, actividad migratoria, servicio meteorológico nacional, bomberos y control de tráfico aéreo.   Sobre el final del texto de la declaración jurada, se advierte sobre las penas que podrían aplicarse a quienes falsifiquen documentos, falseen datos u omitan información importante. De hecho, el documento precisa: \"Los infractores serán perseguidos penal y civilmente por los daños que puedan ocasionar en los términos de los artículos 293 y 205 del Código Penal\". El 293 dice: \"Será reprimido con reclusión o prisión de uno a seis años, el que insertare o hiciere insertar en un instrumento público declaraciones falsas, concernientes a un hecho que el documento deba probar, de modo que pueda resultar perjuicio\".  Mientras que el artículo 205 destaca: \"Será reprimido con prisión de seis meses a dos años, el que violare las medidas adoptadas por las autoridades competentes, para impedir la introducción o propagación de una epidemia\"."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-fue-luna-miel-fallida-ahora-estamos-nid2348873","date":"30  de marzo de 2020  • 15:37","title":"Coronavirus: \"Fue una luna de miel fallida y ahora estamos varados\"","abstract":null,"author":"Alejandro Horvat","key_words":"","body":"María Eugenia Franco Mónaco y Pablo Gómez, ambos de 29 años, se casaron el 14 marzo, cuando en la \r\n\r\nArgentina la pandemia de coronavirus\r\n\r\n aún no tenía un efecto tan palpable. Ellos reservaron su luna de miel en \r\n\r\nSudáfrica\r\n\r\n en septiembre del año pasado. \r\n\r\nLo hicieron con meses de anticipación porque en ese entonces el temor era que, luego de las elecciones presidenciales de diciembre, se disparara el valor del dólar. Ahora, el problema es que no pueden regresar al país\r\n\r\n y están varados en \r\n\r\nPretoria. \"Nos casamos el 14, al otro día hicimos la valija, y nos fuimos el 16. Fue una luna de miel fallida, ahora no sabemos cuándo vamos a volver. Con el diario del lunes es fácil criticar al que se fue, pero en ese momento teníamos muchas cosas en la cabeza, la situación era otra y decidimos irnos\", relata Franco Mónaco a \r\n\r\nLA NACION\r\n\r\n, desde un departamento alquilado en Pretoria, donde está haciendo la cuarentena junto a su marido. Como le sucedió a todos los que se fueron en esas fechas, tanto en la Argentina como en el resto del mundo, la situación se empezó a complicar, los lugares comenzaron a cerrar y los vuelos se fueron cancelando. Ellos tenían el pasaje de regreso para el 4 de abril.  \"Cuando llegamos a Sudáfrica había muy pocos casos, creo que solo seis en todo el país. Como acá no había ninguna emergencia, si cancelábamos el viaje no íbamos a poder recuperar el dinero, como sí se lo devolvían a la gente que tenía un pasaje a Europa. Es decir, íbamos a perder todo lo que ya habíamos pagado. Igualmente, a los pocos días, acá ya empezaron a cancelar las clases y a cerrar algunos comercios\", agrega Franco Mónaco. Las noticias sobre cómo la Argentina iba sumando restricciones no paraban de llegar. Entonces decidieron llamar al consulado y a la embajada argentina en Sudáfrica. Ahí les recomendaron que volvieran cuanto antes. Cuando cortaron el teléfono intentaron cambiar su regreso, pero les resultó imposible hacerlo. \"El 22 decidimos cortar la luna de miel e irnos de urgencia a Johannesburgo. Ya no había vuelos y nos ofrecían uno para el 31 de este mes. La aerolínea nos dio la opción de volver esa fecha en un vuelo que nos llevaba a Brasil y luego a Montevideo. Era lo que había, por lo menos íbamos a estar más cerca de casa\", dice Franco Mónaco. Ese regresó también se frustró. Hasta el jueves pasado estuvieron en un hotel que les brindó la aerolínea en Johannesburgo, pero el consulado les sugirió que se muden de ciudad porque ese hotel podría cerrar, y así fue como llegaron a Pretoria. Luego se enteraron de que la embajada había negociado con la aerolínea para llevarlos hasta San Pablo. Allí podrían hacer la cuarentena. \"Surgió esa opción. Para eso nos pedían que mostremos que habíamos alquilado un lugar en esa ciudad y, además, debíamos comprar un pasaje desde San Pablo a Ezeiza. Pero poco tiempo después el presidente de Brasil, Jair Bolsonaro, sacó un decreto a través del cual le prohibía ir a Brasil a los pasajeros cuyos países de residencia tuvieran las fronteras cerradas. Así que ahora tenemos que reclamar el dinero del pasaje desde Brasil hacia la Argentina, recuperar el dinero de la reserva del departamento y aún seguimos sin tener cómo volver\". En Sudáfrica, según sus estimaciones, hay cerca de 80 argentinos varados. Ellos relatan la situación que atraviesan en una ciudad totalmente desconocida. \"Acá no es muy seguro, la situación es angustiante. Tenemos que salir, pero hay asaltos, el otro día le robaron a un argentino que salió a comprar provisiones. Tampoco sabemos cómo es la policía y cómo reacciona con la gente que ve en la calle\". SI bien explican que el consulado estuvo presente a través de llamados y mensajes, ellos creen que deberían incrementar los esfuerzos para repatriarlos. \"Los brasileños y los chilenos ven cómo el consulado negocia de manera muy activa para llevarlos de vuelta. Nosotros estamos agradecidos con nuestro consulado, pero les pedimos un esfuerzo más. Hay gente que necesita medicamentos con urgencia, hay situaciones complejas\"."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/video-dia-intentaron-asesinar-al-presidente-ronald-nid2347992","date":"30  de marzo de 2020  • 15:34","title":"Video: el día en el que intentaron asesinar al presidente Ronald Reagan","abstract":null,"author":"","key_words":"","body":"El \r\n\r\n30 de marzo del año 1981\r\n\r\n, tan solo 69 días después que \r\n\r\nRonald Reagan asumiera la presidencia de los Estados Unidos\r\n\r\n, un hombre llamado John Warnock Hinckley Jr. intentó asesinarlo disparándole a la salida del Washington Hilton Hotel en la capital del país. Por motivo de este ataque, Reagan sufrió una perforación en el pulmón, pero la pronta atención médica le permitió recuperarse rápidamente. En total fueron \r\n\r\nseis disparos en tan solo tres segundos\r\n\r\n. La primera bala alcanzó en la cabeza al Secretario de Prensa de la Casa Blanca, James Brady. La segunda le dio en la espalda al oficial de policía del Distrito de Columbia, Thomas Delahanty. La tercer bala sobrepasó al presidente y dio contra la ventana del edificio de enfrente. La cuarta bala le dio en el abdomen al agente del Servicio Secreto Timothy McCarthy. La quinta golpeó el cristal resistente a las balas de la ventana de la puerta abierta de la limusina del presidente.\r\n\r\n\r\nLa sexta y última bala rebotó en la limusina e impactó al presidente en la axila izquierda. El proyectil se alojó en el pulmón, a unos 2,5 cm. del corazón.  La motivación detrás del ataque de Hinckley surgió de su obsesión con la actriz Jodie Foster. El atacante vio la película Taxi Driver por lo menos quince veces, al parecer se identificaba fuertemente con Travis Bickle, el personaje principal interpretado por Robert De Niro. Hacia el final de la película, Bickle intenta asesinar a un Senador de los \r\n\r\nEstados Unidos que se está postulando para Presidente.\r\n\r\n Durante años, Hinckley siguió a la actriz por todo el país. Incluso se matriculó en un curso literario en la Universidad de Yale en 1980, cuando se enteró de que ella estudiaba allí (lo leyó en un artículo en la revista People). Escribió numerosas cartas y notas a Foster a finales de 1980. La llamó dos veces y ni siquiera se dio por vencido cuando ella le dijo que no estaba interesada en él. El tirador fue declarado inocente por motivos de demencia, pero permaneció confinado en una institución psiquiátrica hasta 2016. Reagan fue el primer presidente de Estados Unidos en servicio que recibió un disparo y sobrevivió a un intento de asesinato."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/sandra-pitta-se-testea-poco-quieren-aplanar-nid2348820","date":"30  de marzo de 2020  • 15:06","title":"Sandra Pitta: \"Se testea poco, quieren aplanar la curva a fuerza de números\"","abstract":null,"author":"","key_words":"","body":"Sandra Pitta\r\n\r\n, investigadora del \r\n\r\nConicet\r\n\r\n, se mostró muy crítica con el gobierno de \r\n\r\nAlberto Fernández\r\n\r\n en su manejo de la pandemia por coronavirus, ya que la centralización de información y recursos \"puede llevar a muchas suspicacias y sospechas\". La farmacéutica y biotecnóloga participó de \r\n\r\nEl primer café\r\n\r\n, el podcast diario de noticias de LA NACION. Allí señaló: \"\r\n\r\nel Gobierno quería controlar los números desde un lugar centralizado\r\n\r\n. No sé si para ocultarlos, mentirlos, dibujarlos o controlarlos mejor. Querían controlar todo. \r\n\r\nDe hecho también están controlando la distribución de respiradores.\r\n\r\n Hay una empresa en Córdoba que tenía comprometida la venta de respiradores a distintas provincias y ahora se lo prohibieron. Todo lo va a decidir el poder central. Y eso no está bien\"  \"No podemos estar unificando todo en el Malbrán. Eso redunda en menor eficiencia. Lo ideal es coordinar y articular pero no controlar porque es menor transparencia y puede llevar a muchas suspicacias y sospechas. Y muchas de ellas pueden ser corroboradas también\", explicó Pitta, quien \r\n\r\ntuvo una amplia repercusión mediática el año pasado\r\n\r\n al protagonizar un entredicho con el entonces candidato Alberto Fernández.  Al referirse a los testeos que se están realizando en el país, la investigadora argumentó que \"lo que hicieron la mayoría de los países es aumentarlos\". Y en ese sentido, agregó con preocupación: \"Acá ya tenemos transmisión comunitaria. Lo preocupante es que estamos detectando muy pocos. La sensación es que tratan de aplanar la curva a fuerza de no tener números y de dar números que no son comparables con otras partes del mundo\". Según científica del Conicet, el problema principal es la poca cantidad de jugadores que intervienen en la contención de la pandemia. \"Todo se centralizó en el Malbrán, a pesar de que había laboratorios privados que podían hacer las pruebas, que incluso tenían los equipos para hacerla y que también estaban comprando los insumos\". Y disparó: \"\r\n\r\nVino una directiva del ministerio de Salud que le prohibieron a los proveedores venderles a esos laboratorios para que Malbrán tenga el control. \r\n\r\nDespués se iban a habilitar 35 laboratorios más públicos. Parece que acá lo importante es que sean públicos\", dijo Pitta.  Sobre cuán efectiva \r\n\r\nson las medidas que tomó el Gobierno de extender la cuarentena\r\n\r\nobligatoria, Pitta reconoció el acierto inicial pero cuestionó los pasos sigientes: \"Sin datos no se pueden tomar decisiones y en este momento no los tenemos y perdimos un tiempo valioso. La medida de la cuarentena estuvo correcta pero al mismo tiempo había que apurar el tema de descentralizar los testeos. En muchas partes del mundo están aunando los esfuerzos privados y públicos, no hay una división entre uno y otros\". Por último, Sandra Pitta se lamentó por la falta actual de recursos y cuestionó la lentitud del gobierno. \"Se hace muy difícil comprar porque no hay producción de insumos. Si nos hubiésemos adelantado teníamos tiempo suficiente para tomar muchas decisiones de compra. Pero se tomaron tarde\", finalizó Pitta."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-largas-filas-calle-darse-vacuna-antigripal-nid2348868","date":"30  de marzo de 2020  • 14:49","title":"Coronavirus: largas filas en la calle para darse la vacuna antigripal en Mar del Plata","abstract":null,"author":"Darío Palavecino","key_words":"","body":"MAR DEL PLATA.-\r\n\r\n A pesar del mal tiempo, en \r\n\r\nmedio de las limitaciones por la cuarentena\r\n\r\n pero también antes de que los primeros fríos castiguen, allí están. Forman una fila que se extiende por casi 300 metros, estirada por esa distancia entre uno y otro para cumplir con los patrones de prevención \r\n\r\nen tiempos de coronavirus\r\n\r\n. Aquí, en la ciudad del país con mayor proporción de adultos mayores, \r\n\r\nla campaña de vacunación antigripal tuvo un anuncio temprano y con excelente respuesta\r\n\r\n. Las partidas enviadas por las autoridades sanitarias nacionales y provinciales llegaron a la ciudad este viernes y hoy mismo, en diez puntos distintos para facilitar el acceso, personal del municipio puso en marcha el operativo con un primer stock de 9000 dosis. \"Se anticipó lo que habitualmente comienza a mediados de abril y tiene que ver con aportar al cuidado de nuestros mayores en estos tiempos\", explicó a \r\n\r\nLA NACION\r\n\r\n la directora General de Salud de la comuna de General Pueyrredon, Verónica Palmisciano. Hace décadas que Mar del Plata es destino soñado de miles que viven en otros puntos del país y eligen la cercanía con el mar para sus días posteriores a la finalización de su vida laboral. Así la ciudad, se estima, tiene hoy más de 150.000 jubilados residentes que representan casi el 20% de su población estable.  Hasta el momento se registraron en la ciudad ocho casos de coronavirus, dos con desenlace fatal. El primero un hombre de 71 años y el segundo otro de 51, este último sin patologías previas. En ambos casos habían estado recientemente en destinos de Europa. \"Entiendanló: si la cuarentena no se cumple, la situación va a ser terrible\", advirtió hoy el intendente local, Guillermo Montenegro, ante el amplio universo de población de riesgo que tiene el distrito.  Esta campaña oficial de vacunación antigripal se puso en marcha en centros de salud municipales y se amplió a otros espacios como para que quienes van por su vacuna tengan comodidades y espacios suficientes. Así se dispusieron puestos en estadios polideportivos y hasta en un cuartel de bomberos, en este caso en Sierra de los Padres. El punto de mayor demanda en este inicio de vacunación fue el Centro de Salud N°1, en Colón y Salta, en la zona céntrica. Una larga fila se formó temprano y la demanda se hizo más intensa hacia el mediodía. \"No se consigue todavía en las farmacias así que decidí venir acá, que me queda cerca\", contó Amalia Rosales, de 72 años. Caminó unas cuadras con otra amiga para tener su vacuna. \"Ahora, con el coronavirus, hay que cuidarse más que nunca\", dijo.  Ante la demanda se decidió salir a vacunar a la calle. Se montó una carpa sobre la vereda y los enfermeros, mochila refrigerante en mano, salieron a vacunar en la calle hasta que la lluvia marcó un límite. \"La intención fue retener a la gente lo menos posible para que pueda vacunarse y volver pronto a sus hogares para continuar con el aislamiento\", destacó Palmisciano. Desde el municipio entienden que con esta campaña pronta se pueden reducir los casos de influenza, que es la gripe con mayor presencia, y así mantener más despejado el sistema de atención médica ante la demanda y cuidados adicionales por los casos de coronavirus. En pos de acelerar ese trámite también se dispuso de personal administrativo para completar la rutina de registro, una tarea que habitualmente cumple el mismo enfermero encargado de aplicar las dosis. \"Salí solo para darme la vacuna y hacer algunas compras, pero la intención es quedarme en casa\", explicó Margarita, de 79, que fue hasta el Centro de Salud N°1 junto a su hija.  La aplicación es gratuita, alcanza a mayores de 65 años, no se necesita indicación médica y se extenderá en principio hasta el próximo 5 de abril. Se espera que en el transcurso de esta semana se ponga en marcha la campaña que PAMI lleva adelante a través de las farmacias del distrito. Desde el Colegio de Farmacéuticos de General Pueyrredon anunciaron esta mañana que se encuentran a la espera de la habilitación del sistema de esa obra social para comenzar con las aplicaciones en las farmacias del distrito, también de manera gratuita. En este caso se prevé la implementación de un mecanismo de turnos que cada afiliado deberá gestionar con su farmacia de confianza a efectos de lograr un mejor ordenamiento, respetar normas de distanciamiento social y evitar demoras innecesarias."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-la-unica-manera-ganar-esta-nueva-nid2348860","date":"30  de marzo de 2020  • 14:14","title":"Coronavirus: \"La única manera de ganar esta nueva guerra es quedándote en casa\", dijo Pedro Acosta, sobreviviente del crucero ARA General Belgrano","abstract":null,"author":"","key_words":"","body":"\"El 2 de abril se cumplen 38 años de aquella \r\n\r\nguerra de Malvinas\r\n\r\n. Esta vez será una vigilia distinta. Esta vez no vamos a poder estar juntos ni llenar nuestras plazas, ya que nos toca \r\n\r\nquedarnos en casa\r\n\r\n y \r\n\r\ncumplir con la cuarentena\r\n\r\n\", dijo Pedro Acosta en nombre del Centro de Ex combatientes de Junín. \"Hoy estamos de nuevo en guerra y ahora combatimos contra un virus invisible. Por eso los Veteranos les pedimos que se queden en sus casas\", agrega el comunicado en el contexto de la \r\n\r\npandemia\r\n\r\n. El texto completo del pedido del ex combatiente Acosta, quien sobrevivió al \r\n\r\nhundimiento del crucero ARA General Belgrano\r\n\r\n, fue difundido por el \r\n\r\ndiario Democracia\r\n\r\n, de la ciudad bonaerense de Junín. Cuando faltan poco más de dos días para la conmemoración de un nuevo aniversario del inicio de la guerra de las Malvinas, el veterano Acosta envió un mensaje para alentar el cumplimiento de la cuarentena obligatoria. \"En 1981, a nosotros también nos hicieron un pedido\", reza en un tramo del sentido texto. Y finaliza: \"Queremos pedirles que el 1º de abril a las 12 de la noche honres a nuestros héroes quedándote en tu casa, donde tu trinchera tiene todo\". A través de las redes sociales circulan algunos pedidos para que el 2 de abril suene el himno desde los balcones. "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-otorgaran-subsidios-victimas-violencia-genero-provincia-nid2348784","date":"30  de marzo de 2020  • 12:52","title":"Coronavirus: darán subsidios a víctimas de violencia de género de la Provincia ante situaciones extremas","abstract":null,"author":"","key_words":"","body":"Mediante una resolución provincial, el gobernador bonaerense,\r\n\r\n Axel Kicillof\r\n\r\n, autorizó al ministerio de las Mujeres, Políticas de Géneros y Diversidad Sexual a otorgar \r\n\r\nsubsidios\r\n\r\n de oficio a aquellas \r\n\r\nvíctimas de violencia de género \r\n\r\ny sus familiares que sufran situaciones de gravedad en medio del \r\n\r\naislamiento social preventivo obligatorio\r\n\r\n por la pandemia de \r\n\r\ncoronavirus\r\n\r\n. La ministra de las Mujeres, Géneros y Diversidad nacional, \r\n\r\nElizabeth Gómez Alcorta,\r\n\r\n advirtió en los últimos días que, en el contexto de la cuarentena,\r\n\r\n aumentó un 25 % las consultas por violencia por razones de género\r\n\r\n a la \r\n\r\nlinea gratuita 144\r\n\r\n que funciona las 24 horas en todo el país. \r\n\r\nDesde que rige el aislamiento se conocieron al menos 12 femicidios. En diálogo con \r\n\r\nLA NACION,\r\n\r\n\r\nespecialistas advirtieron que las mujeres que suelen vivir acechadas por la violencia de género están más expuestas a sufrir agresiones\r\n\r\n en medio del aislamiento obligatorio. Permanecer en sus hogares con los agresores, y en medio de un contexto en el que surgen los problemas económicos, agrava la situación de las víctimas. La funcionaria bonaerense Estela Díaz, a cargo del ministerio de las Mujeres, Políticas de Género y Diversidad Sexual de la provincia, dijo esta mañana en la radio Futurock: \r\n\r\n\"Salir de la casa en una situación de violencia es proteger la vida. No rompe la cuarentena. \r\n\r\nSi llega una mujer a una comisaría a hacer una denuncia deben tomarla. Si hay una situación de emergencia hay que llamar al 911\", detalló. \"Estar en aislamiento no es estar sola. Si escuchamos gritos en una casa no dudemos, denunciemos. Hoy a las 18 va a haber un ruidazo\", convocó la funcionaria. Para denunciar: la línea 144. El mail linea144@mingeneros.gob.ar y dos números para comunicarse vía WhatsApp (+54 11 2771-6463/ +54 11 2775 9047/48). A través del Decreto 178 publicado hoy en el boletín oficial de la provincia de Buenos Aires, el gobernador autorizó a la ministra Estela Díaz a otorgar subsidios \"para los casos de fehacientes necesidades individuales o de grupo o para atender contingencias de carácter humanitario, limitados a casos que, a sólo criterio del ministerio, revistan extrema gravedad y urgencia\". También \"para los gastos o reintegro de gastos destinados a cubrir traslados y movilidad, alojamiento y comida, gastos médicos de urgencia, gastos de sepelio, fotocopias de documentación y otros menores, a víctimas de violencia de género, afectados directos, familiares y/o asociaciones representativas\".  \"Las mujeres que están en una situación de violencia, viven en un grado extremo de vulnerabilidad, por lo tanto 'el aislamiento' en la vivienda que comparten con el agresor y en la mayoría de los casos con sus hijas e hijos, agudiza en ellas la sensación de desprotección, vulnerabilidad y soledad. Es muy importante realizar un intercambio con ellas e incentivarlas a que utilicen las redes sociales para estar contactadas con su entorno, que tomen por costumbre tratar de comunicarse diariamente con alguien de su confianza para que se sienta contenida y, a la vez, que el agresor 'sepa' que no está sola\", comentó Ada Rico, Presidenta de la Asociación Civil La Casa del Encuentro. La Fundación AVON, mediante su proyecto Erradicar la Violencia hacia las Mujeres y Niñas, junto a Natura lanzan una campaña #AisladasNOsolas para acompañar e informar sobre cómo asistir en una primera escucha a una mujer en situación de violencia de género, contribuyendo a que la tensión no aumente en momentos de encierro como el que del aislamiento obligatorio por la pandemia. \"Cuando hablamos de entorno o círculo de la mujer, se incluye amigas, familiares, pero también vecinos y vecinas que pueden estar alerta para pedir ayuda o intervenir\", indicó Ana Inés Álvarez, responsable del programa de violencia hacia mujeres y niñas de Fundación AVON. Recomendaciones - En caso de existir la posibilidad de mantener una conversación en secreto con la víctima, escuchar activamente, sin juzgar, ni hacer diagnósticos. - Si la conversación es por vía telefónica o WhatsApp, recordar que el agresor probablemente revise el celular. Recomendarle a la víctima que borre todas las conversaciones y establecer un código compartido para comunicarse. - Si la mujer ya manifestó encontrarse en riesgo, se recomienda acordar un código previamente que pueda utilizar cuando se considere en esa situación extrema. Por ejemplo, el envío de su ubicación en tiempo real (geolocalización), activando así el llamado de quien lo recibe al 911."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/un-enemigo-increiblemente-astuto-que-virus-causa-nid2348853","date":"30  de marzo de 2020  • 12:18","title":"\"Un enemigo increíblemente astuto\": por qué el virus que causa el covid-19 se propaga con tanta eficacia entre los humanos","abstract":null,"author":"","key_words":"","body":"Es un\r\n\r\n paquete microscópico de material genético\r\n\r\n rodeado de una capa de proteína y sólo \r\n\r\nmide una milésima parte de un cabello humano\r\n\r\n. Sin embargo, este letal virus, llamado\r\n\r\n SARS-CoV-2\r\n\r\n, ya se ha propagado a casi todos los países del mundo y ha contagiado a más de medio millón de personas desde que fue identificado en China en diciembre de 2019. Virus como éste, de la familia de los \r\n\r\ncoronavirus\r\n\r\n, pueden causar enfermedades en animales. Se conocen siete, incluido el SARS-CoV-2, que han saltado de animales a humanos. Y\r\n\r\n han sido responsables de muchos de los brotes de enfermedades más destructivos de la historia\r\n\r\n, como las pandemias de gripe de 1918, 1957 y 1968 y los brotes de SARS, MERS y ébola.  Pero los expertos coinciden en que nunca se había visto un patógeno tan insidioso como este nuevo coronavirus. ¿Qué es lo que hace que el SARS-CoV-2 ataque a las células humanas y se contagie con tanta eficiencia? Varios estudios están investigando cuáles son los mecanismos a nivel biológico que el virus utiliza para infectar tan fácilmente a las células humanas. Algunos científicos se están centrando en las llamadas espigas, las proteínas en forma de punta que sobresalen de su superficie formando un a corona. Otros estudios están estudiando \"\r\n\r\nla puerta de entrada\r\n\r\n\" que el virus utiliza para entrar a las células.  \"Los coronavirus tienen ese nombre por las proteínas espiga que sobresalen de su superficie, y estas espigas son las que se adhieren a la célula para entrar a ella\", le explica a BBC Mundo \r\n\r\nPanagis Galiatsatos\r\n\r\n, profesor de medicina pulmonar y cuidados intensivos de la \r\n\r\nEscuela de Medicina de la Universidad Johns Hopkins\r\n\r\n. La principal misión del virus una vez que entra al organismo es crear copias de sí mismo, y para hacerlo necesita encontrar una forma de entrar a las células. \"Los virus del resfriado común, el del SARS de 2003 y el del MERS, todos tienen esas espigas, y lo que determina cómo entrará a la célula es cuál receptor utilizará para ello\", explica el experto. Algunos estudios han demostrado que el SARS-CoV-2 se \"escabulle\" por un receptor -o proteína- llamado ACE2. Esta proteína se encuentra en muchas partes del cuerpo humano: en los pulmones, corazón, riñones e intestino, y su principal función es reducir la presión arterial. \"El ACE2 está en la superficie de la célula y cuando el virus lo reconoce se adhiere a él y así entra a la célula\", le explica a la BBC Sarah Gilbert, profesora de vacunología de la \r\n\r\nUniversidad de Oxford\r\n\r\n, en Reino Unido.  \"Una vez que está dentro, utiliza la maquinaria de la célula como una fábrica para hacer copias de sí mismo y de su material genético. Después se escapa de la célula, de la cual queda solo una cáscara, y el virus, junto con sus miles de copias, quedan listos para comenzar a infectar a otras células\". Los virus respiratorios, como el del resfriado común, tienden a reproducirse en la nariz y en la garganta, donde se pueden contagiar fácilmente con la tos o el estornudo. Pero hay otros virus que sólo se reproducen en el tracto respiratorio inferior, en los pulmones, donde se contagian con menos facilidad pero son mucho más peligrosos. El SARS-CoV-2, sin embargo, tiene una característica crucial: se encuentra tanto en el tracto respiratorio superior, propagándose con la tos, como en el inferior, produciendo una enfermedad en los pulmones que puede ser letal.  \"El receptor ACE2 es muy abundante en el organismo y se encuentra en muchos de nuestros órganos\", explica el profesor Galiatsatos. \"Está en las células de la boca, del esófago, de los riñones, el corazón y en el tracto gastrointestinal, por eso hemos visto algunos pacientes con náusea y diarrea\". \"Pero lo que más nos preocupa es que estos receptores también están en las células de los alveolos, los delicados sacos de aire en los pulmones donde ocurre las transferencia de gases\". Cuando el virus daña estas células, explica el experto, se presentan unos de los síntomas más comunes que se han visto con covid-19: los problemas para respirar, y la tos, que ocurre cuando los pulmones están tratando de deshacerse de la infección. Una de las principales diferencias del SARS-CoV-2 con otros coronavirus, como el SARS de 2003 o el MERS, es que estos últimos virus se adherían a más receptores celulares y por lo tanto se reproducían más rápido. Esto provocaba que los síntomas de la enfermedad aparecieran mucho más rápido y los pacientes podían aislarse sin provocar tantas infecciones. Con el nuevo coronavirus los síntomas no aparecen de inmediato y la gente puede tener el virus y propagarlo sin presentar señales de la enfermedad. \"El SARS (de 2003) era un virus que se reproducía en los pulmones y no se transmitía tan fácilmente porque los síntomas se presentaban rápidamente y el paciente podía aislarse\", le explica a la BBC el profesor \r\n\r\nDavid Hymann\r\n\r\n, un experto en enfermedades infecciosas que dirigió la respuesta de la\r\n\r\n Organización Mundial de la Salud \r\n\r\n(OMS) durante aquella epidemia. \"Pero todos los virus son diferentes y este nuevo virus parece estar muy adaptado para transmitirse fácilmente en humanos\".  \"Creemos que una persona puede comenzar a contagiar a otros antes de que los síntomas aparezcan, quizás un día antes, y después sigue propagando el virus durante al menos siete días\", agrega. Es aquí donde está el verdadero peligro del SARS-CoV-2 y es por esto que las autoridades sanitarias están poniendo tanto énfasis en el distanciamiento social. El virus sólo puede sobrevivir si encuentra un nuevo huésped para infectar. Cuando una persona permanece en su casa durante 14 días elimina las posibilidades de que pasar el virus a alguien más. \"Por ahora esto es lo único que podemos hacer. Se está tratando de encontrar una vacuna o un medicamento efectivo, pero la marcha de la ciencia no es tan rápida como desearíamos y todo esto toma tiempo\", señala Panagis Galiatsatos. \"En el libro \"El arte de la guerra\" Sun Tzu dice que para ganar la batalla hay que conocer a tu enemigo. Pero cuando te das cuenta de lo increíblemente astuto que es tu enemigo, esto te da una lección de humildad\". \"Y esto es lo que diría sobre este virus\". Por María Elena Navas"}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-argentina-confirman-segunda-muerte-tucuman-son-nid2348831","date":"30  de marzo de 2020  • 11:30","title":"Coronavirus en Argentina: confirman la segunda muerte en Tucumán y ya son 23 los fallecidos en el país","abstract":null,"author":"Fabián López","key_words":"","body":"SAN MIGUEL DE TUCUMÁN.- Una mujer de 77 años que estaba internada en el hospital Centro de Salud se convirtió esta mañana en la segunda víctima fatal del \r\n\r\ncoronavirus\r\n\r\n en Tucumán. Anoche el Ministerio de Salud provincial había informado sobre \r\n\r\nel fallecimiento de un hombre de 50 años\r\n\r\n, quien también dio positivo para Covid-19. Con estas dos muertes \r\n\r\nsuman 23 las muertes por coronavirus en el país\r\n\r\n.  Mediante un comunicado, la cartera sanitaria provincial detalló que \r\n\r\nla paciente de 77 años había sido internada el pasado 24 de marzo\r\n\r\n \"por un cuadro de shock séptico por infección de piel y partes blandas (celulitis ampollosa) en su miembro inferior izquierdo\".  Debido a que la mujer tenía antecedente de viaje a países limítrofes, se le había realizado un hisopado al ser internada, cuya prueba, realizada en el Instituto \r\n\r\nMalbrán\r\n\r\n, arrojó resultado positivo para Covid-19. Se informó que la paciente permanecía en terapia intensiva, \"con asistencia respiratoria mecánica, sin presentar distrés respiratorio\".  A diferencia del hombre de 50 años fallecido ayer, que además de coronavirus dio positivo por gripe A, \r\n\r\nla paciente de 77 años presentaba obesidad mórbida, diabetes e hipertensión arterial\r\n\r\n, según detallaron las autoridades sanitarias locales. En tanto, \r\n\r\nel paciente de 50 años fallecido ayer\r\n\r\n era el marido de la primera paciente en ser diagnosticada con coronavirus en Tucumán, una mujer de 46 años que se recuperó favorablemente. El secretario Ejecutivo Médico del Siprosa (Sistema Provincial de Salud), Luis Medina Ruiz, analizó la situación clínica del hombre de 50 años: \"Inicialmente presentó síntomas importantes que requirió la internación en una clínica privada. Se hizo laboratorio como está protocolizado. Tenía gripe A y coexistía con coronavirus. Lamentablemente esta persona tenía la coexistencia de dos virus que son a veces muy letales y agresivos. Sufrió cuadros respiratorios muy severos. Se lo asistió con toda la tecnología y apoyo médico y humano\", detalló. El matrimonio había regresado de Europa el pasado 8 de marzo junto a sus dos hijos, quienes permanecen aislados, en buen estado de salud."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-que-se-cayo-sitio-web-tramitar-nid2348822","date":"30  de marzo de 2020  • 11:28","title":"Coronavirus: por qué se cayó el sitio web para tramitar el certificado único de circulación","abstract":null,"author":"","key_words":"","body":"El sitio oficial \r\n\r\nTrámites a Distancia\r\n\r\n recibió en las últimas horas un tráfico récord de usuarios y colapsó ante cualquier posibilidad de ingreso para tramitar el \r\n\r\ncertificado único de circulación\r\n\r\n mientras dure la pandemia de \r\n\r\ncoronavirus\r\n\r\n. \r\n\r\nMicaela Sánchez Malcolm\r\n\r\n, secretaria de Innovación Pública, explicó las razones del problema técnico y prometió una solución durante la jornada. \"La plataforma recibió entre 70.000 y 80.000 consultas simultáneas durante todo el día. Por ese problema técnico trabajamos en las últimas horas para sumar servidores. Les pedimos que eviten entrar al sitio a aquellos que circulen por fuerza mayor, que no están incluidos en este sistema\", le dijo la funcionaria al canal de noticias \r\n\r\nTN\r\n\r\n.  Las autoridades estiman que para el mediodía va a estar más controlada la situación, pero aseguran que el pico de tráfico se debió a que \"la plataforma está destinada exclusivamente a quienes están exceptuados de la prohibición de circular\" y no a aquellas personas que deben hacerlo por otras razones, como el cuidado de adultos mayores, hecho que hizo desbordar cualquier previsión. "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-argentina-impresionante-vuelo-helicopteros-del-ejercito-nid2348043","date":"30  de marzo de 2020  • 10:24","title":"Coronavirus en Argentina: el impresionante vuelo de los helicópteros del Ejército durante la cuarentena","abstract":null,"author":"Facundo Di Genova","key_words":"","body":"Un video que circula en redes sociales y que fue compartido por el jefe del Ejército Argentino Nacional muestra desde el aire lo que vivieron en tierra los vecinos de la zona norte bonaerense el miércoles por la mañana, cuando escucharon \r\n\r\nel sonido cinematográfico de dos helicópteros de guerra sobrevolando la Panamericana a muy baja altura\r\n\r\n. Las imágenes grabadas desde dentro de uno de estos \r\n\r\nBell UH1H \"Huey\" del Batallón de Helicópteros de Asalto del Ejército\r\n\r\n que cumplían tareas de \"protección civil y apoyo humanitario\" son elocuentes. Se ven kilómetros de autos frenados en un embotellamiento con sentido a la Ciudad de Buenos Aires, a la altura del cruce con Thames, entre las localidades de Villa Adelina y Martínez. Cuando la cámara vuelve al interior de la aeronave, puede verse el borceguí de un soldado pisando un papel que dice: \"#Quedateentucasa\".  Fuentes del Ministerio de Defensa dijeron a \r\n\r\nLA NACIÓN\r\n\r\n que el video fue \"una iniciativa de los jóvenes de Aviación del Ejército\" y que la idea fue concientizar a la gente para que cumpla con el aislamiento social, preventivo y obligatorio impuesto por la cuarentena para frenar al coronavirus. Los Bell UH1H \"Huey\" son un emblema de los ejércitos de todo el mundo occidental e hicieron su bautismo de fuego durante el segundo tramo de la guerra de Vietnam. En la Argentina es el Batallón de Helicópteros de Asalto quien más unidades tiene y son empleados principalmente para \r\n\r\ntareas de apoyo humanitario como el rescate de inundados, apagamiento de incendios y reparto de alimentos en poblaciones aisladas\r\n\r\n. También protagonizaron misiones destacadas durante la guerra de Malvinas, pero las naves que estuvieron en el archipiélago jamás regresaron al continente.  \"La mitad de las horas de vuelo de estos helicópteros están hechas en tareas de asistencia humanitaria; la otra mitad, en entrenamiento\", revela un jefe militar en actividad que es piloto de helicóptero aunque \r\n\r\nprefiere que lo llamen \"soldado del aire\"\r\n\r\n. Según pudo saber este medio, el Ejército Argentino es el mayor operador de helicópteros de todo el país. De este modelo, el \r\n\r\nBell UH1H \"Huey\" II\r\n\r\n, la fuerza cuenta con 42 aparatos fabricados en los Estados Unidos durante las décadas del 70 y 80, la mitad de los cuales fueron modernizados, mejorando el \"control direccional de viento\" y potenciando sus motores en hasta 1800 caballos de fuerza, cuando el modelo original lleva 1400 HP. Es decir, sus motores fueron \"tuneados\" por mecánicos del Ejército. Los Bell UH1H \"Huey\" son helicópteros militares utilitarios y soportan varias configuraciones, informaron desde el Comando de Aviación a \r\n\r\nLA NACION.  En el caso del video, las naves del Comando de Aviación de Ejército se encontraban sobrevolando la zona sur y norte del conurbano bonaerense para monitorear el cumplimiento de la cuarentena. \"Juan de la Cierva y Codorníu fue el inventor del helicóptero y dijo que había creado una nave para salvar vidas\", cuenta el soldado del aire, y subraya: \"Nosotros los usamos para eso\". El Jefe del Estado Mayor General del Ejército, general de brigada \r\n\r\nAgustín Humberto Cejas\r\n\r\n, compartió en sus redes el video de los dos helicópteros sobrevolando la Panamericana durante el embotellamiento del miércoles, pero sin música, solo con el sonido ambiente de los motores.   En una versión mejorada, la más difundida del video casero grabado con un celular por un \"soldado del aire\", suena el tema «Fortunate Son» de \r\n\r\nCreedence\r\n\r\n, del disco \r\n\r\nWilly and the Poor Boys\r\n\r\n editado en 1969. Se trata de una de las \r\n\r\ncanciones más conocidas del movimiento antibelicista estadounidense\r\n\r\n, considerado un himno durante la guerra de Vietnam (1955-1975). Tanto es así que hace un tiempo fue seleccionada por la revista \r\n\r\nRolling Stone\r\n\r\n como \r\n\r\nuna de las mejores canciones de todos los tiempos\r\n\r\n. Después de más de medio siglo, «Fortunate Son» sigue sonando como en Vietnam, pero esta vez en territorio bonaerense."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/alberto-fernandez-extension-cuarentena-va-haber-gente-nid2348805","date":"30  de marzo de 2020  • 10:11","title":"Coronavirus en Argentina: \"Va a haber gente que se enferme, pero quiero que pase lo menos posible\", dijo Alberto Fernández","abstract":null,"author":"","key_words":"","body":"\"Soy conciente de que le pido un esfuerzo enorme a la población y también de que tengo a los mejores argentinos acompañando. Nos estamos poniendo a prueba y actuamos como los mejores argentinos. Tenemos que darnos cuenta de lo que estamos haciendo. En la enorme mayoría siento que acompañan la idea\", dijo el \r\n\r\npresidente Alberto Fernández\r\n\r\n tras \r\n\r\nprorrogar la cuarentena\r\n\r\n hasta después de \r\n\r\nSemana Santa\r\n\r\n. \"Va a haber gente que se infecte, gente que se enferme, que se vaya, pero quiero que pase lo menos posible\", agregó en Radio con Vos. Mientras caminaba por el extenso parque de la quinta de Olivos, Fernández aseguró hoy que no sabe si la palabra \"miedo\" es la que le cabe frente al avance de la pandemia de coronavirus. \"Yo no sé si la palabra que me cabe es miedo. Es en esos momentos donde más racional me pongo, pero que me estremece, me estremece; que me toca, me toca; pero no me paraliza\", dijo el mandatario. Acto seguido contó una anécdota con \r\n\r\nsu hijo Estanislao\r\n\r\n un par de horas antes que declarara la primera cuarentena obligatoria: \"Le dije: «Agarrá al gato y venite para acá» (Olivos)\". \"Pataleó un rato como todo hijo y cuando vino le dije: `En dos horas va a pasar esto, y no vas a poder salir y no te voy a dejar solo en tu casa´\", continuó Alberto Fernández al recrear el diálogo con su hijo. Sobre \r\n\r\nel aislamiento obligatorio\r\n\r\n, el presidente Fernández reflexionó: \"¿Cómo le ganamos al virus? Ganando tiempo y prolongando la cuarentena. Los epidemiólogos nos dicen que ´(el virus) se detecta, en general, antes del sexto día, pero que el ciclo de desarrollo es de 10 a 15 días. Con la prolongación de la medida tenemos dos ciclos del virus en el cuerpo. El pesimismo es que alguien se relaje y nos genere un desarreglo mayor\". El presidente Fernández aseguró que en la reunión que mantendrá esta mañana con el Consejo Económico Social se tratará el tema del cobro de jubilaciones, que es \"un problema por resolver\", y adelantó que están evaluando \"habilitar unas cuantas sucursales de bancos\", con \"turnos para las cobranzas para que no se mezclen todos\". A fines de la semana pasada, se viralizaron varias imágenes de distintas zonas del conurbano en las que se reflejaban extensas filas de personas, de varias cuadras de largo, que buscaban percibir sus ingresos. Sobre \r\n\r\nlos argentinos varados en el exterior\r\n\r\n, el funcionario aseguró que se los está \"trayendo en forma dosificada, porque gran parte de ellos son portadores de virus, ya que vienen de Estados Unidos y de Europa. Muchos son jóvenes y no tienen síntomas, pero son portadores\" de Covid-19. Indicó que los consulados atienden 15.000 llamados diarios y que ha dado \"la orden que auxilien económicamente al que necesita para sobrevivir allí\". Fernández aseguró que las cadenas de supermercados \"están respetando los precios\". En contraposición, aseguró que son los negocios de cercanía, los comercios chinos y las carniceras \"donde más se reportan los abusos\". El mandatario volvió a asegurar que \"caerá con todo el peso de la ley\" sobre quienes \r\n\r\nincrementen los precios\r\n\r\n y solicitó a la ciudadanía que no deje de denunciar. El presidente aseguró hoy que la idea es ir recuperando \"poco a poco\" el ritmo económico, pero que, mientras tanto, está abocado a \"buscar salidas para los que tienen un barcito, un restaurant, un kiosko\", entre otros pequeños comerciantes. En ese marco, y siempre en declaraciones formuladas a Radio Con Vos, mencionó los créditos a baja tasa y doce meses, que incluso podrían tener un período de gracia antes comenzar a pagarlo, como una de las medidas implementadas desde el Gobierno para ayudar a las pymes a hacer frente a la situación causada por la pandemia de coronavirus. \"Lamento que no se entienda la dimensión y gravedad del problema. Brasil es el 70 % del BBI sudamericano y nuestro principal socio económico y uno teme que entre en el mismo espiral al que entró España, Italia y EE.UU. Me preocupa\", reconoció Alberto Fernández. A fines de la semana pasada, el presidente de Brasil, Jair Bolsonaro, y su hijo senador, Flavio Bolsonaro, \r\n\r\npromovieron en sus redes acciones y mensajes que atacan la restricción de circulación\r\n\r\n como medida para contener el avance del nuevo coronavirus ."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-si-baja-circulacion-personas-va-disminuir-nid2348797","date":"30  de marzo de 2020  • 09:38","title":"Coronavirus: \"Si baja la circulación de personas, va a disminuir la transmisión del virus\", insisten desde el Gobierno","abstract":null,"author":"","key_words":"","body":"En un nuevo parte diario, la secretaria de Acceso a la Salud nacional, \r\n\r\nCarla Vizzotti\r\n\r\n, insistió en la necesidad de respetar la medida de aislamiento para evitar la propagación del \r\n\r\nCovid -19\r\n\r\n. \"Si baja la circulación de personas, va a disminuir la transmisión del virus\", dijo. Además, reiteró la necesidad de extremar el cuidado en el caso de los adultos mayores para evitar futuros nuevos contagios.  La infectóloga y geriatra Miriam Rozenek, de la Sociedad Argentina de Infectología (SADI) y de la Sociedad Argentina de Gerontología y Geriatría (SAGG), aclaró que los adultos mayores necesitan aislamiento físico, pero no social. \"Es importante que el adulto mayor esté acompañado como se pueda, desde el teléfono y de las redes sociales que se tejen diariamente con los vecinos, las personas con las que están cerca, los hijos y los nietos\", resaltó. También advirtió que los adultos mayores no deben minimizar los síntomas. \"Si un adulto mayor empieza con un resfrío u otros síntomas debe consultar\", concluyó. "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/el-primer-cafe-nosotros-hacemos-nuestra-parte-nid2348787","date":"30  de marzo de 2020  • 08:54","title":"El primer café: nosotros hacemos nuestra parte contra el coronavirus; ¿el gobierno cumple con la suya?","abstract":null,"author":"","key_words":"","body":"La Argentina tiene el \r\n\r\nratio de test de coronavirus más bajo de la región\r\n\r\n. ¿Sabemos realmente cómo estamos? En este episodio hablamos con \r\n\r\nSandra Pitta\r\n\r\n, farmacéutica y biotecnóloga del Conicet, sobre cómo estamos testeando los posibles casos de \r\n\r\ncoronavirus \r\n\r\nen nuestro país, y qué implicancias tiene esto para conocer realmente cuánta gente está infectada.  El primer café\r\n\r\n es un \r\n\r\npodcast\r\n\r\n\r\n\r\ndiario de noticias que producen LA NACION y \r\n\r\nSpotify\r\n\r\n. Dura unos 20 minutos, profundiza un tema para que entiendas un poco más qué está pasando en el mundo, y lo conducen \r\n\r\nDiego Scott\r\n\r\n y \r\n\r\nCarola Gil\r\n\r\n, con la producción de \r\n\r\nKarina Labraña \r\n\r\ny la edición de \r\n\r\nLeo Fernández\r\n\r\n. Se publica de lunes a viernes bien temprano en la mañana, pero lo podés escuchar cuando quieras \r\n\r\naccediendo a Spotify\r\n\r\n, o \r\n\r\nen LA NACION\r\n\r\n."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-cuando-terminara-brote-volvera-todo-normalidad-nid2348778","date":"30  de marzo de 2020  • 08:50","title":"Coronavirus: ¿cuándo terminará el brote y volverá todo a la normalidad?","abstract":null,"author":"James Gallagher","key_words":"","body":"El mundo está paralizado por el nuevo coronavirus Covid-19\r\n\r\n. Los lugares que una vez estuvieron llenos del ajetreo y el bullicio propio de la vida cotidiana se han convertido en pueblos fantasma con restricciones masivas. Han cerrado fábricas, colegios, se han impuesto restricciones a los viajes y se han prohibido reuniones tumultuosas. La respuesta global a esta enfermedad no tiene precedentes. \r\n\r\n¿Pero cuándo terminará y cuándo podremos seguir con nuestras vidas? El primer ministro del \r\n\r\nReino Unido, Boris Johnson\r\n\r\n, \r\n\r\ndijo que cree que el país puede \"cambiar el rumbo\"\r\n\r\n de la lucha contra el brote en las próximas 12 semanas y acabar con el coronavirus.  Pero incluso si el número de casos comienza a disminuir en los próximos tres meses, todavía estaremos lejos del final. La tendencia puede tardar mucho tiempo en desaparecer, posiblemente años. Está claro que la estrategia actual de autoaislamiento\r\n\r\n, que muchos países han puesto en marcha, no es sostenible a largo plazo porque el daño social y económico sería catastrófico. Lo que necesitan los países que ya han alcanzado el pico de la epidemia es tener claro cuál va a ser la \"estrategia de salida\", es decir, cómo van a levantar las restricciones y volver a la normalidad, pese a que el coronavirus no va a desaparecer. Pero si levantan las restricciones que frenan el virus, entonces los casos inevitablemente se dispararán. \"Tenemos un gran problema en cuanto a cuál debe ser la estrategia de salida y cómo vamos a salir de esto\", dice Mark Woolhouse, profesor de epidemiología de enfermedades infecciosas en la Universidad de Edimburgo. \"No es solo Reino Unido. Ningún país tiene una estrategia de salida\". Es un gran desafío científico y social.  Básicamente, \r\n\r\nhay tres formas de salir de este lío\r\n\r\n.  Cada una de estas rutas reduciría la capacidad de propagación del virus.  Una vacuna debe dar inmunidad\r\n\r\n a alguien para que no se enferme si se expone al virus. Si se vacuna a suficientes personas, en torno al 60% de la población, y el virus no es capaz de causar brotes, se alcanza lo que se conoce como el concepto de \r\n\r\ninmunidad colectiva\r\n\r\n. Esta semana \r\n\r\nrecibió una vacuna experimental en Estados Unidos la primera persona\r\n\r\n, después de que se permitiera a los investigadores saltarse el procedimiento habitual de realizar primero pruebas con animales. La investigación de vacunas se está llevando a cabo a una velocidad sin precedentes, pero no hay garantía de que sea exitosa y requerirá inmunización a escala mundial. La mejor suposición es que una vacuna podría estar lista en entre 12 y 18 meses si todo sale bien. Ese periodo de tiempo es mucho si tenemos en cuenta las restricciones sociales adoptadas y que no tienen precedentes durante tiempo de paz. \"Esperar una vacuna no debe considerarse una estrategia. No lo es\", dijo el profesor Woolhouse a la BBC.   La estrategia a corto plazo de Reino Unido y otros países es\r\n\r\n reducir los casos tanto como sea posible para evitar que los hospitales se vean desbordados\r\n\r\n. Es cuando un sistema de salud se queda sin camas de cuidados intensivos cuando aumentan las muertes. Una vez que la aparición de nuevos casos se ralentiza, se pueden levantar algunas medidas por un tiempo, hasta que los casos vuelvan a aumentar y se necesite otra ronda de restricciones. Pero cuándo puede suceder todo esto es incierto. El principal \r\n\r\nasesor científico de Reino Unido, Sir Patrick Vallance\r\n\r\n, dijo que \"no es posible establecer plazos absolutos en las cosas\". Hacer esto podría, involuntariamente, conducir a la\r\n\r\n inmunidad colectiva\r\n\r\n, ya que es un proceso en el que cada vez más personas se infectan. \r\n\r\nPero podría llevar años conseguirla\r\n\r\n. Según\r\n\r\n el profesor Neil Ferguson del Imperial College de Londres\r\n\r\n: \"Estamos hablando de suprimir la transmisión a un nivel en el que, con suerte, solo una fracción muy pequeña del país se infectará\". \"Así que eventualmente, si continuamos haciendo esto durante más de dos años, tal vez una proporción suficiente del país en ese momento podría haber sido infectada para brindar algún grado de protección comunitaria\". Pero hay dudas sobre si esta inmunidad durará. Otros coronavirus, que causan síntomas de resfriado común, conducen a una respuesta inmune muy débil y las personas pueden contraer el mismo virus varias veces en su vida. \"La tercera opción son los \r\n\r\ncambios permanentes en nuestro comportamiento\r\n\r\n que nos permiten mantener bajas las tasas de transmisión\", dijo el profesor Woolhouse. Esto podría incluir mantener algunas de las medidas que se han implementado. O introduciendo pruebas rigurosas y aislamiento de pacientes para tratar de estar al tanto de cualquier posible brote. \"Hicimos detección temprana y rastreo de contactos la primera vez y no funcionó\", agrega el profesor Woolhouse. El desarrollo de medicamentos que puedan tratar con éxito una infección por Covid-19 también podría ayudar a las otras estrategias. Podrían usarse tan pronto como las personas muestren síntomas en un proceso llamado \"control de transmisión\" para evitar que lo transmitan a otros. O para tratar a pacientes en el hospital y hacer que la enfermedad sea menos mortal y reducir la presión de las plantas de cuidados intensivos. Esto permitiría a los países hacer frente a más casos antes de tener que reintroducir medidas como la cuarentena. Aumentar el número de camas de cuidados intensivos también ayudará a hacer frente a brotes más grandes. Le pregunté al consejero médico jefe del Reino Unido, el profesor Chris Whitty, cuál es la estrategia de salida. Me dijo: \"A largo plazo, claramente la forma de salir de esto es una vacuna y todos esperamos que suceda lo más rápido posible. A nivel mundial, la ciencia encontrará soluciones\"."}
