{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/impulsan-consejo-magistratura-plan-le-da-mas-nid2339749","date":"4  de marzo de 2020  • 14:03","title":"Impulsan en el Consejo de la Magistratura un plan que le daría más poder a Ricardo Lorenzetti","abstract":null,"author":["Iván Ruiz","Paz Rodríguez Niell"],"key_words":"","body":"El presidente del \r\n\r\nConsejo de la Magistratura\r\n\r\n, el juez \r\n\r\nAlberto Lugones\r\n\r\n, impulsa un plan que le daría un nuevo poder al juez de la Corte Suprema \r\n\r\nRicardo Lorenzetti\r\n\r\n en un área siempre sensible para la Justicia: el manejo de los fondos del Poder Judicial. El proyecto, cuyo tratamiento apoya el oficialismo, propone crear el cargo de \"coordinador General del Presupuesto del Poder Judicial\" y designar en ese lugar a \r\n\r\nHéctor Marchi\r\n\r\n, un funcionario de la Corte de extrema confianza de Lorenzetti. Lugones lo presentó la semana pasada, en la reunión de labor, donde las autoridades del Consejo deciden los temas que llegan al plenario. La iniciativa le otorga a Marchi un poder -que hoy no tiene- para representar al Consejo en materia presupuestaria. Es la reedición de un plan que el año pasado impulsó el kirchnerismo y no prosperó. \"Lo apoyábamos los que estaban entonces en la oposición y yo, pero el oficialismo [Cambiemos] y los otros jueces no lo aceptaron\", relató Lugones a \r\n\r\nLA NACION\r\n\r\n. \"Estamos volviendo a conversarlo. Creo que esta vez tenemos más apoyos. La idea es una mejor coordinación\", declaró. En el oficialismo dijeron a \r\n\r\nLA NACION\r\n\r\n que quieren discutir el tema porque \"es necesario repensar la ingeniería presupuestaria\" del Poder Judicial. Esto va en línea con las \r\n\r\ndeclaraciones\r\n\r\n de \r\n\r\nAlberto Fernández\r\n\r\n, que criticó que la Corte tenga un plazo fijo de 40.000 millones de pesos de ahorro cuando \"en los tribunales la gente trabaja en condiciones infrahumanas\". Hoy, el Consejo y la Corte tienen administraciones separadas. La Constitución Nacional, en su reforma de 1994, estableció que es el Consejo el que tiene a su cargo \"la administración del Poder Judicial\" y no la Corte, que sin embargo conserva por separado la administración de su propio presupuesto, con resultado superavitario. El administrador general del Poder Judicial es \r\n\r\nCarlos Alberto Bedetta\r\n\r\n, nombrado por el Consejo en 2018 (antes trabajaba en el Ministerio de Seguridad de \r\n\r\nPatricia Bullrich\r\n\r\n), mientras que Marchi está al frente de la Secretaría General de Administración de la Corte Suprema. Marchi, un santafesino que llegó a la Corte junto con Lorenzetti, lleva más de diez años en este cargo. Sobrevivió al cambio de presidente cuando \r\n\r\nCarlos Rosenkrantz\r\n\r\n, ni bien asumió al frente del máximo tribunal, pretendió sin éxito modificar las estructuras internas de la Corte y auditarlo, y también a las embestidas de \r\n\r\nElisa Carrió\r\n\r\n, que lo denunció penalmente -en una acusación que alcanzaba también a Lorenzetti- por un presunto enriquecimiento ilícito. La causa por la denuncia de Carrió fue archivada en los tribunales de Comodoro Py y Marchi contraatacó: le hizo una demanda civil a ella por daños y perjuicios, que todavía está en trámite.  Fuentes opositoras del Consejo sostienen que aprobar una propuesta como la que les presentó Lugones implicaría una cesión inadmisible de las facultades del organismo. El argumento de quienes la defienden es, en cambio, que Marchi siempre hizo una defensa exitosa del dinero de la Justicia. Una fuente del kirchnerismo dijo a \r\n\r\nLA NACION\r\n\r\n que \"es una idea vieja\". \"La Corte es la cabeza del Poder Judicial y Marchi es el administrador desde hace muchísimos años. No está mal discutir unificadamente el tema presupuestario\", alegó. Lugones también defendió el proyecto: \"No implica una entrega de facultades del Consejo, no es un renunciamiento. Marchi ha funcionado en estos años como representante de las dos administraciones en conjunto, peleando aumentos o peleando partidas para pagar sueldos\". Pero más allá de la cuestión institucional, nadie desconoce que esta propuesta impacta dentro de la interna de la Corte. En la vocalía de Lorenzetti tomaron distancia. Dijeron a \r\n\r\nLA NACION \r\n\r\nque no sabían nada de este proyecto, que no está hablado \"ni con Marchi ni con nadie\" y que la Corte no tiene planes de \"hacerse cargo de la administración del Consejo\". En este sentido, también Lugones intentó bajarle el tono. \"No queremos generar conflicto sino consolidar la tarea conjunta. Tenemos que conversarlo con todos y con la Corte\", dijo. El documento al que accedió \r\n\r\nLA NACION\r\n\r\n, que por ahora lleva solo la firma de Lugones, es una nota dirigida a la Corte en la que se le pide la creación del cargo de coordinador con el objetivo de \"unificar\" en materia presupuestaria \"la representación del Poder Judicial de la Nación ante los demás poderes del Estado y \"agilizar la interacción entre las estructuras presupuestarias existentes\" en la Corte y el Consejo. \"Se ruega dar a la presente solicitud preferente despacho\", dice el proyecto, \"en virtud de las posibles adecuaciones del Presupuesto 2020 y la necesidad de la pronta elaboración del Presupuesto 2021\"."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/alberto-fernandez-le-pidio-empresarios-no-dejen-nid2339856","date":"4  de marzo de 2020  • 13:54","title":"Alberto Fernández, a los empresarios: \"No es posible que los precios sigan subiendo\"","abstract":null,"author":"","key_words":"","body":"El presidente\r\n\r\n Alberto Fernández\r\n\r\n les pidió a los principales \r\n\r\nempresarios \r\n\r\ndel país que \"se \r\n\r\ncomprometan \r\n\r\ncon la Argentina\" y exigió una \"revisión\" del rol del sector alimenticio en relación a la suba de los \r\n\r\nprecios \r\n\r\nde los \r\n\r\nalimentos\r\n\r\n. \"Con esto voy a ser implacable\", lanzó. \"Los argentinos necesitamos industriales \r\n\r\ncomprometidos \r\n\r\ncon la Argentina. No solo con los resultados de sus empresas. ¿Por qué digo esto? Porque \r\n\r\nel sector alimenticio\r\n\r\n tiene que hacer una revisión de lo que está pasando\", sostuvo Fernández en el primer encuentro del año del \r\n\r\nConsejo Interamericano de Comercio y Producción (Cicyp),\r\n\r\n que reúne a los hombres de negocios más relevantes. \"Nosotros hemos \r\n\r\nayudado \r\n\r\na toda la producción a empezar a \r\n\r\nrecuperarse\r\n\r\n. Lo hicimos \r\n\r\nfrenando \r\n\r\nlas \r\n\r\ntarifas \r\n\r\nde luz y de gas. Lo hicimos frenando el \r\n\r\naumento \r\n\r\nde \r\n\r\ncombustibles\r\n\r\n, abriendo el \r\n\r\ncrédito\r\n\r\n de los bancos Nación y Provincia. \r\n\r\nNo es posible que con todo esto, los precios sigan subiendo\",\r\n\r\n agregó en el evento, que se celebró bajo la consigna \"Desafíos Agenda 2020\", en el Salón Versailles del Hotel Alvear. \"Con esto voy a ser \r\n\r\nimplacable\r\n\r\n. Porque no estoy defendiendo a un gobierno, estoy defendiendo a la Argentina, a los consumidores. \r\n\r\nEsto tiene que parar. \r\n\r\nFundamentalmente porque no tiene lógica que los precios sigan subiendo. Vamos a ser \r\n\r\ninflexibles \r\n\r\ncon este tema\", insistió Entre los empresarios presentes estaban Miguel Acevedo (presidente de la UIA), Cristiano Rattazzi (FCA), Daniel Funes de Rioja (Copal), Alejandro Bulgheroni (Pan American Energy), Gustavo Weiss, Juan Carlos López Mena (Buquebus), Martín Eurnekian (Corporación América) y Rubén Cherñajovsky (Newsan). En el primer tramo de su discurso, el Presidente agradeció a quienes se \"involucran\" para \"terminar con el hambre\" en el país. \"Mis primeras palabras son de gratitud\", dijo Fernández. \"En esa mesa, la Copal, algunos empresarios, los sectores del campo, se han involucrado directamente para \r\n\r\nterminar con el hambre\r\n\r\n en la Argentina. Y lo que les pido a todos es que \r\n\r\nno dejen de involucrarse,\r\n\r\n porque vamos a ser una sociedad mejor el día que sepamos que ningún argentino tiene hambre, en el país que se jacta de producir alimentos para 400 millones de personas\", expresó.  En el almuerzo hubo una gran convocatoria de los hombres de negocios de las firmas de mayor envergadura del país. Se trata del primer encuentro con líderes empresarios tras el discurso inaugural de las sesiones ordinarias del Congreso. Fernández dedicó varias \r\n\r\ncríticas \r\n\r\nal rumbo económico del gobierno de\r\n\r\n Mauricio Macri:\r\n\r\n \"Lo que hemos hecho en los primeros 90 días de gobierno fue girar. Estábamos en un colectivo que se habían empecinado en acelerar directo hacia el precipicio\", dijo. \"Ahora, la primera medida es cambiar la lógica de la especulación por la de la producción\". El almuerzo fue inaugurado por \r\n\r\nDaniel Funes de Rioja,\r\n\r\n presidente del Cycip y miembro de la Unión Industrial Argentina (UIA). Fernández lanzó: \"Estamos convencidos de que si les damos la mano a los que están peor, todo va a ir mejorando. Y logramos hacer esto porque contamos con el apoyo de espacios empresarios\", dijo. \"El sector de los empresarios \r\n\r\nes el sector que mejor está en la sociedad.\r\n\r\n Y nosotros, todos, no podemos vivir en una sociedad donde vemos que el hambre consume a vastos sectores, y seguir impávidos\", insistió. \"Podemos ganar desde el Estado cuando nos ayuden a resolver problemas fiscales y podamos ganar garantizando que el dinero que el Estado reclama, vuelva en auxilio para mejorar la acción del campo\", agregó. También se refirió a la relación con el sector agropecuario: \"El campo es un socio estratégico del Estado argentin. Necesitamos que crezca, porque exporta, y la exportación es la única forma de conseguir divisas\", expresó. El Presidente dedicó una parte del discurso a la \"insostenibilidad\" de la deuda: \"Es increíble, incomprensible, inadmisible que esto haya pasado. Y esto es el resultado de políticas enloquecidas. Pensaron que tomando deuda se pasaba el día y no se daban cuenta que estaban destruyendo el mañana. La Argentina debe terminar con el perverso mecanismo de que el endeudamiento es la solución\", dijo."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/la-uif-dio-probado-baez-lavo-50-nid2339841","date":"4  de marzo de 2020  • 13:41","title":"La UIF dio por probado que Lázaro Báez lavó 50 millones de dólares en el exterior y pidió 9 años de cárcel","abstract":null,"author":"Candela Ini","key_words":"","body":"La\r\n\r\n Unidad de Investigación Financiera\r\n\r\n (UIF) pidió condenar a 9 años de prisión a \r\n\r\nLázaro Báez\r\n\r\n por el delito de lavado de activos. El organismo anti lavado, querellante en la causa conocida como \"La ruta del dinero\", pidió 8 años de prisión para el hijo mayor de Báez, Martín, cinco años para Leandro y Luciana Báez, y cuatro años para Melina Báez. También pidió condenas de prisión para el abogado Jorge Chueco -siete años-, para Daniel Pérez Gadín -seis años-, para el arrepentido Leonardo Fariña -cuatro años y medio- y para el financista Federico Eláskar -seis años-. Todos ellos fueron acusados como coautores del delito de lavado de al menos 50 millones de dólares entre 2010 y 2013, a través de una estructura bancaria jurídica y societaria, y que realizó operaciones para expatriar y simular la licitud del dinero. La AFIP también pidió penas para los acusados en este expediente y resta que exponga su alegato la Oficina Anticorrupción (OA). El proceso lo lleva adelante el Tribunal Oral Federal N° 4, integrado por los jueces Néstor Costabel, Gabriela López Iñiguez y Adriana Palliotti. El alegato de la UIF se extendió durante dos audiencias y, a pesar del cambio de autoridades al frente del organismo -salió Mariano Federici y asumió el abogado Carlos Cruz-, la acusación se mantuvo, así como también los abogados que participan de este proceso oral. El organismo sostuvo que basó su acusación en prueba documental aportada por entidades bancarias y en declaraciones testimoniales. Al referirse a la responsabilidad de Lázaro Báez, el abogado de la UIF, Gabriel Merola, dijo: \"Quedó corroborado que se encontraba en la cúspide de la organización. Y que movió durante al menos tres años unos 50 millones de dólares con cientas de operaciones vinculadas entre sí\". Y agregó: \"construyó su fortuna a través de las transferencias del Estado. No se trataba solamente un empresario más, sino de un empresario que administraba enormes cantidades de dinero público. A diferencia de la AFIP\r\n\r\n, que pidió hace dos semanas que a Leonardo Fariña no se le apliquen los beneficios de la ley del arrepentido, la UIF subrayó que los dichos de Fariña fueron probados y que, aunque sus dichos no integran la prueba tenida en cuenta por la UIF para acusar, a Fariña se le debe tener por cumplida la ley 27.304. \"Esta querella sostiene que si la información brindada por el imputado colaborador [Fariña] se corroboró y fue útil para la corroboración de la verdad, y dejando fuera cualquier especulación moral o política que trajeron las defensas, se ha corroborado en gran parte lo que él ha dicho y vamos a tener por cumplida la Ley 27.304\" Sin embargo, Merola aclaró: \"Hemos nombrado lo menos posible su declaración indagatoria, y en ese sentido sostenemos que más allá de que se haya corroborado buena parte de las versiones queríamos demostrar que existe prueba sólida contundente y directa, constituida con posterioridad a esta declaración y que no es cierto que esta esta causa es un castillo de naipes\" Además, analizó que los hijos de Báez (Martín, Leandro, Luciana y Melina) eran beneficiarios finales de cuentas abiertas y no es \"creíble\" pensar que tenían \"desconocimiento sobre este carácter y lo que implicaba\". La UIF también pidió penas para los imputados Fabián Rossi, César Fernández, Eduardo Guillermo Castro, Fabián Rossi, Carlos Bustos, Julio Mendoza, Walter Sansot, Martín Andrés Eraso, Juan Alberto De Rasis, Alejandro Ons Costa, Juan Ignacio Pisano Costa, Jorge Cerrota y Eduardo Larrea, y pidió la absolución de Christian Delli Quadri y Santiago Carradori. El abogado querellante también se refirió al video de lo ocurrido en la ex financiera SGI, conocida como \"La Rosadita\", ubicada en el barrio porteño de Puerto Madero, en el que se los podía ver a Martín Báez, a Daniel Pérez Gadiín y a otros acusados contar fajos de dólares en el año 2012. Merola resaltó el \"valor probatorio altísimo\" del video. En ese registro fílmico se veían botellas de whisky y habanos. Al respecto la UIF dijo: \"A esta querella no le resulta ni un delito ni un problema el hecho de que descorche un whisky o fume un habano. Puede ser algo normal de cómo él [Daniel Pérez Gadín] se maneja en las oficinas y no como un festejo, pero no vemos una similitud demasiado clara entre esto y la imagen del Che Guevara que nos mostraba en una audiencia, teniendo en cuenta que el Che decía que 'es mejor caminar descalzo, que robando zapatillas'\"."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/reaparece-maria-eugenia-vidal-criticas-axel-kicillof-nid2339850","date":"4  de marzo de 2020  • 13:23","title":"Reaparece María Eugenia Vidal tras las críticas de Axel Kicillof","abstract":null,"author":"","key_words":"","body":"La exgobernadora bonaerense \r\n\r\nMaría Eugenia Vidal \r\n\r\nvolverá esta tarde a la actividad política:\r\n\r\n\r\nencabezará una reunión de la mesa de conducción de \r\n\r\nJuntos por el Cambio\r\n\r\n de la provincia de Buenos Aires. Será su primera aparición pública después de\r\n\r\nlas críticas\r\n\r\n  de su sucesor, \r\n\r\nAxel Kicillof\r\n\r\n, a su gestión durante la apertura de las sesiones de la Legistatura. La reunión que liderará Vidal tendrá como sede el\r\n\r\n Instituto Hannah Arendt,\r\n\r\n principal centro político de la Coalición Cívica en la Capital Federal, informaron fuentes partidarias. Además de Vidal, estarán presentes los intendentes \r\n\r\nJorge Macri\r\n\r\n (Vicente López) y \r\n\r\nNéstor Grindetti\r\n\r\n (Lanús), el ex vicegobernador \r\n\r\nDaniel Salvador\r\n\r\n y el titular del foro de intendentes radicales,\r\n\r\n Miguel Fernández\r\n\r\n. También asistirán los presidentes de los bloques de ambas cámaras de la Legislatura bonaerense, Maximiliano Abad (Diputados) y Roberto Costa (Senado), y los legisladores provinciales de la Coalición Cívica Maricel Etchecoin y Andrés De Leo, que oficiarán como anfitriones. El viernes de la semana pasada, Vidal había retornado a la actividad política cotidiana en su distrito con un mensaje conciliador ante la gestión del gobernador Kicillof. \"A Kicillof hay que dejarlo gobernar\", fue la síntesis de su discurso en un \"retiro\" con los legisladores bonaerenses propios en la ciudad de San Nicolás. El lunes pasado, Kicillof cuestionó en duros términos a la ex mandataria, dijo que recibió una provincia \"en situación de abandono\" y afirmó que no se trataba de una \"chicana o revancha\". Tras el mensaje de Kicillof, algunos dirigentes de Juntos por el cambio salieron en defensa de la ex gobernadora, como por ejemplo la propia Etchecoin. Voceros de la exmandataria adelantaron que hoy Vidal volverá a transmitir una postura \"constructiva\" y de no confrontación directa con el nuevo gobierno. El encuentro servirá además para adelantarse a la discusión por el presupuesto bonaerense, indicaron las fuentes."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/guillermo-snopek-vs-gerardo-morales-guerra-cunados-nid2339770","date":"4  de marzo de 2020  • 12:58","title":"Guillermo Snopek vs. Gerardo Morales, la guerra de cuñados que sacude al poder en Jujuy","abstract":null,"author":"","key_words":"","body":"La política se mezcla con lo familiar en la batalla política que tiene en vilo a la provincia de \r\n\r\nJujuy\r\n\r\n por los intentos del kirchnerismo de liberar a la dirigente \r\n\r\nMilagro Sala\r\n\r\n, condenada en una causa de corrupción y en dos por agresiones, y procesada en al menos otros cuatro expedientes. El principal impulsor del proyecto para \r\n\r\nintervenir\r\n\r\n el Poder Judicial de la provincia es el senador kirchnerista \r\n\r\nGuillermo Snopek\r\n\r\n, cuñado del gobernador radical \r\n\r\nGerardo Morales\r\n\r\n. \"Morales tiene la suma del poder público hoy en Jujuy\", denunció hoy el legislador, hermano de Tulia Snopek, que en diciembre de 2018 se casó en una \r\n\r\n\"boda indígena\"\r\n\r\n con el gobernador. En declaraciones a El Destape Radio, Snopek -a su vez hijo de un exgobernador peronista- insistió: \"Vengo planteando la intervención del Poder Judicial en Jujuy hace 4 años. El fundamento más grave es el quiebre de la voluntad política de varios legisladores\".  El senador Snopek admitió que no tiene relación con su hermana desde hace 10 años. \"Morales quiere reducir el tema a una pelea familiar\", dijo, hace dos semanas cuando presentó el proyecto. La pelea familiar tendría sus raíces en una disputa por la administración de una agencia del registro automotor que estuvo en manos de los hermanos, pero que finalmente quedó para Tulia. En su momento, Snopek integró el sector que cuestionó al exgobernador jujeño \r\n\r\nEduardo Fellner\r\n\r\n por su alianza con Milagro Sala. Más reciente, en el Senado, fue uno de lo que observó con desconfianza la fusión de los bloques del PJ y el kirchnerismo en el Frente de Todos. Aunque él niega que esté buscando beneficiar a Sala con su ofensiva, Morales no tiene dudas de que esa es la verdadera razón del proyecto de intervención del Poder Judicial cuyo tratamiento habilitó el kirchnerismo en el Senado. \"Todo este intento para intervenir el Poder Judicial busca garantizar la impunidad. El Poder Judicial de Jujuy es objeto de una campaña de desprestigio por parte de Horacio Verbitsky y todo un sistema de inteligencia ilegal que ha montado para lograr la libertad de Milagro Sala\" , planteó hoy Morales en radio Mitre."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/las-causas-abiertas-tiene-milagro-sala-justicia-nid2339793","date":"4  de marzo de 2020  • 12:23","title":"Una por una, las condenas y causas judiciales que tiene Milagro Sala en Jujuy","abstract":null,"author":"","key_words":"","body":"Milagro Sala\r\n\r\n tiene una decena de causas abiertas en la justicia jujeña. La líder de la Tupac Amaru, que está presa desde enero de 2016, fue condenada a 13 años de prisión por cometer fraude al Estado y por encabezar una asociación ilícita. Desde hace un año, la dirigente social es beneficiaria de la prisión domiciliaria y vive en su chalet del barrio Cuyaya, en San Salvador de Jujuy. \r\n\r\nTodavía no tiene condena firme en ninguna causa. La situación judicial de Sala volvió a ser eje de controversias a partir del \r\n\r\nproyecto de ley\r\n\r\n que presentó el senador nacional \r\n\r\nGuillermo Snopek\r\n\r\n (Frente de Todos-Jujuy) para intervenir el Poder Judicial de la provincia. En la oposición interpretaron la iniciativa como parte de una estrategia del kirchnerismo por forzar la libertad de Sala, histórica rival política del gobernador radical \r\n\r\nGerardo Morales\r\n\r\n. "}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/confirman-procesamiento-del-empresario-sergio-szpolski-apropiacion-nid2339803","date":"4  de marzo de 2020  • 11:44","title":"Confirman el procesamiento del empresario Sergio Szpolski por apropiación de aportes","abstract":null,"author":"","key_words":"","body":"La Cámara en lo Penal Económico confirmó hoy el procesamiento al empresario de medios Sergio Szpolski por \r\n\r\n\"apropiación indebida\" de aportes previsionales\r\n\r\n de trabajadores de radio América entre 2012 y 2016. El Tribunal de Apelaciones dejó firme así el procesamiento que había dictado el juez en lo penal económico Ezequiel Berón de Astrada, con un embargo de dos millones de pesos, informaron fuentes judiciales. Los camaristas Carolina Robiglio, Juan Carlos Bonzon y Roberto Hornos ratificaron la acusación según la cual Szpolski \"se habría encargado, entre diversas cuestiones, de la toma de decisiones relativas al pago a los empleados en relación de dependencia y del destino de las sumas retenidas a aquéllos que debían haber sido ingresadas al Fisco dentro del término legal para hacerlo\". La denuncia fue presentada por los trabajadores de la radio que fue propiedad de Szpolski hasta 2016, cuando fue supuestamente vendida al empresario Mariano Martínez Rojas, actualmente detenido en otra causa penal."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/intervencion-judicial-jujuy-los-funcionarios-del-gobierno-nid2339764","date":"4  de marzo de 2020  • 10:23","title":"Intervención judicial de Jujuy. \"Los funcionarios del Gobierno dicen que no tienen intenciones\", dijo Gerardo Morales","abstract":null,"author":"","key_words":"","body":"El gobernador de Jujuy, \r\n\r\nGerardo Morales\r\n\r\n, señaló al \r\n\r\nbloque kirchnerista\r\n\r\n del \r\n\r\nSenado \r\n\r\ncomo responsable de la \r\n\r\niniciativa para intervenir al Poder Judicial\r\n\r\n de su provincia y sugirió que el \r\n\r\nPoder Ejecutivo Nacional\r\n\r\n manifiesta una postura ambigua sobre la idea. \"\r\n\r\nLos funcionarios del Gobierno Nacional dicen que no tienen intenciones, pero la realidad marca otra cosa\r\n\r\n\", indicó Morales, que el lunes estuvo reunido por un tema de inversiones con \r\n\r\nel presidente Alberto Fernández\r\n\r\n. El gobernador cargó contra el senador jujeño \r\n\r\nGuillermo Snopek\r\n\r\n (Frente de Todos), uno de los principales opositores a su gestión, y quien, además, presentó el polémico proyecto en la \r\n\r\nCámara de Senadores\r\n\r\n. \"El mismo Guillermo Snopek ha comentado en todos lados que el proyecto se debe a una orden de la propia \r\n\r\nCristina Kirchner \r\n\r\ny de \r\n\r\nOscar Parrilli\r\n\r\n; no parece un proyecto aislado sino algo impulsado por el bloque del kirchnerismo en el Senado\", dijo el gobernador Morales a \r\n\r\nRadio Mitre. \"\r\n\r\nTodo este intento para intervenir el Poder Judicial busca garantizar la impunidad. \r\n\r\nEl Poder Judicial de Jujuy es objeto de una campaña de desprestigio por parte de Horacio Verbitsky y todo un sistema de inteligencia ilegal que ha montado para lograr la libertad de Milagro Sala\"\r\n\r\n,\r\n\r\n planteó Morales. En paralelo, la dirigente social \r\n\r\nMilagro Sala\r\n\r\n, que se encuentra \r\n\r\nbajo arresto domiciliario por diferentes causas judiciales \r\n\r\n, habló sobre los contactos que habrían mantenido \r\n\r\nAlberto Fernández\r\n\r\n y Gerardo Morales. \"No se si el Presidente y Gerardo Morales hablaron de mi caso\", dijo Sala al \r\n\r\nDestape Radio\r\n\r\n y agregó: \"\r\n\r\nSé que Alberto no está de acuerdo con esta situación\r\n\r\n\". La jujeña volvió a cuestionar al Poder Judicial de su provincia y puntualizó en el juez \r\n\r\nPablo Baca\r\n\r\n, de quien semanas atrás trascendieron unos audios en los que manifiesta que \r\n\r\nSala está presa \"no por sus delitos, sino para que no tengamos que volver al quilombo permanente, a los cortes, a la quema de gomas\r\n\r\n\". A las escuchas, se le sumó una denuncia por violación en la última semana. \"Esa es la Justicia que hay en Jujuy. No solo el juez Baca está denunciado por violación. Hay varios funcionarios de Gerardo Morales denunciados por violencia de género y no pasa nada. La Justicia de Jujuy tiene los colores de la UCR\", denunció Sala. Por su parte, Gerardo Morales dijo sobre las denuncias que pesan sobre Baca: \"Hay jueces buenos y jueces malos, pero no se puede desprestigiar al Poder Judicial. Si no creemos en la Justicia no hay república\"."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/schiaretti-vuelve-despues-nueve-anos-al-congreso-nid2339758","date":"4  de marzo de 2020  • 10:16","title":"El cordobés Juan Schiaretti vuelve al PJ nacional tras nueve años de tensiones con el kirchnerismo","abstract":null,"author":"Gabriela Origlia","key_words":"","body":"CÓRDOBA.- En lo que se interpreta como un gesto a la Casa Rosada, el peronismo cordobés cambió de conducta y participará mañana del congreso del \r\n\r\nPJ Nacional\r\n\r\n. Hace nueve años que la fuerza no se suma a estos cónclaves. No lo hizo con \r\n\r\nJosé Manuel de la Sota\r\n\r\n al frente y tampoco cuando las convocatorias las recibió su sucesor, \r\n\r\nJuan Schiaretti\r\n\r\n. Los 84 congresales de Córdoba esta vez participarán de la reunión en el micro estadio de Ferrocarril Oeste. No asistirá Schiaretti, pero sí legisladores, intendentes y algunos de sus funcionarios. No hay temas clave que se traten, pero lo que vale es el gesto del mandatario cordobés. Durante todos estos años, el PJ local no se sumó a los congresos y denunció que el partido estaba dominado por el kirchnerismo, un sector con el que los vínculos siguen tensos. El peronismo cordobés confía en que no habrá interna a nivel nacional; en Córdoba la convocatoria a elecciones es para el 26 de abril, pero se descuenta que tampoco habrá enfrentamientos. Los líderes de los distintos sectores están trabajando para avanzar en la unidad. Incluso, el senador nacional \r\n\r\nCarlos Caserio\r\n\r\n, que encabeza la línea albertista en la provincia, se mostró a favor de lograr un acuerdo. De todos modos, continúa el armado de esa ala en todos los departamentos de la provincia. Schiaretti estuvo el domingo pasado en la apertura de sesiones del presidente \r\n\r\nAlberto Fernández\r\n\r\n en el Congreso. Además, los cuatro legisladores que responden al gobernador (Carlos Gutiérrez, Alejandra Vigo, Paulo Cassinerio y Claudia Márquez) vienen acompañando los proyectos del \r\n\r\nFrente de Todos\r\n\r\n. En el caso de la iniciativa para despenalizar el aborto, habrá libertad para que voten conforme a sus convicciones. Fernández varias veces dijo que no repetiría con Córdoba la estrategia que usó en su momento Cristina Kirchner, cuando discriminó a la provincia en el reparto de fondos, lo que desembocó en un profundo antikirchnerismo por parte de los votantes a punto tal que fue la jurisdicción resultó ser un bastión de Mauricio Macri. Entre los temas a resolver de la agenda entre la Nación y Córdoba, hay uno que es financieramente clave para Schiaretti: los giros para cubrir parte del rojo de la Caja de Jubilaciones provincial que nunca fue transferida. Hasta ahora no hubo avances, como tampoco respecto de la deuda por obras nacionales. Un punto que marca diferencias fuertes entre los dos distritos es el de las retenciones al campo; la economía cordobesa tiene impronta agroexportadora. Schiaretti históricamente las rechazó y, además, considera que golpea en los números de su administración porque es un impuesto que no se coparticipa y que impacta en Ganancias, que sí se reparte."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/la-actriz-lola-berthet-sera-directora-del-nid2339741","date":"4  de marzo de 2020  • 09:56","title":"La actriz Lola Berthet será la directora del Centro Cultural Haroldo Conti","abstract":null,"author":"","key_words":"","body":"La actriz\r\n\r\n Lola Berthet\r\n\r\n fue designada transitoriamente como\r\n\r\n directora del Centro Cultural de la Memoria Haroldo Conti\r\n\r\n. La medida fue oficializada hoy en el Boletín Oficial, pero el nombramiento rige desde principios de enero. De acuerdo a la decisión administrativa 303/2020, se trata de una autorización excepcional \"por no reunir la señora Berthet los requisitos mínimos establecidos\". La oficialización lleva la firma del jefe de Gabinete,\r\n\r\n Santiago Cafiero\r\n\r\n, y de la ministra de Justicia y Derechos Humanos, \r\n\r\nMarcela Losardo\r\n\r\n. El centro cultural depende de la Secretaría de Derechos Humanos de dicho Ministerio.  La actriz se desempeñaba como secretaria general de\r\n\r\n Asociación Argentina de Actores\r\n\r\n, pero en enero pidió licencia para asumir su cargo nacional. \r\n\r\nDio sus primeros pasos\r\n\r\n artísticos en los programas televisivos \"Verano del 98\", \"Ilusiones\" y \"Son amores\":  Berthet pertenece al grupo de actores y personalidades identificadas con el kirchnerismo, como Rita Cortese, Pablo Echarri, Nancy Duplaá, Fernán Mirás, Darío Grandinetti, Gustavo Garzón, Jean-Pierre Noher y Horacio Fontova. Entre sus actos de militancia más marcados hay actos gremiales y pronunciadas contra el macrismo. En 2007 Berthet ya había \r\n\r\nanunciado su apoyo a Daniel Filmus\r\n\r\n en la contienda contra Mauricio Macri en la Ciudad de Buenos Aires. En 2015 acompañó a Cristina Kirchner durante la apertura de la Asamblea Legislativa. Sobre ese acto, la actriz había dicho que iría \"con mucha alegría a apoyar a Cristina y a aplaudir a Néstor\", porque resaltó que \"desde el gobierno de Néstor\" empezó a \"entender la política que estaba tan vedada en nuestra generación\".  Otra de las actrices que estuvo en la Asamblea fue Lola Berthet; había dicho que iría \"con mucha alegría a apoyar a Cristina y a aplaudir a Néstor\", porque resaltó que \"desde el gobierno de Néstor\" empezó a \"entender la política que estaba tan vedada en nuestra generación\". En \r\n\r\n2018 firmó una carta dirigida al Fondo Monetario Internacional (FMI)\r\n\r\n en rechazo al acuerdo entre el Gobierno y el organismo internacional. Ese mismo año también \r\n\r\nfue oradora\r\n\r\n en un acto en plaza de mayo organizado por sindicatos agrupados en las CTA, docentes, partidos políticos de izquierda e intendentes del PJ. "}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/scioli-no-renuncia-banca-espera-decreto-lo-nid2339733","date":"4  de marzo de 2020  • 09:44","title":"Tras el escándalo, Daniel Scioli no renuncia a la banca y espera el decreto que lo designe embajador","abstract":null,"author":"Laura Serra","key_words":"","body":"Tras el escándalo que se desató en la sesión del jueves pasado en la Cámara de Diputados, \r\n\r\nDaniel Scioli\r\n\r\n postergó sin fecha su renuncia a la su banca a la espera de que el Poder Ejecutivo publique en el Boletín Oficial su designación como embajador argentino en Brasil. El por ahora diputado nacional, acusado por la oposición de ocupar dos cargos en simultáneo, anticipó que no retomará sus viajes al vecino país hasta tanto su nombramiento se formalice. Scioli fue quien, con su presencia, permitió la semana pasada que el bloque del Frente de Todos alcanzara el quorum en la sesión en la que finalmente se aprobó el proyecto que recorta las jubilaciones de los magistrados y diplomáticos. Indignada, la oposición se retiró del recinto y anunció que haría una denuncia en la Justicia. El borrador, según supo \r\n\r\nLA NACION\r\n\r\n, ya fue elaborado, aunque en el interbloque de Cambiemos hay diferencias internas sobre la conveniencia o no de presentar finalmente la denuncia. Ante la embestida opositora, Scioli argumentó que su designación como embajador no había sido formalizada y que presentaría su renuncia a principios de esta semana para hacerse cargo hoy de la embajada de Brasil. Sin embargo, ante la polémica que se desató en la Cámara de Diputados prefirió postergar su asunción, por lo que no estará presente para recibir a Sergio Massa y a la delegación de diputados argentinos que inicia hoy una visita oficial al país vecino. La decisión de Scioli de postergar su llegada a la embajada argentina en Brasil abrió un signo de interrogación en Juntos por el Cambio, que definirá en las próximas horas si efectiviza o no la denuncia contra el futuro embajador. Un sector del bloque opositor insiste en que el actual diputado violó el artículo 246 inciso 3 del Código Penal -usurpación de títulos y honores- y el artículo 72 de la Constitución Nacional, que prohíbe a un legislador ejercer cargos en el Poder Ejecutivo. Insisten en que Scioli, sin renunciar a su banca, ha venido ejerciendo diplomáticas en Brasil; a manera de prueba, exhiben una circular de la semana pasada en la que Scioli convocó, en su carácter de embajador, a una reunión de cónsules en Brasilia para el próximo 10 de marzo. \"El quorum fue conseguido de manera irregular, por lo que la sesión del pasado jueves es nula\", sostienen algunos macristas. Otro sector, sin embargo, desalienta la presentación de la denuncia por considerar que, al no haber renunciado aún a su banca, Scioli sigue siendo formalmente diputado nacional. \"No vale la pena judicializar un tema que, en definitiva, no pasaría de una falta ética\", relativizan otros dirigentes."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/agn-nid2338998","date":"4  de marzo de 2020  • 09:31","title":"Antes de su retirada de la AGN, Javier Fernández bajó contratos y asume el radical Jesús Rodríguez","abstract":null,"author":"Candela Ini","key_words":"","body":"Antes de dejar \r\n\r\nla presidencia interina\r\n\r\n de la \r\n\r\nAuditoría General de la Nación\r\n\r\n (AGN), \r\n\r\nJavier Fernández\r\n\r\n modificó, con el aval del resto de los auditores que conforman la cúpula, la integración y la estructura del máximo organismo encargado del control externo de la administración nacional. Según reconstruyó \r\n\r\nLA NACION\r\n\r\n, en las últimas semanas, por iniciativa deFernández y con el aval del resto de los auditores, se dieron de baja decenas de contratos de personal, se reasignó a una cantidad de personal en otras áreas y también se desafectó a todo el personal que trabajaba para la órbita de la presidencia, reasignándolo en otras áreas. La Presidencia quedó vacía. \"No es algo desfavorable\" para el próximo presidente, afirmaron en el organismo. Se modificaron, además, los directorios de la Gerencia de Administración y Finanzas -que maneja la caja de la AGN- y del departamento de Auditoría Interna, que estaban encabezados por gente de Fernández, y se designó a nuevos directores, también de su entorno Mientras algunos integrantes del organismo consideran que estos movimientos son habituales antes de que asuma un nuevo titular, otros los leen como una \r\n\r\ndemostración de poder\r\n\r\n de parte de Fernández, que fue designado como auditor en 2001 gracias al apoyo del peronismo y luego reelecto dos veces. En tanto, el auditor radical \r\n\r\nJesús Rodríguez\r\n\r\n-nominado por la UCR para dirigir el organismo-, fue ayer designado como el nuevo presidente de la AGN. Al asumir como titular, su silla de auditor quedará vacante y, según dijeron fuentes que participaron de las negociaciones, quedará para \r\n\r\nMiguel Ángel Pichetto\r\n\r\n.  La AGN estuvo \r\n\r\nacéfala desde el 5 de diciembre pasado\r\n\r\n, cuando, días antes del cambio de gobierno, el entonces titular Oscar Lamberto renunció a la presidencia. La Constitución Nacional establece que la presidencia del organismo debe ser designada a propuesta del partido político opositor con mayor número de legisladores en el Congreso. El año terminó sin que la oposición lograra un acuerdo para designar a un titular, y por eso durante la mitad del mes de diciembre, todo enero y todo febrero, Fernández -por ser el auditor más antiguo- condujo el organismo. Nadie dentro del organismo ignora ni desmiente la influencia de Fernández en los nombramientos y la distribución de cargos. Uno de los gerentes desplazados es \r\n\r\nPablo Pérez de Celis\r\n\r\n, que durante 13 años se desempeñó en la AGN como su mano derecha y que en los últimos diez años dirigió la gerencia de Administración y Finanzas del organismo. Su salida se dio durante la presidencia interina de Fernández. También fue dado de baja Javier García, que se desempeñaba como director de la gerencia de Auditoría Interna. Según reconstruyó este medio, Fernández les pidió la renuncia, ellos la presentaron, y con el acuerdo de todos los auditores se dispusieron sus bajas. Para la gerencia de Auditoría Interna fue designado Facundo Marchi, hijo del administrador general de la Corte Suprema y de máxima confianza de Ricardo Lorenzetti, Héctor Daniel Marchi. La desvinculación Pérez de Celis llamó la atención de muchas personas que trabajan en el organismo de control hace años y conocen la dinámica mediante la cual Fernández se relaciona con su gente de confianza. Aunque desde la cúpula aseguran que \"es normal\" que se hayan dado de baja decenas de contratos, a varios de los empleados del organismo les pareció llamativo que la decisión fuera comunicada vía e-mail del nuevo gerente de Administración y Finanzas, Patricio Mc Loughlin, durante la tarde del viernes pasado, mientras la oposición definía al próximo titular. Y resaltan que son medidas que no deberían adoptarse durante la presidencia interina. \"El problema que tenemos es la falta de presidente\", dijo a \r\n\r\nLA NACION\r\n\r\n una fuente que trabaja en una de las gerencias de control. \"No hay movimiento, hay informes que no se están tratando por que no hay presidente, y está todo muy parado\". El directorio de la AGN está conformado por María Graciela de la Rosa, Javier Fernández y Juan Ignacio Forlón, por el Partido Justicialista (PJ); Gabriel Mihura Estrada, por el Frente Renovador, y Alejandro Nieva y Jesús Rodríguez, por la UCR. Ante la consulta de\r\n\r\n LA NACION\r\n\r\n, Fernández dijo que la renuncia y el desplazamiento de Pérez de Celis estuvieron motivados por una \"pérdida de confianza\". Y se remitió a \r\n\r\nLA NACION\r\n\r\n desde la AGN el expediente relacionado con su baja, donde se indica, en un informe elaborado con letras mayúsculas, que se trató de una \"MALA GESTIÓN\" y que varios sucesos expuestos en el informe -relacionados con el manejo de los fondos del organismo- muestran \"LA DECIDIA Y LA FALTA DE CONTROL CON LA QUE SE TRABAJABA EN ESE SECTOR\". A pesar de que siempre lo negó, Fernández tuvo una enorme influencia sobre los tribunales federales durante los gobiernos kirchneristas. Hace ocho años, su aval era decisivo para el nombramiento de los jueces federales. Uno de los jueces más cercanos a Fernández es Luis Rodríguez, titular del Juzgado Federal N°9. Fernández es el padrino de la hija del juez. El hijo del juez Luis Rodríguez trabaja actualmente en la AGN. Fernández designó en la AGN, durante la última década, a varios familiares de jueces y fiscales de Comodoro Py. Una de las hijas del juez federal Rodolfo Canicoba Corral, Malena, que trabajó para la AGN junto a Fernández y luego pasó a trabajar en la oficina de escuchas, que depende de la Corte. Pero también ocupó allí un cargo menor el operador judicial Alfredo Lijo, hermano del juez Ariel Lijo. El hermano del camarista federal Martín Irurzun, Alejandro, también tuvo su paso por la AGN: dirigió la gerencia de Sistemas. Y el hijo del ex fiscal de cámara Germán Moldes, Germán Manuel, está a cargo actualmente de la Secretaría Legal del organismo. Quien fue el hombre fuerte de la exSIDE y acumuló poder durante los últimos veinte años, Jaime Stiuso, declaró en un expediente judicial que Javier Fernández era un hombre suyo, al referirse al episodio en el que, en 2011, una banda baleó el auto en el que viajaba Fernández, en el barrio de Colegiales. A pesar del feroz enfrentamiento de Cristina Kirchner y Stiuso, Fernández todavía es representante del peronismo en la AGN. Fernández también estuvo implicado en la causa de \r\n\r\nlos cuadernos de las coimas\r\n\r\n. Apareció mencionado como \"Javier de inteligencia\" en las anotaciones de Centeno, quien escribió que había entregado dinero en su casa del barrio de Villa Urquiza. Fernández fue citado a indagatoria por el juez Claudio Bonadio. Llegó una mañana a Comodoro Py con una valija repleta de documentación para exhibir los informes de la AGN que elaboró sobre los gobiernos kirchneristas, y para refutar las anotaciones que lo acusaban de intercambiar bolsos con el exfuncionario Roberto Baratta. En ese expediente, Bonadio le había dictado la falta de mérito a Fernández y al exjuez Norberto Oyarbide, que había declarado: \"Stiuso y Fernández me apretaban para sacar las causas de los Kirchner\". La Cámara Federal ratificó esa falta de mérito, pero luego, el juez Marcelo Martínez De Giorgi, a cargo de ese expediente, consideró que los dichos de los arrepentidos que habían incriminado a Fernández (Víctor Manzanares) no eran más que \"un canto de sirenas, un espejismo\"."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/adolfo-rubinstein-se-diferencio-gines-gonzalez-garcia-nid2339745","date":"4  de marzo de 2020  • 08:54","title":"Adolfo Rubinstein se diferenció de Ginés González García: \"Habrá más casos de coronavirus y hay que estar preparados\"","abstract":null,"author":"","key_words":"","body":"El exsecretario de Salud \r\n\r\nAdolfo Rubinstein\r\n\r\n se \r\n\r\ndiferenció\r\n\r\n del ministro de Salud, \r\n\r\nGinés González García\r\n\r\n, quien \r\n\r\nminimizó\r\n\r\n el impacto del \r\n\r\nprimer caso de coronavirus\r\n\r\n en la Argentina. El virus Covid-19 ya dejó más de 90.000 contagiados y 3000 muertos en todo el mundo en poco más de dos meses. Rubinstein pidió actuar con \r\n\r\n\"prudencia\" \r\n\r\nante la \r\n\r\naparición del primer caso\r\n\r\n en el país y dijo que hay que estar preparados para que aparezcan nuevos enfermos durante los próximos días. \r\n\r\n\"Más allá del dengue y del sarampión, al coronavirus hay que mirarlo muy de cerca\"\r\n\r\n, dijo en diálogo con el programa \r\n\r\nIntratables\r\n\r\n, que se emite por el canal América. El \r\n\r\nprimer infectado del país\r\n\r\n es un \r\n\r\nhombre de 43 años\r\n\r\n que regresó en un vuelo de Italia el domingo pasado. Ese día se presentó en una clínica porteña con fiebre y tos.  \"Las medidas que se están tomando son las correctas. \r\n\r\nA esta altura ya es una pandemia, con más de 70 países con casos\", opinó Rubinstein. Consultado sobre las declaraciones de González García, quien sostuvo que le preocupaba más el dengue y el sarampión, Rubinstein respondió: \r\n\r\n\"No hubiera dicho eso porque no sabemos qué va a pasar con el coronavirus\". Enseguida, agregó: \"Este caso índice pareciera estar adecuadamente aislado y contenido, pero no sabemos si hay otros casos dando vueltas por ahí, no sabemos los contactos que tuvo [el paciente cero]\". El exfuncionario de la gestión de \r\n\r\nMauricio Macri\r\n\r\n remarcó que estaba convencido de que el coronavirus iba a llegar a la Argentina. \r\n\r\n\"Y estoy seguro que va a haber más casos. Hay que estar preparados para eso\",\r\n\r\n señaló. El ministro de Salud de la Nación y su par porteño, \r\n\r\nFernán Quirós\r\n\r\n, afirmaron en una conferencia de prensa que \r\n\r\nestán desplegados\r\n\r\n los protocolos de emergencia de salud pública para la prevención y la detección de nuevos casos sospechosos."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/discurso-alberto-fernandez-79-minutos-lejos-su-nid2339211","date":"4  de marzo de 2020  • 07:57","title":"Discurso de Alberto Fernández: 79 minutos lejos de su vice y cerca de otros presidentes","abstract":null,"author":"Ana Iparraguirre","key_words":"","body":"\"Lo que ha sido creído por todos siempre y en todas partes tiene todas las posibilidades de ser falso\", aseguró el escritor y filósofo francés\r\n\r\n Paul Valéry\r\n\r\n. Esto es lo que ocurre, efectivamente, cuando analizamos los discursos presidenciales en las aperturas de sesiones ordinarias en el Congreso. Estamos convencidos de que se dijeron algunas cosas, que otras sucedieron por primera vez y que las de más allá nunca fueron mencionadas. Y, por lo general, esas certezas están teñidas por nuestras creencias, prejuicios y múltiples sesgos que nos llevan a tergiversar la realidad. El domingo pasado el presidente \r\n\r\nAlberto Fernández inauguró las sesiones ordinarias del Congreso\r\n\r\n. Fueron 79 minutos. Y se siguió hablando de esa casi hora y media en las siguientes 48. ¿Fue un discurso moderado? ¿Se asemejó más a los de su vice, \r\n\r\nCristina Kirchner\r\n\r\n, o a los de Mauricio Macri, Néstor Kirchner, Eduardo Duhalde, Fernando De la Rúa, Carlos Menem o Raúl Alfonsín? ¿Lo que nos pareció novedoso lo fue? ¿Podemos confiar en nuestras percepciones? ¿Todo lo que brilla es oro?  Para despejar algunos de estos interrogantes, analizamos 36 discursos de 8 presidentes que, en conjunto, suman más de 2 millones de palabras. De esta manera, de forma automatizada, a través de técnicas de inteligencia artificial para el procesamiento del lenguaje natural, encontramos \r\n\r\npatrones y relaciones entre los discursos\r\n\r\n los presidentes desde la vuelta de la democracia hasta acá. Nos encontramos, por ejemplo, que \r\n\r\nel discurso de Fernández\r\n\r\n, en su contenido, \r\n\r\nestá más cerca de los de otros presidentes peronistas\r\n\r\n -como Kirchner, Menem o Duhalde- y aún de los de De la Rúa o Alfonsín, \r\n\r\nque de los de su vicepresidenta\r\n\r\n. En consonancia con esto, Fernández hizo el domingo guiños hacia todos sectores, intentando quizás tender lazos para que su dependencia con el kirchnerismo sea menor. Abrazó al Papa y anunció que el Poder Ejecutivo promoverá \r\n\r\nel plan de los 1000 días\r\n\r\n para proteger a las mujeres y sus hijos recién nacidos. Pero, al mismo tiempo, tendió lazos con el progresismo al comunicar que enviará al Congreso un proyecto de ley para \r\n\r\nla legalización del aborto\r\n\r\n. Habló del aumento de las retenciones, pero lo hizo con mucha cautela y sin mencionar a la soja. Sentado codo a codo con Cristina, no dejó de tender puentes con el radicalismo al mencionar en reiteradas oportunidades a Alfonsín. Y quedó, de esta manera, más cerca de Néstor Kirchner -y la transversalidad con la que el expresidente alguna vez soñó- que de su compañera de fórmula. Al mismo tiempo, las palabras de Fernández el domingo en el Congreso tuvieron \r\n\r\nuna buena cuota de pragmatismo y menos euforia \r\n\r\nque las que se le escucharon cuando asumió la Presidencia en diciembre. Seguramente, tenga que ver con que ahora es un presidente que vio, en estos 80 días de mandato, los límites de lo que puede hacer. De hecho, una parte importante de su discurso lo dedicó a definir esas limitaciones que tiene -y tendrá- su presidencia. En ese sentido, y a diferencia de Duhalde y Kirchner, que tenían las palabras \"trabajo\", \"crecimiento\" y \"millones\" entre el top ten de las más utilizadas en sus discursos, Fernández habló de \"desarrollo\", pero repartió responsabilidades: se lo escuchó hablar de \"ley\" y de \"federalismo\". Es decir: dejó en claro que los resultados no dependerán sólo de él, sino que tanto los legisladores como los gobernadores deberán acompañarlo. Y, al mismo tiempo, apeló con sus palabras a \r\n\r\nla responsabilidad que tenemos todos los argentinos\r\n\r\n: \"No hay un Presidente salvador que pueda aplicar recetas personalistas o fórmulas caprichosas (...) La solución de nuestras frustraciones sociales no dependen sólo de un presidente. Dependen de nuestra vocación social de superarnos y de ser mejores\". \"Nada nos engaña más que nuestro propio juicio\", señalaba Leonardo da Vinci. Y como creemos que esta afirmación es muy cierta, decidimos -a la hora de analizar y pensar las implicancias de lo dicho por el Presidente en el Congreso el domingo- no confiar en nuestro juicio, intentar que los sesgos no nos invadan, no mirar el mundo a la luz de la noticia del día, de lo que sabemos y pensamos. Nos olvidamos de nosotros y dejamos que los algoritmos hagan el trabajo. *Politóloga y directora de Dynamis Consulting"}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/en-medio-del-debate-aborto-iglesia-analiza-nid2339303","date":"4  de marzo de 2020  • 07:04","title":"En medio del debate sobre el aborto, la Iglesia analiza cómo mejorar su llegada a la sociedad","abstract":null,"author":"Mariano De Vedia","key_words":"","body":"El nuevo mapa social en el que la Iglesia se apresta a dar batalla contra la legalización del aborto plantea fuertes demandas a la institución que conduce el\r\n\r\n papa Francisco\r\n\r\n. Lo sabe el propio Episcopado, que presentó los resultados de una investigación para conocer la percepción que la gente tiene de la Iglesia Católica. Pese a que el 67% se definen católicos, \r\n\r\napenas el 16% de ellos concurre una vez por semana a un servicio religioso\r\n\r\n (dejando de lado bodas y fuerales). El 13% lo hace una vez al mes, el 49% asiste con menos frecuencia y el 22% nunca va a un servicio religioso. En una polarización ya clásica, el 48% tiene una imagen positiva de la Iglesia y el 44%, negativa. Entre los católicos, la visión positiva sube al 61%, pero existen fuertes demandas por contar con una Iglesia más abierta, inclusiva y tolerante, más moderna y práctica y más coherente con sus prédicas. La investigación fue encargada por la Comisión Episcopal para el Sostenimiento de la Acción Evangelizadora de la Iglesia, que preside el obispo auxiliar de San Isidro, Guillermo Caride, a la consultora Voices!, que realizó un estudio cualitativo y cuantitativo sobre los componentes, dimensiones e intensidad del vínculo entre la Iglesia y la sociedad, a partir de una muestra que reunió 2790 casos y trabajos en focus group, en Capital, Gran Buenos Aires, Córdoba, Corrientes, Neuquén, Salta y Mendoza. El objetivo era conocer la predisposición para realizar donaciones, en el contexto de la renuncia gradual a los aportes del Estado. Según la investigación, la adhesión a la Iglesia está más arraigada en las regiones del NEA, NOA y Cuyo y aparece más diluida en las zonas Centro y Patagonia. Cáritas es especialmente valorada por su función social, de asistencia a las poblaciones más vulnerables, y tiene una imagen positiva del 74%; también los colegios y universidades católicas concentran una alta valoración: 63% de opiniones positivas. Entre los principales desafíos señalados por la gente ocupan los primeros lugares la necesidad de la Iglesia de adaptarse a los cambios sociales y culturales y renovar el estilo de las misas. Para mejorar su imagen debería recuperar la confianza y credibilidad, afectadas gravemente por las denuncias de abusos sexuales. Existe la presunción de que los obispos y sacerdotes se preocupan más por la imagen de la propia Iglesia que por los fieles. Así lo señaló el 46% de los encuestados, al señalar a los curas, obispos y monjas como los principales beneficiarios del trabajo de la Iglesia. Los cambios que imprimió la Iglesia en los últimos años, especialmente a partir de la llegada de Francisco, aparecen como insuficientes y prevalece el peso de las visiones dogmáticas, las misas tradicionales y el escándalo de los abusos. Según el estudio, el 44% cree que el Estado es el principal sostén económico de la Iglesia, el 27% piensa que son los propios fieles y el 12% dice que se sostiene por el Vaticano. El 36% de los que se declaran católicos dijeron que siempre aportan dinero en la colecta de las misas, el 20%, algunas veces, y el 44%, jamás o casi nunca. El 61% dijo que no está familiarizado con el trabajo que realiza la Iglesia, lo que se interpreta en el Episcopado como un déficit en la comunicación. Mientras la mitad de los católicos se muestra abierto al uso de la TV y de Internet con fines religiosos, para el 75% las obras de caridad son el objetivo más importante a la hora de donar dinero a la Iglesia. Los católicos ubicados en la franja de 35 a 49 años constituyen el perfil más propenso a dar dinero a la Iglesia, especialmente en el NEA. La creencia de que el Estado financia la Iglesia, que el Vaticano debería hacer más aportes y la baja adhesión a la idea de que los propios fieles deben financiarla se ubican entre las debilidades por superar, según el estudio. \"Ya Francisco habla en Evangelii gaudium de la necesidad de una reforma misionera y una Iglesia en salida, que no sea autorreferencial\", explicó el obispo Caride. \"La Iglesia argentina lleva adelante una gran obra, que abarca la vida de nuestro pueblo en diferentes etapas. El estudio nos invita a ser creativos en el modo de presentar lo que hace la Iglesia y buscar nuevos caminos para desarrollar fondos en la misión de continuar estando presentes y ayudando en tantos lugares de la Argentina. Sobre todo, al lado de los pobres y de los más alejados\", concluyó el obispo Ojea, al valorar especialmente la necesidad de sostener el trabajo de acompañamiento que realiza la Iglesia, al lado de los pobres y los más alejados."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/anabel-fernandez-sagasti-custodia-intereses-cristina-kirchner-nid2339320","date":"4  de marzo de 2020  • 07:03","title":"Anabel Fernández Sagasti, la custodia de los intereses de Cristina Kirchner en el Senado","abstract":null,"author":"Gustavo Ybarra","key_words":"","body":"Lealtad y admiración sin cortapisas son dos de los atributos que \r\n\r\nCristina Kirchner\r\n\r\n pondera en sus seguidores y que, sumados a una dosis importante de astucia e inteligencia política, han convertido a la mendocina \r\n\r\nAnabel Fernández Sagasti\r\n\r\n en una de los brazos ejecutores del poder de la vicepresidenta en el Senado. No en vano con tan solo 35 años, nació el 3 de abril de 1984 en Godoy Cruz, Fernández Sagasti se ha convertido en vicepresidente del bloque de Frente de Todos y, más importante aún, en la presidenta de la Comisión de Acuerdos. Se trata de uno de los cargos que siempre ha significado poder en la Cámara alta (por allí pasan los pliegos de jueces, fiscales y embajadores y los ascensos militares), pero que adquiere una mayor significación en medio de la tensa relación del kirchnerismo con la Justicia. Desde ese sitial, tendrá la misión de conducir el debate del pliego de \r\n\r\nDaniel Rafecas\r\n\r\n para la Procuración General. El ascenso de Fernández Sagasti responde a la lógica de poder que guía parte las relaciones de la expresidenta. Lealtad, química y respuesta sin lugar para la disidencia que han llevado a que esta joven mendocina sea hoy una de las pocas personas en el Senado con \r\n\r\nlínea directa y trato diario con Cristina\r\n\r\n Kirchner. La relación con la actual vicepresidenta nació como un flechazo a mediados del primer mandato presidencial de Cristina Kirchner, cuando la joven Anabel, de seno familiar peronista, abrazó la causa kirchnerista para no soltarla más y se convirtió en \r\n\r\nuna de las primeras militantes de La Cámpora en la provincia cuyana\r\n\r\n. Así, con apenas 27 años, llegó en 2011 a la Cámara de Diputados. Cuatro años después y tras haberse ganado la confianza de \r\n\r\nMáximo Kirchner\r\n\r\n se convirtió en presidenta de la Comisión de Juicio Político, desde donde ofició de ariete de la ofensiva kirchnerista para desplazar a Carlos Fayt de la Corte Suprema a partir de evaluar el estado de salud del nonagenario magistrado. La jugada, muy criticada por todo el arco opositor, quedó en la nada en medio de la campaña electoral y el fuerte desgaste que afectaba a un gobierno en retirada. Como buena kirchnerista es reacia a hablar con la prensa, sobre todo a la que considera \"hegemónica\". Pero, a diferencia de muchos de sus compañeros de La Cámpora, dilata o rechaza los convites periodísticos con diplomacia.  Que su norte político es Cristina Kirchner no solo lo demuestra su devoción política. También se trasluce en su intento por emular el tono sardónico y ácido que caracterizan a las intervenciones discursivas de la expresidenta. Como la vicepresidenta, en el campo político es muy adepta a la confrontación, aunque no siempre le da buenos resultados. De hecho, ese perfil fue una de las causas que convergieron para dar como resultado \r\n\r\nla derrota como candidata a gobernadora del PJ a manos del radical Rodolfo Suárez\r\n\r\n, el año pasado. Si bien para aspirar a la gobernación se impuso en la interna del PJ, el triunfo electoral en la provincia es, por el momento, una cuenta pendiente. Cuatro años antes, en medio de la retirada kirchnerista, la suerte le fue esquiva cuando encabezó la boleta de senadores nacionales, ingresando a la Cámara alta por la minoría. Nunca reconocerá que en ambos reveses subyace una cuestión de piel de los mendocinos con los modos y la praxis política del kirchnerismo que ella encarna. Diez de sus 35 años lo pasó en pareja con Lucas Ilardo, militante de La Cámpora como ella, pero como matrimonio duraron menos de un año. Sin embargo, la separación sentimental no perjudicó la relación política, tanto que, ya como exmarido, Ilardo fue el año pasado su jefe de campaña. Antes de entrar a la política grande, en sus épocas de estudiante, fue lavacopas y todavía algunas fiscales y juezas mendocinas recuerdan cuando con una valija a cuestas vendía mallas y lencería por los pasillos de los tribunales de Mendoza, trabajo con el que colaboró a pagar una parte de los gastos de sus estudios universitarios que concluyeron con un título de abogada. También es martillera pública y corredora de comercio."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/alberto-fernandez-peron-alfonsin-nid2339664","date":"4  de marzo de 2020  • 02:51","title":"Alberto Fernández, entre Perón y Alfonsín","abstract":null,"author":"Pablo Mendelevich","key_words":"","body":"Es una suerte que \r\n\r\nAngela Merkel\r\n\r\n no haya estado el domingo en un palco de nuestra Cámara de Diputados cuando el presidente \r\n\r\nAlberto Fernández\r\n\r\n leyó su primer discurso de apertura de sesiones parlamentarias. Ella es la última estadista que preguntó en voz alta qué es el peronismo. Igual que aquella mañana de 2003 en que \r\n\r\nGeorge W. Bush\r\n\r\n apoyó tiernamente su mano sobre la rodilla de \r\n\r\nNéstor Kirchner\r\n\r\n en el Salón Oval de la Casa Blanca y quiso saber si su visitante era de izquierda o de derecha. \"Yo soy peronista\", respondió Kirchner. En esa época el \r\n\r\nNew York Times\r\n\r\n decía que los argentinos se acostumbraron a definir a su país \"sin vías de desarrollo\". Cuando un mes atrás Merkel le hizo en Berlín la pregunta fatídica al propio Alberto Fernández y le puso los toppings esperados -si el peronismo es de derecha o de izquierda-, recibió la respuesta nada abundante de rigor. Una apología suavemente nacionalista del amplio espectro ideológico peronista, rica en referencias a la representación de los más necesitados. No se conoce el grado de satisfacción de Merkel con la explicación, pero cualquiera haya sido su confusión sobreviviente es casi seguro que el domingo, de haber estado, la habría multiplicado. En el estrado señorial Fernández tenía a la derecha a \r\n\r\nSergio Massa\r\n\r\n, el peronista que en 2013 como fervoroso opositor liquidó en las urnas el sueño de perpetuación de \r\n\r\nCristina Kirchner\r\n\r\n. Ella casualmente estaba sentada a la izquierda del orador, ubicación atribuida por los formalistas a su condición de lugarteniente institucional y por los demás a que fue la mentora y armadora del trío que ahora, casi sin hablar, tutela. Trío que ejecutó el año pasado por quinta vez el verbo volver, el más caro de la liturgia peronista. No había que ser alemán ni líder europeo. El domingo, debido a que en las primeras once semanas y media del quinto peronismo no sobró elocuencia, todo el mundo renovaba, con sordina, el mismo interrogante. Más elaborado, eso sí, que el interrogante versión foránea. ¿Cuál peronismo volvió? ¿El de la Argentina feliz de los cuarenta? ¿Uno nuevo? ¿El más pronorteamericano y anticatólico de los cincuenta? ¿El promontonero de 1973? ¿El que iba a aniquilar la subversión en 1975? ¿El del Rodrigazo, mayor ajuste económico de la historia, también de 1975? ¿El neoliberal de los noventa? ¿El de la transversalidad trunca de los comienzos kirchneristas? ¿El que en 2007, con Cristina Kirchner, tenía por país ejemplar a Alemania o el que siete años después con la misma líder explicaba que en Alemania hay más pobres que en la Argentina? ¿El de la guerra contra el campo y la oligarquía? ¿El de las relaciones carnales con Estados Unidos o el que maridó con Chávez y con Maduro? ¿El de las privatizaciones y la eficacia telefónica o el de las estatizaciones y la soberanía patriótica? (no es este un catálogo, sólo un muestrario). \"Usted parece muy amplio\", cuentan que le dijo Merkel a Fernández en aquella conversación, y no porque hubiera inventariado la plasticidad del Movimiento septuagenario. El presidente le habría contestado: \"Sí, pero tengo claro a quién represento\". El diálogo tuvo la virtud de condensar los dos asuntos políticos hoy más candentes, esto es a cuál amplitud se va a dedicar Fernández y, en consonancia, de quién encarnará la genuina representación, visto que su electorado no es exactamente el mismo, en términos cualitativos, que el de su mentora y compañera de fórmula, menos en términos cuantitativos. Misterios que las 10.015 palabras que vertió ante la asamblea legislativa no develaron, entre otras cosas porque en un primer mensaje al Congreso nunca antes un presidente había omitido expresar qué piensa hacer con la economía. Se explicó en el gobierno que la emergencia motivada por la deuda impide hablar por ahora de un plan económico. Fernández consiguió apaciguar la algazara propia de los actos institucionales bajo gobiernos peronistas (que está fresca porque fue parte del paisaje durante el anterior peronismo). Ajustó el tono y el ambiente a un discurso moderado, ornamentación republicana no se sabe si llamada a quedarse o exigida por la descripción tremebunda de la crisis que se promete superar. Pródigo en equilibrios internos, el discurso escamoteó las definiciones de orden ideológico, lo cual podría ser interpretado también como una intención de ser ecuménico. ¿Ecuménico o salomónico? Hasta las citas parecieron administradas para conformar a públicos diversos. El presidente mencionó a Néstor Kirchner y a Perón. A Kirchner lo intercaló justo cuando hablaba de no buscar revanchas. \"El punto de partida de esta construcción social no puede ser otro que el reconocimiento del punto exacto donde nos encontramos, nos enseñó alguna vez Néstor Kirchner\". Un ejemplo más procedimental que relacionado con el porvenir. De Perón tampoco tomó una visión estratégica, acudió al lugar común. \"Para un argentino no hay nada mejor que otro argentino\", remake de dudosa verificación por entonces que hizo el Perón \"herbívoro\", ya que el original decía que \"para un peronista no hay nada mejor que otro peronista\". Pero lo más llamativo en cuanto a presidentes citados fue la insistencia con Alfonsín. No lo nombró una vez sino dos. La primera: \"Supo decir Raúl Alfonsín que nuestra democracia solo funcionará 'cuando todos estemos dispuestos a anteponer los intereses de la República a ideas particulares que resultarían estériles si no se compatibilizaran con las del conjunto de la sociedad'. Hagamos pues del debate, del renunciamiento y del acuerdo esa mejor democracia que aun nos debemos\". La segunda: \"Hoy vengo a anunciar el relanzamiento de un sueño de Raúl Alfonsín en los albores de nuestra democracia en 1983: el cuerpo de administradores gubernamentales. Un cuerpo profesional de servidores públicos formados con excelencia académica, con arraigo a la carrera administrativa y con una mística de transformación del Estado para ponerlo al servicio de la sociedad\". Es probable que no existan antecedentes de un presidente peronista que en un discurso institucional cita una vez a Perón y dos a un líder radical. Fernández viene mencionando a Alfonsín desde hace tiempo, al compás del interés por ensanchar su base electoral, una de las dos razones por las que también convenció al hijo del ex presidente, Ricardo Alfonsín, de ser embajador en España. La otra razón es el prestigio del apellido Alfonsín en Europa, donde Angela Merkel no es la única con dificultades para entender al peronismo. Que Fernández se manifieste seguidor de las enseñanzas del primer presidente de la democracia no parece tener nada de malo. El problema es que cuando ese presidente gobernaba, el peronismo, en sus múltiples frentes, no sólo el sindical, lo combatió tratándolo de enemigo, lo comparó con Videla, boicoteó su política medular de derechos humanos, le puso cuantas piedras en el camino pudo a la economía (con la que los radicales a su vez tuvieron en la segunda mitad severos desaciertos) y precipitó su renuncia seis meses antes de que completara el mandato. Es cierto que durante el primer levantamiento carapintada una parte del peronismo lo respaldó en defensa de la democracia, pero eso no sirvió para compensar los catorce paros nacionales ni otros comportamientos desestabilizadores menos explícitos. En la década siguiente Menem hizo con Alfonsín el Pacto de Olivos (bien o mal, esa es otra historia), pero ya en este siglo el kirchnerismo volvió a despreciarlo, ignorando su política de derechos humanos y acusándolo de todos los males argentinos como parte de la Alianza. Cristina Kirchner lo reivindicó con un homenaje en la Casa Rosada sólo cuando le quedaba poco tiempo de vida y ya carecía de algún futuro político. Que un presidente peronista considere a Alfonsín casi un prócer como si siempre hubiera sido digno de admiración sugiere, cuanto menos, que lo que más define al peronismo es la facilidad para olvidar lo que es mejor olvidar."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/patricia-bullrich-reforma-judicial-buscan-llenar-vacantes-nid2339676","date":"4  de marzo de 2020  • 00:16","title":"Patricia Bullrich, sobre la reforma judicial: \"Buscan llenar las vacantes con jueces amigos\"","abstract":null,"author":"","key_words":"","body":"Para \r\n\r\nPatricia Bullrich\r\n\r\n, la intención detrás de la reforma judicial es la de \"vaciar 500 jueces de la Justicia\". En una entrevista con José Del Rio para \r\n\r\nMesa Chica\r\n\r\n, opinó: \"Yo creo que se busca dejar vacantes para llenarlas con jueces amigos\". La actual presidenta del PRO dijo que hablar de la eliminación de las jubilaciones de privilegio es \"un relato\". Entonces, explicó: \"Antes, para jubilarse, un juez o una jueza necesitaba 20 años de aportes y ahora con 10 años ya se va a jubilar. Es una locura\". En esta línea, apeló a los magistrados: \"Necesitamos un gesto republicano de nuestros jueces y fiscales, que no renuncien por una disminución de su jubilación porque se juega algo mucho mayor. Necesitamos que defiendan a los ciudadanos\". Según la exministra, el país atraviesa \"una situación aguda\" que requiere cuidar la república. \"Ese va a ser mi rol. No estoy pensando en ninguna otra cosa en este momento\", dijo. En este sentido, opinó que el rol de la oposición se debe centrar hoy en la actividad parlamentaria y que, por eso, \r\n\r\nMauricio Macri \r\n\r\nno está apareciendo.  \"Si hoy el expresidente sale se lo pondría en el centro de la escena y nos parece que el centro tiene que se lo que hace el gobierno que está\", señaló. Y ratificó: \"Nos parece que es un sistema más ordenado y republicano que el presidente\r\n\r\n (sic) \r\n\r\nse corra un poco de la escena\". Bullrich cuestionó la intervención que se hizo del \r\n\r\nCorreo Argentino\r\n\r\n \"para empezar a involucrar a Mauricio Macri\". Y señaló: \"Nunca actúa la Procuración del Tesoro en quiebras de este tipo, y actuó [Carlos] Zannini que estuvo preso por causas concretas que lo llevaron a estar detenido\". Además, al hablar de la importancia de cuidar la república, dijo: \"Hoy se pone en discusión la intervención al Poder Judicial de Jujuy, es decir, la impunidad para \r\n\r\nMilagro Sala\r\n\r\n\". Por otro lado, la exministra de Seguridad criticó las acciones que se están haciendo hoy para combatir el \r\n\r\nnarcotráfico \r\n\r\ny sentenció que aumentó este conflicto en Rosario como una \"consecuencia de haber cortado, de un día para el otro, la política exitosa\" que se había desarrollado durante su gestión. \"Cuando todo se relaja, los actores del narcotráfico vuelven a tomar territorios\". LN+, ahora también en Cablevisión (19 analógico y digital, 618 HD y Flow), Telered, DirecTV, TDA, Telecentro Digital, Antina y Supercanal    "}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/el-peronismo-apura-el-debate-para-intervenir-la-justicia-de-jujuy-nid2339655","date":"4  de marzo de 2020","title":"El peronismo apura el debate para intervenir la Justicia de Jujuy","abstract":null,"author":"Gustavo Ybarra","key_words":"","body":"En una decisión que promete tensar la relación política entre el oficialismo y la oposición, la Comisión de Asuntos Constitucionales del Senado, que preside la kirchnerista María de los Angeles Sacnun (Santa Fe), se reunirá la semana próxima para empezar a discutir el polémico proyecto de \r\n\r\nintervención federal \r\n\r\nal \r\n\r\nPoder Judicial \r\n\r\nde la provincia de \r\n\r\nJujuy\r\n\r\n. La iniciativa\r\n\r\n fue presentada por\r\n\r\n Guillermo Snopek\r\n\r\n (Frente de Todos- Jujuy), un acérrimo rival político del gobernador radical, \r\n\r\nGerardo Morales\r\n\r\n, y provocó el inmediato rechazo de\r\n\r\n Juntos por el Cambio\r\n\r\n. A pesar de que Snopek negó que esa haya sido su intención, en la oposición leyeron el proyecto como parte de una estrategia del kirchnerismo por forzar \r\n\r\nla libertad de Milagro Sala\r\n\r\n. La semana pasada, la mesa política de la principal coalición opositora emitió un duro comunicado en el que incluyó el proyecto en lo que calificó como un intento de \"avasallamiento de la Justicia\" por parte del Gobierno. En ese encuentro, los principales referentes de Juntos por el Cambio habían decidido realizar un acto de apoyo a Morales en Jujuy. Todo indica que la decisión del oficialismo de avanzar con la iniciativa acelerará la concreción de esa reunión, según especulaban ayer voceros opositores."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/los-obispos-analizan-como-llegar-mejor-a-la-sociedad-nid2339639","date":"4  de marzo de 2020","title":"Los obispos analizan cómo llegar mejor a la sociedad","abstract":"Apenas el 16% de los católicos concurre a los templos una vez por semana; la Iglesia evalúa estrategias para potenciar su mensaje","author":"Mariano De Vedia","key_words":"","body":"El nuevo mapa social en el que la \r\n\r\nIglesia \r\n\r\nse apresta a dar batalla contra la legalización del aborto plantea fuertes demandas a la institución que conduce el\r\n\r\n papa Francisco\r\n\r\n. Lo sabe el propio Episcopado, que presentó ayer los resultados de una investigación para conocer la percepción que la gente tiene de la \r\n\r\nIglesia Católica\r\n\r\n. Pese a que el 67% se definen \r\n\r\ncatólicos\r\n\r\n, apenas el 16% de ellos concurre una vez por semana a un servicio religioso (dejando de lado bodas y funerales). El 13% lo hace una vez al mes, el 49% asiste con menos frecuencia y el 22% nunca va a un \r\n\r\nservicio religioso\r\n\r\n. En una polarización ya clásica, el 48% tiene una imagen positiva de la Iglesia y el 44%, negativa. Entre los católicos, la visión positiva sube al 61%, pero existen fuertes demandas por contar con una Iglesia más abierta, inclusiva y tolerante, más moderna y práctica y más coherente con sus prédicas. La investigación fue encargada por la Comisión Episcopal para el Sostenimiento de la Acción Evangelizadora de la Iglesia, que preside el obispo auxiliar de San Isidro, Guillermo Caride, a la consultora Voices!, que realizó un estudio cualitativo y cuantitativo sobre los componentes, dimensiones e intensidad del vínculo entre la Iglesia y la sociedad, a partir de una muestra que reunió 2790 casos y trabajos en focus group, en Capital, Gran Buenos Aires, Córdoba, Corrientes, Neuquén, Salta y Mendoza. El objetivo era conocer la predisposición para realizar donaciones, en el contexto de la renuncia gradual a los aportes del Estado. Según la investigación, la adhesión a la Iglesia está más arraigada en las regiones del NEA, NOA y Cuyo y aparece más diluida en las zonas Centro y Patagonia. Cáritas \r\n\r\nes especialmente valorada por su función social, de asistencia a las poblaciones más vulnerables, y tiene una imagen positiva del 74%; también los colegios y universidades católicas concentran una alta valoración: 63% de opiniones positivas. Entre los principales desafíos señalados por la gente ocupan los primeros lugares la necesidad de la Iglesia de adaptarse a los cambios sociales y culturales y renovar el estilo de las misas. Para mejorar su imagen debería recuperar la confianza y credibilidad, afectadas gravemente por las denuncias de abusos sexuales. Existe la presunción de que los obispos y sacerdotes se preocupan más por la imagen de la propia Iglesia que por los fieles. Así lo señaló el 46% de los encuestados, al señalar a los curas, obispos y monjas como los principales beneficiarios del trabajo de la Iglesia. Los cambios que imprimió la Iglesia en los últimos años, especialmente a partir de la llegada de Francisco, aparecen como insuficientes y prevalece el peso de las visiones dogmáticas, las misas tradicionales y el escándalo de los abusos. Según el estudio, el 44% cree que el Estado es el principal sostén económico de la Iglesia, el 27% piensa que son los propios fieles y el 12% dice que se sostiene por el Vaticano. El 36% de los que se declaran católicos dijeron que siempre aportan dinero en la colecta de las misas, el 20%, algunas veces, y el 44%, jamás o casi nunca. El 61% dijo que no está familiarizado con el trabajo que realiza la Iglesia, lo que se interpreta en el Episcopado como un déficit en la comunicación. Mientras la mitad de los católicos se muestra abierto al uso de la TV y de Internet con fines religiosos, para el 75% las obras de caridad son el objetivo más importante a la hora de donar dinero a la Iglesia. Los católicos ubicados en la franja de 35 a 49 años constituyen el perfil más propenso a dar dinero a la Iglesia, especialmente en el NEA. La creencia de que el Estado financia la Iglesia, que el Vaticano debería hacer más aportes y la baja adhesión a la idea de que los propios fieles deben financiarla se ubican entre las debilidades por superar, según el estudio. \"Ya Francisco habla en \r\n\r\nEvangelii gaudium \r\n\r\nde la necesidad de una reforma misionera y una Iglesia en salida, que no sea autorreferencial\", explicó el obispo Caride. \"La Iglesia argentina lleva adelante una gran obra, que abarca la vida de nuestro pueblo en diferentes etapas. El estudio nos invita a ser creativos en el modo de presentar lo que hace la Iglesia y buscar nuevos caminos para desarrollar fondos en la misión de continuar estando presentes y ayudando en tantos lugares de la Argentina. Sobre todo, al lado de los pobres y de los más alejados\", concluyó Ojea, al valorar la necesidad de sostener el trabajo de acompañamiento que realiza la Iglesia, al lado de los pobres y los más alejados. 48% - Imagen positiva: \r\n\r\nEs la visión general de la Iglesia que tiene la población, según el estudio encargado a Voices! La imagen negativa es del 44% 16% - Visitas a iglesias: \r\n\r\nEs la frecuencia semanal de los fieles en servicios religiosos. El 13% concurre una vez por mes, el 49% va con menos frecuencia y el 22%, nunca 74% - Imagen de Cáritas:\r\n\r\n El brazo social de la Iglesia tiene una valoración altamente positiva. El 63% tiene buena imagen de los colegios y universidades católicos 67% - Católicos:\r\n\r\n Es el porcentaje que se declara perteneciente a la Iglesia Católica. El 21% no pertenece a ninguna religión y el 10% se proclama evangélico "}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/la-iglesia-cruzo-a-fernandez-por-el-aborto-antes-de-la-misa-en-lujan-nid2339637","date":"4  de marzo de 2020","title":"La Iglesia cruzó a Alberto Fernández por el aborto antes de la misa en Luján","abstract":"El arzobispo Fernández se preguntó si el Presidente se refería al Papa cuando llamó \"hipócritas\" a los sectores \"celestes\", que rechazan el proyecto del oficialismo","author":"Mariano De Vedia","key_words":"","body":"Una fuerte temperatura política cobró la convocatoria a la\r\n\r\n Misa por la Vida\r\n\r\n, que los obispos celebrarán el domingo en la \r\n\r\nBasílica de Luján\r\n\r\n, en respuesta al \r\n\r\nproyecto de legalización del aborto\r\n\r\n que el Gobierno enviará al \r\n\r\nCongreso\r\n\r\n. A través de uno de las voces más identificadas con el \r\n\r\npapa Francisco\r\n\r\n, la Iglesia salió a confrontar públicamente con el propio Presidente. El arzobispo de La Plata, \r\n\r\nmonseñor Víctor Manuel Fernández\r\n\r\n, cuestionó en las redes sociales la ofensiva que mostró \r\n\r\nAlberto Fernández\r\n\r\n en su discurso del domingo pasado ante la Asamblea Legislativa. \"Me duele muchísimo que primero cite a Francisco y luego hable de hipocresía para referirse a los que defienden la vida desde la concepción. \r\n\r\n¿Hipocresía va también para Francisco?\r\n\r\n\", desafió el arzobispo, que acompaña la convocatoria de la Iglesia a \r\n\r\nla Misa por la Vida\r\n\r\n, a la que se sumarán -según pudo saber \r\n\r\nLA NACION\r\n\r\n- dirigentes de la oposición comprometidos con sectores celestes y las organizaciones \r\n\r\npro-vida\r\n\r\n. En el Episcopado insistieron ayer en que \"el \r\n\r\naborto \r\n\r\nno es una moneda de cambio para otras iniciativas\". Si bien en el espacio macrista se mantienen posiciones encontradas, varios legisladores de \r\n\r\nJuntos por el Cambio\r\n\r\n, entre los que se encuentra el senador \r\n\r\nEsteban Bullrich\r\n\r\n, asistirán el domingo a la convocatoria de la Iglesia en Luján. El propio Bullrich confirmó ayer a \r\n\r\nLA NACION\r\n\r\n que irá con su familia, como lo hizo en julio de 2018, en la misa que el obispo Oscar Ojea encabezó en Luján, en las semanas previas a que los sectores verdes perdieran la votación en el Senado. La reacción de monseñor Tucho Fernández refleja el creciente malestar de la Iglesia por la decidida intención del Gobierno de avanzar con la iniciativa en un trámite exprés, lo que incluiría el \r\n\r\nalineamiento del oficialismo en favor del proyecto\r\n\r\n. \"No advierte que eso le gana aplausos de algunos, pero pone el dedo en la llaga de la mitad de los argentinos\", dijo el arzobispo frente a las palabras del Presidente. En la polémica terció la diputada Elisa Carrió (Coalición Cívica), con un tuit en el que cuestionó la oportunidad del debate, que incluyó un tiro por elevación al Papa. \"El presidente Fernández no se da cuenta o lo hace a propósito, que marzo y abril son meses sagrados para las religiones monoteístas: judaísmo, cristianismo y musulmanes. Que en esas fechas traten el tema del aborto es un horror. Y todo con la bendición de nuestro papa Francisco\", escribió. \"Para mí, un ser humano tiene una dignidad inviolable más allá de su desarrollo. Ese es el fundamento último de la defensa de los derechos humanos y sociales. Y esa es la misma concepción del \r\n\r\npapa Francisco \r\n\r\nque él expresó claramente varias veces\", insistió Tucho Fernández. Aunque el proyecto todavía no fue oficializado, se estima que no contemplará la objeción de conciencia institucional para clínicas privadas y confesionales. El arzobispo y exrector de la Universidad Católica Argentina (UCA) admitió que comparte \"algunas de las cosas que dijo el presidente de la Nación\" en el mensaje legislativo. Pero, a juzgar por los trascendidos en torno del proyecto, que hablan de \"aborto libre\", lamentó que \"si el proyecto ni siquiera tiene en cuenta el extenso debate de 2018, el mensaje sería que los debates parlamentarios no sirven para nada\". Como anticipó \r\n\r\nLA NACION\r\n\r\n, la estrategia del \r\n\r\nEpiscopado \r\n\r\nes aprovechar el inminente debate para difundir en las redes sociales el pensamiento de Francisco sobre el aborto. Si bien delegará en los laicos las movilizaciones y exposiciones públicas, la Iglesia tendrá una presencia más activa respecto del debate anterior. Las organizaciones pro-vida tienen previsto movilizarse y preparan una concentración para el 28 de este mes, frente a la Facultad de Derecho de la Universidad de Buenos Aires (UBA). Ese día, la Iglesia celebra el\r\n\r\n Día del Niño por Nacer\r\n\r\n, lo que motoriza la movilización contra el proyecto del Gobierno. Varias facultades de Derecho de universidades católicas -la UCA y las confesionales de La Plata, Córdoba, del Salvador, Paraná, Rosario, Fasta y Santo Tomás de Aquino- cuestionaron la decisión del Gobierno de presentar la legalización del aborto como una política de salud pública. \"Estamos ante una política de 'salud pública' que, partiendo de la falacia de considerar como derecho lo que es un delito, pretende colocar todos los recursos del Estado al servicio de la protección de la eliminación de la vida que está por nacer cuando así sea solicitado\", criticaron."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/la-oposicion-critico-la-falta-de-propuestas-de-kicillof-y-defendio-la-gestion-de-vidal-nid2339608","date":"4  de marzo de 2020","title":"La oposición criticó la falta de propuestas de Axel Kicillof y defendió la gestión de María Eugenia Vidal","abstract":"Legisladores de Juntos por el Cambio advirtieron que el mandatario no presentó ninguna medida de gobierno y enumeraron los \"logros\" de la administración anterior","author":"María José Lucesole","key_words":"","body":"LA PLATA.- Fuerte polémica suscitó el discurso del gobernador bonaerense, \r\n\r\nAxel Kicillof\r\n\r\n, ante la\r\n\r\n Asamblea Legislativa\r\n\r\n. \"No presentó un plan de gobierno. No presentó ni una sola propuesta\", coincidieron legisladores de Juntos por el Cambio, que también salieron a enumerar resultados de la gestión de \r\n\r\nMaría Eugenia Vidal \r\n\r\npara contrastarlos con el estado de \"abandono\" provincial que describió anteayer Kicillof. \"El gobernador no adelantó medidas porque no están claras las condiciones financieras para este año\", reaccionó a las críticas opositoras el jefe de Gabinete, Carlos Bianco. Lo cierto es que no hubo anuncios en materia de seguridad e infraestructura, dos ejes que esperaban los intendentes. \"No sabemos cuándo se van a llevar adelante las obras que están paralizadas. Estamos esperando saber cuándo eso se va a reactivar -dijo el intendente Julio Garro, de Juntos por el Cambio, único opositor presente anteayer en la Legislatura-. Creo que es importante hablar más del futuro y no tanto del pasado\". \"El gobernador perdió una oportunidad importante de presentar una agenda de trabajo\", criticó por su parte Roberto Costa, jefe del bloque de Juntos por el Cambio en la Cámara de Senadores. \"El gobernador no mostró ni detalló ningún plan de gobierno\", insistió el titular de esa bancada en la Cámara de Diputados, Maximiliano Abad. La diputada provincial Maricel Etchecoin (Coalición Cívica-ARI) coincidió: \"El gobernador no nos dijo cómo piensa resolver los problemas de la provincia. Dice que va a priorizar la educación. No esperábamos menos, estamos de acuerdo. Pero sería interesante que diga qué políticas públicas va a llevar adelante para mejorar la infraestructura, la calidad educativa y continuar con el camino que comenzamos en 2015\". El diputado Fernando Rovello (Pro) comparó a Kicillof con un militante universitario. \"Usó su discurso solamente para criticar y chicanear las gestiones provinciales pasadas, mostrándose más cerca de un militante estudiantil universitario que de un primer mandatario, como sí lo hizo el Presidente ante el Congreso\", dijo. \"Me quedó gusto a poco ya que no mencionó que va a hacer, cómo lo va a realizar y con qué recursos\", agregó. Desde la gobernación bonaerense, el director de ARBA, Cristian Girard salió a defender a Kicillof: \"Fue un mensaje hacia afuera de la Cámara. No estrictamente a la política, sino a la gente\", dijo. El funcionario consideró que Kicillof fue muy claro: \"Las prioridades nuestras tienen que ver con mejorar la calidad de vida de los que peor la están pasando. Tiene que ver con que los que más tienen se comprometan con la necesidad de ese cambio\", contestó. En línea con los dichos del jefe de Gabinete bonaerense, la ministra de Gobierno, Teresa García, consideró que Kicillof \"hubiese sido imprudente si hacía anuncios\" en su discurso. \"Me parece una imprudencia hacer anuncios sin saber qué parámetros presupuestarios vamos a tener en la provincia\", señaló. Anteayer, gran parte del discurso de Kicillof se centró en profundizar críticas sobre la herencia de su antecesora María Eugenia Vidal y sobre las políticas del gobierno \"neoliberal\" de Cambiemos. \"Nos preocupa que el gobernador no haya utilizado la palabra seguridad en su extenso discurso, cuando se trata de una de las principales preocupaciones de los bonaerenses\", dijo el diputado Abad. \"La lucha contra las mafias y el narcotráfico llevada adelante por Vidal debe continuar como política de Estado\", agregó el legislador. \"Antes del gobierno de Vidal los funcionarios públicos, policías y agentes del Servicio Penitenciario no presentaban su declaración jurada, los gobernadores y legisladores tenían jubilaciones de privilegio, los barones del conurbano tenían reelecciones indefinidas. Esas peleas, que no había dado nadie, se dieron en estos últimos 4 años\", continuó. El jueves pasado, Abad y el resto de los diputados y senadores de Juntos por el Cambio prepararon una defensa a las críticas que esperaban escuchar anteayer de Kicillof. Fue durante un encuentro de legisladores en San Nicolás, al que asistió Vidal y los exministros de Economía Hernán Lacunza y Damián Bonari. En esa línea, Abad agregó: \"Nosotros también podemos hablar de números: abandono había en las guardias de los 58 hospitales públicos de la provincia, por ejemplo, que nosotros renovamos por completo. Abandono había en los lugares donde hoy hay más de 2000 obras que hizo Vidal en los 135 municipios. Se hicieron 6000 kilómetros de rutas seguras, 300 obras hidráulicas que cambiaron la vida de miles de vecinos, otras 300 obras de agua potable y cloacas. Ayer [por anteayer], el gobernador se centró en los números, pero se olvidó de la política. Ya no es ministro de Economía, sino que tiene una responsabilidad con los bonaerenses\"."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/juntos-cambio-salio-defensa-maria-eugenia-vidal-nid2339647","date":"3  de marzo de 2020  • 22:08","title":"Juntos por el Cambio salió en defensa de María Eugenia Vidal y le pidió un plan de gobierno a Axel Kicillof","abstract":null,"author":"María José Lucesole","key_words":"","body":"LA PLATA\r\n\r\n.- Fuerte polémica suscitó el discurso del gobernador bonaerense, \r\n\r\nAxel Kicillof\r\n\r\n, ante la Asamblea Legislativa. \"No presentó un plan de gobierno. No presentó ni una sola propuesta\", coincidieron legisladores de \r\n\r\nJuntos por el Cambio\r\n\r\n, que también salieron a enumerar resultados de la gestión de \r\n\r\nMaría Eugenia Vidal\r\n\r\n para contrastarlos con el estado de \"\r\n\r\nabandono\r\n\r\n\" provincial que describió anteayer Kicillof. \"El gobernador no adelantó medidas porque no están claras las condiciones financieras para este año\", reaccionó a las críticas opositoras el jefe de Gabinete, Carlos Bianco. Lo cierto es que \r\n\r\nno hubo anuncios en materia de seguridad e infraestructura\r\n\r\n, dos ejes que esperaban los intendentes. \"No sabemos cuándo se van a llevar adelante las obras que están paralizadas. Estamos esperando saber cuándo eso se va a reactivar -dijo el intendente Julio Garro, de Juntos por el Cambio, único opositor presente anteayer en la Legislatura-. Creo que es importante hablar más del futuro y no tanto del pasado\".  \"El gobernador perdió una oportunidad importante de presentar una agenda de trabajo\", criticó por su parte Roberto Costa, jefe del bloque de Juntos por el Cambio en la Cámara de Senadores. \"El gobernador no mostró ni detalló ningún plan de gobierno\", insistió el titular de esa bancada en la Cámara de Diputados, Maximiliano Abad. La diputada provincial Maricel Etchecoin (Coalición Cívica-ARI) coincidió: \"El gobernador no nos dijo cómo piensa resolver los problemas de la provincia. Dice que va a priorizar la educación. No esperábamos menos, estamos de acuerdo. Pero sería interesante que diga qué políticas públicas va a llevar adelante para mejorar la infraestructura, la calidad educativa y continuar con el camino que comenzamos en 2015\". El diputado Fernando Rovello (Pro) comparó a Kicillof con un militante universitario. \"Usó su discurso solamente para criticar y chicanear las gestiones provinciales pasadas, mostrándose más cerca de un militante estudiantil universitario que de un primer mandatario, como sí lo hizo el Presidente ante el Congreso\", dijo. \"Me quedó gusto a poco ya que no mencionó que va a hacer, cómo lo va a realizar y con qué recursos\", agregó. Por su parte, el senador bonaerense de Juntos por el Cambio, Juan Pablo Allan, consideró que \"no se conoce el proyecto Kicillof, no lo mostró\", por ello -afirmó- \"tiene la necesidad de mirar para atrás y criticar la gestión anterior buscando mantener y fomentar la grieta. Esperábamos un discurso a favor de la unidad y de superación de la grieta , pero fue todo lo contrario\". Desde la gobernación bonaerense, el director de ARBA, Cristian Girard salió a defender a Kicillof: \"Fue un mensaje hacia afuera de la Cámara. No estrictamente a la política, sino a la gente\", dijo. El funcionario consideró que Kicillof fue muy claro: \"Las prioridades nuestras tienen que ver con mejorar la calidad de vida de los que peor la están pasando. Tiene que ver con que los que más tienen se comprometan con la necesidad de ese cambio\", contestó. En línea con los dichos del jefe de Gabinete bonaerense, la ministra de Gobierno, Teresa García, consideró que Kicillof \"hubiese sido imprudente si hacía anuncios\" en su discurso. \"Me parece una imprudencia hacer anuncios sin saber qué parámetros presupuestarios vamos a tener en la provincia\", señaló. Anteayer, gran parte del discurso de Kicillof se centró en profundizar críticas sobre la herencia de su antecesora María Eugenia Vidal y sobre las políticas del gobierno \"neoliberal\" de Cambiemos. \"Nos preocupa que el gobernador no haya utilizado la palabra seguridad en su extenso discurso, cuando se trata de una de las principales preocupaciones de los bonaerenses\", dijo el diputado Abad. \"La lucha contra las mafias y el narcotráfico llevada adelante por Vidal debe continuar como política de Estado\", agregó el legislador. \"Antes del gobierno de Vidal los funcionarios públicos, policías y agentes del Servicio Penitenciario no presentaban su declaración jurada, los gobernadores y legisladores tenían jubilaciones de privilegio, los barones del conurbano tenían reelecciones indefinidas. Esas peleas, que no había dado nadie, se dieron en estos últimos 4 años\", continuó. El jueves pasado, Abad y el resto de los diputados y senadores de Juntos por el Cambio prepararon una defensa a las críticas que esperaban escuchar anteayer de Kicillof. Fue durante un encuentro de legisladores en San Nicolás, al que asistió Vidal y los exministros de Economía Hernán Lacunza y Damián Bonari. En esa línea, Abad agregó: \"Nosotros también podemos hablar de números: abandono había en las guardias de los 58 hospitales públicos de la provincia, por ejemplo, que nosotros renovamos por completo. Abandono había en los lugares donde hoy hay más de 2000 obras que hizo Vidal en los 135 municipios. Se hicieron 6000 kilómetros de rutas seguras, 300 obras hidráulicas que cambiaron la vida de miles de vecinos, otras 300 obras de agua potable y cloacas. Ayer [por anteayer], el gobernador se centró en los números, pero se olvidó de la política. Ya no es ministro de Economía, sino que tiene una responsabilidad con los bonaerenses\"."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/eduardo-casal-advirtio-cristina-kirchner-reforma-jubilatoria-nid2339621","date":"3  de marzo de 2020  • 21:35","title":"Reforma jubilatoria: la advertencia del jefe de los fiscales a Cristina Kirchner","abstract":null,"author":"Hugo Alconada Mon","key_words":"","body":"El procurador interino de la Nación, \r\n\r\nEduardo Casal\r\n\r\n, alertó a la vicepresidenta \r\n\r\nCristina Kirchner\r\n\r\n que el Ministerio Público Fiscal afrontaría \r\n\r\nserias dificultades\r\n\r\n que podrían complicar la efectiva administración de Justicia si el Senado aprueba el proyecto de ley que modifica el \r\n\r\nrégimen jubilatorio especial \r\n\r\nde los magistrados tal como fue aprobado la semana pasada por la Cámara de Diputados. Casal trazó su diagnóstico en un oficio que le remitió a Cristina Kirchner en su carácter de presidenta del Senado y ante la falta de designación de las autoridades de la Comisión Permanente de Seguimiento y Control del Ministerio Público Fiscal, organismo que él lidera desde la renuncia de Alejandra Gils Carbó a fines de 2017. Como jefe máximo de los fiscales, Casal expresó su \"preocupación\" por la eventual derogación de la facultad legal que le permite a la Procuración \"convocar a fiscales jubilados a ocupar transitoriamente los cargos que desempeñaban en oportunidad de cesar en el servicio u otro de igual jerarquía\", según consta en el texto, con membrete del Ministerio Público, con copias al presidente de la Cámara de Diputados, Sergio Massa, y a la ministra de Justicia, Marcela Losardo.  Casal explicó que el organismo agrupa a 381 cargos de fiscales, de los que 142 se encuentran vacantes en la actualidad, número que se descuenta que aumentará con el correr de las semanas si prospera el proyecto de ley tal como fue aprobado en Diputados la semana pasada y que a partir de hoy será analizado por el plenario de las comisiones de Trabajo y de Presupuesto y Hacienda del Senado. La cifra estimada de magistrados que podrían renunciar en el corto plazo y acogerse a la jubilación antes de que entre en vigencia la eventual reforma es aún incierta, pero algunos representantes la fijan entre los 300 y 450, solo entre los jueces. \"Si la idea fue salvar el déficit económico que tiene el sistema [previsional] esta no es la solución. Al contrario, hay chances de que renuncien 300 jueces con lo que habrá menos aportes. Hay tanta improvisación...\", lamentó el presidente de la Asociación de Magistrados, Marcelo Gallo Tagle. En su escrito a Cristina Kirchner, Casal no aludió a esa eventual consecuencia de la pretendida reforma previsional, sino que concentró sus dardos en la proyectada prohibición de convocar a fiscales jubilados para que cubran algunas vacantes, como rige en la actualidad. Es decir, reactivar a fiscales que se jubilaron para que sigan adelante con las investigaciones que impulsaron mientras estuvieron en actividad o se pongan al hombro las acusaciones en juicios orales. \"Dicha solución legal constituye una herramienta de suma utilidad para asegurar la adecuada prestación del servicio de Justicia cuando las circunstancias así lo requieren, tal como ocurre en la actualidad frente a la numerosa cantidad de vacantes que se registran\", argumentó, lo que ejemplificó con una cifra: \"En la actualidad se encuentran actuando como convocados 20 fiscales que contribuyen a asegurar la representación de este Ministerio Público en los distintos fueros e instancias\". Como procurador interino, Casal también justificó la necesidad de mantener la opción de convocar a fiscales que se acogieron a la jubilación en los tiempos que conlleva seleccionar y designar a nuevos integrantes del Ministerio Público Fiscal, y por las dificultades propias de designar a abogados sin las características ni experticias propias de un fiscal o, en sentido amplio, de un magistrado. \"No obstante los procesos de selección que se están llevando a cabo\", explicó Casal, la actual carencia de fiscales ya \"determina que la representación en más de una dependencia por parte de los fiscales en actividad puede superar sus posibilidades de actuación, por lo que en tales casos resulta conveniente convocar nuevamente al servicio a quienes ya se retiraron, pues esa opción es en general preferible a la designación de un letrado de la lista\". En la misma línea, el Procurador interino remarcó que \"en la actualidad se encuentran actuando como convocados 20 fiscales [que estaban jubilados] que contribuyen a asegurar la representación de este Ministerio Público en los distintos fueros e instancias, la que se vería afectada de suprimirse esa posibilidad con menoscabo para la defensa de los intereses por los que esta Institución debe velar por imperio del artículo 120 de la Constitución Nacional y, en definitiva, de la administración de justicia en general\"."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/florencia-kirchner-disparo-macrismo-los-orangutanes-justicia-nid2339577","date":"3  de marzo de 2020  • 20:56","title":"Florencia Kirchner disparó contra el macrismo y la Justicia: \"Me enfermaron\"","abstract":null,"author":"","key_words":"","body":"Desde que abrió hace tres semanas su cuenta en \r\n\r\nInstagram\r\n\r\n, \r\n\r\nFlorencia\r\n\r\n, la hija de la vicepresidenta \r\n\r\nCristina Kirchner\r\n\r\n, postea activamente fotos relacionadas a su vida y a los libros que lee. Esta vez, junto a una imagen suya de 2016, la hija de la expresidenta escribió una crítica contra el macrismo y \"los orangutanes de la Justicia\" y aseguró: \"Me enfermaron\". Florencia, hija menor de Néstor y Cristina Kirchner, subió a su cuenta de Instagram una foto de ella en blanco y negro fechada, según lo que escribió, en abril de 2016. \"Un tiempo antes de que según los medios de comunicación dejara de ser una pendeja frívola para pasar a ser la capa de la mafia, con una mente por encima del rango normal, dado que con 12 años ya vivía una vida ilícita\".  Abril de 2016. Un tiempo antes de que según los medios de comunicación dejara de ser una pendeja frívola para pasar a ser la capa de la mafia, con una mente por encima del rango normal, dado que con 12 años ya vivía una vida ilícita. Cada vez que el Macrismo generaba un nuevo hundimiento, sabía que era semana de mi nombre difamado por todos lados, de los orangutanes de la justicia metiéndose en mi casa y haciendo conmigo lo que querían, fuera de cualquier marco legal. Se había vuelto un plan sistemático. Me enfermaron, sí, pero jamás lograron que odiara mi nombre. . (La foto es de @ceci.estalles ) Una publicación compartida de \r\n\r\n Florencia Kirchner\r\n\r\n (@florenciakf) el \r\n\r\n3 Mar, 2020 a las 2:02 PST Luego, Florencia, que se encuentra residiendo en Cuba desde febrero del año pasado para t\r\n\r\nratarse de una afección de salud,\r\n\r\n arremetió contra el gobierno anterior y acusó a los miembros de la Justicia de haberla enfermado. \"Cada vez que el macrismo generaba un nuevo hundimiento -escribió-, sabía que era semana de mi nombre difamado por todos lados, de los orangutanes de la Justicia metiéndose en mi casa y haciendo conmigo lo que querían, fuera de cualquier marco legal\".  \"Se había vuelto un plan sistemático. Me enfermaron, sí, pero jamás lograron que odiara mi nombre\", concluyó la hija menor de Cristina Kirchner. Florencia Kirchner está acusada en dos causas investigadas por la justicia federal conocidas como \r\n\r\nHotesur y Los Sauces,\r\n\r\n dos casos que se instruyeron por separado pero que serán juzgados por el mismo tribunal, el Tribunal Oral Federal N° 5. En ambos casos se investiga el pago de dinero realizado por las empresas de \r\n\r\nLázaro Báez\r\n\r\n para alquilar habitaciones de hoteles de la cadena Hotesur y de inmuebles -causa Los Sauces-, que en realidad sería para trasladar dinero en blanco a las cuentas de la familia Kirchner."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/jueces-diplomaticos-van-hoy-al-senado-antes-nid2339579","date":"3  de marzo de 2020  • 20:51","title":"Jueces y diplomáticos van hoy al Senado antes de que se vote la ley que reduce sus jubilaciones","abstract":null,"author":"Hernán Cappiello","key_words":"","body":"Tras un debate interno en el bloque del\r\n\r\n Frente de Todos\r\n\r\n en el \r\n\r\nSenado\r\n\r\n, las asociaciones de \r\n\r\nmagistrados \r\n\r\ny de funcionarios \r\n\r\ndiplomáticos \r\n\r\nfueron finalmente invitadas a participar de la reunión de comisión donde se discutirá el proyecto de ley que reduce las \r\n\r\njubilaciones de jueces\r\n\r\n y funcionarios del Servicio Exterior. También fueron invitados los funcionarios del Poder Ejecutivo que impulsan la reforma. En un primer momento se habían convocado para hoy a las comisiones de Trabajo y Previsión y de Presupuesto y Hacienda, a puertas cerradas, sin invitados, para debatir el proyecto de ley que tiene media sanción de la Cámara de Diputados. Pero, sorpresivamente, el bloque de senadores peronistas cambió de postura e invitó a los mismos oradores que la semana pasada habían desfilado por las comisiones de la Cámara de Diputados. Se trata de Marcelo Gallo Tagle, presidente de la Asociación de Magistrados; el fiscal Carlos Rívolo, de la Asociación de Fiscales y Funcionarios del Ministerio Público Fiscal de la Nación (Affun); y Julio Piumato, secretario general de la Unión de Empleados de la Justicia Nacional. También están invitados los representantes de la Asociación del Personal del Servicio Exterior (Apsen). Por el Ejecutivo concurrirán el ministro de Trabajo, \r\n\r\nClaudio Moroni\r\n\r\n, y el director de la Anses, \r\n\r\nAlejandro Vanoli\r\n\r\n.  La norma aprobada en Diputados aumenta los aportes jubilatorios de los jueces, eleva la edad de jubilación a los 65 años para los hombres y modifica la base de cálculo de la jubilación tomando como referencia el promedio del salario de los últimos 10 años (y ya no el último sueldo). Así, el proyecto de modificación de los regímenes previsionales especiales de jueces y diplomáticos comenzará a discutirse hoy en plenario de las comisiones de Trabajo y de Presupuesto y Hacienda. La reunión será a las 17 y el oficialista Frente de Todos, con mayoría en ambas comisiones, tiene decidido avanzar con la firma del dictamen y dejar la iniciativa en condiciones de ser llevada al recinto la semana próxima. Juntos por el Cambio decidirá hoy qué posición adoptará, aunque se estima que no pondrá mayores obstáculos y hasta podría acompañar el despacho en disidencia parcial. El proyecto fue aprobado la semana pasada por la Cámara de Diputados en una sesión impugnada por la principal coalición opositora por supuestas irregularidades en la conformación del \r\n\r\nquorum\r\n\r\n."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/corrupcion-k-imperio-lazaro-baez-se-desintegra-nid2338185","date":"3  de marzo de 2020  • 20:10","title":"Corrupción K: el imperio de Lázaro Báez se desintegra con un remate millonario en Núñez","abstract":null,"author":"Diego Cabot","key_words":"","body":"  El edicto informó que en el transcurso de la mañana de hoy\r\n\r\n salió a remate un edificio de 795 metros cuadrados en pleno Núñez, \r\n\r\nmás precisamente en la calle Roosevelt 1815. Había que pagar, al menos, 1,2 millones de dólares. Es una propiedad entera, en buen estado, donde funcionó durante años FM Milenium. A las 10.30, puntual, empezó la subasta. Pocos minutos después, nadie hizo la oferta por la base y el martillero se retiró sin vender. Se fijará otra fecha, entonces, con precio inicial menor. A punto de cumplir cuatro años detenido, \r\n        \r\n        \r\nLázaro Báez\r\n\r\n        \r\n\r\n  es testigo de cómo la Justicia Comercial convierte en millones de dólares varios de los inmuebles que formaron su imperio.El empresario patagónico subió a su avión por última vez el 5 de abril de 2016. Despegó desde Río Gallegos y \r\n\r\ncuando aterrizó en San Fernando lo esperaba una enorme comitiva de fuerzas de seguridad.\r\n\r\n Pasó en el aire los últimos minutos de libertad. Desde entonces está en la cárcel. Nadie lo incluye en las pancartas de \r\n\r\nsupuestos presos políticos\r\n\r\n que levanta el kirchnerismo para enfrentar aquellos años de corrupción. A punto de cumplir cuatro años detenido, el empresario que cenó con Néstor Kirchner la noche anterior a su muerte, es testigo de cómo la justicia comercial convierte en millones de dólares varios de los inmuebles que formaron su imperio.  Austral Construcciones, la empresa más importante que creó Báez de la mano de la obra pública, se desintegra a través de sucesivos remates. \r\n\r\nYa fueron vendidos 35 departamentos en la ciudad de Buenos Aires y por esas ventas se recaudaron 4.178.920 millones de dólares,\r\n\r\n de acuerdo con la reconstrucción del expediente judicial que realizó LA NACION.  El 20 de marzo seguirán los remates. Ese día, dos dúplex de 70 metros cuadrados aproximadamente, ubicados también en la calle Roosevelt, a media cuadra de Libertador, seguirán el camino del martillo. Cada uno tiene una base de 122.000 dólares. El tercero en ese edificio, algo más grande, ya se vendió en 217.000 dólares.  El 1° de junio pasado se remató otro edificio en la misma calle, pero al 1780, que, si bien estaba subdividido en unidades funcionales, seguía a nombre de Austral Construcciones. Los nueve departamentos se vendieron en la subasta. Todos, menos el 4° A de 76,60 metros cuadrados, tienen entre 52 y 54 metros. En total, el inmueble suma 507 metros y se pagó, en promedio, 2247 dólares cada uno. A eso se le debe sumar el IVA, que es una tasa especial de 10,5%, la comisión del rematador (3%) y sellado (0,25%). Todo se canceló en dólares y se recaudaron 1.140.420 millones.  Poco después, el 19 de junio, le tocó el turno a otro inmueble, todos de similares características y materiales, ubicado en pleno corazón del barrio de Coghlan. En Ugarte 3840, a poco del paso a nivel, se remataron 24 unidades funcionales, muchas de ellas con cochera, que iban desde los 49 metros cuadrados las más chicas hasta 70 las más grandes. El precio de venta fue, en promedio, de 2009 dólares el metro cuadrado y se recaudaron 2,85 millones de dólares.  Marzo terminará con otra subasta. El 30, en Pilar, en las calles Valentín Gómez y Los Almendros, volverá a ser ofrecido un esqueleto de hormigón implantado en una esquina de mucho valor comercial. La propiedad, a pocos metros del hotel más importante de Pilar y sobre Panamericana, ya estuvo a la venta, pero en el remate no hubo oferentes. El precio fue de 3.787.500 dólares y el martillo no cayó. Ahora hay una segunda oportunidad y esta vez habrá que confeccionar un cheque por 3.410.000 dólares.  Terminará así el remate de los bienes más líquidos de los que se le encontraron a Austral Construcciones.\r\n\r\n De venderse todo por la base, los síndicos de la quiebra ya habrán recuperado unos 8.932.920 dólares. Ahora bien, ¿qué significa ese monto? Mucho en términos nominales, poco si se lo compara con la deuda que se debe pagar con esas ventas. Solo para ilustrar, si se convierten esos dólares a pesos, entre los recaudados y los que podrían surgir de los remates que ya tienen fecha, la sindicatura habrá obtenido 571 millones de pesos. Poco, demasiado poco, para la cantidad de ceros de deuda que acumuló Austral Construcciones. Según un cálculo realizado por la sindicatura y presentado en el expediente, a septiembre del año pasado, ya era de 3123 millones de pesos. Dicho de otra forma: si las ventas de marzo se realizan al precio que está fijado, la quiebra dispondrá de 8,9 millones de dólares y necesitará llegar a alrededor de 55 millones para poder cancelar lo que se debe. Claro, aún quedan todas las decenas de propiedades que la empresa tiene en provincias como Santa Cruz -casas, departamentos, bienes comerciales y estancias-, Chubut y Chaco, además de algunos lotes en terrenos bonaerenses.  Con la caída del imperio Báez se empezó a conocer la magnitud de los bienes que estaban a nombre de la familia, más allá de Austral Construcciones. En septiembre de 2016, \r\n\r\nla Justicia Federal realizó el operativo más importante de la historia de Santa Cruz.\r\n\r\n Entonces, el juez \r\n        \r\n        \r\nSebastián Casanello\r\n\r\n        \r\n\r\n embargó más de 1000 bienes entre propiedades, vehículos, embarcaciones y aviones. La quiebra de Austral Construcciones logró identificar, con títulos de propiedad suficientes como \r\n\r\n\r\npara poder proceder al remate, 785 vehículos, entre comerciales y maquinaria, y alrededor de 100 propiedades. La impactante flota de vehículos de Austral Construcciones  El destino de los rodados es aún una incógnita. Sucede que, tanto la maquinaria vial como los vehículos, se deterioran cuando están sin funcionar. Entonces, la Justicia decidió entregarlos a \"depositarios judiciales\", un sistema de préstamo de uso que requiere que sean mantenidos. Decenas de entes públicos recibieron pequeñas porciones de aquel impresionante parque automotor que llegó a tener, por caso, 191 camionetas. Los pedidos de maquinaria se sucedieron en el expediente. La municipalidad de Río Gallegos, Vialidad Nacional y Vialidad de Santa Cruz fueron algunos de los que recibieron algún vehículo. Maquinaria pesada y alguna camioneta también fueron a los hangares de la Fuerza Aérea y de ahí, previa autorización judicial, fueron subidos a los aviones Hércules para ser trasladadas a la Antártida Argentina. Bienes de Báez trabajan en el continente blanco. Una quiebra que está lejos de terminar La historia de la quiebra empezó con el cambio de autoridades nacionales en 2015. \"Mi mandante -escribió el abogado de Austral Construcciones al momento de presentar en concurso preventivo- ha entrado en crisis a partir del recambio de autoridades en el ámbito del gobierno de Santa Cruz y en el gobierno nacional\". Sin embargo, más allá de la argumentación política, contablemente los números mostraban otra cosa. Los síndicos escribían otros argumentos. Entonces, la sociedad, \"a pesar de tener ganancias y patrimonio neto positivo, comenzó a acumular deuda de carácter previsional\". En el balance que cubre 2014, Austral tuvo una pérdida de 61 millones de pesos, con una deuda a la seguridad social de 95 millones, de los cuales unos 82.128415 eran exigibles. Un año después, la pérdida llegó a 222 millones de pesos. Y ya en 2016, con la llegada del nuevo gobierno, el rojo ascendió a 122 millones de pesos, con una acreencia de parte de la Anses de 195 millones de pesos. Así las cosas, más allá de las declamaciones políticas de los abogados de la empresa quebrada, con la AFIP acumuló una deuda de $2700 millones entre aportes a la seguridad social (impagos desde el 13 de agosto de 2013), IVA (desde el 24 de febrero de 2010 hasta diciembre de 2014) y Ganancias (con el primer incumplimiento el 13 de mayo de 2011), además de otros conceptos por ganancias sobre salidas no documentadas, vencidas desde el 16 de abril de 2010. La quiebra resultó irremediable desde 2016, cuando los flujos se interrumpieron. \"Desde entonces, más allá de la disputa inicial, la caída en desgracia de Austral parece definitiva. Hoy, los síndicos y la jueza María José Gigy Traynor velan por tratar de vender los activos a un precio de mercado. Se venden las propiedades en remate y se avanza en juntar dinero para pagar deudas\", contó una fuente que frecuenta los miles y miles de fojas que conforman el famoso expediente 22.216/2017 que tramita en el Juzgado Comercial 28, Secretaría 55. Santa Cruz, el capitulo que no empezó En marzo, prácticamente quedará terminado el primer capítulo. \r\n\r\nLuego vendrá la enorme tarea de liquidar los bienes en el sur, especialmente en Santa Cruz. \r\n\r\nLos valores de venta son una incógnita ya que semejante cantidad de activos, todos ofrecidos en un corto lapso de tiempo, podría generar una baja en el precio de las propiedades.  Algo similar a lo que podría suceder con el sector inmobiliario puede replicarse con las estancias. Decenas de miles de hectáreas, estancias e instalaciones serán sacadas a remate. Desventuras de mercado para el terrateniente Báez. Cruz Aike es una de las estrellas del imperio de estancias\r\n\r\n que tuvo Báez. Austral Construcciones se creó en 2003, al poco tiempo de la llegada del kirchnerismo al poder. En 2006, exactamente el 24 de octubre de 2006, Fernando Butty se presentó como apoderado con dinero de la empresa y compró la tradicional estancia. Pagó un millón y medio de dólares y el vendedor fue The Argentine Southern Land Company Limited, una sociedad constituida en Inglaterra el 1° de mayo de 1889. Pasaron 117 años y la propiedad paso a manos del empresariado argentino. Báez, en este caso.  Lázaro no quiere ser solidario Mientas se mantiene el cronograma de remates y el proceso avanza, la abogada de Austral Construcciones introdujo un planteo no menor. En representación de Lázaro y su hijo Martín Báez, ambos detenidos en Ezeiza, solicita que la empresa pueda ingresar a la moratoria impositiva que se sancionó en las nueve emergencias que aprobó el Congreso a fines de diciembre. Dice que, como la compañía facturó cero en los últimos tres años, debe ser considerada \"microempresa\". Eso, claro está, le daría enormes ventajas impositivas y quitas cuantiosas. Finalmente, el impuesto solidario. Entre las lagunas legales que dejó la \r\n\r\nimposición del impuesto PAIS,\r\n\r\n que se aplica a la compra de dólares, nadie se arriesga a autorizar la compra de moneda estadounidense sin el 30% de adicional. Las consultas empezaron. El Banco Ciudad contestó que no puede vender dólares sin ese impuesto y la jueza envió un oficio similar a la AFIP. Todavía no llegó la respuesta. En ese momento se sabrá si, desde la cárcel, Láraro y Martín Báez serán solidarios o no."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/pese-criticas-gobierno-dice-relacion-iglesia-es-nid2339566","date":"3  de marzo de 2020  • 19:46","title":"Pese a las críticas, el Gobierno dice que la relación con la Iglesia es \"muy buena\"","abstract":null,"author":"Santiago Dapelo","key_words":"","body":"En el Gobierno no hubo sorpresa ni habrá respuestas públicas. Las duras críticas que el arzobispo de La Plata, \r\n\r\nVíctor Manuel Fernández\r\n\r\n, le dedicó al presidente \r\n\r\nAlberto Fernández\r\n\r\n por haber sugerido que aquellos que están en contra de la\r\n\r\n legalización del aborto s\r\n\r\non \"hipócritas\" no generaron \"malestar\", según arguyeron en el oficialismo. Desde la \r\n\r\nCasa Rosada\r\n\r\n describieron como \"muy buena\" la relación con la \r\n\r\nIglesia \r\n\r\ny advirtieron que la Iglesia \"avisó cada paso que dio\". Cerca del Presidente, incluso, tienen claro que el clima público será más duro en la medida que avance el debate parlamentario del \r\n\r\nproyecto de legalización del aborto\r\n\r\n que el Poder Ejecutivo enviará la próxima semana. Para el Gobierno, la Iglesia debe contener adentro de su propia estructura. \"Van a decir lo que tienen que decir\", sostuvieron fuentes cercanas al secretario de Culto, \r\n\r\nGuillermo Oliveri\r\n\r\n, quien lleva adelante, con bajísimo perfil, la relación con los obispos. Es este sentido, el Gobierno se prepara \r\n\r\npara recibir duros cuestionamientos\r\n\r\n el domingo, en la Basílica de Luján, cuando los jefes de la Iglesia respondan al anuncio del Presidente sobre la iniciativa para \r\n\r\nla interrupción voluntario del embarazo\r\n\r\n. Ayer por la noche, Víctor \"Tucho\" Fernández, uno de los obispos más cercanos y que mejor interpreta lo que piensa el papa Francisco, cuestionó el fragmento del discurso del jefe del Estado ante la Asamblea Legislativa en el que defendió su decisión de impulsar una iniciativa destinada a legalizar el aborto. \"Aunque comparta algunas de las cosas que dijo el Presidente, me duele muchísimo que primero cite a Francisco y luego hable de hipocresía para referirse a los que defienden la vida desde la concepción\", escribió el arzobispo de La Plata en su cuenta de Twitter. Y remató: \"¿'Hipocresía' va también para Francisco?\". En la Casa de Gobierno esperaban un mensaje de estas características. \"El diálogo es muy bueno y fluido\", dijeron fuentes oficiales. Como adelantó ayer \r\n\r\nLA NACION\r\n\r\n, Alberto Fernández les dio instrucciones a sus colaboradores para \"contener\" a los obispos. Uno de los principales argumentos para neutralizar las críticas es que el \r\n\r\nproyecto \r\n\r\nde la legalización del aborto estará acompañado por una iniciativa que contempla \"garantizar la atención y el cuidado integral de la vida y de la salud de la mujer embarazada y de sus hijos o hijas en los primeros años de vida\". Es por eso que más allá de la pirotecnia mediática, el Gobierno se conforma con que no haya una convocatoria pública de los religiosos en la Misa por la Vida que celebrarán en cinco días en la Basílica de Luján. Algo que, pese a las quejas de \"Tucho\" Fernández, hasta el momento se cumplió. Mientras tanto, en la Casa de Gobierno avanza a paso firme el plan para forzar un tratamiento \"exprés\" del debate como una forma de evitar conflictos internos con la pretensión de que el oficialismo vote unificado y a favor. En este punto, ayer sorprendió la visita del gobernador de Formosa, \r\n\r\nGildo Insfrán\r\n\r\n, al jefe de Gabinete, \r\n\r\nSantiago Cafiero\r\n\r\n. Es que, si bien cerca del ministro coordinar aseguraron que solo hablaron de \"las obras de infraestructura que necesitan los formoseños\", lo cierto es que el encuentro ocurrió horas después de que el presidente del bloque del Frente de Todos en el Senado, el formoseño José Mayans, reiterara su postura en contra de la legalización del aborto. \"Esa semana será una buena oportunidad para que viaje\", ironizaron ayer en un despacho de la Casa de Gobierno. Anteayer, en los principales despachos oficiales, el mensaje para los legisladores fue claro: \"El que vote en contra del proyecto, vota contra el Presidente\", resumió un hombre al tanto de las negociaciones y la letra final del proyecto que ingresará en los próximos días al \r\n\r\nCongreso\r\n\r\n. Es que la aprobación de la legalización del aborto es una prioridad para el Presidente."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/correo-juntos-cambio-denuncio-gobierno-persigue-mauricio-nid2339568","date":"3  de marzo de 2020  • 19:41","title":"Correo: Juntos por el Cambio denunció que el Gobierno persigue a Mauricio Macri y a su familia","abstract":null,"author":"Hernán Cappiello","key_words":"","body":"Juntos por el Cambio\r\n\r\n denunció que el Gobierno persigue al \r\n\r\nexpresidente Mauricio Macri\r\n\r\n y a su familia al pedir la intervención y quiebra del\r\n\r\n Correo Argentino \r\n\r\ny del grupo Socma, que pertenece a la familia del expresidente. Enfatizaron que está en juego \"la independencia de la Justicia\" y el \"uso político de las instituciones\" por parte del kirchnerismo. Lo hizo en una declaración firmada por el exministro de Justicia\r\n\r\n Germán Garavano\r\n\r\n, el exsenador y excandidato a vicepresidente \r\n\r\nMiguel Angel Pichetto\r\n\r\n y el diputado nacional \r\n\r\nPablo Tonelli\r\n\r\n, integrante del Consejo de la magistratura por Juntos por el Cambio. El trío hizo un \r\n\r\nracconto \r\n\r\nhistórico de cómo el Estado otorgó la concesión del Correo a Franco Macri, en 1997, y cómo ahora el Gobierno, a través del Procurador del Tesoro de la Nación, Carlos Zannini, y la fiscal Gabriela Boquín, adherente a Justicia Legítima, promueven \"el castigo\" de la familia del expresidente avanzando contra su empresa. Mauricio Macri hace más de una década que se desvinculó de las acciones de esa empresa, en beneficio de sus hijos.  \"Que la Procuración del Tesoro hoy lleve el caso y participe activamente pidiendo la intervención del órgano de administración de la empresa, y aludiendo a actos de vaciamiento en apoyo de la posición de la fiscal Boquín, desnuda el interés político que tiene el actual Gobierno y la persecución al expresidente y a su familia\", dice la declaración, a la que accedió \r\n\r\nLA NACIÓN\r\n\r\n. Los exfuncionarios advirtieron: \"Hoy, está en juego la libertad de hacer, de emprender, de participar sin consecuencias, sin ataques, ni venganzas. Está en juego tener una Justicia independiente, sin interferencias políticas. Está en juego un país donde todos seamos iguales ante la ley y que el Estado no haga uso político de las instituciones para perseguir a la familia de un expresidente\". El documento señala que en 1997 el Estado nacional otorgó la concesión del servicio postal a la empresa Correo Argentino, perteneciente mayoritariamente a Franco Macri, lo que se plasmó en un contrato de concesión por 30 años. Señalaron que el Estado estaba obligado a controlar la proliferación de correos no autorizados o irregulares y asegurar que el Correo Argentino tuviera la exclusividad del servicio de Carta Documento, el pago de jubilaciones y pensiones y que fuera el único prestador de servicios postales del Estado. El Correo Argentino debía pagar un canon semestral y comprometerse a inversiones anuales.  \"Durante los primeros dos años de concesión, Correo Argentino cumplió con todas sus obligaciones y el Estado con ninguna\", dijeron, porque no se controló la competencia y no se pagó por los servicios postales que utilizaba. A fines de 1999 los incumplimientos del Estado le significaron menos ingresos a Correo Argentino, que entró en crisis. Continuó pagando los salarios de los 11.000 trabajadores pero no pudo cumplir con el canon, lo que derivó en el concurso preventivo, en septiembre de 2001. En 2002, la Sindicatura General del Concurso de Correo Argentino confirmó que la causa de cesación de pago de la empresa fue el incumplimiento del propio Estado. Pero el documento señala que, \"desde 2003, el kirchnerismo está usando la concesión del Correo Argentino para montar una operación de persecución política contra Mauricio Macri y su familia\". Se basaron en el modo en que Néstor Kirchner los despojó de sus activos en 2003 al romper el contrato de concesión 24 años antes de su finalización. Y denunciaron que el Estado \"se apropió compulsivamente de los bienes de Correo Argentino por 330 millones de pesos\", según el informe del Tribunal de Tasación de la Nación que el Estado presentó. \"El Estado se llevó los bienes y dejó las deudas\", dijeron, y mencionaron que \"la empresa invirtió cerca de 400 millones de dólares y el Estado la despojó de sus activos\". \"Este fue el real y único vaciamiento. Estas prácticas de ahogo, confiscación y ruptura de contratos a concesionarios de servicios públicos eran habituales del kirchnerismo y le costaron al país miles de millones de dólares que en definitiva son afrontados por los argentinos\", señalaron y pusieron de ejemplo a YPF y Aguas Argentinas.  El conflicto lleva 20 años y el Estado no aceptó las diversas ofertas de pago que hizo la empresa, a pesar de las recomendaciones de los síndicos y el acuerdo mayoritario de los acreedores. \"En 2007, el 80% de los más de 600 acreedores aceptó una propuesta de pago. Se pidió la homologación del acuerdo. Las sindicaturas lo avalaron. Inexplicablemente el Estado Nacional se opuso y en 2010 la jueza de primera instancia resolvió denegar la homologación del acuerdo\", agregaron. \"Ese estiramiento temporal inexplicable fue una estrategia de venganza política y persecución del presidente Kirchner y luego de su esposa para desgastar a Mauricio Macri y sus posibilidades políticas, ya que presentían que era lo que finalmente fue: un competidor político que terminó ganando la Presidencia de la Nación\", dice el comunicado. En 2016, Correo Argentino, una vez más, presentó una propuesta para pagar. \"Sin embargo, la fiscal Boquín, afín a la entonces jefa de los fiscales Alejandra Gils Carbó, de Justicia Legítima, impugnó esta propuesta aduciendo y esgrimiendo teorías sobre vaciamiento al Estado\". Garavano, Pichetto y Tonelli dijeron que \"Boquín había mantenido un estricto silencio durante años, pero se puso activa en los últimos cuatro años del gobierno de Macri\". \"La fiscal Boquín le hizo creer a la opinión pública que Correo Argentino quería pagar solamente el 1,2% de la deuda. Calculó ese número con un criterio absolutamente irracional, aplicando tasas altísimas, en forma multiplicada y potenciada, capitalizándolas mes a mes, hasta el año 2032, para arrojar una cifra descabellada [$70.000 millones] que conmocionó a la opinión pública\", sostuvieron. Y denunciaron que \"la acción de Boquín fue sostenida por una operación plagada de mentiras y falsedades de medios y periodistas afines al kirchnerismo y se convirtió en el escándalo público\". Los funcionarios dijeron que no hay explicación para que la Procuración del Tesoro siga con el caso, salvo el interés político del Gobierno, ya que en otros concursos de empresas con deudas con el Estado no interviene del mismo modo."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/la-casa-rosada-minimizo-impacto-del-caso-nid2339565","date":"3  de marzo de 2020  • 19:07","title":"La Casa Rosada minimizó el impacto del primer caso de coronavirus","abstract":null,"author":"Gabriel Sued","key_words":"","body":"La detección del primer caso de Coronavirus en la Argentina no modificó el estado de ánimo en la Casa Rosada ni los planes del Gobierno. Como hizo el ministro de Salud, \r\n\r\nGinés González García\r\n\r\n, el presidente\r\n\r\n Alberto Fernández\r\n\r\n llamó hoy a \"estar atentos\" sin caer en alarmismo. \"Ginés está tranquilo, al paciente lo detectamos con tiempo. Su internación es preventiva porque no tiene síntomas definidos; viajó en primera, no tuvo vínculos con gente. No deberíamos alarmarnos, sí estar atentos\", dijo el Presidente a radio Mitre, después de la conferencia de González García. Fernández se enteró del caso confirmado hoy en una conversación que mantuvo ayer con el ministro de Salud, que lo puso al tanto de las pruebas que se estaban realizando y lo preparó para un resultado potencialmente negativo. González García tiene diálogo diario con el Presidente y con el jefe de Gabinete, \r\n\r\nSantiago Cafiero\r\n\r\n. La coordinación con los ministros de todas las provincias se acordó la semana pasada, en el segundo encuentro del Consejo Federal de Salud, en Córdoba. La posición de Fernández, su intento de llevar tranquilidad, se replicó en todos los despachos oficiales, donde el tema se hizo presente por medio de las pantallas de TV, siempre fijas en los canales de noticias. \"No minimizamos el tema, pero nos sigue preocupando más el dengue y el sarampión\", dijo a \r\n\r\nLA NACION\r\n\r\n un funcionario de la Jefatura de Gabinete, mientras una imagen del virus copaba toda la pantalla de su oficina. Se ratificó así la postura que había expuesto el ministro de Salud hace dos semanas, durante la presentación del plan Remediar, en la residencia de Olivos. \"Estamos en plena campaña e intensificando las acciones, pero lamentablemente hubo una muerte por sarampión, que no pasaba desde 1998, y una por dengue. Los dos casos muy vulnerables, pero muestran que hay convencer a la gente para que se vacune contra el sarampión\", dijo entonces el ministro. \"¿Esa mirada no hizo que se subestimara el problema del coronavirus?\", consultó\r\n\r\n LA NACION\r\n\r\n. \"Para nada. Estamos ante un caso importado. Se hizo todo lo necesario para que la situación no se propague. Vamos a mantener las medidas tomadas hasta ahora\", respondieron en la Jefatura de Gabinete. En el Gobierno no solo confían en la capacidad de González García para coordinar la estrategia de prevención del coronavirus, sino que \r\n\r\nademás descansan en su capacidad de comunicar las políticas que se están aplicando\r\n\r\n. \"Mañana puede haber otra conferencia de prensa o un parte concreto de seguimiento del caso\", anticiparon. Conscientes de que el tema va a ocupar el centro de la agenda periodística durante algunos días, en la Casa Rosada decidieron postergar algunos anuncios previstos para mañana. Fue el cambio más notable que produjo la noticia entre los funcionarios nacionales. \"Era algo esperable. Con tantos casos en Italia y España, tarde o temprano íbamos a tener un caso en la Argentina\", evaluó otro funcionario con despacho en el primer piso de la Casa Rosada. Por el momento, el primer caso de coronavirus no generó contactos diplomáticos con países de la región. No hubo llamadas para precisar los alcances de la situación ni mensajes por escrito, precisaron en la Cancillería. En las horas posteriores a la conferencia de prensa que encabezó González García, todas las respuestas tendieron a quitar peso a la noticia. No habrá medidas de prevención adicionales. No se promoverá, como en otros países, el trabajo a distancia ni se evitarán las conglomeraciones de gente. De hecho, los ministerios de Cultura y de la Mujer convocaron a un encuentro para mañana, a las 15, en el Centro Cultural Kirchner, para la apertura de la semana \"Nosotras movemos el mundo\"."}
