{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/gustavo-beliz-la-argentina-empezo-complejo-camino-nid2340774","date":"7  de marzo de 2020  • 00:00","title":"Gustavo Béliz. La Argentina empezó un complejo camino para ganarle un puesto clave a Brasil","abstract":null,"author":"Pablo Fernández Blanco","key_words":"","body":"Washington\r\n\r\n (enviado especial).\r\n\r\n- En su paso previo por la gestión pública, \r\n\r\nGustavo Béliz\r\n\r\n dejó el poder de la peor manera, según definió alguna vez el presidente \r\n\r\nAlberto Fernández\r\n\r\n. Enfrentado con Jaime Stiuso, \r\n\r\nNéstor Kirchner\r\n\r\n se inclinó a favor del espía, algo que obligó a Béliz -era ministro de Justicia y Seguridad- a salir del gobierno. Recaló en el Banco Interamericano de Desarrollo (BID), un exilio que muchos envidiarían por la cercanía al centro internacional del poder -el organismo tiene sede aquí-, la comodidad del trabajo cotidiano y la influencia sobre los países de la región (el banco es el mayor prestamista para obras focalizado en el continente). Béliz volvió a la Casa Rosada de la mano de Fernández, el mismo que le había pedido la renuncia en 2004. El Presidente le encomendó la \r\n\r\nSecretaría de Planeamiento Estratégico\r\n\r\n, una cartera clave para modernizar el Estado y reformar la Justicia. Sin embargo, el funcionario podría volver a abandonar el gobierno argentino para retornar con su anterior empleador, aunque ahora como jefe máximo de ese organismo. La Argentina inició los contactos diplomáticos en la región para que Béliz sea electo en septiembre próximo como presidente del BID, que maneja US$150.000 millones y tiene un peso simbólico superlativo, según las cuentas que hacen en su entorno. El propio secretario de Planeamiento Estratégico puso en marcha el raid. Será una tarea compleja de final incierto. Hasta el año pasado un argentino era el candidato de acero para quedarse con el puesto. Se trata del exministro del Interior \r\n\r\nRogelio Frigerio, \r\n\r\nque ya había decidido dejar el gabinete si \r\n\r\nMauricio Macri \r\n\r\nganaba las elecciones. Macri contaba con el apoyo de EE.UU., socio mayoritario del BID con el 30% y una capacidad de decisión casi cercana al veto. Alberto Fernández no cuenta con eso, pero el gobierno argentino espera que haya un espacio de negociación, por diversos motivos.  Un golpe diplomático reciente es uno de los mayores estímulos a favor de la Argentina. En enero pasado, Estados Unidos le dio su apoyo a Brasil para que ingrese a la OCDE, que reúne a las naciones más importantes del planeta. Fue un cambio de rumbo con respecto a octubre del año pasado, cuando el titular del \r\n\r\nDepartamento de Estado, Mike Pompeo\r\n\r\n, le había sugerido por carta al secretario general de la entidad, Angel Gurria, en la que sugería que uno de los candidatos debía ser la Argentina. Ahora Béliz compite con el brasileño \r\n\r\nMarco Troijo, funcionario del Ministro de Economía de Brasil, Paulo Guedes\r\n\r\n. En las comunicaciones que se cruzan entre la representación argentina en el BID, a cargo de Guillermo Francos, y Buenos Aires, sobresale una pregunta: ¿Trump volverá a darle algo a Jair Bolsonaro o empezará a equilibrar las cosas en la región? La gestión republicana prefería a Macri -nadie se esmera aquí en disimularlo-, pero también le importa reconstruir la confianza con la Argentina. Y cree ver en Fernández un interés similar. LA NACION \r\n\r\nconsultó sobre el tema a Francos en una visita a esta ciudad organizada por AmCham, la cámara que representa a las empresas norteamericanas en la Argentina. \"Entre los candidatos, Béliz es el que tiene mayor experiencia, con mucho prestigio ante el Departamento de Estado y el Departamento del Tesoro. Seguramente EE.UU. lo va a tener en cuenta, aunque no ha expresado apoyo. Es una carrera en la que estamos bien posicionados\", confió. La gestión del \r\n\r\nFrente de Todos\r\n\r\n hizo lo suyo. La Argentina votó a favor de un latinoamericano sin chances de ganar y luego por el candidato de Estados Unidos para conducir la Organización Mundial de la Propiedad Intelectual (OMPI). La noticia no trascendió en Buenos Aires, pero fue bien recibida por la \r\n\r\nCasa Blanca\r\n\r\n. La elección del presidente del BID es compleja. Si no aparece un candidato que le saque ventaja al otro podría resolverse todo en una persona de consenso o en un desempate entre los dos más votados en una cuarta ronda electoral. Todo será a través de voto electrónico y ninguno de los casi 30 países que eligen tiene necesidad de decir a quién eligió. El propio Alberto Fernández se puso el tema al hombro. Fuentes al tanto de las discusiones sostienen que mencionó el interés por la postulación argentina en los encuentros que mantuvo con líderes internacionales. Y el embajador argentino aquí, Jorge Argüello, mencionó el tema a los departamentos de Estado y del Tesoro. México le envió una carta al gobierno de EE.UU. a través de su embajada en ese país apoyando la candidatura argentina. El Frente de Todos también inició los contactos con la oposición política en la Argentina. Una comitiva de distinto color político, pero un objetivo común irá a la reunión anual del BID en Barranquilla (Colombia), del 18 al 22 de marzo próximos. Estarán Béliz, gobernadores y también el jefe de Gobierno porteño, Horacio Rodríguez Larreta. Béliz aglutinó las oficinas argentinas en los organismos multilaterales de crédito. Es gobernador del BID, de la CAF y del Banco Mundial. Sólo se le escapó el Fondo Monetario Internacional, donde manda el ministro de Economía, Martín Guzmán. La decisión tiene lógica porque el funcionario tiene en el Fondo uno de sus mayores desafíos con respecto a la resolución de la crisis de la deuda. La Argentina tiene fondos a desembolsar por parte del BID por US$6000 millones. Y se le podrían sumar otros US$1000 millones este año. En la oficina de Argentina y Hatití en el BID (el país comparte la silla por una cuestión organizativa) están colgadas una foto de Alberto Fernández y otra de Gustavo Béliz. La esperanza de la Casa Rosada es que haya que cambiarla de pared antes de fin de año."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/rodolfo-donofrio-las-claves-empresarias-del-napoleon-nid2337026","date":"6  de marzo de 2020  • 20:43","title":"Rodolfo D'Onofrio. Las claves empresarias del Napoleón de los negocios","abstract":null,"author":"Belkis Martínez","key_words":"","body":"\"Nunca emprendas un negocio del que no podés salir cuando querés\", dice el flamante presidente de River Plate, Rodolfo D'Onofrio desde su oficina en Barrio Parque. En la repisa blanca que decora el ambiente hay varias fotos familiares, libros de economía, política, un periódico del día en que nació que le regalaron para su cumpleaños y una postal en la que está abrazado con Enzo Francescoli, Marcelo Gallardo y Andrés D'Alessandro en el Monumental. \"Si el riesgo de pérdida es más grande que la capacidad económica\r\n\r\n y financiera que vos tenés, \r\n\r\nno inviertas\r\n\r\n porque \r\n\r\nsi lo hacés, quedás preso\r\n\r\n dentro de \r\n\r\nesa compañía \r\n\r\ny puede ocurrir que se termine fundiendo\", advierte el empresario, que ya demostró que su capacidad de liderazgo trasciende el mundo deportivo. Antes de tomar una decisión financiera, D'Onofrio y su equipo compuesto por siete personas, estudian minuciosamente los emprendimientos y el mercado de la competencia. \r\n\r\n\"Siempre me gustó tener a los más inteligentes al lado mío, así triunfo.\r\n\r\n\r\nEn el fútbol lo tengo a Marcelo Gallardo que es el mejor técnico y me va bárbaro. \r\n\r\nPero antes de invertir en las empresas, trato de formarme e informarme. Analizo quiénes son los que están compitiendo: sus fortalezas y debilidades para darme cuenta dónde me tengo que ubicar\", asegura. Desde que asumió como presidente de la institución de Núñez en diciembre 2013, D'Onofrio divide sus días entre reuniones con ejecutivos, balances de las empresas y el día a día del club. Aunque confiesa que el \r\n\r\n75% de su tiempo se lo dedica a su gran amor.\r\n\r\n \"Con toda mi experiencia de haber manejado compañías de más de 3000 personas, te diría que River es más complejo porque administrás pasión. Necesitás que el hincha se sienta feliz. Es lo más difícil de hacer\", afirma. D'Onofrio es licenciado en Economía por la UBA. Asumió como presidente de River en diciembre de 2013, después de haber perdido por seis votos las elecciones de 2009. Pero su faceta menos conocida incluye incursiones en negocios tan diversos como los seguros, la gastronomía, los créditos prendarios, la moda y la hotelería. Por más que se puede pensar que se trata de un mundo muy distinto, D'Onofrio asegura que que hay más de un punto de contacto. \r\n\r\nCuando asumió en River en 2013, el club estaba sin capacidad de pago con un pasivo exigible de $491 millones y un capital de apenas $110 millones.\r\n\r\n\r\n\"En River yo apliqué técnicas que aplicaba en mis empresas:\r\n\r\n agarré toda la deuda que tenía el club a corto plazo y la transformé en una deuda a largo plazo. Esa deuda terminaba cuando yo terminara mi primer período de cuatro años, en 2017. Cuando lo terminé, ya estaba pagado todo. Eso me permitió poder vivir, sino no podes vivir\", confirma. En diciembre del 2021,\r\n\r\n cuando concluya su mandato como presidente de la institución de Núñez, piensa enfocarse en la política.\r\n\r\n \"Voy a dedicarme a la política \r\n\r\nporque creo que los que tenemos vocación, tenemos que estar en un club, la política o en una sociedad de fomento. No todo el mundo tiene vocación y los que la tenemos debemos aprovecharla y comprometernos\", sostiene el dirigente deportivo. Hace 15 años, D'Onofrio le compró la compañía de\r\n\r\n seguros de retiro La Estrella \r\n\r\nal grupo \r\n\r\nGenerali. \r\n\r\nEn el negocio millonario también está incluida la familia Wertheim junto a otros accionistas. El número uno de River destaca que una de las claves en el rubro del seguro pasa por la constante inversión en tecnología. \"Cuando compramos la compañía, tenía un buen activo, un gran valor de mercado y pagamos por ella una cifra muy importante. Era una empresa que tenía 100 años de antigüedad en el mercado. Con el tiempo seguimos invirtiendo desde adentro porque son compañías que necesitan tecnología y un sistema moderno para que tenga un funcionamiento adecuado\", sostiene. D'Onofrio considera fundamental aggiornarse a la tecnología y a los problemas actuales de la sociedad. Fue por eso que en 2018 creó la compañía de seguros \r\n\r\nonline,\r\n\r\n\r\nWeCover \r\n\r\npara equipos portátiles: celulares, laptops, bicicletas, drones, entre otros. A través de la aplicación \"\r\n\r\nWeCover\"\r\n\r\n disponible en aparatos Android y iOS, los clientes contratan los servicios de seguros para sus pertenencias. Según detalla el mismo D'Onofrio, el servicio de seguro puede ser adquirido por un día, un mes o un año desde cualquier parte del país antes de salir de casa o donde se encuentre el cliente y pagar sólo por el tiempo requerido. Los costos varían en función de la marca y modelo de los equipos. \"Este servicio es muy nuevo y ha tenido un éxito enorme. Tiene mucho desarrollo por lo novedoso del modelo y la creatividad tecnológica de poder hacerlo en el país. Empezamos con 5 clientes y ahora hay más de 10.000. Hay quienes tienen seguros diarios y otros seguros mensuales\", señala. Su incursión en el mercado asegurador también incluye a la firma \r\n\r\nGIS -Gestión Integral de Siniestros-, \r\n\r\nque fue fundada con el propósito de cubrir las falencias de las aseguradoras. \"Como yo fui asegurador y siempre tuve compañías de seguros, me di cuenta que los problemas que tenían era administrar los siniestros. Yo sabía que era una debilidad de las compañías de seguro y nos pusimos a trabajar en ello con un grupo de profesionales donde hay abogados y médicos\", aduce de los motivos por los cuales creó la empresa con oficinas en Esmeralda 1080. Actualmente, GIS gestiona los siniestros de varias aseguradoras como ser: La Caja de Ahorro, Federación Patronal, Provincia Seguros, Sancor Seguros. \"Es una empresa dedicada a conocer rápidamente dónde se produce el siniestro. Nuestra gente toma contacto con los involucrados y a partir de ese instante tratan de solucionar los problemas que pueda tener el tercero que fue el que sufrió el impacto del asegurado y buscarle la solución al menor costo posible que pueda tener la aseguradora\", extiende. Otra de las inversiones más importantes de D'Onofrio es\r\n\r\n Carfácil,\r\n\r\n que se dedica a los préstamos prendarios de automóviles y comenzó operaciones hace cinco años en Martínez. \"Carfácil está creciendo permanentemente.\r\n\r\n La inversión inicial fue US$15 millones\", \r\n\r\ndeclara el dirigente deportivo. Una de las condiciones para adquirir un préstamo es poner el auto en garantía del crédito que recibe el cliente. \"Nosotros lo que hacemos es dar el crédito para el auto que quiere el cliente.Y el desembolso se hace en función de los requisitos solicitados para la prenda del auto\", avisa. El financiamiento de vehículos de uso particular y comercial es hasta del 65% de su valor con tasas fijas en pesos de 12 a 48 cuotas. \"Lo que se está haciendo con Carfácil es tomar dinero del mercado: bancos o distintas entidades, y lo destinamos a los préstamos prendarios, pero todos los desfasajes de tasas hace que de golpe se tenga una pérdida, pero se equilibra\", explica. De todos los negocios en los que participa D'Onofrio el gastronómico es uno de los que tiene el perfil más alto. El presidente de River señala que \r\n\r\nDashi \r\n\r\nnació como una necesidad de cumplir \r\n\r\nsu vocación emprendedora\r\n\r\n y precisa que ya lleva invertidos, junto a sus socios, más de US$10 millones en la cadena de sushi. \"Yo siempre me dediqué a la actividad de servicio. ¿Por qué hice Dashi? Porque yo tenía la idea de ser un emprendedor de los que producen un producto. Quería hacer algo que me permitiera satisfacer a una persona con lo que hago. Entonces me pregunté, ¿qué produzco? ¡comida! Fue así como inicié con ese proyecto en donde fabrico un producto que la gente come\", dice. Fue a partir de ese impulso que terminó adquiriendo el 45% de las acciones de la sociedad que hoy alberga una cadena de 10 restaurantes entre franquicias otorgadas y locales propios en el país. Antes de comprar la compañía, Dashi sólo contaba con dos locales, en los barrios de Belgrano y Palermo y hoy ya cruzó la General Paz con presencia en el conurbano bonaerense Y Rosario. \"El local \r\n\r\nde la avenida Figueroa Alcorta debe ser el más caro de todo el país. \r\n\r\nNos costó US$5 millones.\r\n\r\n Dashi Era una marca de restaurantes que estaba sólo en la calle Fitz Roy y después tenía una franquicia más. Nosotros le dimos un desarrollo más grande, invertimos mucho dinero para hacerlo crecer\", afirma. En la gastronomía\r\n\r\n también incluye la cadena de \r\n\r\ndelicatessen\r\n\r\n\r\nValenti\r\n\r\n. \"A Valenti me llevó un amigo, uno de los socios de Dashi, con una gran idea de desarrollo y criterio empresario que tenía locales propios y como era una marca reconocida, especializada en fiambres y quesos. Lo que hicimos nosotros fue darle criterio empresarial para manejar el\r\n\r\n stock\r\n\r\n mediante la tecnología. En este tipo de actividad es muy importante manejar muy bien las inversiones y no adquirir productos que no tengan la rotación adecuada para no tener un costo financiero inútil\", cuenta. El presidente de River destaca que el mayor obstáculo en la expansión de Valenti hoy pasa por el componente importado de gran parte de su oferta de productos. \"(Las ventas) no han bajado, pero no podemos hacerla crecer en función del costo que tiene para un argentino hoy comprar productos que tienen un valor dólar\", afirma. No obstante, D'Onofrio precisa que más allá de la devaluación, hay productos que sus clientes prefieren que sean importados. \"El jamón ibérico es ibérico. Yo no puedo hacer un jamón ibérico en la Argentina. Hoy en Valenti trabajamos mucho con líneas nacionales y productos del más alto nivel porque el consumidor que antes compraba importados, hoy está buscando fiambres argentinas que de alguna manera puedan sustituir el importado\", sostiene. Valenti hoy cuenta con ocho locales comerciales, factura por año $230 millones y D'Onofrio asegura que la cadena se encuentra en equilibrio financiero. Sin descuidar el mundo River, D'Onofrio también se aboca al rubro de la moda con la marca \r\n\r\nSofi Martiré.\r\n\r\n \"Fue una idea de mi hermano y mi hijo y decidí acompañarlos en la inversión. Fabricamos calzado femenino y carteras que se venden en distintos locales comerciales\", cuenta. En el último año, la compañía facturó $40 millones entre los cuatro puntos de ventas. La marca está establecida en el Recoleta Mall, Palermo y Martínez. \"Con este emprendimiento estoy en una actividad que tiene que ver con el comercio industrial y ahora puedo ver de cerca lo que le pasa a las pymes\", cuenta. Otro ámbito que a priori parece cercano al fútbol es la hotelería, donde el presidente de River participa a través del \r\n\r\nhotel Ilum, \r\n\r\nun 4 estrellas, inaugurado hace siete años en pleno Palermo Hollywood. \"Uno de los socios de Dashi me dijo que había visto un terreno en el que podíamos hacer algo de determinadas dimensiones y nos pusimos a trabajar. Ese emprendimiento fue tomado como un concepto de inversión inmobiliaria\", sostiene. Ilum tiene 36 habitaciones en total. Los clientes, según cuenta el propio D'Onofrio \"tienen la experiencia de hospedarse en un lugar refinado\" y los precios por habitación varían entre los US$130 y US$140 por noche. El dirigente de River sostiene\r\n\r\n\r\nque\r\n\r\n más allá de los problemas que enfrenta la economía argentina,\r\n\r\n es un buen momento para invertir en el país. \r\n\r\n\"Es un buen momento para reinventarse en compañías que hoy generan un valor de activo bastante bajo en relación al valor que estamos trayendo. Si te fijás lo que valen en la Bolsa de Nueva York y en la Bolsa de Argentina, han perdido muchísimo valor. Los inversores que son argentinos, confían y se quedan. Los extranjeros dicen 'bueno, hago la pérdida y me voy del país'. Es el momento de comprar porque vas a comprar a buen precio. Tengo fe en que la Argentina en los próximos años va a crecer. Ahora estamos en el peor momento. Es complicadísimo porque necesitamos resolver el tema de la deuda y eso hace que los bienes y sociedades se hayan desvalorizado\", argumenta. A la hora de identificar posibles industrias, D'Onofrio destaca las posibles oportunidades que se presentan en energía y telecomunicaciones. \"Cuando sos emprendedor te traen negocios permanentemente. Recién me trajeron uno y lo tengo que analizar. A veces les digo que me dejen verlo y otras, directamente, que no me interesa. Yo tengo que tener muy claro cuál es el fin de poner el negocio\", razona. A principios de los '90, \r\n\r\nD'Onofrio y el actual presidente de la Nación,\r\n\r\n Alberto Fernández, entablaron una relación cercana\r\n\r\n cuando Fernández era el superintendente de seguros del Gobierno de Cárlos Menem y el dirigente deportivo presidía la Asociación Argentina de Compañías de Seguros (AACS). \"Él es un hombre muy capáz. Es una persona con personalidad, carácter y deseo de hacer las cosas bien para unir a los argentinos. Lo que tenemos que hacer con este Gobierno, como con el anterior, es tratar de ayudarlos\", dice. Para el presidente de River, dentro de la política, están aquellos que se dejan ayudar, los que no y los que creen que en un grupo pequeño se resuelve todo."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/nadie-se-ocupa-de-las-expectativas-economicas98-x-115-nid2340899","date":"7  de marzo de 2020","title":"Nadie se ocupa de las expectativas económicas","abstract":null,"author":"Néstor O. Scibona","key_words":"","body":"A casi tres meses de la asunción de Alberto Fernández, la actividad económica está funcionando como el GPS de un auto en modo navegación: indica por qué calle o ruta transita, cuáles son los cruces u obstáculos más próximos; pero no el destino, sin el cual tampoco puede trazarse una hoja de ruta a mayor distancia. Por lo tanto, el horizonte de expectativas se reduce al día a día (o semana a semana). El Gobierno viene aplicando un plan basado en la ley de emergencia, cuyo título (solidaridad social y reactivación productiva) debe decodificarse como una política redistributiva para apuntalar el consumo de los sectores de menores ingresos a través del gasto público por vía del aumento de impuestos a exportaciones y patrimonios. A esto se suma la política monetaria expansiva del Banco Central y la drástica baja de tasas de interés de 63 a 38% anual para estimular el crédito y la actividad. Paralelamente, busca desacelerar gradualmente la inflación (40% este año, 30% en 2021) y desindexarla desde el intolerable 54% de 2019, con ajustes salariales de suma fija, congelamiento de tarifas hasta junio, freno a la suba de combustibles, precios cuidados y ley de góndolas. El economista Miguel Ángel Broda bautizó este plan de emergencia con el acrónimo HEKA (heterodoxia, estructuralismo, keynesianismo y activismo estatal), pero advierte que no constituye un programa de estabilización y crecimiento. También sostiene que la caída del PBI en 2019 (-2,1% interanual) se hizo sentir más porque si se excluye al agro alcanzó a -3,7%. Y que si bien la actividad económica tocó fondo y parece haberse estancado, el repunte llega por ahora a pocos sectores Uno de los problemas de este esquema es que torna más complejo alinear las expectativas económicas, porque no es simultánea la acción oficial de poner plata en los bolsillos de muchos y sacarla de otros pocos. Primero viene el gasto y después el efecto de la suba de impuestos. Los productores de soja pueden dar fe de esta asimetría, con el segundo aumento de las retenciones (al 33% previsto en la ley de emergencia), que disparó el paro de comercialización dispuesto por la Mesa de Enlace y la división de la Federación Agraria al segmentarlo por volúmenes y reducciones para otros cultivos. Pero otros sectores productivos también están comenzando a sentir el impacto de los fuertes incrementos de las valuaciones fiscales del impuesto inmobiliario bonaerense, así como la suspensión del cronograma de rebajas de Ingresos Brutos, Sellos, aportes patronales y Ganancias para empresas que reinviertan.  Otro es que el discurso oficial de forzar la solidaridad social con dinero del sector privado no ayuda a generar confianza sin al menos gestos simbólicos de austeridad en el gasto público. O algún sacrificio fiscal para sacar a flote a sectores que se desplomaron (como la construcción, la actividad inmobiliaria o la industria automotriz), mediante suspensiones transitorias de impuestos y tasas que encarecen las transacciones. Nadie habla de esto en el Gobierno. La única excepción ha sido hasta ahora la postergación, mes a mes, del impuesto a los combustibles líquidos al solo efecto de mantener el congelamiento de precios. Además, los diagnósticos oficiales de tierra arrasada, deuda insostenible y amenazas de controles de costos y precios son interpretados como presagios de próximas sorpresas, mientras no hay pistas sobre el efecto del descongelamiento de tarifas en la inflación del segundo semestre (ni de los subsidios sobre las cuentas fiscales). Todas estas incógnitas ponen en guardia y en modo pausa a quienes pueden tomar decisiones de comprar, vender o invertir. Para completar el cuadro de incertidumbre, la imponderable epidemia de coronavirus complica las perspectivas argentinas de una reactivación anticíclica a través de mayores exportaciones a sus principales clientes. El impacto sobre la economía mundial ya se reflejó en el último mes en caídas bursátiles (de hasta -15%), de bonos del Tesoro de los EE.UU. (a menos de 1%); precios de commodities (-10% en petróleo; -7% en trigo y -6% en aceite de soja). El desplome del comercio, viajes y turismo internacional reduce el crecimiento del PBI de China (de 6,1 a 5% anual), a la vez que también se desacelera el de Brasil (a 2% o menos). El resultado de la reestructuración de la deuda con el FMI y los acreedores privados podría descorrer el telón para las expectativas y dar paso a la difusión del \"programa económico integral y sostenible\" que promete la Casa Rosada. Pero por ahora el escenario está vacío y desprovisto de números. La negociación en marcha fue encarada con una secuencia inversa a la habitual: primero buscar el acuerdo con quita de capital (40%) y cupón de intereses para aliviar por tres o cuatro años los pagos (US$39.000 millones anuales )y luego fijar el sendero fiscal para ese período, lo cual torna casi imposible cerrarlo antes de abril o mayo. De ahí que las consultoras privadas trabajen con escenarios binarios: uno favorable con auditoría del Fondo (que no asegura volver a los mercados para obtener financiamiento externo) y otro desfavorable (con mayor inflación y caída del PBI este año). El primero de ellos no sería el fin, sino el comienzo de un proceso para lograr que el gasto público sea genuinamente financiable y la deuda, sostenible con mayor crecimiento. Según Broda, el BCRA deberá mantener el cepo cambiario por mucho tiempo y comprar con emisión el exceso de oferta en el mercado oficial (superávit comercial) para acumular reservas destinadas a que el Tesoro pueda atender otros pagos externos, por lo cual tendrá que evitar el atraso del dólar administrado. De hecho, en lo que va del año ya lo dejó subir 4,3%, casi en línea con la inflación. Pero también entre este mes y junio el Tesoro debe afrontar vencimientos de deuda en pesos por $585.000 millones y mejorar el nivel de renovación, como acaba de ocurrir con los incentivos para el canje del 65% del Bogato, luego del fuerte traspié del reperfilamiento forzoso del Bono Dual. De lo contrario, la emisión del BCRA (que desde el 10 de diciembre ya financió al Tesoro con $327.000 millones, según la consultora Quantum) podría llegar a niveles explosivos. En este marco resulta desconcertante que el oficialismo esté debatiendo qué imágenes deberían llevar las futuras emisiones de billetes, sin hacer lo propio con la crónica desvalorización de la moneda argentina. El Presidente prefiere que vuelvan los próceres, en especial, Manuel Belgrano, en reemplazo de los \"animalitos\" de Federico Sturzenegger. Desde AySA, Malena Galmarini propuso \"saldar la deuda de la historia argentina con sus mujeres\". Pero precisamente la historia demuestra que no se rinde ningún homenaje a través de billetes que se han ido depreciando con la inflación hasta degradarse físicamente de mano en mano. El billete de 5 pesos con la imagen del general San Martín, que acaba de retirarse de circulación, equivalía a 5 dólares cuando fue lanzado durante la convertibilidad y en 28 años su valor se redujo a apenas 6 centavos (al tipo de cambio oficial más el impuesto PAIS). No solo eso. Con distintas imágenes, el Libertador apareció durante 78 años en varias series de billetes que corrieron la misma suerte, ya sea con agregado de ceros como el de 1.000.000 de pesos ley (1969/70) o quitas (1 austral en 1985/86), según la investigación de Marcelo Bátiz publicada en \r\n\r\nInfobae\r\n\r\n. A Belgrano no le fue mejor en los billetes de $5 (1971) a $10.000 (1985), que solo conservan valor numismático. Ni tampoco a Eva Perón en la serie de $100 lanzada en 2012 (en pleno cepo de entonces), que volvió en millones de billetes físicos cuyo valor fue reduciéndose en menos de ocho años del equivalente a 14,70 dólares (al tipo de cambio paralelo) a menos de 1,20 (al oficial con impuesto) en la actualidad."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/precio-del-petroleo-si-se-mantienen-bajos-nid2340655","date":"6  de marzo de 2020  • 15:54","title":"La caída del precio del petróleo golpea de lleno a Vaca Muerta","abstract":null,"author":"Sofía Diamante","key_words":"","body":"El mundo es muy dinámico, ya nadie duda de eso. Hace solo dos meses, el precio del barril del petróleo trepaba a los casi US$70 y el temor en la Argentina era la presión que generaba el alza en los valores del surtidor. La preocupación ahora es otra: por efecto del coronavirus, el precio del Brent -la cotización que se toma de referencia en el mercado local- cayó más de 7% en el día, y se ubicó en los US$45,5. \r\n\r\nDe mantenerse \r\n\r\n\r\nen esos niveles, Vaca Muerta es inviable, ya que los costos de producción no convencional son mayores. La expansión del coronavirus repercutió en las proyecciones de crecimiento mundial,\r\n\r\n lo que impactó directamente en la demanda de combustibles. La Organización de Países Exportadores de Petróleo (OPEC), que lidera Arabia Saudita, ya avanzó en un recorte de la producción de por lo menos entre 500.000 barriles diarios y 1,2 millones, para contener el derrumbe del precio. El país árabe quería convencer a Rusia de recortar la producción aún más, a 1,5 millones, pero en Moscú no estuvieron de acuerdo, lo que hizo acentuar más la caída del valor del crudo. Según la consultora internacional Eurasia Group, en sus escenarios de \"crisis grave y significativo, los recortes de la OPEC serán insuficientes y no protegerán el piso de US$50; los precios podrían incluso caer por debajo de los US$40 por barril si el brote de virus continúa durante todo 2020\". Y agrega: \r\n\r\n\"Los recortes de la OPEC se vuelven mucho menos efectivos si avanza la recesión global y las interrupciones económicas son generalizadas\". \r\n\r\nLa última vez que los precios habían experimentado un precio por debajo de los US$40 había sido en 2016. La caída de la cotización del crudo se suma a la baja que experimentó en los últimos meses el valor del gas natural licuado (GNL), que llegó a niveles por debajo de los US$3 por millón de BTU (medida inglesa que se utiliza en el sector), también por caída de la demanda de Asia por el coronavirus. \r\n\r\nCon estos valores, al país le conviene importar el hidrocarburo que producirlo y frena cualquier proyecto de exportación\r\n\r\n, como los que tienen en carpeta las petroleras con los buques de licuefacción, según explican los expertos del sector. La caída en la producción local del gas ya había comenzado hace un año, cuando bajaron los precios internos por la sobreoferta y la falta de infraestructura para vender al exterior. En ese entonces, las petroleras movieron equipos para acelerar la producción de petróleo, que tiene una logística más accesible. \r\n\r\n\"Había una ventana para la producción del petróleo porque el precio internacional estaba en US$60, aunque para el mercado local es menor porque hay que restarle las retenciones. El \r\n\r\nbreakeven\r\n\r\n de Vaca Muerta -el valor que permite recuperar la inversión- es entre US$35 y US$40.\r\n\r\n Si se mantienen los niveles actuales, se compromete el escenario\", dijo un ejecutivo de la industria en \r\n\r\noff the record\r\n\r\n. En este sentido coincidió hoy el CEO de YPF, Daniel González, en su conferencia anual con inversores de Wall Street. El ejecutivo señaló que con niveles del Brent por debajo de US$50 no hay espacio para desarrollar nuevos yacimientos de producción no convencional, como los que están en Vaca Muerta. \"Estamos teniendo \r\n\r\nbreakevens\r\n\r\n bajos con las nuevas perforaciones en bloques ya desarrollados, pero \r\n\r\nes difícil hacer inversiones en nuevos bloques con precios internacionales menores a US$50\", \r\n\r\nindicó. En las cuentas públicas seguramente el Gobierno sienta una alivio en el costo fiscal, \r\n\r\nya que experimentará un baja importante en los subsidios destinados a financiar las importaciones de gas. Sobre todo, si se mantienen estos niveles de precios en invierno, cuando aumenta el consumo y no alcanza la producción interna. \r\n\r\nSin embargo, esto podría ser un alivio transitorio. El precio del Brent y del GNL es muy volátil y en unos meses podría volver a subir.\r\n\r\n Pero la reactivación de los equipos de producción no tiene el mismo dinamismo. La incertidumbre internacional agranda los problemas domésticos, donde el Gobierno todavía no dio definiciones sobre su política energética. La parálisis en la actividad hidrocarburífera ya se comienza a percibir en la desaceleración de la producción de petróleo y gas.\r\n\r\n En enero, la producción no convencional de gas tuvo un incremento interanual de 12,8%, cuando en enero de 2019 había crecido a un ritmo de 216% interanual, según la consultora G&G. En petróleo, el crecimiento del no convencional fue del 40,8%, cuando en el mismo mes del año anterior había sido del 80,5%."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/empleos/recomiendan-companias-crear-comite-prevencion-covid-19-nid2340618","date":"6  de marzo de 2020  • 17:46","title":"Coronavirus. Recomiendan a las empresas crear un comité de prevención","abstract":null,"author":"Paula Urien","key_words":"","body":"A partir de los casos en la Argentina,\r\n\r\ncada vez más empresas implementan protocolos y recomendaciones para sus empleados. Por caso, en Movistar ya crearon una mesa interdisciplinaria que se reúne periódicamente para seguir y monitorear la situación. Dicen desde la empresa: \"Estamos en el nivel 2\", ya que cuenta con cuatro niveles, cada uno con diferentes protocolos según la gravedad de la situación. El primer nivel es en aquel en el que se detecta uno o varios casos de coronavirus en el mundo; luego se escala si se detectan casos en la Argentina; en el tercero, se detecta un caso en la empresa; por último, se detectan varios casos en la empresa. Además, como están implementando varias empresas, si hay colaboradores que vuelven de viaje de una zona de alto riesgo deben trabajar desde su caso por dos semanas. Este mecanismo también es aplicado a proveedores que tienen reuniones en la empresa. \"Además, estamos canalizando a través de la plataforma Workplace recomendaciones y cuidados desde el departamento de Medicina Laboral\", añaden. También tienen en cuenta poblaciones específicas en la empresa, como aquellas empleadas que están embarazadas, personas con problemas respiratorios o inmunodeprimidos con recomendaciones puntuales. En tanto, Banco Galicia cuenta con un \"Comité de crisis\" que validó la difusión de un protocolo que, además de múltiples medidas relacionadas con viajes (se aplica el aislamiento por 14 días de aquellos colaboradores que lleguen de viaje de China, Corea del Sur, Japón, Singapur, Irán e Italia) y comunicación preventiva, está asegurando la conectividad simultánea y remota para 2000 colaboradores para que, en caso de ser necesario, no se vea afectada la continuidad del negocio. También prevé la instalación de dos espacioso aislados para que los médicos atiendan a las personas con síntomas. La prohibición total de viajar también se está implementando. Desde Naturgy, sacaron un comunicado sobre la suspensión de los viajes internacionales. En su lugar se fomentan los usos de medios como las videoconferencias. A su vez, la Asociación de Recursos Humanos de la Argentina (Adrha) sistematizó una serie de recomendaciones para todas las compañías, porque muchas de ellas, tanto en el país como en el mundo, \"están intentando comprender y reaccionar en forma adecuada a esta nueva situación\", dice la asociación. Algunas bases de su protocolo de actuación en las empresas son: "}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/garbarino-venta-otra-empresa-se-quiere-quedar-nid2340593","date":"6  de marzo de 2020  • 10:42","title":"Garbarino en venta: otra empresa se quiere quedar con la cadena de electrodomésticos","abstract":null,"author":"","key_words":"","body":"La venta Garbarino entró en la cuenta regresiva, pero sigue sin encontrar un comprador.\r\n\r\n En las últimas horas, al nombre ya conocido del fondo de inversión Inverlat -dueño de Havanna-, se sumó otro candidato. \r\n\r\nSe trata de la firma Covelia, especializada en recolección de residuos, que ya le hizo conocer un posible interés por la empresa a los bancos acreedores. Inverlat tiene una opción de exclusividad para negociar la compra de Garbarino, pero \r\n\r\nsu derecho vence el 31 de marzo. La negociación para quedarse con Garbarino pasa por \r\n\r\nquién se hará cargo de la deuda que arrastra la cadena de electrodomésticos.\r\n\r\n La empresa le debe $5000 millones a un grupo de bancos, liderados por Galicia y Santander, y otros $7000 millones a sus principales proveedores de mercadería. En este último caso, la lista de acreedores incluye a empresas internacionales como Samsung, Carrier y LG, y jugadores locales como Newsan, Mirgor, BGH y Alladio. FInverlat -un fondo que encabezan los exbanqueros del Citibank y Deutsche Bank Carlos Giovanelli, Damián Pozzoli y Guillermo Stanley- ya logró un acuerdo con los bancos que incluye una quita del 50% en la deuda, \r\n\r\npero la negociación con los proveedores para alcanzar un acuerdo similar está estancada.\r\n\r\n Básicamente, porque algunas empresas fabricantes de electrodomésticos y electrónica se niegan a aceptar cualquier quita, ya que tienen acuerdos con aseguradoras que le cubren la deuda. La empresa le debe $5000 millones a un grupo de bancos, liderados por Galicia y Santander, y otros $7000 millones a sus principales proveedores de mercadería \"No puedo aceptar una quita que implique una negociación menos ventajosa que las actuales condiciones\", explicaron en una empresa que está más dura a la hora de negociar.  En este contexto de estancamiento de las negociaciones, el grupo \r\n\r\nCovelia \r\n\r\nya acercó a los bancos y a algunos proveedores su \r\n\r\nintención de quedarse con Garbarino. Covelia se presenta como una empresa de servicios de higiene, iluminación y logística. La firma surgió a fines de los 90 y tuvo una fuerte expansión a partir de la crisis de 2001, cuando se fue quedando con los contratos para la recolección de residuos en gran parte del conurbano bonaerense. Hoy, \r\n\r\ncuenta con una flota de 500 camiones que atienden el servicio en los partidos de San Martín, Lanús, Escobar, Merlo, Lomas de Zamora, Esteban Echeverría, Partido de la Costa y Pinamar\r\n\r\n. La firma está presidida por el empresario \r\n\r\nRicardo Depresbiteris \r\n\r\ny en el mercado se aseguran que tiene una relación muy cercana con el sindicalista \r\n\r\nHugo Moyano. Covelia se presenta como una empresa de servicios de higiene, iluminación y logística En cualquier caso, el comprador que se quede con Garbarino enfrenta un panorama muy complicado. \r\n\r\nLas ventas de electrodomésticos cayeron en 2019 un 24% en unidades,\r\n\r\n según un informe de la consultora Gfk. Garbarino, además, arrastra un déficit operativo mensual millonario y tiene problemas de abastecimiento. \"Hoy los proveedores que le están entregando mercadería lo hacen en consignación y con posnet que le permiten recaudar directamente todo lo que se factura\", explicaron en el sector. \"No importa quién sea, \r\n\r\nel que venga va a tener que poner US$50 o US$60 millones\r\n\r\n para poner en marcha a la cadena de nuevo\", explicó otra fuente cercana a la operación. El temor de que la operación naufrague también llegó al Gobierno y  hace unos días algunas empresas proveedores tuvieron encuentros con funcionarios del Ministerio de la Producción en búsqueda de un acuerdo con algún eventual nuevo socio mayoritario. \"Lo último que queremos es que Garbarino se caiga y por eso algunos proveedores ya estamos aceptando una quita\", se sinceraron en una empresa fabricante."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/buenos-aires-por-que-kicillof-considera-debe-nid2340466","date":"6  de marzo de 2020  • 12:38","title":"Buenos Aires: por qué Kicillof considera que debe ser una provincia petrolera","abstract":null,"author":"Sofía Diamante","key_words":"","body":"El gobernador Axel Kicillof quiere que Buenos Aires entre en el selecto grupo de provincias petroleras\r\n\r\n que componen Neuquén, Chubut, Santa Cruz, Río Negro y Mendoza, entre otras. Si bien Buenos Aires no es productora de hidrocarburos, el argumento del gobernador es que \r\n\r\nen territorio bonaerense se encuentra el 72% de la capacidad de refinación de nafta y gasoil, y está instalado los principales polos petroquímicos del país.\r\n\r\n Es decir, es donde se genera el valor agregado de la industria. \"La provincia quiere ser parte de la discusión sobre la producción hidrocarburífera argentina. Consideramos que al hidrocarburo no se lo puede entender pura y exclusivamente en su actividad más primaria que es la extracción, sino en toda la cadena de producción. La provincia puede aportar servicios, tiene una importante tradición industrial y está en condiciones de proveer a la industria petrolera, así como también agregar valor al hidrocarburo\", explicaron en la gobernación bonaerense. En la provincia de Buenos Aires se encuentran las cuatro principales refinerías del país \r\n\r\n(donde se procesa el petróleo para convertirlo en nafta o gasoil), \r\n\r\n\r\nsegún datos de la Cámara Argentina de la Energía (CADE): \r\n\r\nen La Plata, la de YPF\r\n\r\n, con capacidad de refinación de 320.000 barriles por día; \r\n\r\nen Dock Sud, la de Raízen\r\n\r\n (dueña en el país de las estaciones de servicio de Shell), con 108.000 barriles diarios; \r\n\r\nen Campana, la de Axion\r\n\r\n, con 95.000, y \r\n\r\nen Bahía Blanca, la de Trafigura\r\n\r\n (a cargo de las estaciones de Puma Energy), con capacidad de refinar 31.000 barriles por día. El complejo industrial de YPF ocupa 400 hectáreas entre Ensenada y Berisso, e involucra la refinería, la unidad de lubricantes\r\n\r\n (toda la producción de Elaion y planta de asfaltos) \r\n\r\ny la planta de química\r\n\r\n, donde se producen 37 productos petroquímicos y solventes; por ejemplo, desodorantes y aromatizantes. El promedio, \r\n\r\nse refinan 29 millones de litros diarios de petróleo\r\n\r\n, de los cuales 8,2 millones son de naftas, 11 millones de gasoil y 2,3 millones de combustible para aviones. Para Kicillof en territorio bonaerense se encuentra el 72% de la capacidad de refinación de nafta y gasoil, y está instalado los principales polos petroquímicos del país. Es decir, es donde se genera el valor agregado de la industria Desde La Plata, YPF abastece a través de poliductos (van subdivididos en los distintos tipos de naftas y gasoil) a terminales de despacho en la zona metropolitana, centro-sudoeste de Buenos Aires, noreste del país y la región mesopotámica. Por barco, se envía el producto refinado a las provincias de Chubut, Santa Cruz y Tierra del Fuego. Luego se distribuye en camiones. En total, se produce el 57% de los combustibles de YPF \r\n\r\n(del resto, 35% en Luján de Cuyo, Mendoza, y 8% en Plaza Huincul, Neuquén). Entre personal propio y contratado \r\n\r\ntrabajan más de 4000 personas,\r\n\r\n según indicaron en la compañía. Axion, por su parte, está \r\n\r\nfinalizando las obras de la inversión de US$1500 millones que realizó en la refinería para aumentar en 60% su producción de combustibles. \r\n\r\nActualmente, \r\n\r\nproducen por día 10,5 millones de litros de combustible\r\n\r\n y así abastecen a las 640 estaciones de servicio y a las 35 Axion Agro (para el sector agrícola e industrial). La mayoría del crudo llega a la refinería desde Chubut y Santa Cruz por barco hasta Bahía Blanca, y desde ahí en oleoducto hasta Campana.  Hace unas semanas, Kicillof visitó la planta\r\n\r\n de la empresa de la familia Bulgheroni -accionistas de Pan American Energy (PAE)- y prometió que \r\n\r\n\"el gobierno de la provincia va a acompañar al sector productivo en general, y especialmente al sector petrolero que es fuente de recursos muy importantes\". En el caso de \r\n\r\nTrafigura\r\n\r\n, su complejo industrial está compuesto por dos unidades: la refinería, con capacidad de procesar 150 millones de litros por mes y almacenar 160 millones en 61 tanques instalados, y la planta de almacenaje Puerto Galván, con capacidad de almacenamiento de 37,9 millones, en siete tanques. \r\n\r\nDe hecho, la petrolera de origen holandés es un \r\n\r\ntrader\r\n\r\n: su negocio radica en importar nafta y gasoil a precio barato.\r\n\r\n Sin embargo, al momento, el 90% de su refinación local abastece al mercado interno, y solo compran del exterior el gasoil de bajo azufre. En Bahía Blanca y Ensenada se encuentran también los principales polos petroquímicos del país, una industria cuyo principal insumo es el gas.\r\n\r\n Este sector representa el 4,2% del PBI nacional, el 12% de la industria manufacturera y el 17% de las exportaciones industriales. \"De acuerdo al último Censo Económico, en Buenos Aires, el sector representa el 20,2% del IVA recaudado por la industria provincial. A nivel nacional, el sector en la provincia concentra el 68% del valor total de la producción. \r\n\r\nEmplea a 47.000 personas y hay más de 1450 empresas radicadas\", \r\n\r\ndicen en la Cámara de la Industria Química y Petroquímica. Dow tiene un complejo industrial localizado en la delegación de Ingeniero White, donde produce por año 750.000 toneladas de etileno, procesado a partir del etano como materia prima. \r\n\r\n\r\nDicho etano\r\n\r\n es obtenido a través de un proceso químico de separación de líquidos de gas natural (etano, propano, butano y gasolina natural) y \r\n\r\nes producido por dos compañías también radicadas en el Polo Petroquímico de Bahía Blanca: Transportadora de Gas del Sur (TGS) y Compañía Mega.\r\n\r\n Dow tiene además cuatro plantas productoras de polietileno, cuya materia prima es el etileno.  \"La cadena de la industria petroquímica es la que mayor valor agregado tiene para los recursos de \r\n\r\nVaca Muerta. \r\n\r\nEl potencial de la formación es inmenso, basado en un crecimiento del 50% de la industria petroquímica, la inversión extranjera directa podría alcanzar los US$10.000 millones. Al mismo tiempo, habría un incremento de exportaciones por US$4000 millones al año, generando más de 50.000 nuevos puestos de trabajo\", señalaron en Dow. La empresa fue una de las primeras en invertir en Vaca Muerta, en sociedad con YPF, luego de acuerdo YPF-Chevron. La diferencia es que con Dow exploraron el yacimiento El Orejano, con potencial gasífero. Por su parte, Profertil es el principal productor de nutrientes para la tierra.\r\n\r\n La empresa, de la cual YPF tiene el 50% y el resto es de Nutrien (la fusión de Agrium con Potash, ambas empresas canadienses) genera 1,3 millones de toneladas anuales de urea y 790.000 toneladas anuales de amoniaco. Se comercializan también otros nutrientes y se preparan mezclas especiales para la tierra. Finalmente, \r\n\r\nen Bahía Blanca se encuentra el buque de GNL de YPF, que licúa el gas para exportación.\r\n\r\n Desde su llegada al país, hace un año, el buque ya zarpó más de cuatro veces, con exportaciones de gas."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/golpe-aerolineas-por-coronavirus-crece-demanda-vuelos-nid2340341","date":"6  de marzo de 2020  • 12:11","title":"Crece la demanda de vuelos privados por el coronavirus","abstract":null,"author":"Delfina Torres Cabreros","key_words":"","body":"Algunos usan barbijos, otros se frotan las manos con alcohol en gel y algunos pocos eligen tomar un vuelo privado en vez de uno de línea. Cada uno se protege del \r\n\r\navance del coronavirus\r\n\r\n con las herramientas que tiene a disposición. Según empresas de vuelos privados,\r\n\r\n en las últimas semanas aumentaron fuertemente \r\n\r\n\r\nsus operaciones \r\n\r\npor la decisión de pasajeros que suelen volar en primera clase de \r\n\r\nevitar el tumulto de los aeropuertos y cabinas \r\n\r\ny estirar su presupuesto para contratar un servicio personalizado. Tanto aumentó la demanda que incluso algunas firmas rechazan pedidos por falta de aeronaves para cubrirlos. Según Miguel Livi, dueño de la firma de vuelos privados Royal Class, en el último mes tuvieron un\r\n\r\n 35% más de actividad \r\n\r\nque la habitual para febrero, por un un incremento en la demanda sobre todo de las corporaciones. \"Hemos tenido pedidos de las empresas argentinas y multinacionales más importantes, que han tomado como medida precautoria que sus \r\n\r\nmáximos directivos se trasladen por aire en ambientes más controlados\"\r\n\r\n, apunta Livi, para quien lo que se busca evitar es minimizar las puertas de ingreso del virus a las empresas.  \"\r\n\r\nEl impacto económico que podría tener en las corporaciones multinacionales o en el valor de sus acciones que se desparrame el virus internamente es enorme\r\n\r\n, así que el costo de tomar este recaudo es inferior a cualquier impacto que pudiera tener no hacerlo\", agrega el dueño de Royal Class, firma que también tiene oficinas en Estados Unidos. Aunque moderado por el pequeño porcentaje de pasajeros que puede darse el lujo de pagar un avión privado, este movimiento es un golpe más para las aerolíneas regulares, ya con \r\n\r\npérdidas millonarias por el coronavirus\r\n\r\n. Según calculó la Asociación Internacional de Transporte Aéreo (IATA), \r\n\r\nlas compañías aéreas podrían restar hasta US$113.000 millones a sus ingresos por la epidemia\r\n\r\n. Felipe Carmona, director de Operaciones de Fly Zar, sostiene que no ve clientes que se tomen el primer avión privado de su vida por estas circunstancias, pero sí ve que gente que contrataba el servicio solo para trayectos cortos decide ahora cubrir los vuelos de larga distancia también con esta modalidad. \"\r\n\r\nLa gente quiere tener el menor contacto posible con la multitud de los aeropuertos.\r\n\r\n Hemos ido a buscar a argentinos o residentes de otros países de América Latina a Estados Unidos, Europa y Sudáfrica\", detalla Carmona, que asegura que Fly Zar recibió incluso \r\n\r\npedidos del exterior que debió rechazar por falta de disponibilidad\r\n\r\n.  De hecho, el avión Gulfstream GV de la empresa -\r\n\r\nel mismo que, habitualmente, contrata Lionel Messi para hacer sus trayectos entre la Argentina y España\r\n\r\n- volvió el miércoles pasado de Florencia con \r\n\r\nocho miembros de una familia chilena que fue a vacacionar a Italia y le dio miedo volver en una aerolínea regular. Según los cálculos de Carmona, si se compara el costo de ocho pasajes en primera con el alquiler de ese avión privado, \r\n\r\nel gasto aumenta 150%\r\n\r\n. \"Hay que pensar que es un avión todo para vos, con seis camas, servicio vip, una azafata a bordo. \r\n\r\nNo es comparable con primera clase; está tres escalones más arriba\r\n\r\n\", dice Carmona, que redondea el valor del viaje en \r\n\r\nUS$9 por kilómetro\r\n\r\n. Es decir, \r\n\r\nen un vuelo de aproximadamente 12.000 kilómetros, sumaría alrededor de US$108.000 de tarifa base (unos US$13.500 por persona si se completa el avión con ocho pasajeros). \"Hay un aumento en las consultas, tanto para turismo como ejecutivos que \r\n\r\nprefieren evitar el uso de las terminales muy concurridas, filas de controles, migraciones y el compartir el avión con cientos de personas de todas partes del mundo\r\n\r\n\", coincide Martín Baldomá Jones, director de Aerals, el primer\r\n\r\n marketplace\r\n\r\n de vuelos privados del país, que permite cotizar y alquilar aviones para cualquier ruta en América Latina.  Según asegura Baldomá Jones, también hay consultas para evacuar a ciudadanos de distintos países desde China y las ciudades más comprometidas. Aunque ya pasó, dice, el pico más álgido. Según detalla Alfredo Lisdero, presidente de Alphcentauri, \r\n\r\nel impacto es más fuerte en las operaciones de larga distancia que en las regionales,\r\n\r\n que hacen base en países donde la enfermedad no se encuentra tan expandida como en Asia y Europa. \"Si los casos aumentan en la Argentina sí estimamos que habrá un incremento de individuos y empresas que van a preferir volar con las mayores medidas sanitarias que permite la aviación ejecutiva\", apuntó. De todos modos, nadie está salvado y en los aviones privados también \r\n\r\nse aplican los protocolos para mantener el virus a raya\r\n\r\n. En Royal Class, por ejemplo, aseguran que para evitar el contagio aplican las recomendaciones de la Organización Mundial de la Salud (OMS). Esto abarca desde la ubicación de dispensers de alcohol en gel en cada asiento a la gestión del saludo de la tripulación a pasajeros, que implica \r\n\r\nmostrar cortesía sin tener contacto.\r\n\r\n Además, después de cada vuelo, las aeronaves son bien ventiladas y se limpian todas las superficies con una solución de alcohol. "}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/mercados-caen-bonos-argentinos-riesgo-pais-supera-nid2340639","date":"6  de marzo de 2020  • 12:51","title":"Mercados: el riesgo país sube más de 60 puntos y las acciones cayeron hasta 8%","abstract":null,"author":"Sofía Terrile","key_words":"","body":"Los valores de los \r\n\r\nbonos argentinos cayeron\r\n\r\n al ritmo del derrumbe de los \r\n\r\nmercados globales\r\n\r\n, debido a la huida de los inversores por el \r\n\r\navance del coronavirus\r\n\r\n y sus implicancias en la economía global. A las 18.12, el \r\n\r\nriesgo país\r\n\r\n subía 2,60% y se ubicaba en los 2414 puntos básicos, en niveles similares a los de noviembre de 2019. Al mediodía, llegó a tocar un techo de 2500 puntos básicos, aunque luego retrocedió. Los bonos soberanos en dólares cayeron hasta un 7,1%. El Bono Global 2027 bajó 7,02%; el Bonar 2046, 4,33%; el Bonar 2025, 1,21% y el Bonar 2020, 1,03%. \"El \r\n\r\nriesgo país\r\n\r\n hoy llegó a un máximo y supera por más de 100 unidades a los puntos básicos con los que asumió \r\n\r\nAlberto Fernández\r\n\r\n. Que eso pase a medida que se acortan los plazos para renegociar la deuda es una mala noticia\", explica \r\n\r\nMatías Rajnerman\r\n\r\n, economista jefe de Ecolatina. \"El avance de hoy se debe principalmente al \r\n\r\ncontexto internacional\r\n\r\n\", detalla. Por su parte, las \r\n\r\nacciones argentinas que cotizan en Wall Street,\r\n\r\n cayeron hasta un 8%. Las que más perdieron fueron las de Banco Macro (7,94%), Grupo Financiero Galicia (7,35%) y Ternium (6,88%). Solamente IRSA Propiedades Comerciales cerró al alza: avanzó 3,85%.  El \r\n\r\níndice Merval perdió un 4,21%\r\n\r\n. Los papeles que más bajaron fueron los de Banco Macro (7,38%), Grupo Financiero Galicia (5,90%) y Transener (5,88%). El \r\n\r\ndólar blue\r\n\r\n cotizó a $74,50 para la compra y $78,50 para la venta, el mismo valor que ayer. El mayorista avanzó cinco centavos hasta los $62,48. El minorista creció más de 30 centavos con respecto al valor de ayer y cerró a a $64,71, según el promedio diario que elabora el Banco Central. Así, el dólar turista, es decir, el minorista más el 30% del impuesto PAIS, pasó los $84 por primera vez. Avanzaron también \r\n\r\nel dólar MEP y el contado \"con liqui\"\r\n\r\n, los tipos de cambio a los que se accede a través de la compraventa de activos financieros. El primero creció 1,8% hasta los $81,61 y el segundo, 1,5% hasta los $83,22. El contexto internacional fue adverso. Los mercados bursátiles y de bonos se desplomaron por el número de contagiados con \r\n\r\ncoronavirus \r\n\r\nacercándose a los \r\n\r\n100.000 \r\n\r\ny el\r\n\r\n impacto económico\r\n\r\n causado por el brote cada vez mayor. Entre los hitos negativos de la jornada, los futuros del crudo \r\n\r\nBrent \r\n\r\nse desplomaron 9,4%, la mayor baja porcentual diaria desde diciembre de 2008, en plena crisis financiera global. En este contexto, la \r\n\r\nOrganización de Países Exportadores de Petróleo (OPEP)\r\n\r\n y su principal aliado ruso no lograron llegar a un acuerdo para recortar la producción y detener la caída de los precios, afectados por la epidemia del coronavirus. Además, el rendimiento de los bonos del Tesoro estadounidense a largo plazo -considerado uno de los activos más seguros del mundo- \r\n\r\ncayó a mínimos récord\r\n\r\n. \"Los inversores profesionales asociaron dicha baja con experencias pasadas de crisis muy profundas -indica Leonardo Chialva, socio de Delphos Investment-. Es el camión de bomberos saliendo del cuartel a toda velocidad, y las últimas veces que salió así, había un gran incendio\". También fue un día malo en Wall Street\r\n\r\n. Según resultados provisorios de cierre, el principal indicador de Wall Street, el Dow Jones Industrial Average bajó 0,97% y el tecnológico Nasdaq perdió 1,87% Fue una semana complicada para todos los activos financieros en el mundo, apunta María Laura Tramezzani, socia de AAG Finanzas, y la Argentina no pudo hacer mucho para frenarlo. \r\n\r\n\"Fue un día negro sumado a una semana negra\r\n\r\n, y el mundo nos llevó al precipicio\", aclara. El escenario es el de un mercado que está empezando \"a prepararse para una recesión\"\r\n\r\n, dice Chialva. En este contexto, los jugadores venden todo lo vinculado a lo que anda mal en períodos malos para la economía internacional: \r\n\r\ncommodities\r\n\r\n, como el petróleo; activos de países productores de \r\n\r\ncommodities\r\n\r\n, como los de la Argentina,\r\n\r\n\r\ny el resto de activos de riesgo, apunta. \"La \r\n\r\naversión al riesgo global\r\n\r\n está explicando gran parte del derrumbe en los mercados argentinos hoy, sobre todo en el de los bonos en dólares, porque de ayer a hoy no pasó nada localmente\", explica Juan Ignacio Paolicchi, economista de la consultora Eco Go. De hecho, señala, hubo una buena noticia para el Gobierno, que fue un \r\n\r\ncanje exitoso del Bogato, el bono que venció hoy\r\n\r\n. \"Eso podría haber impulsado una \r\n\r\nrecuperación en los bonos en pesos\r\n\r\n, con arrastre en los bonos en dólares, pero la \r\n\r\naversión al riesgo\r\n\r\n es fortísima\", detalla Paolicchi.  Para Rajnerman, \r\n\r\nel coronavirus \"va a generar un problema en la negociación de la deuda\"\r\n\r\n, porque los acreedores están buscando activos más seguros y la Argentina hoy se percibe como un país muy riesgoso. Además, el brote surge en China, uno de los principales destinos de exportación del país, lo que complica aún más el escenario. Añade que el \r\n\r\ndesplome\r\n\r\n de hoy se debe a que no avanzan las vacunas ni la cura para el coronavirus, y \"que no pase nada en este contexto\" en el que la pandemia sigue avanzando se convierte \"en una mala noticia\". Los inversores están en modo \r\n\r\n\r\nrisk off\r\n\r\n\r\n, es decir, con aversión al riesgo. Están vendiendo posiciones en\r\n\r\n varios tipos de activos\r\n\r\n. En la última semana las acciones y los bonos registraron una \r\n\r\nsalida de capitales\r\n\r\n combinada de US$36.000 millones, según el Bank of America, debido a los temores del daño económico relevante por el coronavirus. Además, esta semana hubo una \r\n\r\nretirada de US$5300 millones de mercados emergentes\r\n\r\n, la mayor cifra en 30 semanas. El escenario no es optimista hacia el futuro: Deutsche Bank dijo que es \"demasiado pronto\" para declarar que la venta masiva del mercado de acciones ha finalizado."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/vicentin-abrio-concurso-acreedores-negociara-deuda-casi-nid2340684","date":"6  de marzo de 2020  • 17:12","title":"Vicentin. Abrió el concurso de acreedores y negociará una deuda de casi $100.000 millones","abstract":null,"author":"","key_words":"","body":"Un juzgado de Reconquista, Santa Fe, resolvió hoy la apertura del concurso de acreedores de \r\n\r\nla cerealera Vicentin\r\n\r\n para renegociar una \r\n\r\ndeuda\r\n\r\n de casi $100.000 millones. El pasado 10 de febrero la compañía solicitó la apertura de su concurso de acreedores. La empresa presentó una \r\n\r\nnómina de más de 2600 acreedores\r\n\r\n por una suma denunciada total de $99.345.263.086,50, es decir, \r\n\r\ncasi $100.000 millones. Son \r\n\r\n1895 acreedores por compra de granos\r\n\r\n, 586 acreedores proveedores de bienes y servicios, 37 acreedores financieros, 19 acreedores fiscales, aduaneros y de la seguridad social, 98 acreedores accionistas y 3 sociedades vinculadas con créditos pendientes de percepción, según consigna un documento del Juzgado de Primera Instancia Civil y Comercial de la ciudad santafesina de Reconquista. El motivo que alegó\r\n\r\n la compañía de casi 1300 empleados \r\n\r\nal momento de presentarse a concurso de acreedores está relacionado con el corazón de su negocio. De acuerdo con la firma, el 90% de su producción tiene como destino final los mercados externos, lo que requiere un \"fuerte nivel de inversión\" con \"grandes volúmenes de facturación pero con margenes acotados de rentabilidad\", dice el texto judicial. Ese modelo le demandó a Vicentin \"grandes volúmenes de endeudamiento financiero en la plaza local como a nivel internacional\". La empresa aseguró que la volatilidad de los mercados financieros, las \"condiciones climáticas adversas\" y el \"abandono\" por parte del Gobierno Nacional durante el año 2018 de \"políticas arancelarias que promovían la mayor rentabilidad del sector\" le dieron el golpe final, dijeron representantes de la organización ante la Justicia. A mediados de febrero pasado, la firma anunció que \r\n\r\nsaldría de su crisis en un plazo de 60 a 90 días\r\n\r\n. En ese momento, explicó que en los primeros días de marzo estaría haciendo trabajos \"a fasón\" para otros operadores de granos. Sin embargo, la firma se encontró con el obstáculo de que su producción podría haber sido embargada. Con el concurso de acreedores y la \"protección\" de la Justicia, entonces, espera poder reactivar este plan. Vicentin es el \r\n\r\nprimer exportador de aceites y harinas y el sexto jugador en el negocio total\r\n\r\n. Posee una capacidad de molienda propia de 20.500 toneladas más otras 10.000 toneladas por una participación en Renova, que comparte con el grupo Glencore. Allí se quedó con un 33,33% luego de haberse desprendido de un 16,67%."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/ni-tacos-pollera-como-es-nuevo-codigo-nid2340663","date":"6  de marzo de 2020  • 14:00","title":"¿Tacos y pollera? Cómo es el nuevo código de vestimenta de las azafatas de Aerolíneas","abstract":null,"author":"","key_words":"","body":"Luego de un debate que implicó varias instancias de discusión, Aerolíneas Argentinas oficializó hoy la modificación del código de vestimenta para las tripulantes de cabina, trabajadoras de tráfico y ventas. Así, y tal como \r\n\r\nlo había anticipado el gremio de tripulantes de cabina en febrero\r\n\r\n pasado,\r\n\r\n dejará de ser obligatorio para las mujeres de la empresa utilizar tacos altos y pollera\r\n\r\n. El viejo código de vestimenta indicaba, en el caso de las tripulantes de cabina, que \r\n\r\ndebían utilizar pollera y zapatos de taco alto durante el despegue, el aterrizaje y en los momentos de circulación por los aeropuertos.\r\n\r\n Para el resto del servicio, es decir, la atención a bordo de los pasajeros y pasajeras, podían utilizar pantalón y zapatos con taco de menor altura. \"A partir de ahora, todas las trabajadoras de Aerolíneas Argentinas que vistan uniforme podrán optar, según su deseo y comodidad, por cualquiera de estos usos en diferentes de las etapas de la prestación del servicio\", detalló la empresa en un comunicado.  Ya a principios de febrero pasado, en una reunión con con el presidente de Aerolíneas Argentinas, \r\n\r\nPablo Ceriani \r\n\r\n, los tripulantes de cabina agremiados en la Asociación Argentina de Aeronavegantes (AAA) habían incluido entre los puntos a discutir las características que debe tener el calzado que utiliza el personal femenino. En ese entonces, los delegados consensuaron un aval para que no sea obligatorio el uso de zapatos de taco alto y la decisión fue hecha pública por el sindicato en un comunicado en el que se aclaró que \r\n\r\nno se había logrado arribar a \"una solución definitiva\" con la empresa.\r\n\r\n Ahora sí, la decisión se hizo oficial. Por otro lado, la empresa comunicó hoy la \r\n\r\ncreación de la Coordinación de Género y Diversidad\r\n\r\n, que estará integrada por una coordinadora y por diferentes mesas de trabajo. Estas mesas abordarán temas como las barreras culturales que han impedido que el desarrollo profesional de las mujeres sea equitativo, la identidad de género, la integración de la discapacidad y violencia en el trabajo o hacia las mujeres."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/arba-eximen-actuar-como-agentes-recaudacion-5000-nid2340586","date":"6  de marzo de 2020  • 13:22","title":"Alivio. Eximen de actuar como agentes de recaudación de Ingresos Brutos a 5000 pymes bonaerenses","abstract":null,"author":"","key_words":"","body":"La Agencia de Recaudación de la provincia de Buenos Aires (ARBA) \r\n\r\nincrementó un 175% el piso de Ingresos Brutos \r\n\r\nque debe tomarse en consideración para actuar como agente de percepción y retención. Esta medida viene a favorecer a 5000 pymes que al dejar de cumplir ese rol como recaudadoras del fisco, reducirán sus costos administrativos. La actualización de valores, establecida por resolución de la \r\n\r\nagencia de recaudación,\r\n\r\n prevé que \r\n\r\nlos contribuyentes que hubieran obtenido durante el año calendario anterior ingresos brutos operativos\r\n\r\n (gravados, no gravados y exentos) superiores a\r\n\r\n $110 millones deberán actuar \r\n\r\ncomo \r\n\r\nagentes de recaudación\r\n\r\n del \r\n\r\nrégimen general. \r\n\r\n\r\nAntes,\r\n\r\n ese parámetro se ubicaba en \r\n\r\n$40 millones. El director de ARBA, \r\n\r\nCristian Girard,\r\n\r\n explicó a través de un comunicado que \r\n\r\n\"esta actualización representa \r\n\r\nun beneficio concreto para el\r\n\r\n 28% de las empresas,\r\n\r\n ya que \r\n\r\nlas exime del desarrollo de esas funciones, \r\n\r\ncontribuyendo a reducir la carga administrativa sobre el sector productivo\". Para los \r\n\r\nexpendedores de combustibles líquidos,\r\n\r\n derivados del petróleo, la obligación se fijó a partir de los \r\n\r\n$165 millones.\r\n\r\n El límite \r\n\r\nanterior\r\n\r\n estaba en \r\n\r\n$60 millones.\r\n\r\n En tanto, para quienes realizan operaciones de venta de distintos artículos,\r\n\r\n el mínimo se situó en $55 millones, sustituyendo\r\n\r\n el piso de\r\n\r\n $20 millones\r\n\r\n que regía hasta ahora. El texto agrega que esta medida viene a sumarse a otras que ya estaban en funcionamiento, como la ampliación de los regímenes que posibilitan acceder a alícuotas reducidas de Ingresos Brutos, el nuevo plan de pagos con facilidades para micro, pequeñas y medianas empresas, así como el resto de las iniciativas del programa arriBApymes. \"Desde la provincia estamos desarrollando acciones concretas para detener el cierre de empresas mientras maduran las medidas de política económica -nacional y provincial- orientadas a reactivar la producción\", destacó Girard. El director del ARBA resaltó además que, con \r\n\r\nla modificación de los límites\r\n\r\n que determinan la responsabilidad de actuación de los agentes de recaudación, ARBA \r\n\r\natenúa el volumen de percepciones y retenciones en Ingresos Brutos,\r\n\r\n lo que \"favorece al desahogo financiero de las pymes, al dejar de aumentar el stock de saldos a favor\"."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/deuda-en-ee-uu-le-ponen-adjetivos-nid2340444","date":"6  de marzo de 2020  • 08:17","title":"Deuda. En EE.UU. le ponen adjetivos a la estrategia argentina para negociar","abstract":null,"author":"Pablo Fernández Blanco","key_words":"","body":"Washington.- Operadores y especialistas de contacto frecuente con las autoridades de la Casa Blanca, el Departamento de Estado y el Departamento del Tesoro trazan una idea similar al momento de definir la estrategia que lleva adelante la Argentina para \r\n\r\nrenegociar su deuda pública\r\n\r\n y \r\n\r\nevitar el default\r\n\r\n. Creen que el camino que tomó el equipo liderado por el ministro de Economía, \r\n\r\nMartín Guzmán\r\n\r\n, es \r\n\r\n\"inusual\"\r\n\r\n, la palabra que sobresale en las conversaciones sobre el país por encima del cuidadoso uso del lenguaje que hacen los funcionarios norteamericanos. Aunque parezca extraño, es un punto de coincidencia con el gobierno de \r\n\r\nAlberto Fernández\r\n\r\n. Después de todo, el propio Guzmán reconoció en el Congreso que buscaba sentar un precedente en esta clase de negociaciones. En caso de tener éxito, nadie le retaceará ese mérito, que por ahora aparece como \"desafiante\". La rareza del camino de la Argentina para renegociar la deuda reside, desde la mirada de las autoridades norteamericanas, según reconstruyó \r\n\r\nLA NACION\r\n\r\n en el marco de diversos encuentros en esta ciudad con analistas en un viaje organizado por Amcham, la cámara de comercio que representa a las empresas norteamericanas en el país, en que la \r\n\r\nCasa Rosada\r\n\r\n eligió discutir en profundidad con los bonistas antes que avanzar en un nuevo acuerdo con el \r\n\r\nFondo Monetario Internacional (FMI)\r\n\r\n, el camino habitual en esta clase de entuertos financieros. La regla que siguen los países acuciados por crisis de deuda, según sostienen en Washington, se debe a la legitimidad que le da a los acreedores el hecho de que un organismo como el FMI esté en el medio. Les asegura, por ejemplo, que habrá revisiones trimestrales de sus cuentas públicas a través del denominado capítulo cuatro, algo que la Argentina aceptó aplicar, aunque por ahora no hay precisiones sobre cuándo ocurriría eso.  En esta ciudad creen también que saben por qué Economía tomó el camino que tomó. La respuesta es casi de sentido común: los vencimientos con el Fondo son en el mediano plazo, mientras que los pagos a los dueños de títulos públicos deberían ocurrir en semanas. No por común, sin embargo, la decisión argentina deja de ser infrecuente. Los especialistas en deuda sostienen aquí que es una jugada arriesgada porque \r\n\r\nel Gobierno apuesta todo a llegar a un acuerdo con los bonistas\r\n\r\n. Si eso ocurre, Guzmán ganará el bronce. Si no, el país habrá perdido meses clave en la carrera para evitar un default. Según el esquema que se puso Economía, al menos una parte de esa respuesta se conocerá a fines de este mes. El gobierno de \r\n\r\nDonald Trump\r\n\r\n no participa de las negociaciones argentinas con el FMI, pero se mantiene informado. La Casa Blanca tiene el voto más grande en el organismo y despliega una política de construcción de confianza con la Argentina. Así lo sostienen quienes estudian las relaciones económicas entre el país del Norte con Latinoamérica, pero también quienes se dedican a analizar la política. En ese punto, el FMI tiene una búsqueda similar al gobierno norteamericano. La relación cercana con Mauricio Macri fue el germen de la desconfianza que les tiene el Frente de Todos. Los primeros meses del nuevo gobierno, entonces, no estarán tanto destinados a negociar los términos de un nuevo acuerdo por parte del Fondo, sino a que la Casa Rosada deje de ver a ambos actores como un enemigo. En las condiciones actuales de la relación entre la Argentina y el Fondo, quienes hablan con el gobierno norteamericano sostienen que el país podría optar por dos acuerdos: \r\n\r\nuna reformulación del Stand By actual o un Extended Fund Facility (EFF)\r\n\r\n. Este último contempla plazos de pago más extensos que el primero, pero también reformas estructurales antipáticas para el pensamiento del Frente de Todos. Llama la atención aquí que la Argentina aún no muestre las cartas con respecto a qué plan económico llevará adelante. Es, consideran, el único camino para saber si cualquier acuerdo para pagar la deuda se puede cumplir en el tiempo."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/hot-sale-2020-nid2340260","date":"5  de marzo de 2020  • 19:24","title":"Hot Sale 2020. ¿Cuándo se lanzan las ofertas en viajes, celulares e indumentaria?","abstract":null,"author":"Belkis Martínez","key_words":"","body":"La Cámara Argentina de Comercio Electrónico (CACE), organizadora del \r\n\r\nHot Sale\r\n\r\n y del \r\n\r\nCyber Monday, \r\n\r\nconfirmó los días de rebajas para productos comprados online. El primero se desarrollará el \r\n\r\n11, 12 y 13 de mayo\r\n\r\n próximo, mientras que el \r\n\r\nCyber Monday \r\n\r\nserá del \r\n\r\n02 al 04 de noviembre. La edición pasada, el \r\n\r\nHot Sale\r\n\r\n contó con la participación de\r\n\r\n 516 empresas.\r\n\r\n Las cinco más consultadas y adheridas al sistema de descuentos en línea fueron: Falabella, Musimundo, Almundo, Despegar y Netshoes. Entre las categorías más buscadas en el sitio oficial estaban las zapatillas, notebooks, lavarropas, heladeras, smart TV, microondas, cocinas, bicicletas, camperas e impresoras,\r\n\r\n lo que marcó una predominancia de los rubros Electrónica y Electrodomésticos, Turismo e Indumentaria. En la\r\n\r\n categoría de viajes,\r\n\r\n las empresas preponderantes fueron:\r\n\r\n Almundo, Turismo City, Despegar y Latam. En Industria estuvieron: Musimundo, Garbarino, Falabella, Easy, Frávega, Minicuotas Ribeiro y Compumundo, en donde se registraron búsquedas de celulares, computadoras, bicicletas y motocicletas, artículos para el hogar, entre otros. Según CACE, durante el \r\n\r\nHot Sale 2019, \r\n\r\n\r\nse facturó $8511 millones\r\n\r\n en total. Y los rubros con productos más vendidos fueron alimentos y bebidas, calzado, indumentaria, accesorios infantiles y para bebés. Además, \r\n\r\nel 68% de los usuarios buscó ofertas\r\n\r\n desde los \r\n\r\ndispositivos móviles."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/en-dias-descuento-repatriacion-aun-no-se-nid2339812","date":"4  de marzo de 2020  • 20:38","title":"Repatriación: cae el interés por las dudas sobre las alternativas de inversión","abstract":null,"author":"Sofía Terrile","key_words":"","body":"Los teléfonos de los estudios de \r\n\r\ntributaristas\r\n\r\n y \r\n\r\ngerenciadores de \r\n\r\n\r\npatrimonio\r\n\r\n no paran de sonar, pero no con certezas ni afirmaciones, sino con \r\n\r\ndudas \r\n\r\ny preguntas. A menos de \r\n\r\n30 días\r\n\r\n de que venza el \r\n\r\nplazo \r\n\r\nque dio el Gobierno para repatriar el 5% de los activos en el exterior -y así evitar \r\n\r\nuna alícuota de hasta 2,25% de Bienes Personales\r\n\r\n- los especialistas no tienen todas las respuestas. De las cuatro opciones de inversión habilitadas para el dinero ingresado, \r\n\r\nhay solo dos que están claras\r\n\r\n. Una es la pesificación en el \r\n\r\nmercado único y libre de cambios\r\n\r\n (MULC), la alternativa menos atractiva por el dinero que se pierde al cambiar divisas a $63. La otra es la posibilidad de dejar el 5% \"quieto\" en una \r\n\r\ncuenta especial\r\n\r\n hasta el 31 de diciembre. En el segundo caso, además, a pesar de que \r\n\r\nel Banco Central las habilitó el 7 de febrero\r\n\r\n pasado, aún hay bancos privados que \r\n\r\nno tienen disponible esa herramienta\r\n\r\n, aunque esperan tenerla lista en los próximos días.  El proceso de repatriación puede llevar hasta una semana\r\n\r\n, explica Luz Arroqui, gerente de Impuestos en el estudio La Vista Casal. Para iniciar la repatriación, primero hay que cuantificar el total del \r\n\r\npatrimonio en el exterior\r\n\r\n: los activos no son siempre líquidos, sino que también pueden ser propiedades o acciones. En caso de que haya que vender alguna posición afuera, eso añade demora. Por otro lado, los trámites incluyen la \r\n\r\ncertificación contable\r\n\r\n del origen de los fondos que se van a repatriar y la orden de la transferencia a la entidad del exterior para que realice el giro (que muchas veces incluye prácticas estrictas de \r\n\r\ncompliance\r\n\r\n), además del tiempo propio que se toma la entidad financiera local para abrir la cuenta de \r\n\r\nrepatriación\r\n\r\n. \"Hay desconfianza respecto de repatriarlo y dejarlo en una caja especial hasta fin de año,\r\n\r\n porque estamos hablando de jurisdicción argentina\", explica Mariano Sardáns, CEO de la gerenciadora de patrimonios FDI. Señala también que, de unos 400 clientes que la compañía tiene en la Argentina, solo uno está avanzando con el proceso. \"Todavía no hay instrumentos que tengan sentido y que den más tranquilidad\", agrega. Hay \r\n\r\ndos herramientas más\r\n\r\n -que, para los especialistas, son las más atractivas en el menú de opciones- en las que \r\n\r\ntodavía no hay mayores precisiones\r\n\r\n. Ellas son la adquisición de certificados de participación y/o títulos de deuda de fideicomisos de inversión productiva que constituya el Banco de Inversión y Comercio Exterior (BICE) y la suscripción o adquisición de cuotapartes de fondos comunes de inversión (FCI). En el primer caso, fuentes del BICE confirmaron que \r\n\r\nel instrumento aún no está listo\r\n\r\n, pero que \"pronto\" se pondrá en marcha. El objetivo es que se financien pymes exportadoras y que sea una inversión segura \"por su alta cobrabilidad\". En el segundo caso, cuando el Gobierno dio a conocer el \r\n\r\nmenú de alternativas\r\n\r\n el 30 de enero pasado, voceros del Ministerio de Economía explicaron que la Comisión Nacional de Valores (CNV), el organismo estatal que regula la actividad bursátil, debía establecer requisitos específicos de los fondos comunes de inversión (FCI) respecto de los activos financieros que pueden ser objeto de esta herramienta. Es decir, en la cartera de ese FCI no podría haber \"cualquier cosa\", por caso, un título de deuda uruguayo, o en otras palabras, un activo que no contribuya a los objetivos de la repatriación. Aún no hay mayores precisiones por parte del organismo que dirige Adrián Cosentino. Voceros de la CNV aseguraron que se está trabajando en el tema, pero que \"no se pueden dar detalles concretos\".  \"Falta saber qué tipo de instrumentos son\r\n\r\n, qué tipo de renta pagan y lo más importante es la libertad de salida, es decir, si al 31 de diciembre se va a poder salir y en qué moneda\", detalla César Litvin, de Lisicki Litvin & Asociados. Ese 31 de diciembre es la fecha de corte que se utiliza a la hora de hacer las presentaciones del impuesto, y cabe aclarar que, para que los activos en el exterior no sean alcanzados por la alícuota diferencial del 2,25%, hace falta \"actualizar\" el 5% del patrimonio cada año. \"Las consultas están a la orden del día, todo el mundo está preguntando qué le aconsejamos, y en función de esto es que \r\n\r\nesperamos las normas de la CNV y el tipo de fideicomiso del BICE\r\n\r\n para ver si resultan atractivos y si hay libertad de salida\", añade Litvin.  Desde el punto de vista tributario, \r\n\r\nla repatriación es atractiva\r\n\r\n porque la tasa se reduce en un punto, añade Arroqui, lo que implica un ahorro significativo. \"Pero esto no tiene que ver con el impuesto sino con la confianza, con qué va a pasar con el dinero que traigas, y no se está garantizando el destino de esos fondos\", apunta. Además, critica que, a la hora de repatriar los fondos a través de la cuenta especial, \r\n\r\npodría romperse el secreto fiscal\r\n\r\n, ya que un tercero -ejecutivos de cuentas del banco, que no es un contador, que está obligado a mantener el secreto profesional- podrá inferir cuánto es el patrimonio total de una persona a partir del 5% que repatria. Con el menú sin completar, los tributaristas y los gerenciadores de patrimonio estiman que el plazo del 31 de marzo \r\n\r\nse va a terminar prorrogando\r\n\r\n. \"Los clientes están consultando, pero cuando uno empieza a explicar esto, el interés baja inmediatamente -concluye Arroqui-. No hay una posición tomada, todos están indecisos\"."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/la-revancha-del-revolving-como-conviene-financiar-nid2339572","date":"5  de marzo de 2020  • 11:49","title":"La revancha del \"revolving\". Cómo conviene financiar el saldo de la tarjeta","abstract":null,"author":"Martín Boerr","key_words":"","body":"Arrancó marzo y los resúmenes de las tarjetas de crédito que vencen en estos primeros días del mes llegaron con una novedad muy poco común. \r\n\r\nPor primera vez conviene financiarse con el saldo de la tarjeta de crédito o hacer \"revolving\" como se dice en la jerga financiera,\r\n\r\n que echar mano de otra financiación bancaria como puede ser un crédito personal. Es decir, si se tiene una liquidación total de $50.000, se puede pagar el mínimo de $2500 (siempre ronda el 5% del total) y dejar impagos los otros $47.500 hasta el próximo mes. Esa operatoria tradicionalmente fue siempre más cara que cualquier otra fuente de financiación. Los bancos siempre aplicaron a la financiación con tarjeta los intereses más altos de sus líneas de crédito, incluso más que tomar un descubierto en cuenta corriente o un crédito personal. Sin embargo, desde el lunes comenzó a regir la comunicación A6911 que el Banco Central sacó hace tres semanas, por el cual se pone un\r\n\r\ntope a las tasas de interés que cobran los bancos por esta operatoria.\r\n\r\n El nuevo máximo que impuso el \r\n\r\nBCRA\r\n\r\n a partir del lunes es del 55% de Tasa Nominal Anual. Esto implicó un recorte fuerte de las tasas de interés efectivas por financiación respecto de lo que se estaba cargando hasta el mes pasado. Y, por primera vez, se ubica por debajo de las tasas de créditos personales. Basta una ejemplo para graficar la situación.\r\n\r\n El mes pasado, uno de los principales bancos privados del país cobraba en el resumen de la tarjeta Visa con vencimiento los primeros días de febrero una Tasa Nominal Anual (TNA) máxima de 99,40%, que resultaba en una Tasa Efectiva Anual (TEA) de 160%. Esto para un cliente preferencial. Esta semana, ese mismo banco redujo el costo de financiación por la comunicación del BCRA a una TNA de 55% (el tope que impuso la entidad reguladora) y una TEA de 71,25%. Esa misma entidad le cobraba a su cliente del segmento preferencial 71% de TNA por un \r\n\r\npréstamo personal,\r\n\r\n que resultaba en una TEA de 99,48%. En otras palabras, \r\n\r\ndesde esta semana a ese cliente le conviene dejar el saldo impago de la tarjeta antes que tomar un préstamo personal para cubrir la liquidación. \"La gente siempre busca evitar financiar el saldo de la tarjeta, porque las tasas de interés suelen ser más altas, pero ahora este mes convienen más que un préstamo personal\", explicó el gerente de un banco de primera línea a \r\n\r\nLA NACION. Los bancos trasladaron de forma casi inmediata las siete bajas de tasas de interés de referencia (el piso de las Leliq pasó de 63% a 40%) que aplicó el BCRA desde que asumió la nueva conducción encabezada por Miguel Pesce a lo que pagan a los ahorristas e inversores por sus\r\n\r\n plazo fijos.\r\n\r\n Sin embargo, no lo hicieron con la misma velocidad en los créditos. La orden del BCRA sólo impuso un techo a las financiaciones con tarjetas, pero \r\n\r\nno reguló máximos en los créditos personales y por eso se dio este fenómeno atípico. \"En el futuro, \r\n\r\nlas tasas de interés de los préstamos personales deberían acomodarse por debajo del costo de financiarse con la tarjeta de crédito\"\r\n\r\n, dijo a este medio Diego Zapaya, titular de la cooperativa Konfianza, que coloca préstamos para el consumo. Según datos del BCRA,\r\n\r\n los bancos tienen financiaciones con tarjetas por $582.296 millones\r\n\r\n (al 27 de febrero). Este financiamiento creció 52,7% en los últimos 12 meses, como consecuencia de que mucha gente tuvo dificultades para pagar el total de su tarjeta y se vio obligada a patear para adelante el saldo una y otra vez. En cambio, los créditos personales bajaron en el mismo lapso un 3,9% a un stock total de $406.223 millones. Ahora quienes deben hacer \"revolving\" porque no pueden cancelar el total de la tarjeta, al menos encontrarán cierto alivio en la baja de tasas de interés. Datos para tener en cuenta "}
