{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/automovilismo/formula-1-se-desato-guerra-siete-escuderias-nid2339762","date":"4  de marzo de 2020  • 10:21","title":"Fórmula 1: por qué se desató la guerra de siete escuderías contra la FIA y Ferrari","abstract":null,"author":"","key_words":"","body":"Los equipos McLaren, Mercedes, Red Bull, Racing Point, Renault, Alpha, Tauri y Williams emitieron hoy un comunicado conjunto para declararse \"sorprendidos y conmocionados\" por el cierre de la investigación de la Federación Internacional de Automovilismo (FIA) sobre la unidad de potencia de Ferrari, y amenazaron con emprender acciones legales para aclarar este asunto. \"Los equipos firmantes estamos sorprendidos y conmocionados por la declaración de la FIA del viernes 28 de febrero con respecto a la conclusión de su investigación sobre la unidad de potencia de la escudería Ferrari. Un regulador deportivo internacional tiene la responsabilidad de actuar con los más altos estándares de gobernanza, integridad y transparencia\", lamentaron. Por ello, mostraron su \"firme oposición a que la FIA llegue a un acuerdo de solución confidencial con Ferrari para concluir este asunto\" y declararon su \"compromiso compartido de buscar una divulgación completa\" para garantizar que la F1 \"trate a todos los competidores de manera justa y equitativa\". \"Lo hacemos en nombre de los aficionados, los participantes y las partes interesadas de la Fórmula 1. Además, nos reservamos nuestros derechos de buscar reparación legal, dentro del debido proceso de la FIA y ante los tribunales competentes\", advirtieron.  Seven F1 teams have released a joint statement to outline their 'shock and surprise' at a private settlement between Ferrari and the FIA, F1's governing body, following an analysis of the Italian team's 2019 power unit. For more detail head to F1.com . #F1 #Formula1 A post shared by \r\n\r\n FORMULA 1[R]\r\n\r\n (@f1) on \r\n\r\nMar 4, 2020 at 3:26am PST La semana pasada, la FIA anunció un acuerdo confidencial con Ferrari tras realizar \"investigaciones técnicas exhaustivas\" sobre posibles irregularidades en la unidad de potencia que emplean los bólidos del equipo italiano, informó la agencia alemana DPA. \"La FIA y Ferrari han acordado una serie de compromisos técnicos que mejorarán la supervisión de todas las unidades de potencia de la Fórmula 1 para las próximas temporadas de campeonato, así como la asistencia a la FIA en otras obligaciones reglamentarias de la F1 y en sus actividades de investigación sobre las emisiones de carbono y los combustibles sostenibles\", dijo el organismo.  La unidad de potencia de los F1 abarca no solo el motor, sino también otros elementos como el turbocompresor, una batería de almacenamiento de energía, una pequeña central electrónica y los sistemas de recuperación de energía híbrida. La polémica surgió luego de los primeros ensayos realizados por los equipos en Barcelona (seis días de las últimas dos semanas) de cara al inicio de la temporada, previsto para el 15 de marzo con el Gran Premio de Australia en Albert Park, Melbourne.  \"Los equipos firmantes quedamos sorprendidos y conmocionados por la declaración de la FIA del 28 de febrero sobre la conclusión de la investigación sobre la unidad de potencia de la Scuderia Ferrari Fórmula 1. Un regulador deportivo internacional tiene la responsabilidad de actuar con los más altos estándares de gobernabilidad, integridad y transparencia.  Después de meses de investigaciones realizadas por la FIA solo tras las consultas planteadas por otros equipos, nos oponemos firmemente a que la FIA llegue a un acuerdo confidencial con Ferrari para concluir este asunto.  Declaramos públicamente nuestro compromiso compartido de buscar la divulgación completa y adecuada de este asunto, para garantizar que nuestro deporte trate a todos los competidores de manera justa y equitativa. Lo hacemos en nombre de los aficionados, participantes y las partes interesadas en la Fórmula 1.  Además, nos reservamos nuestros derechos para buscar la reparación legal, dentro del debido proceso de la FIA y ante los tribunales competentes.\" Firma: McLaren Racing Limited Mercedes-Benz Grand Prix Limited Racing Point UK Limited Red Bull Racing Limited Renault Sport Racing Limited Scuderia Alpha Tauri S.p.A. Williams Grand Prix Engineering Limited"}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/liga-quito-river-copa-libertadores-nid2339259","date":"4  de marzo de 2020  • 14:41","title":"Liga de Quito-River, por la Copa Libertadores: horario, TV y formaciones","abstract":null,"author":"","key_words":"","body":" River \r\n\r\ndebuta en la \r\n\r\nCopa Libertadores\r\n\r\n ante \r\n\r\nLiga Deportiva Universitaria de Quito, en Ecuador\r\n\r\n, con un equipo integrado por suplentes debido a que los titulares serán preservados para el próximo fin de semana cuando defina la Superliga, y sin el DT Marcelo Gallardo, quien padece anginas. El partido por el Grupo D se juega desde las 21.30 de nuestro país en el estadio de Liga Deportiva, en la ciudad de Quito, a 2.850 metros de altura, con el arbitraje de Andrés Rojas de Colombia y es televisado por ESPN2. River no cuenta en el banco de suplentes con Gallardo, quien sufre un cuadro febril a causa de anginas, y su lugar será ocupado por Matías Biscay. El \"Millonario\" pensaba jugar en Quito con la Superliga prácticamente asegurada, pero el empate del pasado fin de semana ante Defensa y Justicia y la racha de Boca, con una serie de cinco triunfos consecutivos, dejó al certamen local con una definición abierta ya que sólo tiene ventaja de un punto sobre su eterno adversario. El equipo de Marcelo Gallardo ahora debe vencer en su visita a Atlético Tucumán y el estreno en la Libertadores pasó a un segundo plano, motivo por el cual afrontará el compromiso con suplentes dejando de lado a los titulares para el duro partido en tierra tucumana. Gallardo citó a mayoría de suplentes y juveniles como el defensor Franco Paredes (20 años), los mediocampistas Enzo Fernández (19) y Santiago Sosa (20) y los atacantes Federico Girotti (20) y Lucas Beltrán (19). De todos ellos, Girotti, Beltrán y Sosa ya debutaron en Primera División; Fernández sólo integró el banco de suplantes; mientras que Paredes todavía no jugó en la categoría mayor pero tiene grandes chances de hacerlo ante Liga Deportiva Universitaria. En la oncena que será titular en Quito sólo asoman como \"históricos\" Leonardo Ponzio y Lucas Pratto, con gente con experiencia como el arquero Enrique Bologna y Franco Zucculini y jóvenes pero con partidos de alta exigencia como Julián Alvarez y el colombiano Jorge Carrascal. Liga Deportiva, dirigida por el uruguayo Pablo Repetto, tiene seis unidades en tres fechas en el certamen de Ecuador y viene de vencer por 3 a 0 a El Nacional el pasado viernes. El equipo ecuatoriano tiene gran experiencia en la Libertadores ya que esta será su 19na. participación, habiéndola ganado en 2008 bajó la dirección técnica del argentino Edgardo Bauza y sumando también dos Recopa Sudamericana 2009 y 2010 y una Copa Sudamericana en 2009. En el plantel de Liga hay dos argentinos, el arquero Adrián Gabbarini (ex Independiente, Argentinos Juniors, Tigre y Olimpo) y Lucas Villaruel (ex Olimpo, Huracán, Defensa y Newell's).    "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/neymar-2020-barcelona-vuelve-carga-recomprar-al-nid2339738","date":"4  de marzo de 2020  • 08:24","title":"\"Neymar 2020\": Barcelona vuelve a la carga para recomprar al astro brasileño","abstract":null,"author":"","key_words":"","body":"Más que nunca, y sobre todo después de la derrota en el último superclásico español, Neymar es el objetivo N° 1 de Barcelona para el próximo mercado de pases. A falta de 3 meses para la conclusión de la temporada, y a 28 meses de finalizar su contrato con el PSG, el brasileño ya no es una opción, sino un objetivo prioritario como refuerzo. Así lo afirman los medios catalanes. El costo del fichaje causa escalofríos: 170 millones de euros. Es una cifra que condiciona la llegada de otros nuevos jugadores. Además, es sabida la mala relación que existe a nivel institucional entre Paris Saint Germain y el Barça. Sin embargo, la entidad azulgrana espera ir a la carga desde la semana que viene, frente a la expectativa de que el club francés quede eliminado tras el partido de vuelta de los octavos de la Champions League ante Borussia Dortmund, que en la ida se impuso 2 a 1 como local. ¿Qué colabora para la llegada de Neymar? La tensión existente que mantiene con el director deportivo del PSG, Leonardo. Según el diario Mundo Deportivo, el clima de tensión que se vive en el vestuario entre ambos es insostenible y provocará que el brasileño vuelva a forzar su salida del club parisino rumbo al Camp Nou, como ocurrió antes de la temporada pasada. Tampoco es buena su relación con el entrenador Thomas Tuchel, con quien se enojó por no alinearlo en un partido. El padre de Neymar ya dijo estar convencido que más tarde o temprano habrá un acuerdo con el Barça Hay más factores que facilitarían el traspaso. Más allá de la excelente relación con Lionel Messi y el uruguayo Luis Suárez (los tres conformaron la hiperefectiva delantera MSN), el delantero podría tomarse ahora de una de las cláusulas que aparece en el 'Reglamento sobre el Estatuto y la Transferencia de Jugadores' de la FIFA para encontrar una salida. Cumplido el denominado 'Período Protegido', que la FIFA en su reglamento define como \"un lapso de tres temporadas completas o de tres años -lo que ocurra primero-, tras la entrada en vigor de un contrato, si el contrato se firmó antes de que el jugador profesional cumpliese 28 años [...]\", automáticamente el máximo organismo del fútbol mundial reconoce el derecho a poder abandonar el club a cambio de una indemnización.  Como no hubo una renovación de por medio y Neymar habrá cumplido su tercera temporada con el PSG, Neymar tendría una cláusula fijada por una fórmula que contempla la FIFA y en la que, entre otras variables, se tienen en cuenta el precio de su compra (222 millones), la amortización del fichaje y el salario bruto que le quedaría por cobrar para calcular la indemnización que debería recibir su actual club. Según los cálculos que maneja el Barça, la libertad de Neymar quedaría fijada en 180 millones de euros Pero como recuerda el diario Sport, también existe un motivo de peso para que la transferencia se enturbie: el reclamo de Neymar al Barça, por 36 millones de euros, un gesto que no es una invitación a su regreso. Además, el PSG intentó renovar el contrato con el futbolista y hasta ahora no lo ha logrado. Con todas estas variables, Barcelona está dispuesto a volver a intentar a adquirirlo (como ocurrió en el verano español anterior) y sabe que están dadas las condiciones para negociar con el PSG. Las demandas abiertas, según fuentes del club, pueden formar parte también de las negociaciones."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/la-absurda-burla-racista-hincha-defensa-justicia-nid2339746","date":"4  de marzo de 2020  • 09:11","title":"La burla racista de un hincha de Defensa y Justicia que indignó a los medios en Brasil","abstract":null,"author":"","key_words":"","body":"Imposible de comprender. Parte del universo del fútbol parece no querer salir de la burla absurda e hiriente. Los actos de racismo se repiten y generan indignación. En esta oportunidad el escenario fue el estadio de Defensa y Justicia, \r\n\r\nen el debut del Halcón en el grupo G de la Copa Libertadores.\r\n\r\n Un hincha del equipo argentino se puso a hacerle gestos a un simpatizante de Santos de Brasil simulando los movimientos de un mono. Las imágenes se viralizaron y generaron el repudio de todos, en especial en los medios de comunicación de Brasil.  Algunos portales brasileños se hicieron eco del gesto racista. \"Absurdo, ¿hasta cuándo?\", publicó Fox Sports Brasil, en Twitter. Más tarde, realizaron posteos en los que marcaron que este hincha estaba rodeado de policías y nadie lo detuvo mientras ofendía al simpatizante brasileño. La situación tomó tanta dimensión que el Observatorio contra el Racismo en el fútbol de Brasil se expresó acerca de lo sucedido en el estadio de Defensa y Justicia: \"En varios canales estamos recibiendo la denuncia de un acto racista por parte de un fanático de Defensa y Justicia, en el juego contra Santos por la Copa Libertadores. Basta de racismo. Basta de preconceptos\".  Ante este escenario Defensa y Justicia, en redes sociales, expresó su repudio por los actos de este hincha y le pidió disculpas a Santos: \"El Club Defensa y Justicia, repudia y condena la actitud racista realizada por un inadaptado, hacia la parcialidad de Santos. En Florencio Varela siempre se trata con respeto y cordialidad a quienes nos visitan. Desde ya pedimos disculpas a la parcialidad de @SantosFC\".  Por el momento, ningún directivo de Conmebol se expidió sobre esta situación ni se conocieron advertencias para la institución de Florencio Varela. Sin embargo, existen antecedentes de actos simulares que fueron castigados por la casa del fútbol sudamericano: en 2016, Nacional de Uruguay resultó multado con 10.000 dólares, porque un hincha uruguayo, \r\n\r\nen un duelo ante Palmeiras,\r\n\r\n imitó a un mono para burlarse del delantero Gabriel Jesús. Además, Independiente también fue sancionado en 2018 con 15000 dólares porque un grupo de sus hinchas se burlaron contra Flamengo."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/russo-lamento-empate-se-fue-molesto-gol-nid2339699","date":"4  de marzo de 2020  • 00:10","title":"Copa Libertadores: Russo lamentó el empate de Boca en Caracas y se fue molesto por el gol que le anularon a Wanchope Ábila","abstract":null,"author":"","key_words":"","body":"\"Hicimos todo para ganar y nos duele irnos con un punto nada más, pero esto sigue. Nos duele el empate pero creo que estamos en un buen camino\". Así resumió \r\n\r\nMiguel Ángel Russo \r\n\r\nel debut de \r\n\r\nBoca\r\n\r\n en la \r\n\r\nCopa Libertadores\r\n\r\n. En parte molesto por los dos puntos que quedaron en el camino, y en parte conforme por lo que exhibió su equipo, sobre todo en la primera etapa del partido que terminó 1-1 ante Caracas, en Venezuela.  \"Boca tuvo el control los 90 minutos, fue el que más atacó y el que más buscó. El rival jugó de contraataque, es así. No se si fue tan bueno el sistema defensivo de Caracas, hicimos un gol y el segundo nos lo anularon mal (a Ábila) porque estaba habilitado\", evaluó en la conferencia de prensa posterior al 1 a 1. Y amplió: \"Errores hay, virtudes también. En buena parte del partido hicimos lo que veníamos a buscar. Tuvimos el gasto del partido y las oportunidades, el rival tuvo un tiro libre y lo aprovechó\".    Acerca de las faltas cerca del área propia, modo del cual llegó el gol del conjunto venezolano, consideró: \"Fue producto del apuro, la cancha estaba muy mala, no se hacía pie, las faltas eran por eso. Ir en velocidad y frenarse... pasó en el lado rival también. Hay que seguir trabajando. Recién empieza la serie. Estamos en una definición de torneo, todo lo que juega Boca es importante. Buscaremos lo mejor el día sábado (contra Gimnasia) y el martes (ante Independiente Santa Fe, por la Copa)\". Por último, se enfocó en la definición de la Superliga del próximo sábado. Entonces contará con Carlos Tevez, al que no llevó a Venezuela para que descansara: \"Carlos es muy importante. Nos jugamos la final del torneo el fin de semana y todo es importante para nosotros. La localía es importante, Boca es fuerte en su casa y seguiremos buscando lo mejor\", comentó. Ya de regreso en Buenos Aires, el plantel se entrenará este miércoles, con la mente apuntando al duelo ante Gimnasia en la Bombonera."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/caracas-boca-copa-libertadores-nid2338834","date":"3  de marzo de 2020  • 23:21","title":"Copa Libertadores: Boca ganaba cómodo, Caracas se lo empató y le dejó un gusto agridulce en el debut","abstract":null,"author":"Ariel Ruya","key_words":"","body":"Volvió una noche, \r\n\r\nBoca\r\n\r\n. Volvió con un gris empate \r\n\r\n1-1 contra Caracas\r\n\r\n, un débil adversario, por el Grupo H, el mismo en el que Libertad, dirigido por Ramón Díaz, se impuso en Colombia ante el DIM por 2 a 1. Volvió a jugar la \r\n\r\nCopa Libertadores\r\n\r\n, una obsesión que tiene un trayecto demasiado extenso en la travesía del recuerdo exitoso: consiguió el último trofeo en 2007. La última imagen de \r\n\r\nBoca \r\n\r\nen la \r\n\r\nCopa Libertadores\r\n\r\n había sido un canto a la emoción, más allá de haber perdido otra vez con River, en las semifinales de 2019. A diferencia de otras batallas, el público le rindió tributo al equipo xeneize, que exhibió bravura para superar al equipo millonario por 1 a 0. Boca cayó de pie, detrás de la derrota por 2 a 0 en el Monumental. Los aplausos en la despedida oficiaron de caricia al alma para un equipo herido luego de tantas frustraciones frente al clásico de toda su vida.    Detrás de escena, a un costado del campo de juego, hay dos nombres que blindan el entusiasmo xeneize. De ayer a hoy, Miguel Russo, el entrenador que logró ese trofeo y Román Riquelme, el ex jugador que marcó una época. El veterano conductor regresó a la Ribera hace un par de meses, dispuesto a revivir esa página maravillosa. El ex número 10 se convirtió en vicepresidente, un dirigente con voz de mando en el liderazgo del fútbol desde un escritorio, desde un palco. Esos rostros desafían el tiempo. No parece que hayan pasado 13 años.  \"Más que recordar la consagración en la Copa Libertadores, la quiero volver a vivir. Esa es la diferencia. La quiero volver a tener de la misma forma, de la misma manera\", advirtió el DT, que transformó la esencia de un equipo acostumbrado a la solidez, al ataque en voz baja. Hoy, es una formación agresiva, que de vez en cuando se descuida en la última línea. Y pretende, además, que se recupere la mística copera que supo cobijar en un momento determinado. Y para ese trabajo el entrenador apunta que sus jugadores comprendan el privilegio de participar: \"Ganar la Copa Libertadores no tiene un slogan ni una definición. Son cosas que, con el tiempo, les pondría un nombre distinto. Sería bello, lindo, hermoso. Es algo difícil, gracias a Dios me ha tocado ganarla. Le toca a muy pocos. Somos privilegiados\". Es todo un símbolo darle la prioridad a un torneo y jugar con suplentes. Lo mismo hará River hoy, en el choque contra Liga Deportiva Universitaria, en Quito. Es que la Superliga está en la etapa final de su recorrido, por lo que xeneizes y millonarios dejaron sus mejores intérpretes en Buenos Aires. Hay un título por jugar. Caracas, su adversario, está en la otra frontera del mundo de la elite sudamericana. Como todo equipo venezolano en el último tiempo, salió del pozo, creció y se estancó en la medianía. Caracas marcha segundo en la liga doméstica, a dos del líder Deportivo Lara, y tiene en su plantel al argentino Alexis Blanco, surgido de las divisiones juveniles de Independiente (2008/2009).    Carlos Zambrano hizo su presentación en la última línea, al lado de Carlos Izquierdoz, el capitán. No tuvo una buena tarea. Otra novedad, también en la defensa, fue el regreso como titular de Leonardo Jara, de última etapa como recambio en tiempos de Guillermo Barros Schelotto. Participó poco. La superioridad xeneize quedó establecida en el marcador desde la pirueta de Wanchope Ábila, que con el botín zurdo abrió el marcador. Con ráfagas de Villa y el criterio de Obando, Boca tuvo el control, hasta que el tiro libre de Hernández, al ángulo, cambió la sintonía. Boca debió ganar con cierta comodidad, pero se quedó sin piernas ni ideas. Tibio Reynoso, confundido Marcone. Volvió Boca a jugar la Libertadores, con un empate que lo deja incómodo, fuera de eje.  "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/la-picante-declaracion-wanchope-abila-gol-le-nid2339692","date":"3  de marzo de 2020  • 23:26","title":"Wanchope Ábila: su gol, el que le anularon mal y el que se le escapó en la última jugada","abstract":null,"author":"","key_words":"","body":"Ramón Ábila\r\n\r\n sigue de racha. Después de su golazo de tijera que cerró la goleada ante Colón en Santa Fe, anoche fue uno de los puntos altos de \r\n\r\nBoca\r\n\r\n, en el debut en la \r\n\r\nCopa Libertadores, \r\n\r\n\r\nen el que su equipo empató 1-1 ante Caracas, en Venezuela. Wanchope marcó el 1 a 0, con un toque sutil con la cara externa de su botín izquierdo, luego de un preciso centro de Villa desde la derecha. Incluso pudo ampliar pocos minutos después, cuando definió con enorme categoría por arriba del arquero, le cobraron un inexistente offside.  Cuando fue consultado por esa jugada, el goleador ironizó: \"Sabía que estuvo mal anulado el gol. Pero viste, te las cobran todas. El VAR aparece después de octavos parece...\".       Wanchope tuvo la gran chance del 2 a 1, en el cuarto minuto de tiempo extra. Pero su remate cruzado y de zurda, después de una buena jugada colectiva, se fue apenas junto al palo derecho.   "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/libertad-mano-ramon-diaz-dio-buen-golpe-nid2339735","date":"4  de marzo de 2020  • 08:19","title":"Libertad, de la mano de Ramón Díaz, dio un buen golpe en Colombia y ya piensa en Boca","abstract":null,"author":"","key_words":"","body":"Ramón Díaz\r\n\r\n volvió a la \r\n\r\nCopa Libertadores\r\n\r\n. Aunque resulte un período llamativamente extenso debido a la visibilidad que tiene su figura, su regreso al máximo torneo continental se produjo recién después de 12 años. San Lorenzo fue su última experiencia (2008), más allá que de que había vivido la gloria con River en 1996, año en que se subió a la cima de América. Ahora, como entrenador de Libertad, fue a Colombia para hacer su estreno en esta versión de la Copa y dio un muy buen golpe ante \r\n\r\nIndependiente Medellín\r\n\r\n. El entrenador argentino le dio su impronta al equipo y se impuso por\r\n\r\n 2-0\r\n\r\n en el primer paso de la cita continental y ya piensa en el \r\n\r\nBoca de Miguel Ángel Russo, \r\n\r\nque en el debut igualó 1-1 con Caracas, en Venezuela.  Con la victoria, Libertad es el líder del Grupo H y en la próxima jornada recibirá a Caracas. Aunque en la intimidad Ramón Díaz y todo el plantel está con la cabeza en el duelo del 18 de marzo, en la Bombonera y ante Boca. Por eso es que el DT argentino valoró mucho lo que logró en Colombia: \"Teníamos que dar una demostración de carácter, no es fácil jugar en un estadio como este (Atanasio Girardot). Debo agradecerle a los jugadores porque hicieron un gran partido\". La impronta de Ramón Díaz se robó los flashes. Más allá de los goles de Bocanegra y de Tacuara Cardozo. El técnico se mostró muy conforme y no ocultó su felicidad, ya que luego de 4303 días volvió a ganar un partido en la Copa. Su último éxito había sido el 30 de abril de 2008 con la victoria ente River por 2-1, por los octavos de final. Por eso valoró tanto lo que hizo Libertad en Colombia: \"Estoy muy feliz por lo que hizo el equipo, hay muchas cosas para mejorar pero con las ganas que tiene el grupo se pueden grandes cosas\".  La producción de Libertad es lo que más conformó al entrenador. Fue contundente y no le pesó el desarrollo del juego cuando Independiente Medellín se le fue encima. Supo cómo aguanta la presión, por eso Ramón no dudó en resaltar la mentalidad de su equipo: \"En la Libertadores a veces lo que trabajas te sale y te pone contento. Hace poco que estoy con el equipo, pero ya estamos adquiriendo una mentalidad ganadora\" ."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/velez-godoy-cruz-superliga-nid2339263","date":"4  de marzo de 2020  • 14:42","title":"Vélez-Godoy Cruz, por la Superliga: horario, TV y formaciones","abstract":null,"author":"","key_words":"","body":"Vélez recibe en el estadio José Amalfitani a Godoy Cruz de Mendoza, en un partido postergado de la fecha 20ma de la Superliga. El encuentro se juega desde las 19, es arbitrado por Ariel Penel y tiene televisación de la señal Fox Sports Premium. El equipo de Gabriel Heinze, de gran campaña, suma 36 puntos y está en zona de clasificación a la Copa Libertadores. Los mendocinos, últimos en el torneo, deberán mejorar pensando en el futuro promedio. Vélez, que viene de ganarle 2 a 0 ante Argentinos Juniors y no podrá contar con Lucas Janson, viene demostrando un buen andar que lo ubicó en el tercer lugar. En Primera jugaron 20 veces. Vélez ganó 10 y convirtió 33 goles. Godoy Cruz se impuso en seis oportunidades con 25 goles. Los cuatro encuentros restantes fueron empate.     "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/jurgen-klopp-lo-respondio-dt-cuando-le-nid2339754","date":"4  de marzo de 2020  • 09:49","title":"Jurgen Klopp: lo que respondió el DT cuando le preguntaron sobre el coronavirus","abstract":null,"author":"","key_words":"","body":"El coronavirus avanza como pandemia y también se entromete de lleno en el mundo del deporte. Jurgen Klopp habló con el periodismo \r\n\r\ndespués de la derrota del Liverpool ante Chelsea en la FA Cup\r\n\r\n y al técnico le preguntaron sobre la enfermedad. Más allá de su tono correcto, el DT del último campeón del Mundial de Clubes dejó entrever algún malestar por la pregunta en la conferencia de prensa y expresó: \"No me gusta que la opinión de un entrenador de fútbol sea relevante para un tema tan serio. Realmente no lo entiendo. Es como si yo te preguntara a vos, vos estás en la misma posición que yo\". El alemán amplió: \"No es importante lo que diga la gente famosa. Tenemos que hablar de estas cosas de la manera adecuada, no gente que no sabe nada como yo. La gente que sabe del coronavirus dirá lo que tiene la gente que hacer o no\", agregó. \"Los entrenadores de fútbol. No lo entiendo. Política, coronavirus, ¿por qué yo?\", siguió Klopp y remató: \"Yo soy un simple tipo que lleva una gorra de béisbol y va mal afeitado. Pero mi opinión no es importante\", finalizó. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/basquetbol/nba-tim-duncan-dirigio-spurs-san-antonio-nid2339796","date":"4  de marzo de 2020  • 12:36","title":"NBA: Tim Duncan dirigió a los Spurs y San Antonio se impuso a los Hornets","abstract":null,"author":"","key_words":"","body":"Fue una situación particular, no estaba en sus planes. Su tarea como asistente de Gregg Popovich le sienta bien, pero en la mañana del martes le informaron que el entrenador principal no dirigiría el juego ante Charlotte y que debía tomar el control de los Spurs. Así fue como Tim Duncan tomó las riendas como primer entrenador y San Antonio, en condición de visitante, superó por 104-103 a los Hornets. \"Becky (Hammon) y Will (Hardy) -integrantes del staff técnico- estuvieron haciendo todo el trabajo durante el juego y yo era el único que estaba parado allí gritando cosas sin sentido\", explicó Duncan tras la victoria, con buena dosis de ironía.  Con su clásico estilo, Popovich se había referido a la participación del expivote cuando lo sumó a su equipo de trabajo, antes del arranque de la temporada. \"No sabe ni una pizca sobre entrenar, todavía ni sé por qué le he contratado. Gracias a él he cobrado durante 19 años, así que estaba en parte obligado a pagarle de vuelta\". San Antonio ocupa el puesto 11° y figura a tres partidos de Memphis en la Conferencia Oeste. Es la primera vez en más de 20 años que los Spurs están en serios problemas para ingresar a la post temporada. El equipo quedó muy golpeado después de la Gira del Rodeo, ya que ganó apenas 2 de los 8 juegos fuera de San Antonio (Oklahoma 114-106 /Utah 113-104). El joven base Dejounte Murray (21 puntos, 6 asistencias y 2 robos) y el escolta Demar Derozan (12 puntos y 10 asistencias) fueron los jugadores clave del triunfo de los Spurs Duncan se retiró tras la temporada 2016, mientras que Ginobili lo hizo en agosto de 2018 y Tony Parker, el tercero de ese trío infernal de San Antonio, en 2019. \"Solo le cuidé el puesto a Pop. No tengo interés de volver a pasar por esta experiencia, por ahora\", cerró Duncan. Los Spurs no aclararon si Popovich regresará para el siguiente partido el viernes frente los Nets o lo dirigirá Duncan, una leyenda del equipo de San Antonio con el que ganó cinco anillos de campeón (1999, 2003, 2005, 2007 y 2014) antes de su despedida de la NBA."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/los-cambios-championship-afectan-pumas-nid2339648","date":"3  de marzo de 2020  • 22:01","title":"Los cambios que se vienen en el Rugby Championship que afectan a los Pumas","abstract":null,"author":"Alejo Miranda","key_words":"","body":"Tener a los \r\n\r\nAll Blacks\r\n\r\n año tras año ya no sería un privilegio de la Argentina. En cambio, podría tenerlos durante dos semanas el mismo año. Esto se desprende del informe publicado por el New Zealand Herald en su edición de ayer, según el cual el formato del \r\n\r\nRugby Championship\r\n\r\n sufrirá modificaciones a partir de 2021. El diario neozelandés reveló que desde el año próximo se cambiará el formato de partidos de ida y vuelta. Se mantendrán los seis partidos por equipo y el ida y vuelta entre Argentina y Sudáfrica y entre Australia y Nueva Zelanda, pero los equipos de Oceanía sólo viajarán a uno de los otros dos países para jugar dos partidos y recibirán al restante para otros dos. Así, \r\n\r\nlos Pumas\r\n\r\n jugarán un año con Sudáfrica de local y visitante, con Nueva Zelanda dos de local y con Australia dos de visitante, condición que se revertiría al año siguiente: dos de local con Wallabies y dos de visitante ante All Blacks. De igual manera, Nueva Zelanda y Australia jugarán partido y revancha, mientras que uno viajará a la Argentina y el otro a Sudáfrica.   El objetivo de este cambio es reducir los tiempos de viajes de los jugadores, medida que beneficia especialmente a los oceánicos: sólo viajarían a Sudáfrica o a la Argentina una vez por año. A los Pumas y a los Springboks esta modificación no les afecta tanto, ya que únicamente se elimina el vuelo de Nueva Zelanda a Australia (de Auckland a Sydney son tres horas y media aproximadamente). La modificación también permitiría que los seleccionados que viajen dos semanas a un mismo país puedan hacerlo con un plantel ampliado y jugar partidos ante seleccionados locales entresemana, como se hacía antiguamente en las giras internacionales. Éste sería el cambio más significativo desde que la Argentina se agregó al antiguo \r\n\r\nTri Nations\r\n\r\n en 2012. Desde entonces se jugó siempre con el mismo formato e idéntico fixture año a año, excepto en los años mundialistas, cuando se redujo a tres partidos. Fueron los únicos años que Nueva Zelanda no fue campeón: Australia lo ganó en 2015 y Sudáfrica en 2019. El informe no menciona la posibilidad de incluir a Japón, algo que se barajó luego del éxito de ese seleccionado en el Mundial 2019, ni de la salida de Sudáfrica al Seis Naciones, una versión que corrió a principios de año pero que luego fue desactivada.ß"}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/coronavirus-el-articulo-66-podria-dejar-tokio-nid2339765","date":"4  de marzo de 2020  • 10:35","title":"Coronavirus: \"el artículo 66\" que podría dejar a Tokio sin los Juegos Olímpicos 2020","abstract":null,"author":"","key_words":"","body":"TOKIO (AFP).- Japón corre el riesgo de verse privado de los \r\n\r\nJuegos Olímpicos\r\n\r\n si son aplazados más allá de 2020 debido a la \r\n\r\nepidemia de coronavirus\r\n\r\n, indicó en las últimas horas la ministra japonesa para el evento, precisando que la fecha de finales de mayo será crucial para tomar una decisión. Más allá de que \r\n\r\nel Comité Olímpico Internacional (COI) insiste en la \"realización normal\"\r\n\r\n de la cita deportiva. Seiko Hashimoto precisó ante el Parlamento nipón que hacía referencia al contrato concluido entre Tokio, el Comité Olímpico japonés y el Comité Olímpico Internacional (COI). \"Si se relee el contrato, \r\n\r\nse constata que el artículo 66 estipula que el COI tiene el derecho de anular los Juegos\r\n\r\n\" entre otras cosas \"en el caso de que no sean organizados en 2020\", dijo. El contundente artítulo 66 del Host City Contract 2020 da las pautas de por qué se podrían los Juegos de forma unilateral por parte del Comité Olímpico.  Tanto el gobierno japonés como los organizadores de los Juegos de Tokio y el COI continúan confirmando su compromiso hacia la inauguración del rey de los eventos deportivos el 24 de julio, como está previsto, pero la propagación del virus a través del mundo levanta dudas. En Japón incluso un gran número de eventos deportivos han sido aplazados o anulados y la mayoría de las escuelas públicas fueron cerradas esta semana por aproximadamente un mes. El primer inciso del artículo 66\r\n\r\n del contrato habla de que se podría finalizar si \"el país anfitrión se encuentra en cualquier momento, ya sea antes de la Ceremonia de Apertura o durante los Juegos, en estado de guerra, desorden civil, boicot, embargo decretado por la comunidad internacional o en una situación oficialmente reconocida como de beligerancia o si el el COI tiene motivos razonables para creer, a su exclusivo criterio, que la seguridad de los participantes en los Juegos se vería seriamente amenazada o en peligro por cualquier motivo\". El contrato con Tokio no menciona la salud, solo la seguridad. \r\n\r\nSin embargo, el acuerdo para los Juegos Olímpicos de París, que se celebrará en 2024, se refiere a que el COI tiene \"motivos razonables para creer que la salud o la seguridad de los participantes en los Juegos se verían seriamente amenazados o en peligro por cualquier motivo\"."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/muere-jinete-canadiense-al-ser-aplastada-su-nid2339763","date":"4  de marzo de 2020  • 11:05","title":"Muere una jinete canadiense al ser aplastada por su yegua en una competición","abstract":null,"author":"","key_words":"","body":"La muerte de la jinete canadiense \r\n\r\nKatharine Morel, de 33 años,\r\n\r\n sacudió al ambiente del deporte al ser aplastada por su caballo, que también perdió la vida. Según se supo, e\r\n\r\nl caballo de Morel, Kerry On, sufrió una caída rotacional y el animal cayó de espaldas, con Katharine atrapada debajo. \"El día que la vi la miré y me gustó al instante. Ella no corría bien; no tenía ni idea de si ella querría saltar, pero me arriesgué. Estuve un tiempo entrenando con ella y todo fue genial\", comentaba en 2018 a \r\n\r\nSherwood Park News\r\n\r\n, sobre la relación que tenía con su yegua. La deportista se encontraba realizando ensayos de equitación para la competencia Rocking Horse Winter III de Altoona (Florida) cuando ocurrió el accidente. \r\n\r\nKatharine quería ganarse un lugar en el equipo canadiense para ir a los próximos Juegos Olímpicos de Tokio 2020.  Katharine fue llevada de inmediato al Hospital Waterman, en Florida, pero tanto ella como Kerry On, su caballo, murieron. Equestrian Canadá\r\n\r\n, a través del director de alto rendimiento James Hood, lanzó un comunicado: \"El deporte ecuestre perdió no solo a un atleta excepcional, sino a una persona excepcional, así como al caballo que amaba\"."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/tenis/juan-martin-del-potro-rehabilitacion-rodilla-derecha-nid2339580","date":"3  de marzo de 2020  • 23:54","title":"Juan Martín del Potro y la rehabilitación de la rodilla derecha: dolores, cautela y sin pensar en el tenis","abstract":null,"author":"Sebastián Torok","key_words":"","body":"Juan Martín del Potro\r\n\r\n se sometió a una artroscopia en la rodilla derecha hace poco más de un mes, el 27 de enero. Y en lo que menos está pensando hoy es en jugar tenis. El campeón del US Open 2009 tiene otras prioridades. Principalmente, fortalecer la rodilla que en su momento sufrió la fractura de rótula y dejar de sentir los dolores y pinchazos que, todavía hoy, padece. Está en Miami, donde fue operado por el doctor Lee Kaplan, en el Instituto de Medicina Deportiva de la Universidad de esa ciudad. Su entorno entiende que allí seguirá, al menos por un tiempo. En esa porción de la Florida está a un paso del especialista que lo operó, tiene a disposición una óptima infraestructura para realizar los ejercicios de rehabilitación y se encuentra, de cierta manera, lejos del bullicio y la vorágine de Buenos Aires. También se refugió en Miami en otro momento crítico: en la última parte de 2015, tras haber estado cerca del retiro por las cirugías de muñeca izquierda. A fines de enero, en la sexta cirugía de su carrera, a Del Potro se le practicó un toilette artroscópico, una \"limpieza\" de todo lo que estaba mal en la rodilla derecha. En ese momento, el tandilense estuvo acompañado por Diego Rodríguez (licenciado en kinesiología fisiátrica). En 2016, cuando Del Potro ya había desarmado a su grupo de trabajo, Rodríguez se convirtió en una pieza clave incorporándole otro sistema de prevención de lesiones y entrenamiento, y siguieron vinculados desde entonces. Quince días después de la intervención de rodilla en Miami, Rodríguez retornó a la Argentina y en EE.UU. lo reemplazó otro kinesiólogo de su equipo, Germán Hünicken. El tenista de 31 años, su equipo y el cuerpo médico se plantearon unos 70 días para pensar únicamente en fortalecer la rodilla. Con suma cautela, sabiendo que el reloj corre con mayor celeridad que hace unos años. Sin pensar en empuñar una raqueta, por ahora. Y así es hasta el momento. Mucho más porque el ex número 3 del mundo sigue sintiendo molestias y eso lo preocupa. Los deportistas de elite suelen convivir con el dolor y las molestias después de las cirugías son \"normales\", pero algunos tienen más tolerancia al tormento. Durante su carrera, Del Potro siempre fue un gran ejemplo de resiliencia, pero los golpes lo fueron hiriendo y cada vez soporta menos las incomodidades físicas.  Una publicación compartida de Team Delpo (@teamdelpo)\r\n\r\n el \r\n\r\n4 Feb, 2020 a las 12:35 PST El proceso es muy pausado. Una vez que Del Potro se sienta en condiciones y con confianza, recién allí se iniciará la transición entre los ejercicios que ahora está haciendo en Miami con el equipo de Kaplan y el entrenamiento con su preparador físico, Leonardo Jorge, a quien se lo observó en febrero pasado en Buenos Aires, durante el ATP porteño. La idea es no cometer errores del pasado ni adelantar pasos que luego puedan ser en falso. Por eso no hay plazos para regresar al tenis, aunque los Juegos Olímpicos de Tokio (fines de julio) y la gira norteamericana sobre cemento (agosto) son los incentivos. De todos modos, es más que simbólico que Sebastián Prieto, su entrenador desde el US Open 2017, haya logrado \"la autorización\" del tandilense para trabajar como coach de Juan Ignacio Londero en la serie de Copa Davis entre la Argentina y Colombia (viernes y sábado próximos), y los Masters 1000 de Indian Wells (12 a 22 del actual) y Miami (25 del actual al 5 de abril). Los tenistas Top, por lo general, no \"comparten\" entrenador, por más que estén inactivos. Sucedió con Franco Davin, por ejemplo, durante los años en los que Del Potro estuvo sin jugar. \"Cuando un jugador de la categoría de Del Potro emprende un regreso a la competencia es para ganar torneos y cosas importantes. No vuelve para pasar inadvertido o exponerse a perder contra rivales a los que antes vencía con facilidad\", afirman aquellos que conocen bien a Del Potro. Pero está lejos de ello. Su último partido fue el 19 de junio del año pasado, ante Denis Shapovalov, en Queen's. Aquel día se resbaló sobre el césped y terminó de dañarse la rótula derecha, aquella que se sufrió la fractura el 11 de octubre de 2018 en Shanghai, frente a Borna Coric. Allí, en China, comenzó una pesadilla que contó con altibajos y distintos capítulos: dificultades físicas en su vida cotidiana, un regreso inoportuno (jugó en Delray Beach 2019, pero no tenía la rodilla curada y volvió a lastimarse), consultas médicas (después de Delray Beach, Jorge Batista, médico de Boca Juniors, por ejemplo, le recomendó que se hiciera una artroscopia como la de hace un mes, pero Juan Martín prefirió una terapia menos invasiva, con células madre), viajes a Barcelona para tratarse y operarse con el doctor español Ángel Ruiz Cotorro, pasos por Tandil para tratar de energizar su espíritu, etcétera.  Lo positivo y lo negativo que tiene, para Del Potro, haber pasado por otros procesos largos de recuperación es que sabe cómo funciona cada día. Conoce cómo puede influir la ansiedad en su mente. Se aísla en un círculo pequeño al que entran pocas personas (familiares directos, amigos, novia, integrantes de su equipo). Después de haber sido atendido por varios médicos, su confianza está en Kaplan. ¿Quién es? Cirujano y director de Medicina Deportiva de la Universidad de Miami y de los Marlins (equipo de béisbol), es \"especialista en rodilla, hombro y codo\". En su perfil de Twitter figura: \"Ayudando a los atletas de elite a recuperar su juego\". Hace un tiempo, en 2018, estuvo en Buenos Aires para un congreso de la Asociación Argentina de Artroscopia, donde dio charlas.  \"Kaplan es un médico de primer nivel. Tiene muchísima experiencia en distintos deportes. Es impecable y muy prolijo en su tarea. No deja detalle al azar. Es completo. Y tiene investigaciones sobre el trabajo con células madre\", le contó a \r\n\r\nLA NACION\r\n\r\n, desde Rosario, Franco Della Vedova. Ex rugbier (jugó en el club Universitario), especialista en cirugía artroscópica y en traumatología en el deporte, estudió y se formó en 2013 y 2014 en EE.UU. con Kaplan. El mundo del tenis espera por Del Potro. El tour y los fanáticos del argentino añoran una nueva recuperación. Pero, por ahora, no hay precisiones sobre el futuro."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/ceibos-esta-planteado-como-negocio-pero-va-nid2339197","date":"3  de marzo de 2020  • 18:00","title":"\"Ceibos está planteado como un negocio, pero va a dejar como legado una enorme inserción al rugby\"","abstract":null,"author":"Alejo Miranda","key_words":"","body":"CORDOBA.- Que un equipo de rugby argentino tuviera un CEO era impensado hasta hace poco. No para todos. \r\n\r\nFernando Riccomi \r\n\r\nlo soñó y hoy lo vive como una realidad. El empresario rosarino está al frente de la pata comercial de \r\n\r\nCeibos\r\n\r\n, el equipo argentino profesional en la nueva \r\n\r\nSuperliga Americana de Rugby\r\n\r\n, un entramado sin precedentes que componen también la Unión Argentina a cargo de la parte deportiva y la Unión Cordobesa como base de operaciones. Ceibos tendrá su bautismo de fuego el viernes, cuando a las 21 se enfrente a Olimpia de Paraguay en Tala de Córdoba, la sede elegida para albergar al nuevo equipo. Ceibos es una prolongación de Argentina XV, \r\n\r\nuna especie de versión B de Jaguares\r\n\r\n que permite ampliar la base de la franquicia del \r\n\r\nSúper Rugby\r\n\r\n y de \r\n\r\nlos Pumas\r\n\r\n. \"Desde 2012 que vengo siguiendo el rugby profesional, sabiendo que esto venía. No tenía idea por qué lado iba a ser. Pensar que el rugby no fuera profesional en la Argentina, por el nivel de juego que tenía, era como tapar el sol con las manos\", dice este hombre del club Los Caranchos de Rosario, al que llegó como padre, se involucró como entrenador y llegó a ser presidente. \"Cuando se presentó esta opción en Sudamérica hace dos años empecé a preguntar. Yo venía estudiándolo. Había que entender cuál era la lógica del desarrollo y del negocio para que esto pudiera concretarse\".  -¿Y cuál es la lógica del negocio? -La lógica es que esto no es un partido de rugby, es un espectáculo. Un espectáculo donde se juega al rugby, pero es mucho más completo. El mejor ejemplo es el Super Bowl. Si al rugby lo entendemos de esta manera en lugar de ser un deporte que lo juega el 10% de la sociedad, no digo que iguale al fútbol, pero con que duplique su base la realidad sería otra. -¿Se puede sostener una franquicia profesional en un deporte que no tiene tanta convocatoria? -La realidad me va a demostrar si tengo razón o no. Yo me imagino que sí. Si dentro del show vos tenés un espectáculo musical muy fuerte, con artistas muy conocidos, probablemente vos atraigas en una primera etapa a gente que se arrime a un food truck, a un recital, a unos fuegos artificiales, a un show que no necesariamente tenga que ver con la pelota ovalada, y que después se interiorice con esto. En Caranchos teníamos al lado a un ocupa, que era un ciruja, literalmente. Lo empezamos a incorporar, que viniera a cortar el pasto y a hacer distintas cosas, hasta que se consiguió una camiseta blanca y se convirtió en el hincha número 1, iba a ver todos los partidos. Un día le pregunté, si no jugaste nunca, ¿qué te gusta? \r\n\r\n'Mirá toda la gente, el ruido, la música, estos grandotes que se c. a palos'\r\n\r\n. Desde otro lado que uno nunca se hubiera imaginado, el rugby le resultaba atractivo. Lo mismo puede pasar con otra parte de la sociedad. Además de los valores fenomenales, que no los encontrás en otro lado. En Colombia, por ejemplo, lo utilizan como una red de contención social. Ceibos está planteado como un negocio, pero va a dejar como legado una enorme inserción al rugby. -O sea que no apuntarán al público exclusivamente de rugby. -Parte de esto es lo que va a pasar en Córdoba. Si vos podés meter 4000 a 8000 personas en cada partido quiere decir que no toda esa gente es originaria del rugby. Seguramente lo que va a pasar es que el que fue, diga \r\n\r\n'llevemos al nene o a la nena a jugar'\r\n\r\n. Y no lo va a llevar necesariamente al Tala, sino al club que tenga más cerca. -¿Cómo se atrae a la gente que no es del rugby? -No es fácil, pero vos vas a tener dos formas de ver a Ceibos. Pagás la entrada o te hacés socio de Ceibos. En ambos casos cuesta aproximadamente 500 pesos. El costo de un recital de una de las figuras que estamos negociando para llevar no baja de 2500 pesos. Aunque sea que el espectador venga porque sea negocio. Así se arranca. No hay ningún negocio que sea rentable del día cero. Si la Argentina levanta, que sería lógico después de un ciclo económico complicado, si rebotás vas para arriba en ingresos, en sponsors, en valor de entrada, en un montón de cosas. El que pega primero, pega dos veces. -Usted realizó una inversión, que se dice que es de un millón de dólares. -Eso es parte del acuerdo de confidencialidad. -. la cuestión es: ¿cómo recupera esa inversión? -Lo único que está vedado de los ingresos son los derechos televisivos y el naming del torneo. Eso le pertenece a Sudamérica Rugby. Fue World Rugby la que decide la búsqueda del desarrollo del rugby en otros mercados. Son muchos los países que están tocando el timbre para participar. Es una apuesta difícil y arriesgada, y no tengo ninguna garantía de éxito. Vamos a tener éxito si todos acompañamos. Si empezamos con disputas mezquinas, no.  -Cuando se anunció la creación de la Liga hubo muchos interesados en tener la franquicia argentina. ¿Por qué termina recayendo en usted? -Lo que se buscó es una combinación con un privado. Fue una de las premisas que puso Sudamérica Rugby. La UAR tomó estas bases e hizo una licitación. Había que presentarse de la mano de una unión provincial. No podía presentarse cualquiera por su vía. -¿Qué gana Córdoba apostando por Ceibos? -Córdoba recibe el legado que tiene que ver con la promoción del deporte, infraestructura, coaching, desarrollo de jugadores, y recibe una parte económica en la medida que Ceibos sea rentable. Córdoba acompañó desde el primer momento. La primera reunión se la hicimos con Félix [Paéz Molina, presidente de la UCR] y Ariel Mammana [vicepresidente de la UAR] antes de la concentración juvenil en Santa Fe el año pasado en el bar de una estación de servicio. Cuando vengo a Córdoba a explicar lo que queríamos hacer, me encontré con todos los presidentes, vicepresidentes y consejeros de todos los clubes. Había más de 30 personas. Todos interesadísimos y con la particularidad de que todos querían que Córdoba fuera la sede. La propuesta más viable fue la del Tala y nadie quedó dolido. Este club se está matando porque esto salga bien. Y todos se encolumnaron detrás, empujando. Y las ventajas que van a tener son enormes. -El rugby argentino todavía no demarcó los límites entre amateurismo y profesionalismo. ¿Cómo ve esta convivencia? -No hay ninguna parte del mundo donde no conviva el amateurismo con el profesionalismo. Hay perfecta combinación entre las dos cosas. No hay una dicotomía entre profesionalismo y amateurismo, son absolutamente complementarios. En el momento en que se entienda que gracias al profesionalismo vos tenés una gran exposición del rugby y más con la cantidad de gente que esperamos ver en cancha, va a provocar que más gente empiece a jugar al rugby. Como en cualquier empresa, hay empleados que se destacan y van a tener una responsabilidad mayor, y lógicamente una remuneración mayor. Nada puede impedir que un chico que la pase increíble juegue hasta los 40, forme un hermoso grupo, adquiera valores, acompañe a sus hijos a jugar, a que después vaya disfrutar de un juego por televisión de otro que hace las cosas mejor que él. Si no, va a pasar lo mismo que les pasaba a los Pumas cuando recién se abrió el profesionalismo. Esto es mejores, con mejores, contra mejores. Hay que entender que el rugby amateur y el profesional son las dos caras de la misma moneda."}
