{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/las-dos-imagenes-convencieron-al-presidente-alberto-nid2345466","date":"19  de marzo de 2020  • 23:52","title":"Las dos imágenes que convencieron al presidente Alberto Fernández de anticipar la cuarentena obligatoria","abstract":null,"author":"Gabriel Sued","key_words":"","body":"Cuando el Presidente abrió la reunión con los gobernadores, en la residencia de Olivos, la decisión sobre la \r\n\r\ncuarentena generalizada \r\n\r\nya estaba tomada. Con restricciones de circulación ya dispuestas en siete provincias y la postura unánime de los gobernadores de endurecer las medidas, a\r\n\r\n Alberto Fernández\r\n\r\n solo le quedaba una carta sobre la mesa. Dos imágenes resultaron decisivas: el \r\n\r\néxodo turístico hacia Pinamar\r\n\r\n y los \r\n\r\nincidentes en la estación de trenes de Once\r\n\r\n. La primera, para endurecer el confinamiento. La segunda, para anticipar la medida, que en un principio estaba prevista para el sábado. Consciente de que la presión social iba en alza, el Presidente también se había convencido de que lo mejor era extender el confinamiento obligatorio a todo el país. El encuentro con los mandatarios fue una escenificación para fortalecer esa medida y comprometer a todas las provincias en su cumplimiento. Los gobernadores no escatimaron apoyo. \"Nosotros somos los coroneles y usted es el general en esta batalla\", le dedicó Alberto Rodríguez Saá, de San Luis. Varios, sin embargo, pidieron precisiones sobre la implementación. Juan Schiaretti, de Córdoba, preguntó por el impacto económico en los sectores más pobres. En el ingreso a la residencia, los mandatarios y sus colaboradores confirmaron que la reunión sería decisiva. A todos les tomaron la temperatura antes de cruzar el segundo portón de acceso a la quinta. Los asistentes se quedaron afuera. Solo se permitió que ingresaran los choferes. Debieron esperar una hora hasta el inicio de la cumbre. Sobre la mesa que encabezaba Fernández solo había vasos de agua y unas pocas medialunas. Al Presidente le sirvieron gaseosa de pomelo, como siempre. No hubo un solo gobernador que pidiera seguir una estrategia más gradualista. Al contrario, varios reclamaron herramientas legales más duras para garantizar la cuarentena. Gerardo Zamora, de Santiago del Estero, llevó la voz cantante: insinuó la necesidad de decretar el estado de sitio. \"Necesitamos medidas más severas\", dijo, y mencionó el aluvión de turistas que llegó a Pinamar. \"La gente no toma conciencia\".  El Presidente, que abrió el encuentro y después le cedió la palabra al ministro de Salud, Ginés González García, respondió que no era solo una discusión legal sino que había que tener en cuenta el impacto social que podía tener la declaración del estado de sitio. El gobernador se conformó con la opción del \"asilamiento social obligatorio\". A la mañana, Omar Perotti, de Santa Fe, había metido presión. \"Soy partidario de la cuarentena total cuanto antes. Hay muchas personas a las que les cuesta entender que hay que tomar medidas de este tipo, pero por la magnitud de esta pandemia son necesarias\", dijo, vía Twitter. Jorge Capitanich, de Chaco, y Gerardo Morales, de Jujuy, estaban en la misma sintonía. El único gobernador al que se le atribuía algún matiz, Axel Kicillof, muy preocupado por los efectos económicos de la medida sobre los sectores más pobres de la provincia, participó de la cumbre por teleconferencia, porque estaba reunido con los intendentes. \"Queremos hacer lo que indiquen los médicos\", dijeron temprano en su entorno. Para ahuyentar fantasmas, el mandatario subió al escenario para los anuncios ante la prensa, junto con Horacio Rodríguez Larreta, Perotti y Morales. El Presidente les pidió a Schiaretti y Gustavo Bordet, de Entre Ríos, que ocuparan la primera fila de asientos. Fernández se guardó solo un as bajo la manga. Desde anoche, después de la reunión que mantuvo con los jefes parlamentarios en la Casa Rosada dejó correr que la cuarentena empezaría el sábado a las cero horas, en decir, a la medianoche del viernes. \"Una jugada táctica\", definió uno de los habitantes del sector presidencial de la Casa Rosada. El Gobierno necesitaba esas horas para afinar la implementación de la medida, definir los sectores exceptuados y coordinar el operativo para garantizar la distribución de alimentos. A la mañana, la ministra de Seguridad, Sabina Frederic, había estado en contacto con los ministros provinciales, pero a ninguno le anticipó que la medida empezaría el viernes. Con el correr de las horas, Fernández se convenció de que debía el confinamiento debía arrancar cuanto antes. Los funcionarios que lo acompañaron, Juan Manuel Olmos, y Julio Vitobello, entre otros, coincidieron en que el viernes las calles podían convertirse en un caos, si no se actuaba de inmediato."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/la-corte-suprema-decreto-finalmente-feria-judicial-nid2345465","date":"19  de marzo de 2020  • 22:53","title":"La Corte Suprema analiza decretar la feria judicial hasta fin de mes","abstract":null,"author":"Hernán Cappiello","key_words":"","body":"La \r\n\r\nCorte Suprema de Justicia\r\n\r\n de la Nación analiza decretar \r\n\r\nuna feria judicial extraordinaria\r\n\r\n, al menos hasta fin de mes, en sintonía con la decisión del Poder Ejecutivo Nacional de disponer una cuarentena total para evitar la propagación del coronavirus. Tras el anuncio del presidente\r\n\r\n Alberto Fernández\r\n\r\n, el titular de la Corte, \r\n\r\nCarlos Rosenkrantz\r\n\r\n, su colega \r\n\r\nHoracio Rosatti\r\n\r\n, personal de la vocalía de \r\n\r\nElena Highton de Nolasco \r\n\r\n-en comunicación online con la jueza- y en contacto con \r\n\r\nJuan Carlos Maqueda\r\n\r\n, analizan tomar la determinación que inmovilice la Justicia totalmente, excepto los juzgados de guardia. \r\n\r\nRicardo Lorenzetti \r\n\r\nrecibió un llamado \r\n\r\nRosenkrantz \r\n\r\ndurante el día. Anoche no había sido firmado, En la Corte Suprema explicaron que esperaba una decisión del Poder Ejecutivo, dado que es la autoridad sanitaria. Hasta ahora, la Corte había dictado una acordada que preveía dictar \"días inhábiles\" para los plazos procesales hasta fin de mes y dar \"prestaciones mínimas\", pero con todos los juzgados y tribunales abiertos (con el juez y un secretario sin empleados), lo que generó malestar entre muchos magistrados. Al punto que la Cámara de Casación, con la firma de los jueces \r\n\r\nGuillermo Yacobucci,\r\n\r\n\r\nJavier Carbajo \r\n\r\ny \r\n\r\nMariano Borinsky\r\n\r\n, estableció que esas \"prestaciones mínimas\" no se estaban cumpliendo, por lo que les anticiparon a los tribunales que no iba a resolver más expedientes hasta que se resuelva la emergencia sanitaria. Se declararon una especie de feria judicial propia, de prepo. Esa decisión de la Corte Suprema obligaba a los todos los jueces a mantener abiertos sus tribunales y provocó, por un lado, el \"patrullaje\" del gremio de los judiciales, que recorre los tribunales para denunciar a los magistrados que hacen ir a trabajar a los empleados y, por otro, malestar entre algunos jueces. La decisión de la Corte se tomó en medio de diferencias internas entre su presidente Rosenkrantz y Lorenzetti, quien a pesar de promover el dictado de una feria judicial total firmó sin disidencias la acordada que establece las prestaciones mínimas. La Corte Suprema defendía la idea de las prestaciones mínimas porque decía que debe tener los tribunales abiertos para atender las denuncias de violación de la cuarentena, los amparos de salud que se están presentando y las excarcelaciones y arrestos domiciliarios que piden los detenidos en situación de riesgo sanitario. En cambio, los jueces nucleados en la \r\n\r\nAsociación de Magistrados de la Justicia Naciona\r\n\r\nl le enviaron a Rosenkrantz una nota, en la que le pedían que declarara la feria judicial. Sostenían que, si cierran los tribunales y solo dejan abiertos algunos en la feria, podrían rotarse en el futuro, de prolongarse esta situación de cese de actividades al mínimo. La nota de los magistrados señala que no está concurriendo el personal de maestranza a los edificios de los tribunales, por lo que no hay limpieza y los que deben hacerla son los propios jueces y secretarios, además de despachar los asuntos que les llegan. Por esa razón, en la Cámara de Casación pidieron al Consejo de la Magistratura que contrate personal para hacerlo. La nota pide otorgar una licencia a los que tienen 60 años, para estar en consonancia con lo que decidió el Poder Ejecutivo. En la Corte Suprema señalaron que la decisión de disponer las prestaciones mínimas es en sintonía con lo que dispuso el Poder Ejecutivo, que no declaraba el cese total de actividades. Mientras en los tribunales no puede circular público, no se presentan escritos -solo de manera digital mediante firma electrónica-, no circulan expedientes y los jueces les rechazan a las partes los pedidos de habilitación de feria. Solo los tramitan en los casos de libertades motivadas por la situación de riesgo sanitario. Los abogados, a través del \r\n\r\nColegio Público de Abogados de la Capital Federal\r\n\r\n, solicitaron a la Corte que aclare qué pasa con las audiencias de estos días, si se suspenden los plazos de caducidad de la instancia en los juicios civiles y comerciales y si es posible utilizar la firma electrónica."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/cuarentena-total-coronavirus-quienes-son-exceptuados-nid2345421","date":"19  de marzo de 2020  • 22:40","title":"Cuarentena total por coronavirus: quiénes son los exceptuados en el decreto","abstract":null,"author":"","key_words":"","body":"El presidente \r\n\r\nAlberto Fernández\r\n\r\n anunció esta noche que a partir del viernes a las 00 horas regirá la cuarentena total ante la pandemia del \r\n\r\ncoronavirus en la Argentina\r\n\r\n, con excepción de algunas actividades. La cuarentena regirá desde el viernes 20 de marzo hasta la misma hora del 31 de marzo. Todas las personas deberán \r\n\r\npermanecer en sus casas\r\n\r\n y solo podrán salir para realizar \r\n\r\nactividades estrictamente necesarias. Según se aclaró, los negocios de cercanía como\r\n\r\n supermercados, almacenes, farmacias, y ferreterías\r\n\r\n permanecerán abiertos. Pero las fuerzas de seguridad \r\n\r\ncontrolarán \r\n\r\nquién circula por la calle y los motivos. Si alguien sale a la calle sin un motivo válido, será sometido a \r\n\r\nsanciones\r\n\r\n.  Dentro de la prohibición,\r\n\r\n algunas personas estarán exceptuadas. \r\n\r\nLa \r\n\r\nlista completa se conocerá\r\n\r\n cuando sea difundido el \r\n\r\nDecreto de Necesidad y Ugencia (DNU).\r\n\r\n Las siguientes son las que el Presidente enumeró en su discurso: "}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-medidas-cuarentena-nid2345315","date":"19  de marzo de 2020  • 22:34","title":"Coronavirus en la Argentina: una por una, las medidas dispuestas para la cuarentena obligatoria","abstract":null,"author":"","key_words":"","body":"Tras reunirse con los gobernadores y en el marco de la \r\n\r\nemergencia sanitaria\r\n\r\n por la pandemia de \r\n\r\ncoronavirus\r\n\r\n Covid-19, el presidente \r\n\r\nAlberto Fernández anunció una cuarentena total obligatoria a nivel nacional \r\n\r\n. A continuación, una por una \r\n\r\nlas medidas\r\n\r\n dispuestas por el Gobierno:  La medida dispuesta es generalizada y de cumplimiento obligatorio pero, al mismo tiempo, tiene excepciones para facilitar la operación de las fábricas, la logística y la comercialización de alimentos y otros productos básicos. También quedarán exceptuados los periodistas, según detalló Alberto Fernández.  \"Guardándonos en casa vamos a evitar que el virus se propague, o que se propague más lentamente, de tal modo que el sistema sanitario argentino le pueda hacer frente\", dijo el Presidente en conferencia de prensa. El mandatario no quiere repetir\r\n\r\n las experiencias de \r\n\r\nItalia y España,\r\n\r\n países que acudieron a medidas duras cuando la cantidad de afectados comenzó a multiplicarse de manera descontrolada y el sistema de salud quedó desbordado.  ."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-argentina-gobierno-alberto-fernandez-nid2345300","date":"19  de marzo de 2020  • 22:20","title":"El Presidente declaró el aislamiento obligatorio hasta el 31 y anticipó que será \"severo\" con los que lo rompan","abstract":null,"author":"Santiago Dapelo","key_words":"","body":"En una decisión sin precedentes y decidido a poner un freno al \r\n\r\nbrote de coronavirus, que suma 128 contagiados,\r\n\r\n\r\nel presidente Alberto Fernández\r\n\r\n declaró el aislamiento social obligatorio hasta el 31 de marzo y anticipó que habrá sanciones para los que abandonen sus hogares sin justificación. La histórica medida, que se puso en marcha desde el primer minuto de mañana, establece que las personas deberán permanecer en su residencia habitual o en la residencia en que se encuentren y prohíbe la libre circulación. Habrá controles en rutas y espacios púbicos para cumplir con esta disposición.  \"Esto quiere decir que nadie puede moverse de su residencia, todos tienen que quedarse en sus casas\", declaró esta noche el Presidente, que\r\n\r\n firmó un Decreto de Necesidad y Urgencia (DNU\r\n\r\n) tras reunirse con los gobernadores en la quinta presidencial de Olivos.  Quienes rompan la cuarentena serán acusados de delito contra la salud pública. Se procederá, entonces, a su detención y secuestro de vehículo en el caso de que el infractor se mueva por esa vía. \"Entiéndase que, desde las cero, la Prefectura y Gendarmería, la policía federal y las provinciales estarán controlando quien circule por la calle . Aquel que no pueda explicar qué hace en la calle se verá sometido a las sanciones que el Código Penal prevé para quien viola las normas\", sostuvo el jefe del Estado.   Según explicó el Presidente, que hizo su presentación acompañado por cuatro gobernadores, Axel Kicillof (Buenos Aires), Horacio Rodríguez Larreta (Capital), Gerardo Morales (Jujuy) y Omar Perotti (Santa Fe) -uno de cada partido político, como mensaje de unidad-, el aislamiento solo permite desplazamientos mínimos e indispensables, como por ejemplo para comprar alimentos, insumos médicos y otros comercios de proximidad como ferreterías, veterinarias y kioscos. Quedan exceptuados del aislamiento los trabajadores de la salud, seguridad, defensa, migraciones, bomberos, autoridades superiores del Estado -Nacional, provincial y municipal-, Justicia y del cuerpo diplomático. \"Vamos a ser inflexibles\", exclamó el Presidente con gesto adusto y claras muestras de cansancio. \"Es una medida excepcional que tomamos en el marco de lo que la democracia permite. Espero que haya mejores momentos en los cuatro años que me quedan como Presidente\", dijo con pesar. El DNU es una primera etapa. Después del 31 -que será feriado en lugar del 2 de abril-,\r\n\r\n si la curva de contagios se mantiene o crece, habrá nuevas medidas más restrictivas. Alberto Fernández venía pensando en tomar la decisión desde hace unos días, pero lo convenció la reacción de la gente ante las primeras medidas. Sobre todo las\r\n\r\n imágenes de largas colas de automóviles en los ingresos de distintas ciudades balnearias. \r\n\r\n\"Seguimos teniendo problema de gente que no entiende que no se puede circular en las calles\", se quejó el Presidente. Ante un escenario incierto desde lo sanitario, la respuesta de muchos ciudadanos a las primeras medidas fue lo que precipitó la definición que hoy argumentó ante los mandatarios provinciales, que lo respaldaron al tiempo que le pidieron soluciones para mitigar la crisis económica. \"He pedido a todos los gobernadores la máxima severidad. Vamos a ser severos porque la democracia nos los exige\", dijo el mandatario, en la primera fila lo escuchaban atentamente Juan Schiaretti (Córdoba) y Gustavo Bordet (Entre Ríos). En la conversación con los gobernadores, que se dio en el quincho de la quinta presidencial y duró casi dos horas, se resolvió formar un gabinete federal para resolver \"un problema que ha surgido, que es un problema económico\". En ese sentido, el Presidente adelantó que \"la economía se va a ralentizar, caerá la recaudación y se sumarán problemas fiscales\". Estuvieron presentes Alberto Rodríguez Saá (San Luis), Gerardo Zamora (Santiago del Estaro), Sergio Uñac (San Juan), Arabella Carreras (Río Negro), Oscar Herrera Ahuad (Misiones), Sergio Ziliotto (La Pampa), Mariano Arcioni (Chubut), Gildo Insfrán (Formosa), Juan Manzur (Tucumán), Gustavo Valdés (Corrientes) y Jorge Capitanich (Chaco), entre otros. En el encuentro todos los gobernadores estuvieron de acuerdo con la medida anunciada y anticiparon las que están tomando para evitar que se desborde el sistema de salud en cada distrito. Además del Presidente, hablaron los ministros Ginés González García (Salud) y Matías Kulfas (Desarrollo Productivo), quien anticipó que el Gobierno anunciará en los próximos días la implementación de un paliativo para los trabajadores informales y para los monotributistas."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-carta-alberto-fernandez-argentinos-explica-aislamiento-nid2345445","date":"19  de marzo de 2020  • 22:18","title":"Coronavirus: la carta de Alberto Fernández en la que les explica el aislamiento social a los argentinos","abstract":null,"author":"","key_words":"","body":"El presidente \r\n\r\nAlberto Fernández\r\n\r\n dispuso hoy un \"aislamiento social preventivo y obligatorio\" en todo el país, desde esta medianoche y hasta el 31 de marzo, en una medida destinada mitigar la expansión del \r\n\r\ncoronavirus Covid-19. Al término de una reunión que mantuvo\r\n\r\n en la residencia de Olivos con gobernadores, ministros y funcionarios, en la cual se analizaron medidas a implementar para contener la pandemia, el jefe de Estado informó que dictará un Decreto de Necesidad y Urgencia (DNU) por el que a partir de las cero horas de mañana \"nadie podrá moverse de su residencia\". El Presidente aclaró que los ciudadanos solo tendrán permiso para salir de sus casas a \"hacer lo necesario para su vida habitual\", como las compras de alimentos en comercios de proximidad y productos de farmacia. Luego de explicar ante la prensa el anuncio, el Presidente compartió una carta en la que les habla a todos los argentinos y explica el porqué de la medida. "}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/desde-cuando-es-cuarentena-total-coronavirus-argentina-nid2345444","date":"19  de marzo de 2020  • 21:59","title":"Desde cuándo es la cuarentena total por coronavirus en la Argentina","abstract":null,"author":"","key_words":"","body":"El presidente de Argentina, \r\n\r\nAlberto Fernández\r\n\r\n, anunció hoy una \r\n\r\ncuarentena total obligatoria\r\n\r\n en todo el país a partir de la medianoche de hoy viernes 20 de marzo y hasta el próximo 31 de marzo, en un intento por frenar la expansión del \r\n\r\ncoronavirus\r\n\r\n. Será obligatorio quedarse en los hogares. Solo estarán abiertos los comercios que vendan alimentos, farmacias y hospitales, anunció el mandatario por cadena nacional de radio y televisión. Habrá despliegue de fuerzas de seguridad para garantizar que nadie salga a la calle. Argentina registra más de \r\n\r\n120 casos positivos de coronavirus y tres muertes\r\n\r\n, pero se teme que los infectados sean muchos más. \"Seguimos teniendo problemas de gente que no entiende que no se puede circular por la calle porque el riesgo es muy grande\", afirmó el presidente Fernández al justificar el decreto de necesidad y urgencia. \"Nadie puede moverse de su residencia. Es hora de que comprendamos que estamos cuidando la salud de los argentinos\", amplió y recalcó que es una medida que las fuerzas de seguridad velarán porque se cumpla. Fernández dijo que los que violen la disposición serán sancionados bajo lo que dispone el Código Penal de Argentina. Con información de Télam"}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-el-enojo-del-intendente-pinamar-turistas-nid2345333","date":"19  de marzo de 2020  • 18:44","title":"Coronavirus. El enojo del intendente de Pinamar por los turistas: \"Parece una tomada de pelo\"","abstract":null,"author":"","key_words":"","body":"El intendente de Pinamar, \r\n\r\nMartín Yeza, \r\n\r\nreclamó hoy al Gobierno nacional que refuerce los controles en las rutas nacionales y provinciales para evitar que durante el fin de semana largo concurran turistas a esa ciudad balnearia, vulnerando las medidas de prevención que buscan contener el avance del \r\n\r\ncoronavirus Covid-19\r\n\r\n. \"Si yo no bloqueo las entradas la van a bloquear los vecinos\", advirtió Yeza en diálogo con la agencia \r\n\r\nTélam\r\n\r\n, en el que señaló que una gran cantidad de turistas ya llegó a esa ciudad balnearia cuando se dictó la suspensión de clases, el domingo último. \"Se tomó muy bien la decisión de bloquear vuelos y micros, pero el problema los tenemos los que estamos a distancia de auto de Buenos Aires. Lo que necesitamos es que el Estado nacional intervenga con las fuerzas federales para que realicen el control de las rutas nacionales y provinciales que llegan a la Costa Atlántica\", afirmó Yeza. En su cuenta de Twitter, el jefe comunal compartió fotos que dan cuenta de la larga fila de autos que ingresaron en las últimas horas a la ciudad balnearia.  \"Los pinamarenses nos están pidiendo que no entre nadie. Esa es un competencia que solo tiene el Presidente de la Nación por Constitución Nacional. Algo van a tener que hacer porque yo no puedo controlar la Ruta 2\"\r\n\r\n, advirtió Yeza.  \"Mucha gente va a querer venir a partir de mañana a su propia casa\", indicó el intendente sobre los propietarios de viviendas en esa ciudad, y aseguró que el resto de las localidades vecinas enfrentan la misma situación.  \"Pese a los esfuerzos, y la cobertura de los medios para que la gente no venga a la costa. En Pinamar decidimos cerrar la hotelería. Tuvieron que devolver el dinero los hoteleros. Parece una tomada de pelo lo que hacen algunos. Viendo lo que ocurre en el mundo, hay que evitar la circulación. No es un chiste\", amplió Yeza a \r\n\r\nRadio con Vos. Ayer, en su cuenta de Twitter, el intendente le había respondido a un vecino que le pedía que cortara el ingreso a los autos en la entrada de la ciudad: \"Claro, controlamos auto por auto, pero reitero una vez más: En la República Argentina, el único que puede restringir la libre circulación en el territorio de la República es el Presidente, con autorización del Congreso solicitando Estado de sitio\", publicó.  En diálogo con \r\n\r\nTélam\r\n\r\n explicó que lo que hace el municipio es pedir que cada auto que ingresa complete una declaración jurada donde se le pregunta al visitante si estuvo en el extranjero y si trae a alguien que deba estar en cuarentena o con síntomas de coronavirus. \"La gente piensa que nosotros podemos cortar la circulación y no es así. Solo los demoramos pero después ingresan\", sostuvo sobre ese trámite. Además, indicó que Pinamar \"tiene todos los comercios cerrados, hay que disminuir la circulación, porque sino el riesgo para la población de la ciudad es altísimo\". \"Ya sabemos que un caso se triplica rápidamente\", concluyó en diálogo con esta agencia, pero recordó que los intendentes \"no tienen ningún marco normativo (para intervenir en un caso así), solo lo tienen el Presidente o un gobernador\"."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/jorge-asis-definio-nuevo-rectangulo-poder-argentina-nid2345348","date":"19  de marzo de 2020  • 18:35","title":"Jorge Asís definió el nuevo \"rectángulo de poder\" en la Argentina y no incluyó a Cristina Kirchner","abstract":null,"author":"","key_words":"","body":"El escritor, periodista y escritor \r\n\r\nJorge Asís \r\n\r\ndefinió ayer quiénes son los que, según su opinión, conforman actualmente el rectángulo de poder e la cúspide de la \r\n\r\npolítica argentina\r\n\r\n. Agregó también cuál era el inconveniente que tenía este cuarteto, integrado por importantes hombres relacionados con el partido justicialista. En su visita habitual al programa de América TV, \r\n\r\nAnimales sueltos\r\n\r\n, el \"Turco\" delineó un nuevo esquema de poder en el gobierno de Alberto Fernández, que viene a relevar al antiguo esquema de la presidencia de Mauricio Macri, que en lugar de ser un cuadrado, era un triángulo. El triángulo de poder de Cambiemos estaba conformado por, según Asís, el expresidente, la gobernadora de la provincia de Buenos Aires, María Eugenia Vidal, y y el Jefe de Gobierno de la ciudad de Buenos Aires, Horacio Rodríguez Larreta.  La comparación de los elementos geométricos del poder político del país surgió luego de que Luis Novaresio, conductor del programa, le preguntara a Asís cuál era el rol del gobernador de Buenos Aires, Axel Kicillof en este gobierno. \"Axel es uno de los del rectángulo -respondió el autor de Flores robadas en los jardines de Quilmes-, pero a Axel me parece que en la práctica no se lo quiere ayudar, no se le terminan de resolver algunas cuestiones que él necesita y que pasan por supuesto por el orden nacional\". Cuando el conductor lo consultó acerca de a qué se refería con el rectángulo, el escritor señaló: \"El rectángulo tiene que ver con el portocentrismo o etnocentrismo. Había un triángulo de poder que era Mauricio (Macri), la chica de Flores de Girondo (así le llama Asís a María Eugenia Vidal) y Geniol (por Horacio Rodríguez Larreta)\". \"Ahora ese trío se convierte en un cuadrado, que tiene que ver con Axel (Kicillof), Máximo (Kirchner), Alberto (Fernández) y Sergio (Massa) -agregó el polémico analista-, que son cuatro de la provincia de Buenos Aires\". Finalmente, Asís señaló que la preeminencia en el cuarteto de hombres de Buenos Aires podría ser un inconveniente y se refirió a la reunión que tendrán hoy el presidente Fernández y los gobernadores de todas las provincias. \"Son los cuatro de Buenos Aires y ese es el gran problema. Esto es lo que va a estar presente mañana (por hoy) en la foto con los gobernadores, el excesivo portocentrismo o etnocentrismo de la política argentina\". El \"Turco\" había dicho un rato antes que también había sido etnocetrista y no federal la foto del otro día sobre el anuncio de medidas contra el conavirus que habían protagonizado Alberto Fernández, junto a Axel Kicillof y Horacio Larreta."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-alberto-fernandez-su-foto-tapa-diarios-nid2345318","date":"19  de marzo de 2020  • 16:48","title":"Coronavirus: Alberto Fernández y su foto con la tapa unificada de los diarios de la Argentina","abstract":null,"author":"","key_words":"","body":"Alberto Fernández\r\n\r\n celebró la \r\n\r\ntapa unificada que los diarios de la Argentina\r\n\r\n publicaron hoy con el objetivo de ayudar a concientizar sobre el \r\n\r\naislamiento social \r\n\r\npara \r\n\r\nprevenir contagios\r\n\r\n de \r\n\r\ncoronavirus\r\n\r\n. El Presidente escribió en Twitter: \r\n\r\n\"Hubo un día en el que todos estuvimos de acuerdo para cuidar a los argentinos\"\r\n\r\n.  Este jueves \r\n\r\nLA NACIÓN\r\n\r\n y el resto de los matutinos argentinos llegaron a un acuerdo para publicar una tapa en común. Sobre un fondo celeste y en letras blancas, medios impresos de todo la Argentina tuvieron un único titular: \r\n\r\n\"Al virus lo frenamos entre todos. Viralicemos la responsabilidad #SomosResponsables\"\r\n\r\n.  Pasado este mediodía, \r\n\r\nAlberto Fernández\r\n\r\n tuiteó una foto suya en la que se lo ve sentado, mientras \r\n\r\nenfoca su mirada hacia una mesa donde hay ejemplares de los diarios\r\n\r\n que se sumaron a la campaña de concientización.  \"Hubo un día en el que todos estuvimos de acuerdo para cuidar a los argentinos. Unidos podemos lograrlo. Este es el tiempo de empezar a hacerlo. Ahora viralicemos la responsabilidad\"\r\n\r\n, escribió el Presidente junto a la foto que tuvo, hasta el momento más de 2000 comentarios, 8000 retuits y 38.000 likes."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/la-justicia-investiga-origen-del-falso-decreto-nid2345296","date":"19  de marzo de 2020  • 16:34","title":"La Justicia investiga el origen del falso decreto que circuló por WhatsApp","abstract":null,"author":"","key_words":"","body":"En medio de la inquietud social por \r\n\r\nlas medidas\r\n\r\n que tomará el Gobierno para combatir la expansión del \r\n\r\ncoronavirus\r\n\r\n, un \r\n\r\nfalso decreto\r\n\r\n circuló por redes sociales y vía WhatsApp esta mañana. Decía haber sido publicado en el \r\n\r\nBoletín Oficial \r\n\r\ny establecía una cuarentena desde el lunes 23 para evitar la propagación de la pandemia. La Justicia busca determinar de dónde provino esa información falsa. La fiscal federal \r\n\r\nAlejandra Mángano\r\n\r\n inició una investigación preliminar y le pidió al área de \r\n\r\nCiberdelincuencia\r\n\r\n del \r\n\r\nMinisterio de Seguridad\r\n\r\n que tome las medidas necesarias para investigar el origen de ese mensaje que circuló en redes y \r\n\r\nel Gobierno desmintió\r\n\r\n. La fiscal consideró que la difusión del contenido falso puede generar \"alarma\" en la población y constituir un delito de acción pública por lo que solicitó que \"se inicie una investigación a fin de determinar el origen\". El delito en cuestión podría ser un supuesto de intimidación pública, explicaron fuentes judiciales, además de algún delito informático por la difusión masiva del mensaje, pero todo dependerá de lo que revele la investigación. Mángano incluyó en su escrito el número de teléfono que figuraba en uno de los mensajes que se propagó en redes sociales y vía mensajería instantánea. Sostuvo que en ese abonado \"podría haberse iniciado su distribución\". \"En las últimas horas han circulado mediante redes sociales y sistema de mensajería instantánea información falsa que daría cuenta de la existencia de un decreto presidencial que dispondría la crisis nacional, cuarentena y la prohibición de circular desde las 15 horas del día de la fecha junto con un enlace del Boletín Oficial\", sostuvo la fiscal en su requerimiento. El Gobierno desmintió la información esta mañana. Lo hizo el Secretario de Comunicación Pública y vocero presidencial, \r\n\r\nJuan Pablo Biondi\r\n\r\n, a través de su cuenta de Twitter, y dijo: \"El texto de un supuesto decreto de necesidad y urgencia que circula en el medio es ABSOLUTAMENTE FALSO\". "}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-pese-restricciones-mas-100-turistas-viajaron-nid2345267","date":"19  de marzo de 2020  • 16:17","title":"Coronavirus: pese a las restricciones, más de 150 turistas viajaron a Bariloche y están varados","abstract":null,"author":"Brenda Struminger","key_words":"","body":"\"Llegan de a 30 o 40 por avión y después no tienen dónde hospedarse. \r\n\r\nLes pedimos que no vengan,\r\n\r\n y a las aerolíneas que no los traigan\". Con esas palabras, el intendente de \r\n\r\nBariloche, \r\n\r\nGustavo Gennuso \r\n\r\n\r\nresumió hoy en diálogo con \r\n\r\nLA NACION\r\n\r\n la situación en el municipio patagónico, a donde hoy viajaron más de 150 personas a pesar de las restricciones dictadas por el gobierno nacional contra el \r\n        \r\n        \r\ncoronavirus. Desde la administración local aseguran que esos turistas no pueden alojarse en hoteles de la ciudad, porque rigen las medidas que resolvió el \r\n\r\nMinisterio de Turismo de la Nación\r\n\r\n para promover el aislamiento y la distancia social, como método para prevenir el contagio de \r\n        \r\n        \r\ncoronavirus\r\n\r\n        \r\n\r\n Covid-19. Además, las autoridades temen que esos turistas mañana no puedan retornar a sus ciudades de origen, en caso de que el \r\n\r\nGobierno decrete la cuarentena total\r\n\r\n en todo el país.  Los más de 150 turistas viajaron a Bariloche en \r\n\r\n13 vuelos\r\n\r\n de las empresas Flybondi, Norweigian; Aerolíneas Argentinas, Latam, y Austral, informaron fuentes del aeropuerto local. La mayor parte provenía de Buenos Aires, y uno desde Rosario. Los turistas viajaron a pesar de las restricciones que impulsó el gobierno local -como el cierre de locales de esparcimiento, tiendas y parques nacionales-; y luego de que se prohibiera a los hoteles la recepción de turistas argentinos. Estas medidas se tomaron en los últimos días para evitar el contagio, sobre todo de cara al \r\n\r\npróximo fin de semana largo. Mientras pedía que no lleguen más turistas, la municipalidad local realizaba gestiones para hospedar a los que ya se encontraban en la ciudad, y para que sean trasladados de regreso a Buenos Aires mañana. Una situación similar ocurrió ayer en la localidad balnearia bonaerense de \r\n\r\nMonte Hermoso,\r\n\r\n donde se formaron largas filas de vehículos. Muchas personas aprovecharon que en sus ocupaciones suspendieron sus operaciones temporalmente, o les permitieron el trabajo remoto, para viajar a puntos turísticos cercanos.  \"Hoy, en los vuelos que llegaron a Bariloche percibimos que había turistas que vinieron y pretendían ir a un hotel. Pero no hay hoteles para ellos, los hoteles no quieren ni pueden recibir nuevos turistas nacionales\", dijo Genusso a \r\n\r\nLA NACION. Esta tarde, unos 60 turistas estaban varados en el aeropuerto, mientras que el resto se había desplazado hasta la ciudad para buscar alojamiento. El gobierno local asegura que no tendrán dónde hospedarse. \"Pretendemos que las líneas aéreas informen a los turistas que planean tomar vuelos para venir, que \r\n\r\nno se embarquen, \r\n\r\nporque no tienen donde hospedarse. Aunque digan que tienen reservas, tienen que saber que ahora, con el decreto nacional para desincentivar el turismo, se suspendieron\", enfatizó. Y agregó, azorado: \"Me cuesta creer que alguien no sepa lo que está pasando en el país, y se tome un avión pensando que va a tener lugar. Están cerrados los paseos, los senderos, los refugios, no se puede ir a la Catedral. El que venga no tiene mucho para hacer. Mientras más aislamiento, mejor\". Y agregó una preocupación: \r\n\r\n\"Los que vinieron no van a tener como volver, \r\n\r\nporque mañana seguramente no vayan a haber aviones\". Se refirió así a la posibilidad de que\r\n\r\n el gobierno nacional decrete hoy la cuarentena total,\r\n\r\n una decisión acerca de la cual se podría saber más esta tarde tras la reunión del presidente con los gobernadores. Los turistas que llegaron hoy se suman los 350 turistas -en su mayoría argentinos- que no tienen que cumplir cuarentena, y que están varados en la ciudad desde hace varios días sin poder regresar a sus ciudades de origen. Ese grupo, se estima, volverá en cuatro vuelos charters facilitados en gestiones con Turismo de la Nación, informó el intendente a \r\n\r\nLA NACION. \"Estamos tratando de que haya el menor movimiento posible, no vengan\",\r\n\r\n insistió Gennuso."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/la-iglesia-hizo-firme-llamado-al-cuidado-nid2345280","date":"19  de marzo de 2020  • 15:14","title":"La Iglesia hizo un firme llamado \"al cuidado y a la responsabilidad\"","abstract":null,"author":"Mariano De Vedia","key_words":"","body":"La Iglesia hizo un fuerte llamado \"al cuidado y a la responsabilidad\", en una declaración emitida por la comisión ejecutiva de la Conferencia Episcopal Argentina, que preside el obispo \r\n\r\nOscar Ojea\r\n\r\n, frente al avance de la pandemia del coronavirus. Mientras distintos obispos en sus diócesis restringen las celebraciones religiosas y \r\n\r\nsuspenden misas y bautismos\r\n\r\n para evitar concentraciones superiores a 200 personas, el Episcopado acompaña las medidas de distanciamiento social aconsejadas por las autoridades y señala en su pronunciamiento que \"cuidarnos a nosotros mismos de un modo responsable es la mejor manera de cuidar a los demás\". En la declaración recomendó \"dejar atrás el miedo\" y vivir esta crisis \"como una oportunidad para crecer\", además de pensar \"en los hermanos más pobres y vulnerables que habitan la Argentina\". En tanto, varios curas que trabajan en villas y barrios populares expresaron su preocupación por \"no visibilizarse una política pública destinada a determinar cómo se cumplirán las medidas preventivas sanitarias que difunden las autoridades gubernamentales, tendientes a resguardar el derecho a la salud de la población de nuestros barrios, donde existe una vulneración preexistente de los derechos sociales\". Sin hacer referencias específicamente a las medidas dispuestas por el Gobierno, el Episcopado convocó a \"usar la creatividad para comunicarnos y sostenernos en la esperanza\" y agradeció especialmente a los que trabajan al servicio de los enfermos y los más pobres. Extendió el reconocimiento \"al personal sanitario, médicas y médicos, enfermeras y enfermeros, voluntarios de la pastoral de la salud presentes en esta hora compleja y apremiante\". Tras señalar que \"la responsabilidad y el cuidado se oponen al miedo y al pánico\", los obispos expresaron que \"el miedo nos lleva a ocuparnos solo de nosotros mismos y a tener actitudes antisociales sin pensar en los demás\". En cambio, dijeron, \"el cuidado y la responsabilidad para con los hermanos y hermanas nos llevan al amor, a la solidaridad y al servicio\".  En ese sentido, invitaron a \"vivir esta crisis como una oportunidad para crecer como personas y como sociedad\". Declararon, también, que \"el uso de las redes sociales puede ayudarnos para comunicarnos y sostenernos en la esperanza, generando nuevos modos de ayuda mutua y de compañía\". El avance de la pandemia motivo, también, un reclamo de varios curas de villas y barrios populares, que reclamaron \"medidas sanitarias urgentes\" para los asentamientos. \"Muchas de las medidas preventivas aconsejadas en materia de dengue (no acumular agua) o por el coronavirus (lavarse las manos varias veces por día con agua y jabón, usar alcohol en gel, limpiar superficies de contacto frecuente con agua y lavandina, aislarse 14 días ante la presentación de síntomas), resultan de imposible o de muy difícil cumplimiento, en barrios donde existe un fuerte déficit de agua potable y donde muchas personas no tienen acceso a condiciones elementales\", advirtieron, por su parte, los padres \r\n\r\nJosé María Di Paola\r\n\r\n, \r\n\r\nLorenzo de Vedia \r\n\r\ny \r\n\r\nCarlos Olivero\r\n\r\n, la hermana \r\n\r\nMartha Pelloni \r\n\r\ny el hermano salesiano \r\n\r\nMario Daniel Romanín\r\n\r\n, que integran la Comisión de Derechos Humanos por la Inclusión. Pidieron, así, a los gobiernos nacional, provinciales y municipales medidas específicas para las villas y asentamientos. Hace dos dìas, monseñor Ojea celebró una misa privada por los enfermos en la capilla del Obispado de San Isidro, junto a sus obispos auxiliares Martín Fassi y Guillermo Caride, que se transmitió por las redes sociales. En su homilía, Ojea dijo que \"tal vez este nuevo modo de estar aislados pueda servirnos como una verdadera ocasión para reconstruir vínculos en nuestras comunidades\". Entre otras medidas para acompañar el aislamiento y el distanciamiento social, a partir de hoy permanecerá cerrada la Basílica de Luján. El arzobispo de Mercedes-Luján, \r\n\r\nJorge Eduardo Scheinig\r\n\r\n, dispuso que las misas se celebren en la plaza ubicada frente al santuario, al aire libre, y no se celebrarán bautismos y confesiones. Al igual que lo había hecho el arzobispo de Buenos Aires, cardenal \r\n\r\nMario Poli\r\n\r\n, su par de La Plata, \r\n\r\nVíctor Manuel Fernández\r\n\r\n, y los obispos de la provincia de Córdoba resolvieron dispensar a los fieles de la obligación del precepto de la misa dominical. Incluso, el arzobispo de Córdoba, \r\n\r\nCarlos José Ñáñez\r\n\r\n, sugirió \"postergar los casamientos programados y, si los contrayentes insisten en concretar su boda en la fecha prevista, que sea solo ante la presencia de los dos testigos necesarios para su validez\"."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/polemica-despido-centenar-empleados-pami-nid2345206","date":"19  de marzo de 2020  • 14:16","title":"Coronavirus: polémica por el despido de un centenar de empleados de PAMI","abstract":null,"author":"Jaime Rosemberg","key_words":"","body":"Algunos se enteraron por boca de sus propios jefes, al llegar al trabajo. Otros ya recibieron debajo de sus puertas el telegrama de despido sin preaviso ni atenuante. En una resolución con fecha 13 de marzo, y en pleno desarrollo de la \r\n\r\npandemia de coronavirus\r\n\r\n, la conducción de PAMI que encabeza \r\n\r\nLuana Volnovich\r\n\r\n dispuso el cese de tareas de 115 empleados en la obra social de los jubilados, todos designados durante el período de gobierno de Cambiemos. La movida-que según fuentes gremiales recién empieza y llegaría a los 700 despidos en tandas semanales-motivó la reacción de la conducción del macrismo y la UCR a nivel nacional. Los 24 presidentes de distrito de Pro se quejaron, por medio de Twitter y con idéntico texto, y pidieron \"que frenen los despidos selectivos a los trabajadores de la salud por su inclinación política\". El texto, que entre otros suscribieron \r\n\r\nJorge Macri\r\n\r\n (Buenos Aires), \r\n\r\nOmar de Marchi\r\n\r\n (Mendoza) pide al presidente \r\n\r\nAlberto Fernández\r\n\r\n que intervenga. \"No es momento para los vivos, que intentan solapar en el medio de esta desgracia, picardías políticas debilitando al PAMI, que los jubilados tanto necesitan\", expresaron. A mediodía, la cúpula del radicalismo que encabeza Alfredo Cornejo adhirió al reclamo, expresó su preocupación y exigió \"la inmediata retractación\" de la medida.  \"Son tiempos de solidaridad y responsabilidad, despedir a una persona por su pensamiento político es una demostración de autoritarismo que no vamos a tolerar y se contradice con el llamado a la unidad que pregona el presidente de la Nación\", afirmó Cornejo en nombre de la UCR nacional. En la nómina, a la que accedió \r\n\r\nLA NACION\r\n\r\n, aparecen militantes del macrismo, mezclados con trabajadores sociales y administrativos. Uno de los cesanteados, que cuenta actualmente con otro cargo público pero que prefirió el anonimato, afirmó a La Nación que la medida es inédita en la historia de PAMI. \"Siempre que entra un Gobierno se echa a los jerárquicos, acá se está despidiendo a gente sin militancia, y a otros como yo, que sí la tenemos. En este caso hay una clara persecución política\" afirmó. Y atribuyó los despidos a \"decisiones de Volnovich y \r\n\r\nMáximo Kirchner\r\n\r\n, que el Presidente tal vez desconoce\". Otro empleado que también recibió su telegrama y pidió reserva de su nombre asustado por eventuales represalias tampoco salía de su asombro. \"No se entiende que echen gente en un momento tan delicado para la salud de la gente\", expresó a este diario. En la nómina, a la que accedió LA NACION, aparecen militantes del macrismo, mezclados con trabajadores sociales y administrativos Leonardo Cóppola, referente de Pro en Moreno y de Jorge Macri en ese distrito, contó que \"venía cumpliendo funciones en Jáuregui\", donde lo habían destinado con el cambio de gobierno. \"Acepté el cambio de estatus sin problemas, y acá me dedicaba a atender jubilados todos los días a consultar personalmente por distintos trámites. El afiliado está muy preocupado, y cosas como éstas no los ayudan\", afirmó. LA NACION\r\n\r\n intentó comunicarse con autoridades de PAMI, sin obtener respuesta."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-argentina-fuerte-respuesta-iberia-felipe-sola-nid2345229","date":"19  de marzo de 2020  • 14:05","title":"Coronavirus en la Argentina: la fuerte respuesta de Iberia a Felipe Solá por criticar a las aerolíneas","abstract":null,"author":"","key_words":"","body":"En medio de la \r\n\r\npandemia\r\n\r\n de \r\n\r\ncoronavirus Covid-19\r\n\r\n, \r\n\r\nFelipe Solá\r\n\r\n criticó a las aerolíneas extranjeras por no volar a la Argentina, pero recibió una respuesta que lo dejó en ridículo. \r\n\r\nEl ministro de Relaciones Exteriores\r\n\r\n publicó en Twitter que varias empresas \r\n\r\n\"como los vuelos ahora no son rentables dejaron a los argentinos clavados\"\r\n\r\n. \r\n\r\nIberia\r\n\r\n le respondió que \r\n\r\n\"no es una decisión que hayamos tomado nosotros, sino su gobierno\"\r\n\r\n\r\n.  \"\r\n\r\nIberia\r\n\r\n, \r\n\r\nAir Europa\r\n\r\n, \r\n\r\nKLM\r\n\r\n, \r\n\r\nAir France\r\n\r\n, \r\n\r\nBritish\r\n\r\n, \r\n\r\nNorwegian\r\n\r\n, \r\n\r\nLufthansa\r\n\r\n, \r\n\r\nEdelweiss\r\n\r\n, \r\n\r\nUnited Airlines\r\n\r\n y \r\n\r\nAeroméxico\r\n\r\n, entre otras empresas, vendieron los pasajes y \r\n\r\ncomo los vuelos ahora no son rentables dejaron a los argentinos clavados. Tendrán que responder\"\r\n\r\n, tuiteó Solá en el inicio de su hilo. Luego de criticar a una serie de compañías, el canciller argentino mencionó que \"algunas empresas como LATAM están reaccionando. En donde no lleguemos a una solución nos haremos cargo del charteo a cambio del pasaje y luego el Estado iniciará las demandas correspondientes\". Además de señalar el supuesto accionar de algunas empresas aéreas, la intención de Felipe Solá era destacar la importancia de tener una \"aerolínea de bandera\", una de los eslóganes de campaña del kirchnerismo. \"Aerolíneas Argentinas hasta ahora ya tiene programados 19 vuelos hacia Europa y Estados Unidos, y pondrá vuelos de cabotaje para destinos en la región. También estamos trabajando con el Ministerio de Defensa para mandar un Fokker F27 y un Hércules a Perú\", tuiteó.  Para cerrar su hilo en Twitter, Solá dijo: \"El mundo está convulsionado y las negociaciones son complejas pero tanto el Presidente como sus ministros estamos trabajando coordinadamente para encontrar soluciones y que los argentinos en el exterior que tengan pasajes vuelvan al país\". Más allá de los comentarios ubicados a ambos lados de la grieta argentina, el canciller recibió una respuesta poco esperada desde la cuenta de la compañía española Iberia, ya que el gobierno de Alberto Fernández prohibió todos lo vuelos hacia territorio argentino, con excepción de los que realiza Aerolíneas Argentinas para repatriar a ciudadanos locales varados en el exterior. \"Hola. El gobierno argentino ha prohibido a las aerolíneas extranjeras volar a su país. Por lo tanto, no es una decisión que hayamos tomado nosotros, sino su gobierno. Saludos\",\r\n\r\n tuiteó @Iberia."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-argentina-alberto-fernandez-brinda-conferencia-prensa-nid2344915","date":"19  de marzo de 2020  • 13:58","title":"Coronavirus: el Gobierno avanza hacia una cuarentena general y lo define hoy con gobernadores","abstract":null,"author":"Gabriel Sued","key_words":"","body":"El \r\n\r\ngobierno nacional\r\n\r\n avanza hacia \r\n\r\nla declaración de una cuarentena general\r\n\r\n en todo el país para combatir la expansión del \r\n\r\ncoronavirus\r\n\r\n, que ayer alcanzó los 97 casos. \r\n\r\nAlberto Fernández \r\n\r\nrecibió ese pedido ayer a la tarde, en una reunión con los jefes parlamentarios de la oposición, y lo definirá hoy, en un encuentro con los gobernadores, en la residencia de Olivos. Si bien resta definir el momento de inicio de la medida, el Gobierno ya trabaja para que durante el lapso que dure el confinamiento general quede \r\n\r\ngarantizada la provisión de alimentos y otros insumos básicos\r\n\r\n. Se prepara, en ese sentido, el cierre total de las fronteras nacionales, un patrullaje de las rutas para evitar la circulación y un control férreo de las ciudades para garantizar el cumplimiento de la cuarentena.  Una fecha que se evalúa es el miércoles 1° de abril, justo después de terminadas las medidas de aislamiento parcial dispuestas en los últimos días y antes del fin de semana largo del 2 de abril. La cuarentena general se extendería hasta después del fin de semana de Semana Santa, que culmina el 12 de abril. Todo el cronograma podría adelantarse para este fin de semana, también de cuatro días, por el feriado del 24 de marzo. En el Gobierno no confirmaron la decisión ni el momento de los anuncios.  Se prepara, en ese sentido, el cierre total de las fronteras nacionales, un patrullaje de las rutas para evitar la circulación y un control férreo de las ciudades para garantizar el cumplimiento de la cuarentena \"Si tenemos que profundizar el aislamiento para evitar que se expanda la epidemia, lo vamos a hacer\", respondió ayer el presidente de la Cámara de Diputados, \r\n\r\nSergio Massa\r\n\r\n, en una conferencia conjunta con los jefes parlamentarios de la oposición, después de la reunión con el Presidente. Sentado a su lado, el jefe del interbloque de Juntos por el Cambio en el Senado, \r\n\r\nLuis Naidenoff\r\n\r\n, anticipó que el encuentro de ayer entre Fernández y los gobernadores será \"central y definitorio\".  En la \r\n\r\nreunión con los mandatarios, programada para las 17\r\n\r\n, Fernández intentará recuperar la centralidad de la toma de decisiones, después de que siete provincias ya cerraron sus fronteras, de manera unilateral, para protegerse del avance de la epidemia. En el Gobierno había malestar por las medidas dispuestas por Chaco, Salta, Santa Fe, Jujuy, Mendoza, Santiago del Estero y Tierra del Fuego. \"Tenemos que ordenarnos. Si va a haber una cuarentena total, tiene que ser una decisión del gobierno nacional, no de los gobernadores o de los intendentes\", dijo uno de los funcionarios que trabaja en la implementación de las nuevas restricciones. Fernández mira con atención las experiencias de Italia y España, países que acudieron a medidas duras cuando la cantidad de afectados comenzó a multiplicarse de manera descontrolada Como paso previo a disponer la cuarentena general, el Gobierno anunciará mañana o pasado mañana medidas para endurecer el aislamiento. En el encuentro de ayer, el Presidente detalló cuáles son las restricciones que permitirían aplanar la curva de contagios y que la Argentina todavía no tomó. La hoja de ruta que se analiza, a la que accedió \r\n\r\nLA NACION\r\n\r\n, incluye:  Partidario de tomar medidas drásticas, Fernández mira con atención las experiencias de Italia y España, países que acudieron a medidas duras cuando la cantidad de afectados comenzó a multiplicarse de manera descontrolada. Ambos países restringieron la circulación pública solo a actividades de primera necesidad y cerraron todos los comercios, excepto los vinculados a la venta de alimentos y medicamentos. Ayer, la presidenta de la Comisión Europea, Ursula von der Leyen, admitió que los responsables políticos subestimaron la magnitud del desastre que podría representar la epidemia. El diputado \r\n\r\nEduardo \"Bali\" Bucca\r\n\r\n, del interbloque Federal, hizo público el pedido opositor para avanzar hacia el confinamiento general. \"Es la única medida con evidencia científica que sirve para frenar la epidemia\", sostuvo, y detalló que habían reclamado al Presidente una decisión urgente."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-daniel-tognetti-gobierno-se-prepara-nuevo-nid2345183","date":"19  de marzo de 2020  • 13:43","title":"Para Daniel Tognetti, las medidas del gobierno sobre el coronavirus implican \"una declaración de default\"","abstract":null,"author":"","key_words":"","body":"Daniel Tognetti \r\n\r\ndijo esta mañana que la Argentina ya \"está en default\" aunque falte declararlo formalmente. El periodista que conduce Siempre es hoy (Radio Cítrica) consideró que el país se encontraría en una virtual cesación de pagos a causa de la pandemia de \r\n\r\ncoronavirus\r\n\r\n. Anteayer, tanto \r\n\r\nel ministro de Economía como su par de Producción habían brindado una conferencia de prensa con una serie de anuncios\r\n\r\n para ayudar a los sectores afectados, entre los que se contaban el no pago de aportes patronales para las empresas y el aumento \"en 100.000 millones de pesos del presupuesto nacional\". \"El gobierno está tomando medidas escalonadas, está aplicando el gradualismo, está claro que vamos a ir hacia la \r\n\r\ncuarentena\r\n\r\n\", comentó Tognetti y agregó: \"Con los anuncios hechos el día martes por \r\n\r\nMartín Guzmán\r\n\r\n y \r\n\r\nMatías Kulfas\r\n\r\n, \r\n\r\nesa fue la declaración de default. Falta la formalización, falta decir 'no vamos a pagar'.\r\n\r\n\"  \"El riesgo país está en 4000 mil puntos. Cuando la Argentina declaró el default en 2001, tenía un riesgo país de 5000 puntos. El riesgo país es el termómetro cuando los acreedores consideran que la deuda es irrecuperable\", añadió Adrián Murano, su compañero de equipo. \"Para mí, el default también estaba bien el 12 de agosto [de 2019, un día después de que el Frente de Todos se impusiera a Juntos por el Cambio en la elección primaria]. Pero esto es otra cuestión, el default implica pico y pala los cuatro años de mandato del gobierno\", dijo Tognetti y sostuvo que la crisis del coronavirus \"es una extraordinaria oportunidad para \r\n\r\nAlberto Fernández\r\n\r\n porque la verdad que siendo el presidente, se pone al frente de esto, si sale bien va a ser un liderazgo histórico, muy recordado\"."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/represores-condenados-piden-arresto-domiciliario-coronavirus-nid2345189","date":"19  de marzo de 2020  • 13:24","title":"Represores condenados piden el arresto domiciliario por el coronavirus","abstract":null,"author":"Hernán Cappiello","key_words":"","body":"El \r\n\r\ncoronavirus\r\n\r\n trajo aparejada una catarata de pedidos de \r\n\r\nexcarcelaciones\r\n\r\n y \r\n\r\narrestos domiciliarios\r\n\r\n de los presos que están detenidos por casos de violaciones a los derechos humanos, investigaciones de corrupción y causas relacionadas con delitos comunes. La razón esgrimida por los detenidos es la misma: el riesgo sanitario al que están expuestos intramuros por su edad o sus enfermedades preexistentes ante \r\n\r\nel avance de la pandemia\r\n\r\n. La lista de quienes pidieron ser excarcelados o tener arresto domiciliario incluye a \r\n\r\nRicardo Jaime\r\n\r\n, enjuiciado por enriquecimiento ilícito y condenado por la tragedia de Once, y también a los represores \r\n\r\nAlfredo Astiz, Jorge \"El Tigre\" Acosta, Raúl Guglielminetti, Antonio Pernías \r\n\r\ny \r\n\r\nJorge Raúl Etchecolatz. \r\n\r\nEllos son algunos de los presos condenados por violaciones a los derechos humanos que hicieron sus pedidos a los tribunales orales o a la Cámara de Casación. Jaime, de 65 años, le pidió al Tribunal Oral Federal N° 6 su libertad, pero, aunque se la concedan, de todos modos está disposición de otros jueces por \r\n\r\nsu condena\r\n\r\n en la causa de la tragedia de Once. En el caso de los represores, Astiz tiene menos de 70 años -la edad a partir de la cual los presos pueden pedir su arresto domiciliario-, pero tiene cáncer de próstata y esa es la razón por la que argumenta que debe estar en su casa, ya es que es particularmente vulnerable al coronavirus. \"El Ángel\" pidió a los jueces de la causa ESMA que tomen una decisión con respecto a su futuro. El Tribunal Oral Federal 5, que lo condenó, dispuso que se convoque a una junta médica para evaluar su situación antes de tomar una decisión. Astiz cumple dos condenas a prisión perpetua -ambas dictadas por el TOF 5- en la cárcel de Ezeiza. La Cámara Federal de Casación, máximo tribunal penal del país, ordenó la semana pasada a los tribunales la \"urgente tramitación de cuestiones referidas a personas privadas de libertad que conformen el grupo de riesgo en razón de sus condiciones preexistentes\". También estableció \"la adopción con carácter urgente y en forma conjunta de un protocolo específico para la prevención y protección del coronavirus COVID-19 en contexto de encierro\". La Casación debe resolver el caso de Acosta, que pidió el mismo beneficio. Los defensores oficiales de Etchecolatz, exgenocida condenado, que fue director de Investigaciones de la Policía Bonaerense y mano derecha del general Ramón Camps durante la dictadura militar, pidieron que se le otorgue arresto domiciliario, considerando que en mayo próximo cumple 91 años y su salud es frágil. Etchecolatz cumple condena a prisión perpetua, producto de una condena unificada de varios juicios por violaciones a los derechos humanos. Guglielminetti también tiene más de 70 años y está en la misma situación. Los presos por delitos comunes también están pidiendo su excarcelación. Por ejemplo, hoy hubo una audiencia virtual de los jueces de la Cámara Federal de Casación por una detenida de Santa Fe con HIV a la que le falta una pierna. Pidió su excarcelación o su prisión domiciliaria."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/alberto-fernandez-afina-alcances-cuarentena-general-busca-nid2345188","date":"19  de marzo de 2020  • 13:10","title":"Coronavirus: Alberto Fernández afina los alcances de la cuarentena que terminará de definir con los gobernadores","abstract":null,"author":"Maia Jastreblansky","key_words":"","body":"Alberto Fernández\r\n\r\n se recluyó hoy durante toda la jornada en la quinta de Olivos para analizar \r\n\r\nlos alcances, la duración y las fechas\r\n\r\n de la \r\n\r\ncuarentena general\r\n\r\n y obligatoria en todo el país que terminará de definir en su reunión con los gobernadores de esta tarde. En la figura del Presidente -explican en el Gobierno- se centralizará la comunicación oficial para evitar que las especulaciones sobre la medida deriven en una incertidumbre mayor y una psicosis innecesaria. \"Va a haber un mensaje enérgico, claro y didáctico para que la gente cumpla con el aislamiento y sepa que tendrá garantizados los productos y servicios básicos. El objetivo es garantizar la salud pública, no tener una actitud punitiva\", explicaron a \r\n\r\nLA NACION\r\n\r\n en la Casa Rosada. El Presidente recibirá esta tarde a la mayoría de los gobernadores en \r\n\r\nOlivos\r\n\r\n -algunos mandatarios se conectarán por teleconferencia- para consensuar los alcances de una resolución. El Gobierno no quiere que provincias y municipios sigan tomando medidas unilaterales de cierre de fronteras, como ya hicieron Chaco, Salta, Santa Fe, Jujuy, Mendoza, Santiago del Estero y Tierra del Fuego. \"Genera problemas de tráfico y circulación en las fronteras entre provincias, y además nos llaman los gobernadores preocupados porque las resoluciones que están tomando no se cumplen. Necesitamos tomar una medida de alcance nacional\", dijo a este medio hoy un alto funcionario. La aspiración de Fernández es administrar el pasaje a un esquema más drástico sin generar problemas de desabastecimiento -cuyos primeros signos se palparon el fin de semana pasado- ni caos en la circulación en la vía pública en las horas previas al \r\n\r\n\"lock down\". En la \r\n\r\nhoja de ruta\r\n\r\n que estudia el Gobierno, y que publicó LA NACION, está contemplado el bloqueo de ciudades con evidencia de transmisión local, el distanciamiento social masivo en todo el país y la prohibición de actividades comerciales con excepción de actividades esenciales, como medicina y alimentación. Fernández hoy estudiaba con sus más estrechos colaboradores los alcances y la extensión que tendría el aislamiento general y que podría contemplar pautas de circulación medida -explicaron fuentes oficiales- para garantizar servicios básicos. El punto nodal, reconocen en el Gobierno, pasa por asegurar la provisión de alimentos, elementos de higiene y otros insumos de primera necesidad. \"Tiene que ser una medida generalizada, de cumplimiento obligatorio, pero al mismo tiempo debe tener excepciones para facilitar la operación de las fábricas, la logística y la comercialización de alimentos y otros productos básicos. Toda esa cadena no se puede cortar\", insistían hoy en el Gobierno. El Presidente y su secretaria de Legal y Técnica, \r\n\r\nVilma Ibarra\r\n\r\n, trabajaban en las últimas horas para estudiar los alcances de la medida y encontrar el equilibrio justo que obligue con fuerza de ley a la ciudadanía a mantener el aislamiento social, con un espíritu en clave sanitaria, \"sin tintes punitivistas\". En la Casa Rosada subrayan que no se apelará a la figura del estado de sitio, sino que se dispondrán normas más restrictivas cuya violación importarían un delito en el marco de la contención de una pandemia. \"Aquí no hay caos social ni político, todo lo contrario\", reflexionaba hoy un colaborador cercano a Fernández, luego de que ayer la oposición respaldara públicamente al Presidente. La última vez que se dictó el estado de sitio en la Argentina fue en diciembre de 2001, antes de que Fernando de la Rúa dejara la Presidencia de la Nación por la crisis económica. En el Gobierno aún no quieren dar precisiones de la fecha y hora de inicio de la medida. El mensaje lo dará, llegado el momento, el Presidente. Todos los esfuerzos apuntan a adelantarse al pico de casos, que las autoridades estiman para los primeros días de abril. \"Hay que aplicar las medidas en el momento adecuado, y el momento adecuado es anticiparse a situaciones más críticas\", comentó un alto funcionario a este medio.  Fernández se convenció de tomar medidas más drásticas el pasado domingo, cuando los epidemiólogos que son de consulta del Gobierno manifestaron que el comportamiento del virus en otros países mostró que los casos se multiplican el día 30, desde la aparición del primer caso. \"La curva siempre parece plana hasta que salta en forma exponencial. Hay que adelantarse a esa instancia. Hacer diagnóstico todo lo que se pueda y extremar las cuarentenas fue lo que funcionó mejor en otros países\", explicó uno de los expertos que se sienta a la mesa con el ministro de Salud, Ginés González García. El Presidente no quiere repetir las experiencias de Italia y España, países que acudieron a medidas duras cuando la cantidad de afectados comenzó a multiplicarse de manera descontrolada y el sistema de salud quedó desbordado. Ambos países restringieron la circulación pública solo a actividades de primera necesidad y cerraron todos los comercios, excepto los vinculados a la venta de alimentos y medicamentos. La presidenta de la Comisión Europea, \r\n\r\nUrsula von der Leyen\r\n\r\n, admitió que los responsables políticos subestimaron la magnitud del desastre que podría representar la epidemia."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-gobierno-desmintio-falso-decreto-cuarentena-general-nid2345164","date":"19  de marzo de 2020  • 12:44","title":"Coronavirus: el Gobierno desmintió un falso decreto sobre la cuarentena general que circuló en redes","abstract":null,"author":"","key_words":"","body":"En medio de la crisis por \r\n\r\nla expansión del coronavirus en la Argentina\r\n\r\n, el Gobierno salió hoy a desmentir hoy un \r\n\r\nfalso decreto\r\n\r\n de necesidad y urgencia (\r\n\r\nDNU\r\n\r\n) sobre la \r\n\r\ncuarentena general\r\n\r\n que circuló en las redes sociales. \"El texto de un supuesto decreto de necesidad y urgencia que circula \r\n\r\nen el medio\r\n\r\n es absolutamente falso\", alertó el secretario de Comunicación Pública y vocero presidencial, \r\n\r\nJuan Pablo Biondi\r\n\r\n.  Entre otras cosas, el falso decreto planteaba que \"la crisis sanitaria, emergencia y cuarentena nacional\" regía con aplicación en todo el territorio \"a partir de las 15 horas del lunes y hasta el 31 de marzo\", que \"quedaba prohibida toda apertura al público de locales y establecimientos, con excepción de los establecimientos comerciales minoristas\", que \"la jornada laboral en entidades públicas y privadas se desarrollaría en horario continuo desde las 8 hasta las 14\" o que el transporte \"no iba a poder circular pasadas las 15\". El presidente \r\n\r\nAlberto Fernández\r\n\r\n desarrolla su jornada de trabajo en la residencia de Olivos, donde recibirá a los gobernadores para informales sobre los próximos pasos a seguir para evitar la expansión del \r\n\r\ncoronavirus\r\n\r\n, que ayer causó la tercera muerte y 19 nuevos infectados, con lo cual el número llegó a 97. El Gobierno \r\n\r\navanza hacia la declaración de una cuarentena general\r\n\r\n en todo el país. Si bien resta definir el momento de inicio de la medida, la administración de Fernández ya trabaja para que durante el lapso que dure el confinamiento general esté garantizada la provisión de alimentos y otros insumos básicos. Se preparan, en ese sentido, el cierre total de las fronteras nacionales, un patrullaje de las rutas para evitar la circulación y un control férreo de las ciudades para garantizar el cumplimiento de la cuarentena. "}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/dos-senadores-diputado-expresidente-cuarentena-coronavirus-nid2344320","date":"19  de marzo de 2020  • 12:02","title":"Un gobernador, tres legisladores y un expresidente, en cuarentena por el coronavirus","abstract":null,"author":"Alan Soria Guadalupe","key_words":"","body":"Las restricciones para evitar la propagación del \r\n\r\ncoronavirus\r\n\r\n alcanzan a todos. Un gobernador, dos senadores, un diputado y hasta un expresidente debieron recluirse desde que la pandemia llegó a la Argentina, ya sea por formar parte del grupo de mayor riesgo de enfermarse o porque viajaron desde uno de los países que son epicentro del virus. El gobernador de Catamarca, \r\n\r\nRaúl Jalil\r\n\r\n, es el funcionario de más alto rango que \r\n\r\ndecidió recluirse\r\n\r\n, por lo que no estará hoy en la reunión con el presidente \r\n\r\nAlberto Fernández\r\n\r\n en la quinta de Olivos.  El mandatario provincial gestiona por teléfono desde su casa luego de volver de un congreso en Canadá. Jalil viajó junto al vicegobernador, \r\n\r\nRubén Dusso\r\n\r\n, que también está en cuarentena. Médico, diputado nacional y presidente de la Comisión de Salud de la Cámara baja, \r\n\r\nPablo Yedlin\r\n\r\n es otro político que decidió aislarse. Eventos por videoconferencia, postergación de reuniones y hasta suspensión del ejercicio físico forman parte de su nuevo día a día desde que la semana pasada volvió de un viaje a Estados Unidos. Participó en Washington de un evento del Banco Mundial y mantuvo un encuentro con el embajador argentino \r\n\r\nJorge Argüello\r\n\r\n.  El legislador del Frente de Todos regresó al país el domingo de la semana pasada sin síntomas y cuando Estados Unidos todavía no había sido catalogado por el Gobierno como país de riesgo. Se aisló voluntariamente cuando el país fue incluido en ese listado. Todavía permanece asintomático. \"No me reúno en mi casa con nadie que no sea del entorno familiar más estricto, pero tengo un padre de 87 años que no vive conmigo y a quien no vi desde que volví\", contó Yedlin desde su casa en Tucumán. El legislador, que destacó en diálogo con este diario como \"muy prudentes\" las medidas restrictivas anunciadas hasta ahora a nivel nacional, vive con su esposa y dos de sus tres hijos, que no están aislados y hacen su vida normal. \"Si empiezo a tener síntomas, entonces cambia mi estatus de cuarentena, tengo que ir a una habitación y aislarme. Pero por ahora no\", indicó, al explicar que él se sometió a una cuarentena preventiva y no la que requiere aislamiento absoluto por presentar síntomas de coronavirus. La rutina cambió para el diputado, que debió comunicarse con la Cámara de Diputados por Skype en los últimos días y suspendió los vuelos a Buenos Aires, donde vive tres días cada semana.  En una situación similar están los senadores nacionales \r\n\r\nAdolfo Rodríguez Saá\r\n\r\n (Frente de Todos - San Luis) y \r\n\r\nRoberto Basualdo\r\n\r\n (Juntos por el Cambio - San Juan). El exgobernador de San Juan decidió aislarse preventivamente por integrar el grupo de mayor riesgo, al tener 72 años (se considera más vulnerables al virus a los mayores de 65) y al haber sido sometido a una operación cardíaca hace cinco años. Entre \r\n\r\nlas sugerencias de los expertos que asesoran al Gobierno\r\n\r\n para la toma de medidas está la necesidad de prestar especial atención a los pacientes con problemas en el corazón.  Basualdo, en tanto, está obligado a permanecer en su casa porque viajó a Estados Unidos y volvió la semana pasada. El senador explicó que al volver al país decidió cumplir con la norma vigente y que por ahora no tiene síntomas. Pese a que hay solo dos senadores que optaron por aislarse, el Senado permaneció semivacío esta semana. El resto de los legisladores se quedó en sus provincias o evitaron visitar el Parlamento, a excepción de la riojana \r\n\r\nClara Vega\r\n\r\n.  La obligación de permanecer en cuarentena también alcanzó al expresidente \r\n\r\nEduardo Duhalde\r\n\r\n y a su esposa, Hilda, que la semana pasada volvieron de España y se aislaron. Luego de afirmar que sería una \"experiencia maravillosa\", \"Chiche\" Duhalde contó en declaraciones radiales que mantienen conversaciones con su familia únicamente por videoconferencia de WhatsApp y que saludan a su nieta \"por la ventana\". Ambos deberán permanecer recluidos por lo menos nueve días más. En el ámbito judicial, en tanto, la \r\n\r\nCorte Suprema \r\n\r\ndispuso \r\n\r\nlicencias con goce de haberes\r\n\r\n para todos los funcionarios que hayan estado recientemente en zonas de alto riesgo. La medida alcanzó, por ejemplo, al juez de la Cámara Federal de Casación Penal Juan Carlos Gemignani, que volvió de Roma hace ocho días y debió aislarse. De respetar a rajatabla las disposiciones del Gobierno, sin embargo, hay funcionarios de peso que deberían quedarse en sus casas por ser mayores de 65 años pero no lo hacen. Tal es el caso de la vicepresidenta \r\n\r\nCristina Kirchner\r\n\r\n (67 años), que viajó a Cuba, o del propio ministro de Salud, \r\n\r\nGinés González García \r\n\r\n(74 años). La cuarentena también alcanzó a \r\n\r\nEdgardo Cenzón\r\n\r\n, exministro de Mauricio Macri en la Ciudad y de María Eugenia Vidal en la provincia, quien sí dio positivo en coronavirus. El exfuncionario había viajado a Barcelona junto a su esposa, quien también presentó síntomas. Cenzón está internado en un sanatorio porteño. En declaraciones al portal La Política Online, Cenzón aseguró haber tenido \"gripes más fuertes\"."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/los-jueces-reclaman-corte-dicte-feria-judicial-nid2345154","date":"19  de marzo de 2020  • 11:56","title":"Los jueces reclaman a la Corte que dicte una feria judicial total","abstract":null,"author":"Hernán Cappiello","key_words":"","body":"La extensión del \r\n\r\ncoronavirus\r\n\r\n en la Argentina y las medias para reducir la circulación de personas y expedientes en los tribunales está generando tensiones entre los jueces nacionales y federales de todo el país, abogados y la \r\n\r\nCorte Suprema de Justicia de la Nación\r\n\r\n, que dispuso que exista una \r\n\r\nprestación mínima\r\n\r\n en cada tribunal y \r\n\r\ndeclarar inhábiles\r\n\r\n los días hasta fin de mes. La decisión de la Corte que obligó a los todos los jueces a mantener abiertos sus tribunales con una prestación mínima (juez y secretario) provocó por un lado el \"patrullaje\" del gremio de los judiciales que recorre tribunales para denunciar a los que magistrados hacen ir a trabajar a los empleados y, por otro, malestar entre algunos jueces. La decisión de la Corte se tomó en medio de diferencias internas entre su presidente \r\n\r\nCarlos Rosenkrantz\r\n\r\n y el juez \r\n\r\nRicardo Lorenzetti\r\n\r\n, que a pesar de promover el dictado de una feria judicial firmó sin disidencias la acordada que establece las prestaciones mínimas. La Corte defiende la idea de las prestaciones mínimas porque dice que debe tener los tribunales abiertos para atender las denuncias de violación de la cuarentena, los amparos de salud que se están presentando y las excarcelaciones y arrestos domiciliarios que piden los detenidos en situación de riesgo sanitario. En cambio, los jueces nucleados en la \r\n\r\nAsociación de Magistrados y Funcionarios de la Justicia Nacional\r\n\r\n enviaron a Rosenkrantz una nota en la que le piden que declare la feria judicial. Dicen que si cierran los tribunales y solo dejan abiertos algunos en la feria, podrían rotarse, en el futuro, de prolongarse esta situación de cese de actividades al mínimo. La nota señala que no está concurriendo el personal de maestranza por lo que no hay limpieza en los tribunales y deben ocuparse de hacerla los jueces y secretarios, además de despachar los asuntos que les llegan. Por eso, la Casación le pidió al \r\n\r\nConsejo de la Magistratura\r\n\r\n que contrate personal para ocuparse de la higiene de los edificios. La nota de los jueces pide además licenciar a los que tienen 60 años para estar en consonancia con lo que decidió el Poder Ejecutivo. Desde la Corte señalan que la decisión de disponer las prestaciones mínimas va en sintonía con lo que dispuso el Poder Ejecutivo, que aún no declaró el cese total de actividades. Mientras tanto, en los tribunales no puede circular público, no se presentan escritos (los abogados deben hacer las presentaciones de manera digital, mediante firma electrónica), no circulan expedientes y los jueces rechazan los pedidos de habilitación de feria. Una excepción son los pedidos vinculados con libertades, planteos que se multiplicaron por el coronavirus. Los abogados, a través del Colegio Público de Abogados de la Capital Federal, pidieron a la Corte que les aclare qué pasa con las audiencias de estos días, si se suspenden los plazos de caducidad de la instancia en los juicios civiles y comerciales y si es posible utilizar la firma electrónica. La Corte está analizando el asunto y por ahora prefiere mantener todos los tribunales abiertos con una guardia mínima. Se reserva el dictado de la feria judicial en caso de que se disponga un cese total de actividades como el que analiza el Gobierno."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-hoja-ruta-cuarentena-general-analiza-gobierno-nid2345141","date":"19  de marzo de 2020  • 11:35","title":"Coronavirus: en detalle, la hoja de ruta de la cuarentena general que analiza el Gobierno","abstract":null,"author":"","key_words":"","body":"El Gobierno \r\n\r\navanza hacia la declaración de una cuarentena general\r\n\r\n en todo el país para combatir \r\n\r\nla expansión\r\n\r\n del coronavirus, que ayer causó la tercera muerte y 19 nuevos infectados, con lo cual el número llegó a 97. El presidente \r\n\r\nAlberto Fernández\r\n\r\n recibió \r\n\r\nese pedido\r\n\r\n ayer, en una reunión con los jefes parlamentarios de la oposición, y lo definirá hoy, en un encuentro con los gobernadores en la residencia de Olivos. Si bien resta definir el momento de inicio de la medida, el Gobierno ya trabaja para que durante el lapso que dure el confinamiento general esté garantizada la provisión de alimentos y otros insumos básicos. Se preparan, en ese sentido, el cierre total de las fronteras nacionales, un patrullaje de las rutas para evitar la circulación y un control férreo de las ciudades para garantizar el cumplimiento de la cuarentena. Fernández detalló cuáles son \r\n\r\nlas restricciones\r\n\r\n que permitirían aplanar la curva de contagios y que la Argentina todavía no tomó. La \r\n\r\nhoja de ruta\r\n\r\n que se analiza, a la que accedió \r\n\r\nLA NACION\r\n\r\n, incluye:  Durante las últimas horas, el Gobierno \r\n\r\npuso en marcha medidas\r\n\r\n para disminuir la circulación durante el fin de semana largo. Suspendió los vuelos de cabotaje y los viajes en micros y trenes de larga distancia desde mañana hasta el 25 de marzo, con el objetivo de desalentar el turismo. A su vez, en la Capital y el conurbano, no se puede viajar parado en el transporte público para evitar aglomeraciones."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/el-gobierno-presiona-aerolineas-acepten-traer-argentinos-nid2345115","date":"19  de marzo de 2020  • 11:21","title":"El Gobierno presiona a las aerolíneas para que acepten traer argentinos","abstract":null,"author":"Alan Soria Guadalupe","key_words":"","body":"En medio de las negociaciones para que las aerolíneas extranjeras \r\n\r\nse sumen al operativo\r\n\r\n para repatriar argentinos -y llevarse extranjeros-, el Gobierno lanzó una fuerte crítica a las empresas y amenazó: \"Tendrán que responder\". El canciller \r\n\r\nFelipe Solá\r\n\r\n, que encabeza el diálogo con las líneas aéreas, fue quien subió el tono de la discusión. Cerca de la medianoche, por Twitter, el funcionario mencionó una por una las compañías que \"dejaron a los argentinos clavados\" porque en medio de la pandemia del \r\n\r\ncoronavirus\r\n\r\n los vuelos \"no son rentables\".  \"Iberia, Air Europa, KLM, Air France, British, Norwegian, Lufthansa, Edelweiss, United Airlines [Cancillería aclaró que se refirió a American Airlines] y Aeroméxico, entre otras empresas, vendieron los pasajes y como los vuelos ahora no son rentables dejaron a los argentinos clavados. Tendrán que responder\", escribió el funcionario. Según explicaciones de allegados al canciller, las negociaciones siguen su curso y el mensaje por Twitter no tuvo como intención dinamitarlas. Se buscó aumentar la presión para acelerar los resultados. \"Aerolíneas Argentinas hasta ahora ya tiene programados 19 vuelos hacia Europa y Estados Unidos, y pondrá vuelos de cabotaje para destinos en la región. También estamos trabajando con el Ministerio de Defensa para mandar un Fokker F28 y un Hércules a Perú\", agregó Solá. Por la expansión de la pandemia, el Gobierno había autorizado únicamente a Aerolíneas Argentinas a repatriar argentinos, pero cambió la decisión a medida que se acumulaban los reclamos de los argentinos varados en el exterior. Ese cambio en la postura la valió una respuesta oficial de Iberia, que esta mañana le contestó al canciller públicamente.  En un intento por calmar a los argentinos que aún no pudieron volver a la Argentina, el funcionario también mencionó en su mensaje que otras aerolíneas habían flexibilizado su postura: \"Algunas empresas como LATAM están reaccionando. Si no lleguemos a una solución nos haremos cargo del charteo a cambio del pasaje y luego el Estado iniciará las demandas correspondientes\" El Gobierno estableció esta semana un diálogo con las autoridades de Europa y de Estados Unidos para que las aerolíneas de bandera se sumen a Aerolíneas Argentinas en los operativos para devolver a los ciudadanos a sus países de origen hasta que pase la pandemia. Según indicó el Ministerio de Relaciones Exteriores, las conversaciones se dieron en buen tono y algunas están avanzadas. Solá conversó con \r\n\r\nAude Maio-Coliche\r\n\r\n, la embajadora de la Unión Europea en la Argentina, mientras que \r\n\r\nJorge Argüello\r\n\r\n, embajador argentino en Washington, lleva adelante el diálogo con Estados Unidos. La conversación estaría más avanzada con United e Iberia. En el Gobierno, en tanto, causo malestar en los últimos días la \"especulación\" de las aerolíneas extranjeras para vender pasajes desde Europa a Buenos Aires. Hubo casos de pasajes que intentaron cobrarse a 2000 dólares. \"El mundo está convulsionado y las negociaciones son complejas pero tanto el presidente como sus ministros estamos trabajando coordinadamente para encontrar soluciones y que los argentinos en el exterior que tengan pasajes vuelvan al país\", señaló Solá anoche. Actualmente hay unos 23.000 argentinos varados en el extranjero que desean volver al país, pero los que podrán hacerlo a través de los operativos impulsados por el Gobierno serán muchos menos. La Cancillería recibe desde la semana pasada miles de llamados por día, al igual que un aluvión de formularios dispuestos por el Gobierno para censar a los que están afuera. Con esos documentos se pretende tener un listado de argentinos que ya tenían pasaje para volver y cuyos vuelos se vieron alterados por la pandemia. Los argentinos que no contaban con un pasaje ya comprado -ya sea porque viven o estudian en el exterior- no podrán formar parte del operativo."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/el-gobernador-esta-cuarentena-apoya-medidas-del-nid2345119","date":"19  de marzo de 2020  • 11:16","title":"El gobernador y el vice de Catamarca están en cuarentena y gestionan por teléfono","abstract":null,"author":"Jaime Rosemberg","key_words":"","body":"El gobernador de Catamarca, \r\n\r\nRaúl Jalil\r\n\r\n, no estará hoy en la quinta de Olivos para el encuentro de mandatarios provinciales con el presidente \r\n\r\nAlberto Fernández\r\n\r\n, en el que se definiría una cuarentena obligatoria para todo el país. La razón de su ausencia es simple: está, al igual que su vice,\r\n\r\n Rubén Dusso\r\n\r\n, en cuarentena, en su caso voluntaria. \"Volvimos de Toronto, de un congreso de minería, el 7 de marzo, y decidimos hacerlo por prevención. Por suerte, ya en unos días termino la cuarentena\", dice el gobernador a \r\n\r\nLA NACION\r\n\r\n desde su casa en Catamarca. Su teléfono fue, por cierto, la herramienta desde la que tomó medidas para combatir la pandemia, aunque con una suerte particular: la suya es una de las pocas en las que no hay un solo caso de coronavirus, y sí-en esto comparte la preocupación-80 casos de dengue. Hoy participará de la reunión con Fernández, vía teleconferencia. \"Hemos tomado medidas. Cerramos el Congreso Mariano la semana pasada, al igual que las escuelas. También los accesos a la ciudad capital: de cuatro, dejamos abierto uno solo. Hay que prepararse para lo peor, prevenir\", agrega el mandatario provincial, que está \"en contacto permanente\" con sus pares de Tucumán, \r\n\r\nJuan Manzur\r\n\r\n, y La Rioja, \r\n\r\nRicardo Quintela\r\n\r\n, ellos sí con provincias afectadas por casos de contagio o en estudio del virus que tiene el vilo al mundo. Alineado con el gobierno nacional, Jalil se manifiesta en contra de sus colegas que, de manera inconsulta, cerraron sus fronteras, y motivaron el enojo de la Casa Rosada. \"Hay que estar en contacto, tomar medidas en conjunto, hay algunas decisiones que pueden ser inconstitucionales, hay que tener cuidado\", afirma. Para él, es preferible un \"control exhaustivo más que el cierre\" de fronteras, incluso las internacionales, como las que Catamarca tiene con Chile a través del Paso de San Francisco. En relación a otras medidas, detalla que ya está \"en preparación\" un hospital de campaña cerca de la capital catamarqueña, para la eventual atención de pacientes con el virus. ¿Apoya la idea de \r\n\r\nla cuarentena total\r\n\r\n, que se aprobaría hoy? \"Es la única solución hasta que se encuentre una vacuna. Y tampoco inventamos nada: es lo que se está haciendo en el mundo\", agrega. Con las inversiones mineras extranjeras (vitales para su provincia) en peligro de frenarse del todo, Jalil se muestra preocupado por la recaudación provincial. \"Si los números dan mal, dispondré la baja de los sueldos de todos los funcionarios\", adelanta. \"Con ese dinero se podría ayudar a quienes menos tienen\", concluye. Ya con la tarjeta alimentaria distribuida en casi todo el territorio y las escuelas cerradas, se está implementando un sistema de viandas a domicilio para evitar aglomeraciones y resolver el drama alimentario en una provincia con alta tasa de pobreza e indigencia. El porcentaje de recorte salarial, según fuentes cercanas, rondaría entre el 30 y el 50 por ciento, una información que ya circula por los despachos de la gobernación, a los que Jalil volverá en las próximas horas, luego de finalizar su período de reclusión."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/operativo-sanitario-nacion-ciudad-provincia-se-reunen-nid2345111","date":"19  de marzo de 2020  • 11:06","title":"Nación, ciudad y provincia acordaron sumar camas al operativo, fuera de los hospitales","abstract":null,"author":"Maia Jastreblansky","key_words":"","body":"En una cumbre tripartita para aunar esfuerzos, el Gobierno recibió en la Casa Rosada a funcionarios de la Ciudad y de la provincia para coordinar el operativo de respuesta sanitaria con el objetivo de anticiparse al pico de casos por \r\n\r\ncoronavirus en el área metropolitana.\r\n\r\n Se trata de la zona que hasta ahora reporta más casos confirmados y la región que, por su densidad, se prevé como la más compleja en los próximos días. El jefe de Gabinete \r\n\r\nSantiago Cafiero\r\n\r\n y el ministro del Interior, \r\n\r\nEduardo \"Wado\" De Pedro\r\n\r\n recibieron a una decena de funcionarios de las tres administraciones esta mañana en el Salón de los Escudos para coordinar una \"acción\" conjunta para fortalecer la capacidad de atención de casos. Lo hicieron con proyecciones en mano, basadas en las experiencias de otros países. La clave, coincidieron varios de los presentes, pasará por descomprimir los recursos hospitalarios en la etapa más difícil de la pandemia: la circulación social del virus y el pico que se estima para abril. Fuentes oficiales confirmaron que, tanto en la Ciudad como en la provincia, se acondicionarán \r\n\r\nhabitaciones de hoteles\r\n\r\n para atender los casos de coronavirus que no presenten riesgo. Es decir, los pacientes que manifiesten un estado gripal sin complicaciones y que requieran aislamiento con atención médica de baja complejidad. En la Ciudad señalaron que estiman que contarán con \r\n\r\n2000 camas fuera de los establecimientos sanitarios,\r\n\r\n en hoteles porteños, para atender casos leves. La gestión de Axel Kicillof, en tanto, trabaja en conjunto con los sindicatos para preparar los hoteles gremiales. Desde la CGT manifestaron que en las próximas horas se espera \"algún marco protocolizado\" para acondicionar esas habitaciones de los hoteles sindicales, de modo que cuenten con \"la profilaxis necesaria y el personal médico\" para atender a los pacientes que no presenten cuadros severos. \"Debemos desdoblar la atención en dos. Si un paciente presenta coronavirus pero no reviste gravedad y solo debe permanecer aislado, dispondremos plazas para hacerlo fuera de los hospitales, que deberán quedar reservados para los casos de alta complejidad\", señaló un alto funcionario del Gobierno que coincidió con la estrategia. A la reunión acudió el jefe de gobierno porteño, Felipe Miguel y a el ministro de salud de la Ciudad, Fernán Quirós, entre otros funcionarios de la Ciudad. Por la administración de Axel Kicillof asistieron el jefe de gabinete, Carlos Bianco; el titular de la cartera de salud, Daniel Gollán; el ministro de Infraestructura y Servicios Públicos, Agustín Simone y el ministro de Producción, Ciencia, Innovación y Tecnología, Augusto Costa. \"Tenemos que coordinar las camas disponibles, el protocolo de traslado de los pacientes y la extensión de la capacidad de diagnóstico. Estamos intercambiando visiones para unificar criterios\", dijo a \r\n\r\nLA NACION\r\n\r\n un funcionario que asistió a la reunión. Rodríguez Larreta advirtió hoy que \"en los próximos días o semanas podríamos estar entrando en la etapa de circulación social del virus\". A la Casa Rosada le preocupa especialmente controlar el comportamiento de la epidemia en el conurbano bonaerense, donde hay mayor presión sobre el sistema de salud público. Además de la coordinación con los gremios, Kicillof trabaja para acondicionar instalaciones que pertenecen a los municipios e incluso hospitales que no están terminados, pero que pueden adaptar algunos espacios para la atención del coronavirus. Antes de recibir a sus pares en Balcarce 50, en tanto, hoy Cafiero acudió a un depósito oficial del Correo Argentino en Tortuguitas para liberar de un galpón abandonado material de electromedicina del plan nacional Cibersalud que fue comprado, a estrenar, en el 2015. \"Se encontraron 33 electrocardiógrafos,20 camillas de reconocimiento médico, 250 televisores LED, 56 terminales de videoconferencia y 100 monitores que serán distribuidos a las provincias\", informaron en la Casa Rosada. El gobierno nacional viene trabajando coordinadamente con la Ciudad y la provincia ante la crisis que presenta la pandemia. Alberto Fernández y Horacio Rodríguez Larreta aceitaron una línea de comunicación directa ante la preocupación compartida por el avance del coronavirus y lo mismo hicieron sus jefes de gabinete. En un momento donde ambas administraciones definieron destinar todos los recursos para atender la pandemia, cualquier discusión sobre los fondos de la coparticipación quedó encerrada en un paréntesis."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-pro-denuncia-gobierno-despidio-400-empleados-nid2345100","date":"19  de marzo de 2020  • 09:55","title":"Coronavirus: Pro denuncia que el Gobierno despidió a 400 empleados del PAMI en plena crisis por la pandemia","abstract":null,"author":"","key_words":"","body":"Mientras el Gobierno y los líderes de la oposición dan muestras de unidad para combatir el coronavirus en la Argentina, la conducción de Pro denunció hoy que la administración de \r\n\r\nAlberto Fernández\r\n\r\n despidió del PAMI a 400 empleados \"por razones políticas\". \"En plena pandemia el gobierno echó a más de 400 trabajadores de Pami por razones políticas\", afirmó la presidenta de Pro, \r\n\r\nPatricia Bullrich\r\n\r\n.  \"Los presidentes de Pro de todo el país pedimos que frenen los despidos selectivos a los trabajadores de la salud por su inclinación política\", agregó la exministra de Seguridad. El intendente de Vicente López, \r\n\r\nJorge Macri\r\n\r\n, se \r\n\r\nplegó al reclamo\r\n\r\n de Bullrich y apuntó contra la titular del organismo, la camporista Luana Volnovich. Además, el dirigente de Pro le mandó un mensaje a Fernández. \"Como usted dijo señor Presidente, este es un tiempo de unidad y trabajo conjunto. No es momento para los vivos, que intentan solapar en el medio de esta desgracia, picardías políticas debilitando al PAMI, que los jubilados tanto necesitan\", sostuvo Macri. Ayer, la Unión de Trabajadores del Instituto Nacional de Servicios Sociales para Jubilados y Pensionados (UTI) decretó el \"estado de alerta\" por los despidos y llamó al diálogo a las autoridades de PAMI.  Ayer, Bullrich \r\n\r\nsalió hoy al cruce de las críticas\r\n\r\n de Fernández a la gestión de Juntos por el Cambio en materia de salud. Luego de que el Presidente asegurara que en la administración de su antecesor, \r\n\r\nMauricio Macri\r\n\r\n, creían que \"no hacían falta más hospitales\", la titular de Pro le pidió a Fernández que \"deje de lado el oportunismo político\" y \"vuelva a la senda del encuentro\". Horas después, los jefes de todos los bloques parlamentarios se reunieron con Fernández y ministros para evaluar medidas. Y quedaron en repetir el encuentro cada 15 días. Fue una nueva muestra del intento de la dirigencia política de dejar de lado la grieta para enfrentar la emergencia sanitaria."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-gobierno-evalua-posibilidad-liberar-peajes-nid2345092","date":"19  de marzo de 2020  • 09:19","title":"Coronavirus: el Gobierno evalúa la posibilidad de liberar los peajes","abstract":null,"author":"","key_words":"","body":"El ministro de Obras Públicas, \r\n\r\nGabriel Katopodis\r\n\r\n, confirmó hoy que el gobierno nacional evalúa la posibilidad de \r\n\r\nliberar los peajes\r\n\r\n para desalentar el uso del transporte público, en plena \r\n\r\netapa de contención\r\n\r\n del coronavirus, que ayer causó la tercera muerte y 19 nuevos infectados, con lo cual el número llegó a 97. \"Estamos pidiendo que la gente se quede en sus casas. Estamos tratando de lograr el menor movimientos de autos y transporte público\", explicó Katopodis en diálogo con Radio Metro. Al ser consultado sobre la posibilidad de liberar los peajes, el funcionario afirmó que \"evalúan\" cuál sería la decisión \"más pertinente e inteligente\" para disminuir la circulación en las calles. \r\n\r\n\"Es una decisión que estaremos tomando en las próximas horas.\r\n\r\n No te la puedo adelantar, no está tomada\", afirmó. Ayer, el ministro de Transporte, \r\n\r\nMario Meoni\r\n\r\n, había adelantado que la resolución era \"inminente\". \"No es una decisión o resolución de Transporte porque los corredores viales están en Obras Públicas, pero estaban analizando liberar los peajes. Estamos tratando de facilitar que la gente pueda trasladarse de la mejor manera posible\", apuntó Meoni. El Gobierno puso en marcha \r\n\r\nmedidas para disminuir la circulación\r\n\r\n durante el fin de semana largo. Suspendió \r\n\r\nlos vuelos\r\n\r\n de cabotaje y los viajes en micros y trenes de larga distancia desde mañana hasta el 25 de marzo, con el objetivo de desalentar el turismo. A su vez, en la Capital y el conurbano, no se puede viajar parado en el transporte público para evitar aglomeraciones. Por otra parte, \r\n\r\nAlberto Fernández\r\n\r\n avanza hacia la declaración de una \r\n\r\ncuarentena general\r\n\r\n en todo el país para combatir la expansión de la pandemia. El Presidente \r\n\r\nrecibió ese pedido\r\n\r\n ayer, en una reunión con los jefes parlamentarios de la oposición, y lo definirá hoy, en un encuentro con los gobernadores en la residencia de Olivos. Si bien resta definir el momento de inicio de la medida, el Gobierno ya trabaja para que durante el lapso que dure el confinamiento general esté garantizada la provisión de alimentos y otros insumos básicos. Se preparan, en ese sentido, el cierre total de las fronteras nacionales, un patrullaje de las rutas para evitar la circulación y un control férreo de las ciudades para garantizar el cumplimiento de la cuarentena."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/del-enfrentamiento-a-la-colaboracion-nid2345021","date":"19  de marzo de 2020","title":"Coronavirus: la dirigencia política, del enfrentamiento a la colaboración","abstract":"Dejaron la grieta a un lado por la emergencia sanitaria","author":"Laura Serra","key_words":"","body":"Hace apenas una semana, \r\n\r\nJuntos por el Cambio\r\n\r\n protagonizaba una marcha contra el Gobierno ante la \r\n\r\navanzada kirchnerista\r\n\r\n sobre la justicia de Jujuy para liberar a Milagro Sala. La grieta en su apogeo. Ayer, sin embargo, la postal fue muy distinta:\r\n\r\n los principales líderes de la oposición\r\n\r\n se mostraron codo a codo con el presidente Alberto Fernández, \r\n\r\nen un clima de colaboración y ánimo solidario\r\n\r\n frente a la emergencia que desató \r\n\r\nel brote de coronavirus en el país. ¿Es el fin de las hostilidades? \r\n\r\n¿Se cerró la grieta?\r\n\r\n \"Podríamos decir que estamos en una tregua mientras perdure la crisis. Pero las diferencias son de fondo y continúan\", aclaran en el principal espacio de la oposición. El encuentro entre el Presidente y legisladores opositores transcurrió en un clima de cordialidad y respeto. Acompañado por el jefe de Gabinete, \r\n\r\nSantiago Cafiero,\r\n\r\n el ministro de Salud, Ginés González García, y otros integrantes del gabinete, Fernández tomó nota de las inquietudes de los líderes parlamentarios. Dos pedidos fueron insistentes: la necesidad de profundizar la cuarentena en todo el país y la urgencia para que se descentralicen en las provincias los testeos de laboratorio que permitan detectar el coronavirus. Fernández acaparó las respuestas. No descartó que el Gobierno profundice la cuarentena, aunque supeditó la decisión final a la reunión que mantendrá hoy con los gobernadores. \"Hay que extender la cuarentena a todo el territorio. Esa es la única vacuna que tenemos\", insistió el jefe del interbloque Federal, Eduardo \"Bali\" Bucca, médico de profesión. \"En el interior hay provincias que cierran sus fronteras, en otras el aislamiento social no se cumple\", agregaron en Juntos por el Cambio. Al Presidente pareció gustarle una de las frases que soltó en la reunión el radical \r\n\r\nMario Negri, \r\n\r\njefe del interbloque de Juntos por el Cambio, que luego repitió en la conferencia de prensa. \"Aislate para salvarte\", resumió el cordobés. El líder de la bancada opositora fue enfático: el comandante en esta batalla es el Presidente. \"La centralidad en las decisiones es condición imprescindible para tener éxito en esta lucha, por eso las diferencias políticas quedan de lado\", enfatizó Negri. Colaborar con el Gobierno es la consigna de la hora para la oposición. El Presidente se despidió de los representantes opositores a la distancia, como obligan las normas de prevención del virus, aunque con la promesa de volver a reunirse cada quince días para hacer un seguimiento de la evolución del virus en nuestro país. La oposición se retiró convencida de quién lleva las riendas en este momento de crisis. Y que solo Fernández, como \"comandante de la batalla\", será el responsable de los resultados."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/la-pandemia-saco-al-gobierno-de-la-quietud-nid2345007","date":"19  de marzo de 2020","title":"La pandemia sacó al Gobierno de la quietud","abstract":null,"author":"Carlos Pagni","key_words":"","body":"Todavía es muy temprano para saber cómo \r\n\r\nel coronavirus\r\n\r\n remodelará a la sociedad global. No depende solo de la biología. También actúa la economía. Y la política. Pero, en la pequeña escala argentina, ya se percibe cómo remodeló al Gobierno. Un equipo que comenzaba a preocupar por su desorden y falta de operatividad mejoró desde hace una semana su coordinación y velocidad para tomar decisiones. Es una señal importantísima en el contexto de una tormenta sanitaria que se volverá, con los días, cada vez más inquietante. El desafío, que apenas asoma, ha modificado por completo el paisaje en el que debe operar \r\n\r\nAlberto Fernández.\r\n\r\n Cuestiones principales de su agenda, como la recesión, o el canje de la deuda, que promete novedades para el fin de semana, modificaron su significado. Enfrentado a una crisis de innumerables dimensiones, la gestión del Frente de Todos está ante una agenda que jamás habría imaginado. El Presidente definió su criterio principal durante el fin de semana. Fue crucial la reunión con científicos que encabezó en Olivos la tarde del domingo. Hasta ese momento dudaba de extremar las prevenciones por temor a un congelamiento de la economía. Los expertos lo convencieron de cambiar de rumbo. Fernández salió del encuentro dispuesto a paralizar al máximo el país. Si le quedaba alguna duda, se la despejó anteayer el Zou Xiaoli, el embajador chino, quien le ofreció una explicación detallada de cómo el éxito de Xi Jinping frente a la epidemia fue congelar la actividad. Entre el martes y ayer, en China se detectaron sólo 13 casos. También desde el domingo, Fernández inició una gestión bilateral de su gabinete. Sobre todo, en el trato con Ginés González García y su equipo de especialistas; con Nicolás Trotta por la administración de las escuelas; y con Gabriel Katopodis, por la construcción de nueva infraestructura hospitalaria. Se dispuso, además, que Matías Kulfas, el ministro de Producción, trabaje con Martín Guzmán, de Economía, en medidas de emergencia para la crisis. Es el otro drama que muestra el espejo de China: en febrero, la producción industrial de ese país tuvo una caída de 13,5% interanual; las ventas al por menor descendieron 20,5%; y el gasto en infraestructura, propiedades y maquinaria se contrajo en 24,5%. Un derrumbe inédito. Hay todavía un debate no saldado dentro del Gobierno sobre los pros y contras de presentar lo que vendrá con dramatismo. Pintar un horizonte tétrico ayuda a la toma de consciencia y a la prevención, que es la estrategia más eficaz para una epidemia que desborda, por su tamaño, cualquier sistema de salud. Los expertos suponen, a la luz de la dinámica del problema en otros países, que los contagios saltarán de escala en, más o menos, dos semanas. En España hay más de 14.000 infectados y 741 muertos en lo que va de la epidemia. Italia, que supera cualquier otra catástrofe, los fallecidos fueron 475 en 24 horas. Aun cuando no se lleguen a igualar estos antecedentes, hay que prever que habrá una presión inédita sobre el sistema de salud que duraría entre 6 y 10 semanas. La demanda amenazará con desbordar los sanatorios. Para calibrar la dificultad: ¿cuántos respiradores hay en la ciudad de Buenos Aires? ¿200? ¿300? Se calcula que en la provincia no llegan a 500. El Gobierno no provee esa información. Pero todo es poco, poquísimo, cuando la naturaleza se desmadra.  Una de las responsabilidades del Estado consiste, en estas horas, en sensibilizar y entrenar al principal grupo de riesgo: los médicos, paramédicos y enfermeros. Toda la sanidad estará alterada. No sólo porque faltarán respiradores. Se necesitarán muchos más operadores de esos aparatos porque el personal estará agotado. Quiere decir que hacen falta cursos acelerados para cubrir esa especialidad, que predomina en las unidades de terapia intensiva. También se requerirán más kinesiólogos, indispensables para los trastornos respiratorios. Los profesionales tendrán que controlar con pautas muy estrictas su contacto con los pacientes. Sobre todo, establecer cuidados para desvestirse: el gran riesgo aparece cuando se quitan el camisolín, la cofia, las gafas o los guantes con los que tocaron al enfermo. Allí es cuando más cerca están de enfermarse. La dimensión del desafío es desconocida. Por eso, entre otras cosas, sería bueno saber qué tareas está realizando el sindicato de Sanidad, que conduce el aspirante a conducir la CGT Héctor Daer. Ningún profesional argentino enfrentó algo similar que, por su intensidad, trastorna la vida de los hospitales. En concreto: salvo las emergencias, quedarán suspendidas por semanas todas las demás actividades: atención rutinaria, cirugías programadas, etc. Habrá una administración muy cuidadosa de las transfusiones de sangre. No sólo porque se volverá un bien escaso; también porque bajará el número de donantes. Una incógnita: ¿se pueden equipar hoteles para que funcionen como clínicas? Dentro del oficialismo hay quienes desalientan el alarmismo. Sostienen que, bajo el peso del terror, las personas toman decisiones incorrectas. Y, sobre todo, puede desatarse una corriente de egoísmo que, en el afán de cada uno por salvarse, termine disolviendo el vínculo social. En su magnífico ensayo \"La Peste\", Leiser Madanes consigna el asombro de Guy de Chauliac, el médico del papa Clemente VI, ante los efectos de una epidemia tan contagiosa que, no sólo por la proximidad, \"sino incluso por mirarse unos a otros, la gente la contraía, de manera que los hombres morían sin asistencia y eran enterrados sin sacerdotes. El padre no visitaba al hijo, ni el hijo al padre. La caridad estaba muerta y la esperanza hecha añicos\". Otros creen que sólo extremando las alertas se consigue que la gente se distancie y adopte prevenciones adecuadas. Ese alejamiento y esos recaudos higiénicos pueden disminuir, siquiera un poco, la cantidad de casos, para que el aparato de salud pueda funcionar sin un colapso. Con más precisión: para que no pase lo de Italia. Hay algunos episodios que recomendarían la crudeza. El episcopado católico, por ejemplo, suspendió la obligatoriedad de asistir a misa. Pero no canceló, como sí lo hicieron algunos obispos de países vecinos, toda ceremonia. El lunes, mientras el Presidente pedía distanciamiento, un grupo de científicos del Conicet -de nuevo: científicos del Conicet-realizó un seminario para dialogar sobre usos alternativos del cannabis. Se ve que estaban haciendo un uso tradicional. La Argentina tiene un factor de riesgo especial en esta crisis, que es Brasil. En sus primeras definiciones, Jair Bolsonaro dijo que se estaba exagerando el problema del coronavirus. Hasta aventuró que ese tremendismo obedecía a una conspiración económica. Anteayer condujo una conferencia de prensa en la que él y sus ministros aparecieron con barbijos. Un modo de indicar que había reaccionado frente al problema, aunque sin entender los modos de contagio. Sin embargo, ayer Bolsonaro llamó a una movilización en su favor a través de las redes sociales, indignado con un cacerolazo que le está haciendo la oposición. La negligencia de Bolsonaro, además de perjudicar a los brasileños, que ya padecen una epidemia de dengue, amenaza a los países vecinos. Es imposible controlar la extensísima frontera de Brasil. La conducta de Bolsonaro, que está determinando su derrumbe en las encuestas, contrasta, por ejemplo, con la del gobierno de Perú: ayer, en Lima, a los transeúntes que no podían justificar estar yendo a una farmacia o a un supermercado, los amenazaban con la detención. En contrapunto con Brasil, donde el presidente de la Cámara de Diputados, Rodrigo Maia, no encuentra sentido a reunirse con el presidente, la escena local se ha vuelto más civilizada. Ayer Alberto Fernández recibió a los jefes de bloque del Congreso. Había dudado de hacerlo, no por intolerancia sino por las naturales exigencias de su agenda. Después de todo, Ginés González García había estado, anteayer, en el parlamento. Pero la entrevista se hizo y permitió, entre otras cosas, que Sergio Massa hiciera, por fin, su soñada conferencia de prensa. Massa levantó una ola de críticas, sobre todo en el oficialismo, por haber firmado una resolución que dotó a cada diputado de 100.000 pesos para contribuir con alguna obra de bien público de su distrito. Más allá de la sustancia de la decisión, que la oposición aplaudió, nadie sabe si era necesaria esa resolución o si sólo fue emitida para que los legisladores tengan la oportunidad de, violando las restricciones profilácticas, besar el anillo de Massa. Todo psicodélico. Hace una semana, la académica Elise Mitchell escribió en The Atlantic un artículo en el que afirmaba que \"la escasez puede ser peor que la enfermedad\". Las consecuencias económicas de la pandemia serán dramáticas. Por eso los gobiernos, también el de Fernández, están reaccionando con paquetes de ayuda fiscal y financiera. Sin embargo, hay zonas de la sociedad que son difíciles alcanzar. En la Argentina, el 35% de la población económicamente activa trabaja en la informalidad. Serán los más afectados por la parálisis económica. Ni qué decir del daño que puede causar el coronavirus entre los más desprotegidos, ciudadanos que viven en barrios humildes, hacinados y con servicios deficientes. Es el problema de los grandes conurbanos, que tienen rincones donde ni siquiera llega el agua. Todavía no se advierte con claridad si los funcionarios destinados a acercar el Estado a esos suburbios carenciados se están preparando para una emergencia. Las turbulencias inesperadas tienen esa peculiaridad: cambian los roles. De repente, la titular de AySA, Malena Galmarini, y todos sus colegas provinciales, pasarán a desempeñar un papel crítico. Estos contratiempos se inscriben en una macroeconomía también en mutación. La contracción china afectará el precio de las commodities y, de ese modo, las exportaciones locales. Una dificultad adicional para un país que necesita de dólares, al extremo de tener intervenido el mercado de cambios. El problema es más grave porque, al mismo tiempo, el tipo de cambio se está atrasando frente a las demás monedas en las que se cifra el comercio exterior. El peso está revaluado a un nivel similar al que presentaba antes de las primarias del año pasado. Caída del consumo, menor demanda externa, falta de competitividad de la moneda: todo conspira contra la reactivación. El panorama internacional afecta, por supuesto, la operación más importante en la que estaba involucrado el Gobierno antes de que llegara el coronavirus: la reestructuración de la deuda. Si se observa el precio que ayer presentaban los bonos argentinos, se podría imaginar que hoy el canje sería más fácil que hace 15 días. La misma oferta de entonces se volvió más atractiva. Y los mercados, saturados de malas noticias, tal vez festejen un acuerdo. Pero también es cierto que la incertidumbre juega en contra: es probable que, en ausencia de precios estables, los comités de inversiones de los fondos desaconsejen cualquier operación. La incógnita está por despejarse. Martín Guzmán estudia lanzar una propuesta hacia el fin de semana. Tanto él como Gustavo Beliz, figura crucial en esta operación, están negociando con Kristalina Georgieva para que el Fondo Monetario Internacional acompañe esa oferta. ¿Podría aportar algo de cash? Se supone que sólo habrá un aval retórico, como el que ofreció hace dos semanas. El Fondo es parte del problema. Necesita un recorte importante de la deuda que el Estado tiene con los bonistas. La razón es evidente: compite con esos financistas porque es otro acreedor. Y también quiere cobrar."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/cristina-kirchner-regresa-al-pais-su-hija-nid2345548","date":"20  de marzo de 2020  • 07:20","title":"Cristina Kirchner regresa al país con su hija Florencia desde Cuba","abstract":null,"author":"","key_words":"","body":"La vicepresidenta \r\n\r\nCristina Kirchner\r\n\r\n anunció que volverá desde \r\n\r\nCuba\r\n\r\n con su hija \r\n\r\nFlorencia\r\n\r\n e indicó que se someterá a la cuarentena. \"\r\n\r\nEn unas horas más, regresaré a Buenos Aires en el vuelo semanal de Cubana de Aviación con mi hija Florencia\r\n\r\n\", escribió en su cuenta de Twitter.  \"Marzo 2020. Escribo estas líneas desde \r\n\r\nLa Habana\r\n\r\n, en la misma casa en que terminé de escribir el primer capítulo de \r\n\r\nSinceramente\r\n\r\n hace exactamente un año\", comenzó la serie de mensajes que publicó la expresidenta para anunciar que regresará a la Argentina junto a Florencia Kirchner. A continuación, la exsenadora contó sobre la mejoría del estado salud de su hija: \"Ella junto a sus médicos y sus médicas, \r\n\r\nlograron restablecer parte de su salud perdida\r\n\r\n y hace un tiempo vienen trabajando su regreso a casa. Pero ya se sabe, nada es tan sencillo. Por eso Flor me pidió que la venga a buscar para ayudarla...sentía que sola no iba a poder\". Cristina también se despachó contra las especulaciones que existían en torno a los motivos de su viaje. \"Algo tan humano y por eso tal vez incomprensible para los depredadores de almas y corazones que durante esta semana \r\n\r\nespeculaban mediáticamente, como siempre, el porqué de este viaje\r\n\r\n; el décimo en un año\", expresó. A su vez, agradeció el alojamiento cubano: \"Me pongo a pensar cuánto tiempo pasé este último año en La Habana: casi cien días. Y siento que aunque tuviera cien vidas, ellas no me alcanzarían para expresar \r\n\r\nmi agradecimiento a esta Cuba solidaria, castigada por los poderosos pero digna y altiva\r\n\r\n. Esa Cuba que estuvo junto a mí en un momento muy difícil de mi vida, que le tendió su mano a mi hija sin especulaciones y que la cuidó y protegió cuando la feroz persecución mediática y judicial dañó severamente su salud\", escribió y agregó: \"\r\n\r\nEsa Cuba de médicos y médicas que ejercen su vocación con compromiso\r\n\r\n, con un criterio profundamente humanista y que con diagnóstico preciso, por primera vez, le brindaron a Flor las herramientas que necesitan aquellos y aquellas que han perdido su salud\". \"Esa salud que, \r\n\r\nen tiempos de pandemias con ribetes bíblicos\r\n\r\n, vuelve a ser un bien comunitario que exige de todos y todas solidaridad, humanismo y, sobre todo, compromiso social\", opinó sobre el nuevo coronavirus y aclaró que tras volver del país caribeño se someterá a los 14 días de cuarentena. \"Si bien Cuba no es un país de riesgo, \r\n\r\nal llegar cumpliré con los 14 días de aislamiento\r\n\r\n. Sé que es una obviedad decirlo pero ya se sabe...a veces hay que aclarar hasta lo obvio\".  Por último, dedicó un párrafo especial a sus seguidores: \"Les quiero pedir que hagan lo mismo, \r\n\r\nque se cuiden y que cuiden a los demás respetando el aislamiento preventivo en sus casas. \r\n\r\nLos y las quiero mucho\".     "}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/cuarentena-total-coronavirus-quienes-son-exceptuados-nid2345421","date":"20  de marzo de 2020  • 04:40","title":"Cuarentena total por coronavirus: quiénes son los exceptuados en el decreto","abstract":null,"author":"","key_words":"","body":"El presidente \r\n\r\nAlberto Fernández\r\n\r\n anunció esta noche que a partir del viernes a las 00 horas regirá la cuarentena total ante la pandemia del \r\n\r\ncoronavirus en la Argentina\r\n\r\n, con excepción de algunas actividades. La cuarentena regirá desde el viernes 20 de marzo hasta la misma hora del 31 de marzo. Todas las personas deberán \r\n\r\npermanecer en sus casas\r\n\r\n y solo podrán salir para realizar \r\n\r\nactividades estrictamente necesarias. Según se aclaró, los negocios de cercanía como\r\n\r\n supermercados, almacenes, farmacias, y ferreterías\r\n\r\n permanecerán abiertos. Pero las fuerzas de seguridad \r\n\r\ncontrolarán \r\n\r\nquién circula por la calle y los motivos. Si alguien sale a la calle sin un motivo válido, será sometido a \r\n\r\nsanciones\r\n\r\n.  Dentro de la prohibición,\r\n\r\n algunas personas estarán exceptuadas. \r\n\r\nLa \r\n\r\nlista completa se conocerá\r\n\r\n cuando sea difundido el \r\n\r\nDecreto de Necesidad y Ugencia (DNU).\r\n\r\n Las siguientes son las que el Presidente enumeró en su discurso: "}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-medidas-cuarentena-nid2345315","date":"20  de marzo de 2020  • 04:34","title":"Coronavirus en la Argentina: una por una, las medidas dispuestas para la cuarentena obligatoria","abstract":null,"author":"","key_words":"","body":"Tras reunirse con los gobernadores y en el marco de la \r\n\r\nemergencia sanitaria\r\n\r\n por la pandemia de \r\n\r\ncoronavirus\r\n\r\n Covid-19, el presidente \r\n\r\nAlberto Fernández anunció una cuarentena total obligatoria a nivel nacional \r\n\r\n. A continuación, una por una \r\n\r\nlas medidas\r\n\r\n dispuestas por el Gobierno:  La medida dispuesta es generalizada y de cumplimiento obligatorio pero, al mismo tiempo, tiene excepciones para facilitar la operación de las fábricas, la logística y la comercialización de alimentos y otros productos básicos. También quedarán exceptuados los periodistas, según detalló Alberto Fernández.  \"Guardándonos en casa vamos a evitar que el virus se propague, o que se propague más lentamente, de tal modo que el sistema sanitario argentino le pueda hacer frente\", dijo el Presidente en conferencia de prensa. El mandatario no quiere repetir\r\n\r\n las experiencias de \r\n\r\nItalia y España,\r\n\r\n países que acudieron a medidas duras cuando la cantidad de afectados comenzó a multiplicarse de manera descontrolada y el sistema de salud quedó desbordado.  ."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-argentina-gobierno-alberto-fernandez-nid2345300","date":"20  de marzo de 2020  • 04:20","title":"El Presidente declaró el aislamiento obligatorio hasta el 31 y anticipó que será \"severo\" con los que lo rompan","abstract":null,"author":"Santiago Dapelo","key_words":"","body":"En una decisión sin precedentes y decidido a poner un freno al \r\n\r\nbrote de coronavirus, que suma 128 contagiados,\r\n\r\n\r\nel presidente Alberto Fernández\r\n\r\n declaró el aislamiento social obligatorio hasta el 31 de marzo y anticipó que habrá sanciones para los que abandonen sus hogares sin justificación. La histórica medida, que se puso en marcha desde el primer minuto de hoy, establece que las personas deberán permanecer en su residencia habitual o en la residencia en que se encuentren y prohíbe la libre circulación. Habrá controles en rutas y espacios púbicos para cumplir con esta disposición.  \"Esto quiere decir que nadie puede moverse de su residencia, todos tienen que quedarse en sus casas\", declaró anoche el Presidente, que\r\n\r\n firmó un Decreto de Necesidad y Urgencia (DNU\r\n\r\n) tras reunirse con los gobernadores en la quinta presidencial de Olivos.  Quienes rompan la cuarentena serán acusados de delito contra la salud pública. Se procederá, entonces, a su detención y secuestro de vehículo en el caso de que el infractor se mueva por esa vía. \"Entiéndase que, desde las cero, la Prefectura y Gendarmería, la policía federal y las provinciales estarán controlando quien circule por la calle . Aquel que no pueda explicar qué hace en la calle se verá sometido a las sanciones que el Código Penal prevé para quien viola las normas\", sostuvo el jefe del Estado.   Según explicó el Presidente, que hizo su presentación acompañado por cuatro gobernadores, Axel Kicillof (Buenos Aires), Horacio Rodríguez Larreta (Capital), Gerardo Morales (Jujuy) y Omar Perotti (Santa Fe) -uno de cada partido político, como mensaje de unidad-, el aislamiento solo permite desplazamientos mínimos e indispensables, como por ejemplo para comprar alimentos, insumos médicos y otros comercios de proximidad como ferreterías, veterinarias y kioscos. Quedan exceptuados del aislamiento los trabajadores de la salud, seguridad, defensa, migraciones, bomberos, autoridades superiores del Estado -Nacional, provincial y municipal-, Justicia y del cuerpo diplomático. \"Vamos a ser inflexibles\", exclamó el Presidente con gesto adusto y claras muestras de cansancio. \"Es una medida excepcional que tomamos en el marco de lo que la democracia permite. Espero que haya mejores momentos en los cuatro años que me quedan como Presidente\", dijo con pesar. El DNU es una primera etapa. Después del 31 -que será feriado en lugar del 2 de abril-,\r\n\r\n si la curva de contagios se mantiene o crece, habrá nuevas medidas más restrictivas.  Alberto Fernández venía pensando en tomar la decisión desde hace unos días, pero lo convenció la reacción de la gente ante las primeras medidas. Sobre todo las\r\n\r\n imágenes de largas colas de automóviles en los ingresos de distintas ciudades balnearias. \r\n\r\n\"Seguimos teniendo problema de gente que no entiende que no se puede circular en las calles\", se quejó el Presidente. Ante un escenario incierto desde lo sanitario, la respuesta de muchos ciudadanos a las primeras medidas fue lo que precipitó la definición que hoy argumentó ante los mandatarios provinciales, que lo respaldaron al tiempo que le pidieron soluciones para mitigar la crisis económica. \"He pedido a todos los gobernadores la máxima severidad. Vamos a ser severos porque la democracia nos los exige\", dijo el mandatario, en la primera fila lo escuchaban atentamente Juan Schiaretti (Córdoba) y Gustavo Bordet (Entre Ríos). En la conversación con los gobernadores, que se dio en el quincho de la quinta presidencial y duró casi dos horas, se resolvió formar un gabinete federal para resolver \"un problema que ha surgido, que es un problema económico\". En ese sentido, el Presidente adelantó que \"la economía se va a ralentizar, caerá la recaudación y se sumarán problemas fiscales\". Estuvieron presentes Alberto Rodríguez Saá (San Luis), Gerardo Zamora (Santiago del Estaro), Sergio Uñac (San Juan), Arabella Carreras (Río Negro), Oscar Herrera Ahuad (Misiones), Sergio Ziliotto (La Pampa), Mariano Arcioni (Chubut), Gildo Insfrán (Formosa), Juan Manzur (Tucumán), Gustavo Valdés (Corrientes) y Jorge Capitanich (Chaco), entre otros. En el encuentro todos los gobernadores estuvieron de acuerdo con la medida anunciada y anticiparon las que están tomando para evitar que se desborde el sistema de salud en cada distrito. Además del Presidente, hablaron los ministros Ginés González García (Salud) y Matías Kulfas (Desarrollo Productivo), quien anticipó que el Gobierno anunciará en los próximos días la implementación de un paliativo para los trabajadores informales y para los monotributistas."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-radiografia-argentina-cuarentena-total-nid2345508","date":"20  de marzo de 2020  • 01:02","title":"Coronavirus: radiografía de una Argentina en cuarentena total","abstract":null,"author":"Laura Di Marco","key_words":"","body":"Estamos ante una \r\n\r\npandemia\r\n\r\n que nos atraviesa como sociedad y que \r\n\r\nestá cambiando nuestros hábitos y nuestras prioridades\r\n\r\n. Cuando pase el \r\n\r\ncoronavirus\r\n\r\n ya no seremos los mismos. Cuando lo que está en juego es la supervivencia, todo lo demás pasa a un segundo plano, incluida la economía, al menos en el corto plazo. El gobierno de \r\n\r\nAlberto Fernández\r\n\r\n, \r\n\r\na través de un DNU\r\n\r\n, declaró el aislamiento social obligatorio para toda la Argentina con la idea de aplanar la curva de contagios de una pandemia que tendrá su pico máximo en 10 o 14 días. La decisión que ya se venía madurando ayer alcanzó los 128 casos oficiales. Estos son los casos oficiales porque hay clínicas privadas que, por su cuenta, detectaron otros casos positivos, los que sumarían más cifras a las que concentra el Gobierno. Estimaciones extraoficiales del \r\n\r\nMinisterio de Salud\r\n\r\n estiman que, en el mediano plazo, si no se toman medidas que restrinjan fuertemente la circulación, podría contagiarse el 70 por ciento de la población. Hablamos de contagios de diversos grados, la mayoría sin riego de vida y que, incluso, pueden ser asintomáticos. Alberto Fernández recibió ese pedido de cuarentena general anteayer a la tarde, en una reunión con los jefes parlamentarios de la oposición, y lo terminó de ajustar ayer en el encuentro con los gobernadores, en la residencia de Olivos. Lo que le preocupa a Alberto Fernández y al Gobierno todo es que la gente no toma consciencia de la gravedad de la situación y confunde cuarentena con vacaciones. Esto es justamente lo que llevó a Italia a la catástrofe en la que está inmersa: superó en muertos a China y tuvo 4500 contagios en un día y más de 400 muertos en las últimas 24 horas. Entonces vemos las imágenes de la irresponsabilidad como las que vimos hoy: largas colas de autos para ingresar a Pinamar y a otros lugares de la Costa argentina. Ayer hablaba con infectólogo importante que tiene contactos con los médicos italianos y me decía: el italiano es un argentino en estado puro. Por eso, más allá de las políticas públicas, la cultura de un país es muy importante para contender los casos. En el Gobierno creen, además, que esta violación a la cuarentena es peor aún en los pueblos del interior de la Argentina. \"Aislarse es salvarse\" fue la frase que circuló en las reuniones entre el Gobierno y la oposición y que el presidente Fernández hizo propia. Un dato positivo: \r\n\r\nRodríguez Larreta\r\n\r\n informó ayer que la circulación en transporte público en la zona metropolitana bajó un 50 por ciento. Preocupa la frontera con Brasil que es muy difícil de controlar. Chile decretó \"estado de catástrofe\" por coronavirus y saca a militares a las calles. Hay 238 casos confirmados en Chile. La medida permite establecer toques de queda. En la reunión con los jefes de bloque de la oposición, el radical Mario Negri le dijo a Fernández: en esta emergencia, usted es el comandante en esta batalla. Esto no significa, por supuesto, archivar las diferencias ideológicas o económicas sino estar juntos ante un enemigo común. El virus congeló la grieta por un rato. El coronavirus no tiene ideología. El Gobierno no quiere que provincias y municipios sigan tomando medidas unilaterales de cierre de fronteras, como ya hicieron Chaco, Salta, Santa Fe, Jujuy, Mendoza, Santiago del Estero y Tierra del Fuego. Gualeguaychú restringió la frontera para evitar el ingreso desde Uruguay. Una de las claves del éxito es la coordinación y detrás de ese objetivo se alineó también la oposición. A excepción de minorías muy fanáticas, la percepción general, incluso en sectores antikirchneristas moderados y kirchneristas duros, es que el Gobierno actuó a tiempo. Fernández necesita construir legitimidad en dos polos sociales opuestos, que le son adversos: al antikirchnerismo (los que no lo votaron, básicamente) y el kirchnerismo duro. Según las encuestas, la gestión del coronavirus podría ayudarlo a construir ese activo. Si antes de la pandemia, la construcción del liderazgo político de Alberto Fernández dependía de un improbable éxito económico en el mediano plazo, ahora el milagro podría llegar (o no) de la mano de un virus. Sin embargo, innecesariamente -porque la mayoría de la gente apoya las medidas que viene tomando- el Presidente tuvo un golpe bajo que violó la cuarentena de la grieta. Hace unos días emitió un polémico tuit: \"Junto a @gkatopodis supervisamos el estado en que están los hospitales de Laferrere y Rafael Castillo, en La Matanza. Las obras quedaron paralizadas hace 4 años, cuando quienes gobernaban pensaban que no hacían falta más hospitales\".  Era una fake news. La verdad es que ese hospital fue paralizado por la expresidenta Cristina Fernández. Durante la campaña 2015 se simuló una inauguración de mentira pero el hospital jamás abrió. El golpe bajo, un uso político de la pandemia, que lo degrada. En verdad, la emergencia de la hora es poner en el freezer la grieta por un rato. El que propine un golpe bajo, desde la oposición o desde el oficialismo, va a pagar el costo político porque la gente lo va a castigar. Las encuestas muestran el cambio de prioridades y de preocupación. Te muestro una, en la que la inseguridad sigue al tope y luego le sigue el coronavirus, que es otra forma de inseguridad, más abajo vienen la inflación y el desempleo. Así nos cambió el coronavirus. ¿Está preparado el sistema de salud argentino para afrontar el pico de contagios, que podría darse durante la primera semana de abril? Hagamos foco en el tema de los reactivos. Es decir, las pruebas necesarias para saber si uno está contagiado o no. Hoy por hoy esas pruebas se concentran en el Malbrán. Lo que dice el Gobierno es que va a proveer 50 mil reactivos a 34 laboratorios públicos del interior del país. Ayer Gerardo Morales se quejaba porque no tenía reactivos en Jujuy (y en muchas otras provincias). Es decir, los casos oficiales son 97, pero muy probablemente cuando lleguen los reactivos a las provincias y municipios ese registro va a aumentar. Eso más algunas clínicas privadas que están haciendo pruebas por su cuenta, que luego tienen que ser derivadas para ser ratificadas al Malbrán. El Gobierno quiere centralizar también la confirmación de los casos: porque quiere que los reactivos estén avalados por la Anmat, la agencia gubernamental que se dedica a verificar la eficacia de los medicamentos. ¿Tiene los respiradores necesarios? \r\n\r\nExtraoficialmente en el sistema de salud circula una cifra: habría 68 respiradores en el sistema de salud pública y se estarían encargando 100 más. ¿Cómo manejar la información desde el Gobierno generando consciencia sin entrar en pánico, que en general nos lleva a tomar malas decisiones?\r\n\r\n ¿Estamos en condiciones de contener el virus para que no pase lo de Italia o lo de España? ¿Qué consecuencias tiene para la Argentina paralizar el país cuando más del 30 por ciento de la población trabaja en negro, informalmente y si deja de trabajar no come? ¿Qué consecuencias dejará la pandemia en la política internacional? \r\n\r\nEl politólogo Andrés Malamud ensayó algunas conclusiones:  "}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/los-movimientos-repartiran-alimentos-nid2345544","date":"20  de marzo de 2020","title":"Los movimientos repartirán alimentos","abstract":null,"author":"Gabriel Sued","key_words":"","body":"¿Cómo garantizar la provisión de alimentos y medicamentos durante la cuarentena general? Con esa preocupación en mente, el gobierno nacional organiza una red de voluntarios de entidades de la sociedad civil y organizaciones sociales para colaborar en la tarea de distribución de esos insumos básicos. Aunque todavía no se conoce el momento de inicio del confinamiento general, el gobierno nacional empezó ya a dialogar con referentes de organizaciones no gubernamentales (ONG), como Red Solidaria, Techo, Médicos sin Fronteras, Cruz Roja, Cáritas, Amnistía Internacional, Fundación Huésped y Cippec, y organizaciones sociales, como Barrios de Pie, la Corriente Clasista y Combativa (CCC) y el Movimiento Evita. También está previsto que se convoque a movimientos universitarios y organizaciones gremiales. Las reuniones para avanzar en el armado de esa red de voluntarios se llevan adelante en el despacho del \"Chino\" Fernando Navarro, secretario de Relaciones Políticas, Institucionales, Parlamentarias y con la Sociedad Civil. \"Todo depende de lo que decida el Presidente\", respondieron en esa dependencia, antes del encuentro que Alberto Fernández mantiene con los gobernadores, en la residencia de Olivos. Destacaron, eso sí, que cualquier iniciativa se desarrollará de manera coordinada con los gobiernos provinciales y municipales. Dirigentes que participaron de esos encuentros advirtieron que en los barrios más pobres, donde las familias viven hacinadas, será muy difícil que se cumpla una cuarentena total. \"Puede que tengamos que llevar comida o cocinar en los comedores comunitarios\", dijeron. Por lo pronto, las ONG y las organizaciones sociales están informando en qué zonas tienen más presencia territorial, para hacer una suerte de mapa de voluntarios."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/una-decision-excepcional-que-cambia-casi-todo-nid2345479","date":"20  de marzo de 2020","title":"Una decisión excepcional que cambia casi todo","abstract":null,"author":"Claudio Jacquelin","key_words":"","body":"La mayor excepcionalidad que los argentinos vivos hayan visto lo cambió todo. La \r\n\r\npandemia del coronavirus\r\n\r\n y sus efectos conocidos explican, justifican, ameritan y hacen socialmente aceptables m\r\n\r\nedidas tan extraordinarias\r\n\r\n como las que el Gobierno tomó ayer, con el apoyo de toda la oposición. La restricción casi total de la libertad de circulación es un mensaje clarísimo para todos de que hay un bien superior en riesgo. Alberto Fernández\r\n\r\n emergió, así, en ejercicio de toda la autoridad y todas las atribuciones que le confiere la Constitución Nacional. También ahora acumula sobre sí toda la responsabilidad frente a la emergencia. Se constituyó, casi en un instante, en el jefe político indiscutible de los argentinos. Fin o paréntesis, al menos, para disquisiciones sobre los liderazgos. Las experiencias internacionales avalan lo hecho. En medio de la zozobra y la incertidumbre cualquier demora hubiera resultado difícil de aceptar por la ciudadanía. Y muy complicado de superar para el Presidente. Ya lo están sufriendo otras sociedades. Y los están comprobando en carne propia otros jefes de Estado y de gobierno. Nadie sabe cómo, dónde y cuándo terminará lo que empezó en el mundo hace casi tres meses. Tampoco cuándo concluirán en la Argentina estas limitaciones que acaban de imponerse ni cuán efectivas resultarán, pero es lo que los expertos consideran que había que hacer. Sí se sabe que se dispusieron 17 días después de que se confirmara la existencia del primer caso en el país, cuando se constató que un centenar de personas habían contraído la enfermedad. Eso es mucho antes de lo que lo hicieron otros países y con menos contagios comprobados. La experiencia enseña y, a veces, se aprende. Esto es lo que procuró demostrar el Gobierno, después de algunas subestimaciones o dilaciones iniciales. Parece haberlo logrado. Encontrar el momento oportuno para adoptar decisiones excepcionales y hacer frente a situaciones imprevistas de consecuencias masivas e imprevisibles suele ser tan dilemático como definir la magnitud de las medidas. Eso explica por qué se resolvió ayer lo que cinco días atrás Fernández ya consideraba que había que hacer. Las conversaciones con gobernadores y legisladores oficialistas y opositores terminaron por otorgarle al Presidente el respaldo que necesitaba para tomar la decisión. El peso simbólico del apoyo de todos los sectores políticos, sin distinción, es tan relevante como la importancia operativa que tiene. Para hacer efectivo el cumplimiento se requiere del compromiso y el acatamiento de los ciudadanos y de la asistencia de todos los gobiernos para impedir que se viole la disposición. En tiempos de zozobra la capacidad de decisión, la celeridad y la oportunidad para tomar las medidas son decisivos. También la forma en la que se comunica. El tono y el contenido del mensaje de Fernández le dieron el soporte adecuado, tanto como la imagen que ofreció rodeado de tres gobernadores y el jefe de gobierno porteño. Es evidente que, además, de los recaudos legales, administrativos y operativos que se tomaron en cuenta antes de adoptar la medida de restricción de la libertad de circulación también se tuvieron en cuenta las formas. La elección de los cuatro jefes distritales que rodearon al Presidente en la tarima desde donde hizo el anuncio resultó muy significativa. Equilibrio y unidad fue el mensaje. Entre las provincias del interior y la ciudad y la provincia de Buenos Aires. Entre el oficialismo y la oposición. Hubo un dato adicional aportado por la presencia en el estrado del gobernador de Jujuy, Gerardo Morales, tal vez el dirigente opositor más atacado por el cristinismo, después de Mauricio Macri. Pareció una forma de honrar la consigna que dice que al coronavirus lo derrotamos entre todos. La demostración de que algo profundo está cambiando el \r\n\r\nstatu quo\r\n\r\n. Es un hecho que un verdadero cisne negro terminó con casi todos los presupuestos que había hasta ahora sobre la Argentina que viviríamos bajo el gobierno nacido el 10 de diciembre pasado. El país acaba de ingresar en una situación que solo las películas de ciencia ficción y futuros distópicos prenunciaban. Y Fernández anoche se puso definitivamente al frente. Desde hoy bastante más que la libertad de circulación quedó en sus manos. Es como decir que el país está enteramente bajo su jefatura. Lo dispuesto diferencia fuertemente al presidente argentino de otros líderes regionales de países con mayor peso aún en el concierto internacional. Jair Bolsonaro, en Brasil, y Andrés Manuel López Obrador, en México, no se cansan de coquetear imprudentemente con la irresponsabilidad y el ridículo. Otra oportunidad para Fernández y para el país en medio de tantas amenazas y desafíos. La ciudadanía está y seguirá expectante. En muchos puntos de la ciudad de Buenos Aires se escucharon aplausos surgidos de los balcones de los edificios al terminar el mensaje presidencial. La contracara de cacerolazos de otros tiempos. Evidencia de que la sociedad demandaba y acepta medidas excepcionales. Así como que esperaba que quien tuviera el cargo asumiera su responsabilidad y ejerciera su autoridad. La delegación de poder que acaba de recibir Fernández es notable y acorde con la excepcionalidad del momento. Tal vez, le resulte útil recordar que la mesura es la otra condición, junto con la ética de la responsabilidad y la ética de las convicciones, que, según Max Weber, debía reunir un buen político. Esto recién empieza. El de anoche fue el primer paso de un largo camino plagado de desafíos, que conduce hacia un futuro imprevisible. La salud y la vida de todos están en juego. De las autoridades depende fijar las pautas de conducta y convivencia. Y es deber de todos cumplirlas para cuidar esos bienes superiores. Solo hay una certeza, casi nada será igual a partir de ahora."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/kicillof-recibio-a-los-intendentes-y-les-planteo-prepararse-para-el-peor-escenario-nid2345448","date":"20  de marzo de 2020","title":"Axel Kicillof recibió a los intendentes y les planteó prepararse para el peor escenario","abstract":"Repasaron la situación sanitaria de cara al pico de contagios, que se espera para fines de abril y mayo; preocupación por el abastecimiento","author":"","key_words":"","body":"LA PLATA.- El gobierno de la \r\n\r\nprovincia de Buenos Aires\r\n\r\n busca coordinar \r\n\r\nmedidas sanitarias \r\n\r\ny sociales con los 135 intendentes municipales ante \r\n\r\nun pico de contagios\r\n\r\n de\r\n\r\n coronavirus\r\n\r\n que, advierte, podría registrarse entre fines de abril y principios de mayo, con epicentro en el área metropolitana (AMBA). Kicillof\r\n\r\n informó a los alcaldes de cada uno de los municipios sobre la compra de insumos, la ampliación de la infraestructura hospitalaria y las normas vigentes a fin de contener la pandemia, durante un encuentro que tuvo lugar ayer en el Teatro Metro de esta capital. Los alcaldes expresaron su preocupación por la eventual falta de respiradores o camas de terapia intensiva. \"Nadie quiere un desborde. Pero no podemos darnos el lujo de trabajar para un escenario moderado. Estamos trabajando para el peor de los escenarios. Eso no quiere decir que suceda\", dijo el jefe de Gabinete, Carlos Bianco. El gobierno negó que existiera tensión generalizadas con los alcaldes por el manejo de la crisis. \"Un intendente planteó preocupación por falta de terapistas o respiradores\", puntualizó Bianco. Juan Zabaleta (de Hurlingham) destacó que la importancia de coordinar el trabajo es fundamental \"para salvar vidas\". Pidió que la gente se quede en su casa, en particular la tercera edad. \"Vamos a enfrentar muchas dificultades porque hay 4 millones de personas de trabajo informal. Estamos poniéndole freno al contagio\", indicó. El alcalde de Berazategui, Juan José Mussi, se mostró optimista: \"Creo que no va a ser tan grave como los países europeos. Pero hay que tomar todas las medidas que parecen tontas y no lo son. La vacuna, si viene, va a tardar tiempo largo. Hay que tomar todas las precauciones\". Según el Jefe de Gabinete de la provincia: \"El grueso del impacto va a ser en el AMBA, donde esta mayor cantidad de población. Ahora tenemos que estar preparados para el pico de contagios que según los modelos va a ser fines de abril o principios de mayo\". Según Mussi no se va a llegar a un extremo: \"Tenemos la posibilidad de sumar camas. Siempre pensando que no va a ser una cosa desaforada la epidemia. El problema es no quedarse atrás. Creo que va a responder el servicio sanitario\". El intendente de Pergamino, Javier Martínez, dijo: \"Agradezco tener el SAME. El pedido es reforzar esa infraestructura. Nos enfrentamos a cosas tan desconocidas que es difícil saber si estamos preparados o no. Nuestro sistema ha tenido un refuerzo sanitario durante el gobierno de María Eugenia Vidal. El nivel de respiradores no es suficiente, estamos viendo si podemos reforzar esas cosas que son tan importantes\". En lo inmediato el gobierno provincial buscó llevar calma ya que hoy mismos se registraron aglomeraciones en supermercados por temor a los desabastecimiento e intentos de vecinos de cortar las rutas para impedir la libre circulación, sobre todo hacia los distritos turísticos. \"En el área metropolitana hay afluencia masiva de gente con temor al desabastecimiento y se colapsan las infraestructuras\", admitió Bianco. El gobierno aseguró que se están tomando medidas para evitar que se paralice el suministro de alimentos. Pidió prudencia a la población. Y no tomar la cuarentena como vacaciones. \"Esto es un problema de salud pública muy grave. Muchos trabajadores de salud y seguridad van a tener que seguir trabajando. Nosotros como gobierno provincial tomamos las medidas que sean necesarias\", dijo."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/el-regreso-de-cristina-kirchner-de-cuba-un-tema-sensible-ante-las-restricciones-nid2345424","date":"20  de marzo de 2020","title":"El regreso de Cristina Kirchner de Cuba, un tema sensible ante las restricciones","abstract":"Supuestamente no tendría problemas en regresar el domingo, aunque no está claro si debería respetar la cuarentena","author":"Gustavo Ybarra","key_words":"","body":"Mientras el Gobierno endurece las \r\n\r\nmedidas de prevención \r\n\r\ncontra la propagación del \r\n\r\ncoronavirus\r\n\r\n con la implementación de la\r\n\r\n cuarentena total\r\n\r\n, la vicepresidenta \r\n\r\nCristina Kirchner \r\n\r\nse encuentra en \r\n\r\nLa Habana\r\n\r\n, a donde \r\n\r\nviajó en la madrugada del lunes\r\n\r\n para visitar a su hija, \r\n\r\nFlorencia,\r\n\r\n y de donde tiene planeado regresar este domingo. Desde el Instituto Patria destacan que\r\n\r\n Cuba\r\n\r\n no está en la lista de países de riesgo y que por ese motivo la vicepresidenta no debería hacer cuarentena. Sin embargo, por su edad -67-, ella forma parte de la \r\n\r\npoblación de riesgo\r\n\r\n, a la que se le recomienda cumplir con las \r\n\r\nmedidas de aislamiento\r\n\r\n. Cristina viajó con su secretario privado, \r\n\r\nMariano Cabral\r\n\r\n. Esta vez partió sin su nieta, Helena. Hay quienes, especialmente cerca de la vicepresidenta, especulan con que el motivo de su viaje excede a una mera visita, y que existe la posibilidad de que traiga de regreso con ella a su hija, que se encuentra en La Habana hace más de un año. ¿Volverá al país con Florencia? \"Depende de Florencia y de lo que los médicos le digan\", respondió a \r\n\r\nLA NACION \r\n\r\nun dirigente cercano a Cristina. Y aseguró que la vicepresidenta está en diálogo permanente con Alberto Fernández y por las medidas que tomará el Gobierno en las próximas horas. Florencia Kirchner está bajo tratamiento médico en La Habana desde febrero del año pasado. Aunque en principio había viajado a Cuba para cursar un seminario de cine, Cristina comunicó a mediados de marzo del año pasado que su hija sufría un cuadro de estrés postraumático y que su salud se encontraba en deterioro. Por el momento, Cuba no está en la lista de países afectados por el virus, aunque anteayer falleció en la isla el primer paciente afectado, un italiano de 61 años. En ese país se confirmaron once casos de coronavirus, y por ahora permanece abierto el ingreso para el turismo, una de las principales fuentes de ingresos para el país. Mientras la mayoría de los países afectados por la pandemia toman medidas drásticas para prevenir su propagación, el gobierno cubano permitió el desembarco del crucero británico MS Braemar -con 682 pasajeros, en su mayoría británicos- y contribuyó para repatriar a los pasajeros británicos y de otras nacionalidades europeas. El crucero navegó dos semanas por el Caribe y varios países le negaron su entrada a los distintos puertos."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/el-enigma-del-chaco-descuidos-y-negligencias-en-una-provincia-jaqueada-por-la-pandemia-nid2345422","date":"20  de marzo de 2020","title":"El enigma del Chaco: descuidos y negligencias en una provincia jaqueada por la pandemia","abstract":"Con 13 casos, es el distrito con más infectados después de la Capital Federal y Buenos Aires; la hipótesis principal apunta al efecto de la primera paciente, que circuló ya contagiada","author":"Eduardo Ledesma","key_words":"","body":"CORRIENTES.- La situación de psicosis va en aumento en el \r\n\r\nChaco. \r\n\r\nEs comprensible: después de Capital Federal y la provincia de Buenos Aires, Chaco es la tercera provincia con la mayor cantidad de personas afectadas, además de ser una de las que padeció una \r\n\r\nmuerte por el coronavirus\r\n\r\n. El racconto que hizo el gobernador\r\n\r\n Jorge Capitanich\r\n\r\n el martes por la noche fue el siguiente: \"En total son 12 casos confirmados por \r\n\r\nCovid-19\r\n\r\n hasta el momento: 6 importados, 5 por contacto estrecho y 1 sin nexo epidemiológico, por lo tanto estamos ante una probable circulación viral\". En los dos últimos días se sumaron tres casos más, pero nadie duda de que la cifra se va a incrementar fuerte en los próximos días. Muchos se pregunta por qué Chaco está en esta situación, incluso frente a Corrientes, Formosa o Misiones, provincias que comparten todo, desde el clima hasta la idiosincrasia e incluso la frontera terrestre más importante de la zona, que es la de Paraguay, seguida de la frontera con Brasil. \"La respuesta a esa pregunta es muy sencilla: nosotros decimos la verdad. Las otras provincias no buscan o no quieren buscar. O no quieren encontrar casos\", dijo a \r\n\r\nLA NACION\r\n\r\n, tajante, Nicolás Ivancovich, director de la Central de Emergencias Médicas del Ministerio de Salud Pública del Chaco. \"Igual es una cuestión de tiempo. Cuando salten los primeros casos en las otras provincias, esperemos que no sea tarde\", completó el profesional, sustentando su línea argumental en la estrecha relación que tiene la población del NEA, sobre todo la del Chaco y Corrientes. Sucede que ambas son provincias que comparten todo, desde la educación superior (la Universidad Nacional del Nordeste tiene sede en ambas orillas del Paraná) hasta cuestiones familiares, pasando por una intrincada red de relaciones laborales que, sin conciencia preventiva, ofrece grandes posibilidades de desarrollo a una pandemia como la del coronavirus. Sin embargo, en Chaco circula otra versión menos estructural, que apunta a la irresponsabilidad de la primera contagiada de la provincia, y de su hija, quienes siguieron circulando ya afectadas por el virus. Los fiscales Patricio Sabadini y Federico Carniel, incluso, requirieron imputaciones para las dos, por creer que fueron las responsables de propagar el virus en la provincia. Estas mujeres llegaron de España y según la trazabilidad que maneja Salud Pública, son responsables de 8 de los 13 casos que se reportan desde aquellas tierras. Una de las mujeres es médica, por lo que a priori cuenta con conocimientos sobre los cuidados de la salud, superiores a la media. Además se movió por países donde el coronavirus ya era un flagelo. La otra es su hija, becaria de la Universidad del Nordeste, quien estuvo en la institución, lo cual motivó una batería de acciones preventivas tanto en Chaco como en Corrientes. Igual no son las únicas. Hasta ayer, Chaco tenía cerca de 50 de personas con arresto domiciliario por burlar el aislamiento, según informó la ministra de Seguridad, Gloria Zalazar. \"La sociedad chaqueña es atrasada en ese punto. Piensa que puede hacer lo que se le antoja\", dijo José, un ciudadano de Resistencia. Ivancovich coincide. \"Hay personas que temen más ser estigmatizadas por el coronavirus que cumplir con su responsabilidad social de aislamiento. Cuando vamos a buscarlos, plantean la agresión antes que la comprensión y la solidaridad con el otro\". La otra línea de preocupación tiene que ver con el paciente muerto que registra el Chaco, también de la comunidad universitaria. Se trata de un profesor de la UTN que estuvo en Egipto, Alemania y otros países, y del que se desconocen los contactos que pudo haber tenido antes de su internación y fallecimiento. Hay además una familia de tres miembros contagiada y aislada, que estuvo en Singapur; y finalmente una médica que no tuvo contacto con enfermo alguno, pero tiene el virus, y sobre la que se tejen muchas especulaciones, entre otras cosas por los niveles de contacto de sus familiares que trabajan también, como ella, en los sistemas de Salud Pública tanto de Chaco como de Corrientes. Pero lo cierto es que en Chaco se preparan para lo peor. La confirmación de un caso de coronavirus sobre el que hay fuertes indicios que se trata de un contagio \"autóctono\", sin trazabilidad aparente, profundizó el diseño de medidas preventivas, que incluyen la intervención del Ejército. La Brigada III de Monte, con base en La Liguria, desplegó sus carpas para situaciones de emergencia. Epidemiólogos chaqueños, además, reciben capacitación del Malbrán para poder estudiar las muestras más rápidamente, lo antes posible, en la propia provincia. Ayer, en tanto, tras el anuncio de la titular de la cartera sanitaria, Paola Benítez, comenzó la construcción de un hospital modular de emergencia en el predio del Hospital Perrando, en Resistencia, que al cabo de unos 20 días, según se prevé, estará equipado con 48 camas para internación y 24 para terapia intensiva. Si los pronósticos en los que se basan las decisiones gubernamentales se cumplen, la enfermedad podría tener un pico en las próximas 4 o 5 semanas, cuando en esta región caliente empiece a bajar la temperatura. Las dudas, por razones obvias, se multiplican. Son reservados los pronósticos en cuanto a la responsabilidad social de las personas y a la capacidad de respuesta de los sistemas sanitarios públicos de una región estructuralmente pobre. Los hospitales están funcionando, pero con dispar capacidad de atención. Más allá de esto, hay preocupación entre los médicos y el resto de los trabajadores de la salud. La situación general de la salud pública en las cuatro provincias del NEA muchas veces desmiente el optimismo voluntarista de los funcionarios. Y con el correr de los días se multiplican las denuncias por faltantes de insumos y elementos de protección: camisolines, guantes, barbijos y alcohol, o alcohol en gel, cuya escasez excede a los hospitales. En los comercios de la región hace semanas que directamente no se consiguen. Hay promesas de provisión suficiente. Por ahora solo eso."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/las-dos-imagenes-convencieron-al-presidente-alberto-nid2345466","date":"19  de marzo de 2020  • 23:52","title":"Las dos imágenes que convencieron al presidente Alberto Fernández de anticipar la cuarentena obligatoria","abstract":null,"author":"Gabriel Sued","key_words":"","body":"Cuando el Presidente abrió la reunión con los gobernadores, en la residencia de Olivos, la decisión sobre la \r\n\r\ncuarentena generalizada \r\n\r\nya estaba tomada. Con restricciones de circulación ya dispuestas en siete provincias y la postura unánime de los gobernadores de endurecer las medidas, a\r\n\r\n Alberto Fernández\r\n\r\n solo le quedaba una carta sobre la mesa. Dos imágenes resultaron decisivas: el \r\n\r\néxodo turístico hacia Pinamar\r\n\r\n y los \r\n\r\nincidentes en la estación de trenes de Once\r\n\r\n. La primera, para endurecer el confinamiento. La segunda, para anticipar la medida, que en un principio estaba prevista para el sábado. Consciente de que la presión social iba en alza, el Presidente también se había convencido de que lo mejor era extender el confinamiento obligatorio a todo el país. El encuentro con los mandatarios fue una escenificación para fortalecer esa medida y comprometer a todas las provincias en su cumplimiento. Los gobernadores no escatimaron apoyo. \"Nosotros somos los coroneles y usted es el general en esta batalla\", le dedicó Alberto Rodríguez Saá, de San Luis. Varios, sin embargo, pidieron precisiones sobre la implementación. Juan Schiaretti, de Córdoba, preguntó por el impacto económico en los sectores más pobres. En el ingreso a la residencia, los mandatarios y sus colaboradores confirmaron que la reunión sería decisiva. A todos les tomaron la temperatura antes de cruzar el segundo portón de acceso a la quinta. Los asistentes se quedaron afuera. Solo se permitió que ingresaran los choferes. Debieron esperar una hora hasta el inicio de la cumbre. Sobre la mesa que encabezaba Fernández solo había vasos de agua y unas pocas medialunas. Al Presidente le sirvieron gaseosa de pomelo, como siempre. No hubo un solo gobernador que pidiera seguir una estrategia más gradualista. Al contrario, varios reclamaron herramientas legales más duras para garantizar la cuarentena. Gerardo Zamora, de Santiago del Estero, llevó la voz cantante: insinuó la necesidad de decretar el estado de sitio. \"Necesitamos medidas más severas\", dijo, y mencionó el aluvión de turistas que llegó a Pinamar. \"La gente no toma conciencia\".  El Presidente, que abrió el encuentro y después le cedió la palabra al ministro de Salud, Ginés González García, respondió que no era solo una discusión legal sino que había que tener en cuenta el impacto social que podía tener la declaración del estado de sitio. El gobernador se conformó con la opción del \"asilamiento social obligatorio\". A la mañana, Omar Perotti, de Santa Fe, había metido presión. \"Soy partidario de la cuarentena total cuanto antes. Hay muchas personas a las que les cuesta entender que hay que tomar medidas de este tipo, pero por la magnitud de esta pandemia son necesarias\", dijo, vía Twitter. Jorge Capitanich, de Chaco, y Gerardo Morales, de Jujuy, estaban en la misma sintonía. El único gobernador al que se le atribuía algún matiz, Axel Kicillof, muy preocupado por los efectos económicos de la medida sobre los sectores más pobres de la provincia, participó de la cumbre por teleconferencia, porque estaba reunido con los intendentes. \"Queremos hacer lo que indiquen los médicos\", dijeron temprano en su entorno. Para ahuyentar fantasmas, el mandatario subió al escenario para los anuncios ante la prensa, junto con Horacio Rodríguez Larreta, Perotti y Morales. El Presidente les pidió a Schiaretti y Gustavo Bordet, de Entre Ríos, que ocuparan la primera fila de asientos. Fernández se guardó solo un as bajo la manga. Desde anoche, después de la reunión que mantuvo con los jefes parlamentarios en la Casa Rosada dejó correr que la cuarentena empezaría el sábado a las cero horas, en decir, a la medianoche del viernes. \"Una jugada táctica\", definió uno de los habitantes del sector presidencial de la Casa Rosada. El Gobierno necesitaba esas horas para afinar la implementación de la medida, definir los sectores exceptuados y coordinar el operativo para garantizar la distribución de alimentos. A la mañana, la ministra de Seguridad, Sabina Frederic, había estado en contacto con los ministros provinciales, pero a ninguno le anticipó que la medida empezaría el viernes. Con el correr de las horas, Fernández se convenció de que debía el confinamiento debía arrancar cuanto antes. Los funcionarios que lo acompañaron, Juan Manuel Olmos, y Julio Vitobello, entre otros, coincidieron en que el viernes las calles podían convertirse en un caos, si no se actuaba de inmediato."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/la-corte-suprema-decreto-finalmente-feria-judicial-nid2345465","date":"19  de marzo de 2020  • 22:53","title":"La Corte Suprema analiza decretar la feria judicial hasta fin de mes","abstract":null,"author":"Hernán Cappiello","key_words":"","body":"La \r\n\r\nCorte Suprema de Justicia\r\n\r\n de la Nación analiza decretar \r\n\r\nuna feria judicial extraordinaria\r\n\r\n, al menos hasta fin de mes, en sintonía con la decisión del Poder Ejecutivo Nacional de disponer una cuarentena total para evitar la propagación del coronavirus. Tras el anuncio del presidente\r\n\r\n Alberto Fernández\r\n\r\n, el titular de la Corte, \r\n\r\nCarlos Rosenkrantz\r\n\r\n, su colega \r\n\r\nHoracio Rosatti\r\n\r\n, personal de la vocalía de \r\n\r\nElena Highton de Nolasco \r\n\r\n-en comunicación online con la jueza- y en contacto con \r\n\r\nJuan Carlos Maqueda\r\n\r\n, analizan tomar la determinación que inmovilice la Justicia totalmente, excepto los juzgados de guardia. \r\n\r\nRicardo Lorenzetti \r\n\r\nrecibió un llamado \r\n\r\nRosenkrantz \r\n\r\ndurante el día. Anoche no había sido firmado, En la Corte Suprema explicaron que esperaba una decisión del Poder Ejecutivo, dado que es la autoridad sanitaria. Hasta ahora, la Corte había dictado una acordada que preveía dictar \"días inhábiles\" para los plazos procesales hasta fin de mes y dar \"prestaciones mínimas\", pero con todos los juzgados y tribunales abiertos (con el juez y un secretario sin empleados), lo que generó malestar entre muchos magistrados. Al punto que la Cámara de Casación, con la firma de los jueces \r\n\r\nGuillermo Yacobucci,\r\n\r\n\r\nJavier Carbajo \r\n\r\ny \r\n\r\nMariano Borinsky\r\n\r\n, estableció que esas \"prestaciones mínimas\" no se estaban cumpliendo, por lo que les anticiparon a los tribunales que no iba a resolver más expedientes hasta que se resuelva la emergencia sanitaria. Se declararon una especie de feria judicial propia, de prepo. Esa decisión de la Corte Suprema obligaba a los todos los jueces a mantener abiertos sus tribunales y provocó, por un lado, el \"patrullaje\" del gremio de los judiciales, que recorre los tribunales para denunciar a los magistrados que hacen ir a trabajar a los empleados y, por otro, malestar entre algunos jueces. La decisión de la Corte se tomó en medio de diferencias internas entre su presidente Rosenkrantz y Lorenzetti, quien a pesar de promover el dictado de una feria judicial total firmó sin disidencias la acordada que establece las prestaciones mínimas. La Corte Suprema defendía la idea de las prestaciones mínimas porque decía que debe tener los tribunales abiertos para atender las denuncias de violación de la cuarentena, los amparos de salud que se están presentando y las excarcelaciones y arrestos domiciliarios que piden los detenidos en situación de riesgo sanitario. En cambio, los jueces nucleados en la \r\n\r\nAsociación de Magistrados de la Justicia Naciona\r\n\r\nl le enviaron a Rosenkrantz una nota, en la que le pedían que declarara la feria judicial. Sostenían que, si cierran los tribunales y solo dejan abiertos algunos en la feria, podrían rotarse en el futuro, de prolongarse esta situación de cese de actividades al mínimo. La nota de los magistrados señala que no está concurriendo el personal de maestranza a los edificios de los tribunales, por lo que no hay limpieza y los que deben hacerla son los propios jueces y secretarios, además de despachar los asuntos que les llegan. Por esa razón, en la Cámara de Casación pidieron al Consejo de la Magistratura que contrate personal para hacerlo. La nota pide otorgar una licencia a los que tienen 60 años, para estar en consonancia con lo que decidió el Poder Ejecutivo. En la Corte Suprema señalaron que la decisión de disponer las prestaciones mínimas es en sintonía con lo que dispuso el Poder Ejecutivo, que no declaraba el cese total de actividades. Mientras en los tribunales no puede circular público, no se presentan escritos -solo de manera digital mediante firma electrónica-, no circulan expedientes y los jueces les rechazan a las partes los pedidos de habilitación de feria. Solo los tramitan en los casos de libertades motivadas por la situación de riesgo sanitario. Los abogados, a través del \r\n\r\nColegio Público de Abogados de la Capital Federal\r\n\r\n, solicitaron a la Corte que aclare qué pasa con las audiencias de estos días, si se suspenden los plazos de caducidad de la instancia en los juicios civiles y comerciales y si es posible utilizar la firma electrónica."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-carta-alberto-fernandez-argentinos-explica-aislamiento-nid2345445","date":"19  de marzo de 2020  • 22:18","title":"Coronavirus: la carta de Alberto Fernández en la que les explica el aislamiento social a los argentinos","abstract":null,"author":"","key_words":"","body":"El presidente \r\n\r\nAlberto Fernández\r\n\r\n dispuso hoy un \"aislamiento social preventivo y obligatorio\" en todo el país, desde esta medianoche y hasta el 31 de marzo, en una medida destinada mitigar la expansión del \r\n\r\ncoronavirus Covid-19. Al término de una reunión que mantuvo\r\n\r\n en la residencia de Olivos con gobernadores, ministros y funcionarios, en la cual se analizaron medidas a implementar para contener la pandemia, el jefe de Estado informó que dictará un Decreto de Necesidad y Urgencia (DNU) por el que a partir de las cero horas de mañana \"nadie podrá moverse de su residencia\". El Presidente aclaró que los ciudadanos solo tendrán permiso para salir de sus casas a \"hacer lo necesario para su vida habitual\", como las compras de alimentos en comercios de proximidad y productos de farmacia. Luego de explicar ante la prensa el anuncio, el Presidente compartió una carta en la que les habla a todos los argentinos y explica el porqué de la medida. "}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/desde-cuando-es-cuarentena-total-coronavirus-argentina-nid2345444","date":"19  de marzo de 2020  • 21:59","title":"Desde cuándo es la cuarentena total por coronavirus en la Argentina","abstract":null,"author":"","key_words":"","body":"El presidente de Argentina, \r\n\r\nAlberto Fernández\r\n\r\n, anunció hoy una \r\n\r\ncuarentena total obligatoria\r\n\r\n en todo el país a partir de la medianoche de hoy viernes 20 de marzo y hasta el próximo 31 de marzo, en un intento por frenar la expansión del \r\n\r\ncoronavirus\r\n\r\n. Será obligatorio quedarse en los hogares. Solo estarán abiertos los comercios que vendan alimentos, farmacias y hospitales, anunció el mandatario por cadena nacional de radio y televisión. Habrá despliegue de fuerzas de seguridad para garantizar que nadie salga a la calle. Argentina registra más de \r\n\r\n120 casos positivos de coronavirus y tres muertes\r\n\r\n, pero se teme que los infectados sean muchos más. \"Seguimos teniendo problemas de gente que no entiende que no se puede circular por la calle porque el riesgo es muy grande\", afirmó el presidente Fernández al justificar el decreto de necesidad y urgencia. \"Nadie puede moverse de su residencia. Es hora de que comprendamos que estamos cuidando la salud de los argentinos\", amplió y recalcó que es una medida que las fuerzas de seguridad velarán porque se cumpla. Fernández dijo que los que violen la disposición serán sancionados bajo lo que dispone el Código Penal de Argentina. Con información de Télam"}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/alberto-fernandez-del-liderazgo-inesperado-cuarentena-inedita-nid2345372","date":"19  de marzo de 2020  • 19:56","title":"Alberto Fernández, del liderazgo inesperado a la cuarentena inédita","abstract":null,"author":"Sergio Suppo","key_words":"","body":"Del desinterés a la obsesión, la Argentina y el presidente \r\n\r\nAlberto Fernández\r\n\r\n recorren el mismo camino que el resto del mundo frente a la \r\n\r\npandemia\r\n\r\n que paraliza a la humanidad. Los registros recientes acumulan, aquí y allá, frases que se burlan, soslayan o menosprecian las consecuencias del \r\n\r\ncoronavirus\r\n\r\n. El Gobierno, por medio de su ministro de Salud, \r\n\r\nGinés González García,\r\n\r\n integra ese coro obligado a cambiar su repertorio por uno más dramático y consecuente con una circunstancia con muchos antecedentes, pero con una dimensión que no es comparable a la de ninguno de ellos. Nunca el mundo estuvo mejor comunicado físicamente para un viaje tan rápido de un virus, jamás el mundo estuvo mejor conectado virtualmente para compartir en tiempo real el combate a un mal tan generalizado. Como una paradoja de la globalización extrema, la solución es aislarse, interrumpir los vínculos de relación cotidiana, detener todo; dejar de trabajar y quedarse quieto, en la casa, aparece como la solución que surge con un consenso que reconoce apenas algunas disidencias parciales. Lo nuevo es lo ancestral: refugiarse en la cueva hasta que cese la amenaza. En este pequeño y a la vez enorme lugar del mundo, Fernández recibió una crisis como una noticia secundaria cuando se aprestaba a encarar la decisiva negociación por el endeudamiento. Ahora el tema absorbe toda su atención y las consecuencias que provocará la pandemia en la economía es una de las variables que registra su gabinete, aunque no necesariamente la principal. Para un presidente que nació con un liderazgo limitado, a imagen y semejanza de otros líderes, la situación de pronto lo puso en el lugar de jefe de un grupo en emergencia. Es lo que explica que mandatarios de grandes países hayan empezado a utilizar un discurso bélico y a actuar con herramientas de comandantes militares en operaciones. Con esa lógica de subordinación está actuando la fauna política argentina, sin distinción entre oficialistas u opositores. Uno de sus integrantes, desde la vereda contraria, le hizo notar a Fernández el miércoles que en las medidas que estaban tomando por su cuenta municipalidades y provincias comenzaba a difuminarse su liderazgo. Y le citaron el caso de un pueblo de Entre Ríos, decidido a bloquear un puente con Uruguay. Mando unificado y aceptación de ese liderazgo durante la tormenta no es un dato nuevo en la Argentina. El frente Juntos por el Cambio, entre fines del año pasado y durante este verano, hizo varios gestos concretos de apoyo a la negociación argentina ante el Fondo Monetario y los bonistas. Por eso, Fernández no encontrará disensos públicos sobre las medidas que tome para paliar el coronavirus; en todo caso, sí muchas prevenciones sobre las consecuencias que tiene la paralización de la economía. En todo el mundo se está multiplicando el gasto público para remediar esos males y el Presidente sigue ese mismo curso sin poder medir con precisión el impacto posterior. Fernández tiene la oportunidad de liderar un ejercicio de comportamiento social en el que la responsabilidad individual se convierta en un resultado colectivo de dimensiones desconocidas. Pedir que la Argentina se encierre en su casa es una cosa, lograrlo es una utopía perentoria y necesaria. Más acá y más allá de Fernández."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-el-enojo-del-intendente-pinamar-turistas-nid2345333","date":"19  de marzo de 2020  • 18:44","title":"Coronavirus. El enojo del intendente de Pinamar por los turistas: \"Parece una tomada de pelo\"","abstract":null,"author":"","key_words":"","body":"El intendente de Pinamar, \r\n\r\nMartín Yeza, \r\n\r\nreclamó hoy al Gobierno nacional que refuerce los controles en las rutas nacionales y provinciales para evitar que durante el fin de semana largo concurran turistas a esa ciudad balnearia, vulnerando las medidas de prevención que buscan contener el avance del \r\n\r\ncoronavirus Covid-19\r\n\r\n. \"Si yo no bloqueo las entradas la van a bloquear los vecinos\", advirtió Yeza en diálogo con la agencia \r\n\r\nTélam\r\n\r\n, en el que señaló que una gran cantidad de turistas ya llegó a esa ciudad balnearia cuando se dictó la suspensión de clases, el domingo último. \"Se tomó muy bien la decisión de bloquear vuelos y micros, pero el problema los tenemos los que estamos a distancia de auto de Buenos Aires. Lo que necesitamos es que el Estado nacional intervenga con las fuerzas federales para que realicen el control de las rutas nacionales y provinciales que llegan a la Costa Atlántica\", afirmó Yeza. En su cuenta de Twitter, el jefe comunal compartió fotos que dan cuenta de la larga fila de autos que ingresaron en las últimas horas a la ciudad balnearia.  \"Los pinamarenses nos están pidiendo que no entre nadie. Esa es un competencia que solo tiene el Presidente de la Nación por Constitución Nacional. Algo van a tener que hacer porque yo no puedo controlar la Ruta 2\"\r\n\r\n, advirtió Yeza.  \"Mucha gente va a querer venir a partir de mañana a su propia casa\", indicó el intendente sobre los propietarios de viviendas en esa ciudad, y aseguró que el resto de las localidades vecinas enfrentan la misma situación.  \"Pese a los esfuerzos, y la cobertura de los medios para que la gente no venga a la costa. En Pinamar decidimos cerrar la hotelería. Tuvieron que devolver el dinero los hoteleros. Parece una tomada de pelo lo que hacen algunos. Viendo lo que ocurre en el mundo, hay que evitar la circulación. No es un chiste\", amplió Yeza a \r\n\r\nRadio con Vos. Ayer, en su cuenta de Twitter, el intendente le había respondido a un vecino que le pedía que cortara el ingreso a los autos en la entrada de la ciudad: \"Claro, controlamos auto por auto, pero reitero una vez más: En la República Argentina, el único que puede restringir la libre circulación en el territorio de la República es el Presidente, con autorización del Congreso solicitando Estado de sitio\", publicó.  En diálogo con \r\n\r\nTélam\r\n\r\n explicó que lo que hace el municipio es pedir que cada auto que ingresa complete una declaración jurada donde se le pregunta al visitante si estuvo en el extranjero y si trae a alguien que deba estar en cuarentena o con síntomas de coronavirus. \"La gente piensa que nosotros podemos cortar la circulación y no es así. Solo los demoramos pero después ingresan\", sostuvo sobre ese trámite. Además, indicó que Pinamar \"tiene todos los comercios cerrados, hay que disminuir la circulación, porque sino el riesgo para la población de la ciudad es altísimo\". \"Ya sabemos que un caso se triplica rápidamente\", concluyó en diálogo con esta agencia, pero recordó que los intendentes \"no tienen ningún marco normativo (para intervenir en un caso así), solo lo tienen el Presidente o un gobernador\"."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/jorge-asis-definio-nuevo-rectangulo-poder-argentina-nid2345348","date":"19  de marzo de 2020  • 18:35","title":"Jorge Asís definió el nuevo \"rectángulo de poder\" en la Argentina y no incluyó a Cristina Kirchner","abstract":null,"author":"","key_words":"","body":"El escritor, periodista y escritor \r\n\r\nJorge Asís \r\n\r\ndefinió ayer quiénes son los que, según su opinión, conforman actualmente el rectángulo de poder e la cúspide de la \r\n\r\npolítica argentina\r\n\r\n. Agregó también cuál era el inconveniente que tenía este cuarteto, integrado por importantes hombres relacionados con el partido justicialista. En su visita habitual al programa de América TV, \r\n\r\nAnimales sueltos\r\n\r\n, el \"Turco\" delineó un nuevo esquema de poder en el gobierno de Alberto Fernández, que viene a relevar al antiguo esquema de la presidencia de Mauricio Macri, que en lugar de ser un cuadrado, era un triángulo. El triángulo de poder de Cambiemos estaba conformado por, según Asís, el expresidente, la gobernadora de la provincia de Buenos Aires, María Eugenia Vidal, y y el Jefe de Gobierno de la ciudad de Buenos Aires, Horacio Rodríguez Larreta.  La comparación de los elementos geométricos del poder político del país surgió luego de que Luis Novaresio, conductor del programa, le preguntara a Asís cuál era el rol del gobernador de Buenos Aires, Axel Kicillof en este gobierno. \"Axel es uno de los del rectángulo -respondió el autor de Flores robadas en los jardines de Quilmes-, pero a Axel me parece que en la práctica no se lo quiere ayudar, no se le terminan de resolver algunas cuestiones que él necesita y que pasan por supuesto por el orden nacional\". Cuando el conductor lo consultó acerca de a qué se refería con el rectángulo, el escritor señaló: \"El rectángulo tiene que ver con el portocentrismo o etnocentrismo. Había un triángulo de poder que era Mauricio (Macri), la chica de Flores de Girondo (así le llama Asís a María Eugenia Vidal) y Geniol (por Horacio Rodríguez Larreta)\". \"Ahora ese trío se convierte en un cuadrado, que tiene que ver con Axel (Kicillof), Máximo (Kirchner), Alberto (Fernández) y Sergio (Massa) -agregó el polémico analista-, que son cuatro de la provincia de Buenos Aires\". Finalmente, Asís señaló que la preeminencia en el cuarteto de hombres de Buenos Aires podría ser un inconveniente y se refirió a la reunión que tendrán hoy el presidente Fernández y los gobernadores de todas las provincias. \"Son los cuatro de Buenos Aires y ese es el gran problema. Esto es lo que va a estar presente mañana (por hoy) en la foto con los gobernadores, el excesivo portocentrismo o etnocentrismo de la política argentina\". El \"Turco\" había dicho un rato antes que también había sido etnocetrista y no federal la foto del otro día sobre el anuncio de medidas contra el conavirus que habían protagonizado Alberto Fernández, junto a Axel Kicillof y Horacio Larreta."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-alberto-fernandez-su-foto-tapa-diarios-nid2345318","date":"19  de marzo de 2020  • 16:48","title":"Coronavirus: Alberto Fernández y su foto con la tapa unificada de los diarios de la Argentina","abstract":null,"author":"","key_words":"","body":"Alberto Fernández\r\n\r\n celebró la \r\n\r\ntapa unificada que los diarios de la Argentina\r\n\r\n publicaron hoy con el objetivo de ayudar a concientizar sobre el \r\n\r\naislamiento social \r\n\r\npara \r\n\r\nprevenir contagios\r\n\r\n de \r\n\r\ncoronavirus\r\n\r\n. El Presidente escribió en Twitter: \r\n\r\n\"Hubo un día en el que todos estuvimos de acuerdo para cuidar a los argentinos\"\r\n\r\n.  Este jueves \r\n\r\nLA NACIÓN\r\n\r\n y el resto de los matutinos argentinos llegaron a un acuerdo para publicar una tapa en común. Sobre un fondo celeste y en letras blancas, medios impresos de todo la Argentina tuvieron un único titular: \r\n\r\n\"Al virus lo frenamos entre todos. Viralicemos la responsabilidad #SomosResponsables\"\r\n\r\n.  Pasado este mediodía, \r\n\r\nAlberto Fernández\r\n\r\n tuiteó una foto suya en la que se lo ve sentado, mientras \r\n\r\nenfoca su mirada hacia una mesa donde hay ejemplares de los diarios\r\n\r\n que se sumaron a la campaña de concientización.  \"Hubo un día en el que todos estuvimos de acuerdo para cuidar a los argentinos. Unidos podemos lograrlo. Este es el tiempo de empezar a hacerlo. Ahora viralicemos la responsabilidad\"\r\n\r\n, escribió el Presidente junto a la foto que tuvo, hasta el momento más de 2000 comentarios, 8000 retuits y 38.000 likes."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/la-justicia-investiga-origen-del-falso-decreto-nid2345296","date":"19  de marzo de 2020  • 16:34","title":"La Justicia investiga el origen del falso decreto que circuló por WhatsApp","abstract":null,"author":"","key_words":"","body":"En medio de la inquietud social por \r\n\r\nlas medidas\r\n\r\n que tomará el Gobierno para combatir la expansión del \r\n\r\ncoronavirus\r\n\r\n, un \r\n\r\nfalso decreto\r\n\r\n circuló por redes sociales y vía WhatsApp esta mañana. Decía haber sido publicado en el \r\n\r\nBoletín Oficial \r\n\r\ny establecía una cuarentena desde el lunes 23 para evitar la propagación de la pandemia. La Justicia busca determinar de dónde provino esa información falsa. La fiscal federal \r\n\r\nAlejandra Mángano\r\n\r\n inició una investigación preliminar y le pidió al área de \r\n\r\nCiberdelincuencia\r\n\r\n del \r\n\r\nMinisterio de Seguridad\r\n\r\n que tome las medidas necesarias para investigar el origen de ese mensaje que circuló en redes y \r\n\r\nel Gobierno desmintió\r\n\r\n. La fiscal consideró que la difusión del contenido falso puede generar \"alarma\" en la población y constituir un delito de acción pública por lo que solicitó que \"se inicie una investigación a fin de determinar el origen\". El delito en cuestión podría ser un supuesto de intimidación pública, explicaron fuentes judiciales, además de algún delito informático por la difusión masiva del mensaje, pero todo dependerá de lo que revele la investigación. Mángano incluyó en su escrito el número de teléfono que figuraba en uno de los mensajes que se propagó en redes sociales y vía mensajería instantánea. Sostuvo que en ese abonado \"podría haberse iniciado su distribución\". \"En las últimas horas han circulado mediante redes sociales y sistema de mensajería instantánea información falsa que daría cuenta de la existencia de un decreto presidencial que dispondría la crisis nacional, cuarentena y la prohibición de circular desde las 15 horas del día de la fecha junto con un enlace del Boletín Oficial\", sostuvo la fiscal en su requerimiento. El Gobierno desmintió la información esta mañana. Lo hizo el Secretario de Comunicación Pública y vocero presidencial, \r\n\r\nJuan Pablo Biondi\r\n\r\n, a través de su cuenta de Twitter, y dijo: \"El texto de un supuesto decreto de necesidad y urgencia que circula en el medio es ABSOLUTAMENTE FALSO\". "}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-pese-restricciones-mas-100-turistas-viajaron-nid2345267","date":"19  de marzo de 2020  • 16:17","title":"Coronavirus: pese a las restricciones, más de 150 turistas viajaron a Bariloche y están varados","abstract":null,"author":"Brenda Struminger","key_words":"","body":"\"Llegan de a 30 o 40 por avión y después no tienen dónde hospedarse. \r\n\r\nLes pedimos que no vengan,\r\n\r\n y a las aerolíneas que no los traigan\". Con esas palabras, el intendente de \r\n\r\nBariloche, \r\n\r\nGustavo Gennuso \r\n\r\n\r\nresumió hoy en diálogo con \r\n\r\nLA NACION\r\n\r\n la situación en el municipio patagónico, a donde hoy viajaron más de 150 personas a pesar de las restricciones dictadas por el gobierno nacional contra el \r\n        \r\n        \r\ncoronavirus. Desde la administración local aseguran que esos turistas no pueden alojarse en hoteles de la ciudad, porque rigen las medidas que resolvió el \r\n\r\nMinisterio de Turismo de la Nación\r\n\r\n para promover el aislamiento y la distancia social, como método para prevenir el contagio de \r\n        \r\n        \r\ncoronavirus\r\n\r\n        \r\n\r\n Covid-19. Además, las autoridades temen que esos turistas mañana no puedan retornar a sus ciudades de origen, en caso de que el \r\n\r\nGobierno decrete la cuarentena total\r\n\r\n en todo el país.  Los más de 150 turistas viajaron a Bariloche en \r\n\r\n13 vuelos\r\n\r\n de las empresas Flybondi, Norweigian; Aerolíneas Argentinas, Latam, y Austral, informaron fuentes del aeropuerto local. La mayor parte provenía de Buenos Aires, y uno desde Rosario. Los turistas viajaron a pesar de las restricciones que impulsó el gobierno local -como el cierre de locales de esparcimiento, tiendas y parques nacionales-; y luego de que se prohibiera a los hoteles la recepción de turistas argentinos. Estas medidas se tomaron en los últimos días para evitar el contagio, sobre todo de cara al \r\n\r\npróximo fin de semana largo. Mientras pedía que no lleguen más turistas, la municipalidad local realizaba gestiones para hospedar a los que ya se encontraban en la ciudad, y para que sean trasladados de regreso a Buenos Aires mañana. Una situación similar ocurrió ayer en la localidad balnearia bonaerense de \r\n\r\nMonte Hermoso,\r\n\r\n donde se formaron largas filas de vehículos. Muchas personas aprovecharon que en sus ocupaciones suspendieron sus operaciones temporalmente, o les permitieron el trabajo remoto, para viajar a puntos turísticos cercanos.  \"Hoy, en los vuelos que llegaron a Bariloche percibimos que había turistas que vinieron y pretendían ir a un hotel. Pero no hay hoteles para ellos, los hoteles no quieren ni pueden recibir nuevos turistas nacionales\", dijo Genusso a \r\n\r\nLA NACION. Esta tarde, unos 60 turistas estaban varados en el aeropuerto, mientras que el resto se había desplazado hasta la ciudad para buscar alojamiento. El gobierno local asegura que no tendrán dónde hospedarse. \"Pretendemos que las líneas aéreas informen a los turistas que planean tomar vuelos para venir, que \r\n\r\nno se embarquen, \r\n\r\nporque no tienen donde hospedarse. Aunque digan que tienen reservas, tienen que saber que ahora, con el decreto nacional para desincentivar el turismo, se suspendieron\", enfatizó. Y agregó, azorado: \"Me cuesta creer que alguien no sepa lo que está pasando en el país, y se tome un avión pensando que va a tener lugar. Están cerrados los paseos, los senderos, los refugios, no se puede ir a la Catedral. El que venga no tiene mucho para hacer. Mientras más aislamiento, mejor\". Y agregó una preocupación: \r\n\r\n\"Los que vinieron no van a tener como volver, \r\n\r\nporque mañana seguramente no vayan a haber aviones\". Se refirió así a la posibilidad de que\r\n\r\n el gobierno nacional decrete hoy la cuarentena total,\r\n\r\n una decisión acerca de la cual se podría saber más esta tarde tras la reunión del presidente con los gobernadores. Los turistas que llegaron hoy se suman los 350 turistas -en su mayoría argentinos- que no tienen que cumplir cuarentena, y que están varados en la ciudad desde hace varios días sin poder regresar a sus ciudades de origen. Ese grupo, se estima, volverá en cuatro vuelos charters facilitados en gestiones con Turismo de la Nación, informó el intendente a \r\n\r\nLA NACION. \"Estamos tratando de que haya el menor movimiento posible, no vengan\",\r\n\r\n insistió Gennuso."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/la-iglesia-hizo-firme-llamado-al-cuidado-nid2345280","date":"19  de marzo de 2020  • 15:14","title":"La Iglesia hizo un firme llamado \"al cuidado y a la responsabilidad\"","abstract":null,"author":"Mariano De Vedia","key_words":"","body":"La Iglesia hizo un fuerte llamado \"al cuidado y a la responsabilidad\", en una declaración emitida por la comisión ejecutiva de la Conferencia Episcopal Argentina, que preside el obispo \r\n\r\nOscar Ojea\r\n\r\n, frente al avance de la pandemia del coronavirus. Mientras distintos obispos en sus diócesis restringen las celebraciones religiosas y \r\n\r\nsuspenden misas y bautismos\r\n\r\n para evitar concentraciones superiores a 200 personas, el Episcopado acompaña las medidas de distanciamiento social aconsejadas por las autoridades y señala en su pronunciamiento que \"cuidarnos a nosotros mismos de un modo responsable es la mejor manera de cuidar a los demás\". En la declaración recomendó \"dejar atrás el miedo\" y vivir esta crisis \"como una oportunidad para crecer\", además de pensar \"en los hermanos más pobres y vulnerables que habitan la Argentina\". En tanto, varios curas que trabajan en villas y barrios populares expresaron su preocupación por \"no visibilizarse una política pública destinada a determinar cómo se cumplirán las medidas preventivas sanitarias que difunden las autoridades gubernamentales, tendientes a resguardar el derecho a la salud de la población de nuestros barrios, donde existe una vulneración preexistente de los derechos sociales\". Sin hacer referencias específicamente a las medidas dispuestas por el Gobierno, el Episcopado convocó a \"usar la creatividad para comunicarnos y sostenernos en la esperanza\" y agradeció especialmente a los que trabajan al servicio de los enfermos y los más pobres. Extendió el reconocimiento \"al personal sanitario, médicas y médicos, enfermeras y enfermeros, voluntarios de la pastoral de la salud presentes en esta hora compleja y apremiante\". Tras señalar que \"la responsabilidad y el cuidado se oponen al miedo y al pánico\", los obispos expresaron que \"el miedo nos lleva a ocuparnos solo de nosotros mismos y a tener actitudes antisociales sin pensar en los demás\". En cambio, dijeron, \"el cuidado y la responsabilidad para con los hermanos y hermanas nos llevan al amor, a la solidaridad y al servicio\".  En ese sentido, invitaron a \"vivir esta crisis como una oportunidad para crecer como personas y como sociedad\". Declararon, también, que \"el uso de las redes sociales puede ayudarnos para comunicarnos y sostenernos en la esperanza, generando nuevos modos de ayuda mutua y de compañía\". El avance de la pandemia motivo, también, un reclamo de varios curas de villas y barrios populares, que reclamaron \"medidas sanitarias urgentes\" para los asentamientos. \"Muchas de las medidas preventivas aconsejadas en materia de dengue (no acumular agua) o por el coronavirus (lavarse las manos varias veces por día con agua y jabón, usar alcohol en gel, limpiar superficies de contacto frecuente con agua y lavandina, aislarse 14 días ante la presentación de síntomas), resultan de imposible o de muy difícil cumplimiento, en barrios donde existe un fuerte déficit de agua potable y donde muchas personas no tienen acceso a condiciones elementales\", advirtieron, por su parte, los padres \r\n\r\nJosé María Di Paola\r\n\r\n, \r\n\r\nLorenzo de Vedia \r\n\r\ny \r\n\r\nCarlos Olivero\r\n\r\n, la hermana \r\n\r\nMartha Pelloni \r\n\r\ny el hermano salesiano \r\n\r\nMario Daniel Romanín\r\n\r\n, que integran la Comisión de Derechos Humanos por la Inclusión. Pidieron, así, a los gobiernos nacional, provinciales y municipales medidas específicas para las villas y asentamientos. Hace dos dìas, monseñor Ojea celebró una misa privada por los enfermos en la capilla del Obispado de San Isidro, junto a sus obispos auxiliares Martín Fassi y Guillermo Caride, que se transmitió por las redes sociales. En su homilía, Ojea dijo que \"tal vez este nuevo modo de estar aislados pueda servirnos como una verdadera ocasión para reconstruir vínculos en nuestras comunidades\". Entre otras medidas para acompañar el aislamiento y el distanciamiento social, a partir de hoy permanecerá cerrada la Basílica de Luján. El arzobispo de Mercedes-Luján, \r\n\r\nJorge Eduardo Scheinig\r\n\r\n, dispuso que las misas se celebren en la plaza ubicada frente al santuario, al aire libre, y no se celebrarán bautismos y confesiones. Al igual que lo había hecho el arzobispo de Buenos Aires, cardenal \r\n\r\nMario Poli\r\n\r\n, su par de La Plata, \r\n\r\nVíctor Manuel Fernández\r\n\r\n, y los obispos de la provincia de Córdoba resolvieron dispensar a los fieles de la obligación del precepto de la misa dominical. Incluso, el arzobispo de Córdoba, \r\n\r\nCarlos José Ñáñez\r\n\r\n, sugirió \"postergar los casamientos programados y, si los contrayentes insisten en concretar su boda en la fecha prevista, que sea solo ante la presencia de los dos testigos necesarios para su validez\"."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/polemica-despido-centenar-empleados-pami-nid2345206","date":"19  de marzo de 2020  • 14:16","title":"Coronavirus: polémica por el despido de un centenar de empleados de PAMI","abstract":null,"author":"Jaime Rosemberg","key_words":"","body":"Algunos se enteraron por boca de sus propios jefes, al llegar al trabajo. Otros ya recibieron debajo de sus puertas el telegrama de despido sin preaviso ni atenuante. En una resolución con fecha 13 de marzo, y en pleno desarrollo de la \r\n\r\npandemia de coronavirus\r\n\r\n, la conducción de PAMI que encabeza \r\n\r\nLuana Volnovich\r\n\r\n dispuso el cese de tareas de 115 empleados en la obra social de los jubilados, todos designados durante el período de gobierno de Cambiemos. La movida-que según fuentes gremiales recién empieza y llegaría a los 700 despidos en tandas semanales-motivó la reacción de la conducción del macrismo y la UCR a nivel nacional. Los 24 presidentes de distrito de Pro se quejaron, por medio de Twitter y con idéntico texto, y pidieron \"que frenen los despidos selectivos a los trabajadores de la salud por su inclinación política\". El texto, que entre otros suscribieron \r\n\r\nJorge Macri\r\n\r\n (Buenos Aires), \r\n\r\nOmar de Marchi\r\n\r\n (Mendoza) pide al presidente \r\n\r\nAlberto Fernández\r\n\r\n que intervenga. \"No es momento para los vivos, que intentan solapar en el medio de esta desgracia, picardías políticas debilitando al PAMI, que los jubilados tanto necesitan\", expresaron. A mediodía, la cúpula del radicalismo que encabeza Alfredo Cornejo adhirió al reclamo, expresó su preocupación y exigió \"la inmediata retractación\" de la medida.  \"Son tiempos de solidaridad y responsabilidad, despedir a una persona por su pensamiento político es una demostración de autoritarismo que no vamos a tolerar y se contradice con el llamado a la unidad que pregona el presidente de la Nación\", afirmó Cornejo en nombre de la UCR nacional. En la nómina, a la que accedió \r\n\r\nLA NACION\r\n\r\n, aparecen militantes del macrismo, mezclados con trabajadores sociales y administrativos. Uno de los cesanteados, que cuenta actualmente con otro cargo público pero que prefirió el anonimato, afirmó a La Nación que la medida es inédita en la historia de PAMI. \"Siempre que entra un Gobierno se echa a los jerárquicos, acá se está despidiendo a gente sin militancia, y a otros como yo, que sí la tenemos. En este caso hay una clara persecución política\" afirmó. Y atribuyó los despidos a \"decisiones de Volnovich y \r\n\r\nMáximo Kirchner\r\n\r\n, que el Presidente tal vez desconoce\". Otro empleado que también recibió su telegrama y pidió reserva de su nombre asustado por eventuales represalias tampoco salía de su asombro. \"No se entiende que echen gente en un momento tan delicado para la salud de la gente\", expresó a este diario. En la nómina, a la que accedió LA NACION, aparecen militantes del macrismo, mezclados con trabajadores sociales y administrativos Leonardo Cóppola, referente de Pro en Moreno y de Jorge Macri en ese distrito, contó que \"venía cumpliendo funciones en Jáuregui\", donde lo habían destinado con el cambio de gobierno. \"Acepté el cambio de estatus sin problemas, y acá me dedicaba a atender jubilados todos los días a consultar personalmente por distintos trámites. El afiliado está muy preocupado, y cosas como éstas no los ayudan\", afirmó. LA NACION\r\n\r\n intentó comunicarse con autoridades de PAMI, sin obtener respuesta."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-argentina-fuerte-respuesta-iberia-felipe-sola-nid2345229","date":"19  de marzo de 2020  • 14:05","title":"Coronavirus en la Argentina: la fuerte respuesta de Iberia a Felipe Solá por criticar a las aerolíneas","abstract":null,"author":"","key_words":"","body":"En medio de la \r\n\r\npandemia\r\n\r\n de \r\n\r\ncoronavirus Covid-19\r\n\r\n, \r\n\r\nFelipe Solá\r\n\r\n criticó a las aerolíneas extranjeras por no volar a la Argentina, pero recibió una respuesta que lo dejó en ridículo. \r\n\r\nEl ministro de Relaciones Exteriores\r\n\r\n publicó en Twitter que varias empresas \r\n\r\n\"como los vuelos ahora no son rentables dejaron a los argentinos clavados\"\r\n\r\n. \r\n\r\nIberia\r\n\r\n le respondió que \r\n\r\n\"no es una decisión que hayamos tomado nosotros, sino su gobierno\"\r\n\r\n\r\n.  \"\r\n\r\nIberia\r\n\r\n, \r\n\r\nAir Europa\r\n\r\n, \r\n\r\nKLM\r\n\r\n, \r\n\r\nAir France\r\n\r\n, \r\n\r\nBritish\r\n\r\n, \r\n\r\nNorwegian\r\n\r\n, \r\n\r\nLufthansa\r\n\r\n, \r\n\r\nEdelweiss\r\n\r\n, \r\n\r\nUnited Airlines\r\n\r\n y \r\n\r\nAeroméxico\r\n\r\n, entre otras empresas, vendieron los pasajes y \r\n\r\ncomo los vuelos ahora no son rentables dejaron a los argentinos clavados. Tendrán que responder\"\r\n\r\n, tuiteó Solá en el inicio de su hilo. Luego de criticar a una serie de compañías, el canciller argentino mencionó que \"algunas empresas como LATAM están reaccionando. En donde no lleguemos a una solución nos haremos cargo del charteo a cambio del pasaje y luego el Estado iniciará las demandas correspondientes\". Además de señalar el supuesto accionar de algunas empresas aéreas, la intención de Felipe Solá era destacar la importancia de tener una \"aerolínea de bandera\", una de los eslóganes de campaña del kirchnerismo. \"Aerolíneas Argentinas hasta ahora ya tiene programados 19 vuelos hacia Europa y Estados Unidos, y pondrá vuelos de cabotaje para destinos en la región. También estamos trabajando con el Ministerio de Defensa para mandar un Fokker F27 y un Hércules a Perú\", tuiteó.  Para cerrar su hilo en Twitter, Solá dijo: \"El mundo está convulsionado y las negociaciones son complejas pero tanto el Presidente como sus ministros estamos trabajando coordinadamente para encontrar soluciones y que los argentinos en el exterior que tengan pasajes vuelvan al país\". Más allá de los comentarios ubicados a ambos lados de la grieta argentina, el canciller recibió una respuesta poco esperada desde la cuenta de la compañía española Iberia, ya que el gobierno de Alberto Fernández prohibió todos lo vuelos hacia territorio argentino, con excepción de los que realiza Aerolíneas Argentinas para repatriar a ciudadanos locales varados en el exterior. \"Hola. El gobierno argentino ha prohibido a las aerolíneas extranjeras volar a su país. Por lo tanto, no es una decisión que hayamos tomado nosotros, sino su gobierno. Saludos\",\r\n\r\n tuiteó @Iberia."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-argentina-alberto-fernandez-brinda-conferencia-prensa-nid2344915","date":"19  de marzo de 2020  • 13:58","title":"Coronavirus: el Gobierno avanza hacia una cuarentena general y lo define hoy con gobernadores","abstract":null,"author":"Gabriel Sued","key_words":"","body":"El \r\n\r\ngobierno nacional\r\n\r\n avanza hacia \r\n\r\nla declaración de una cuarentena general\r\n\r\n en todo el país para combatir la expansión del \r\n\r\ncoronavirus\r\n\r\n, que ayer alcanzó los 97 casos. \r\n\r\nAlberto Fernández \r\n\r\nrecibió ese pedido ayer a la tarde, en una reunión con los jefes parlamentarios de la oposición, y lo definirá hoy, en un encuentro con los gobernadores, en la residencia de Olivos. Si bien resta definir el momento de inicio de la medida, el Gobierno ya trabaja para que durante el lapso que dure el confinamiento general quede \r\n\r\ngarantizada la provisión de alimentos y otros insumos básicos\r\n\r\n. Se prepara, en ese sentido, el cierre total de las fronteras nacionales, un patrullaje de las rutas para evitar la circulación y un control férreo de las ciudades para garantizar el cumplimiento de la cuarentena.  Una fecha que se evalúa es el miércoles 1° de abril, justo después de terminadas las medidas de aislamiento parcial dispuestas en los últimos días y antes del fin de semana largo del 2 de abril. La cuarentena general se extendería hasta después del fin de semana de Semana Santa, que culmina el 12 de abril. Todo el cronograma podría adelantarse para este fin de semana, también de cuatro días, por el feriado del 24 de marzo. En el Gobierno no confirmaron la decisión ni el momento de los anuncios.  Se prepara, en ese sentido, el cierre total de las fronteras nacionales, un patrullaje de las rutas para evitar la circulación y un control férreo de las ciudades para garantizar el cumplimiento de la cuarentena \"Si tenemos que profundizar el aislamiento para evitar que se expanda la epidemia, lo vamos a hacer\", respondió ayer el presidente de la Cámara de Diputados, \r\n\r\nSergio Massa\r\n\r\n, en una conferencia conjunta con los jefes parlamentarios de la oposición, después de la reunión con el Presidente. Sentado a su lado, el jefe del interbloque de Juntos por el Cambio en el Senado, \r\n\r\nLuis Naidenoff\r\n\r\n, anticipó que el encuentro de ayer entre Fernández y los gobernadores será \"central y definitorio\".  En la \r\n\r\nreunión con los mandatarios, programada para las 17\r\n\r\n, Fernández intentará recuperar la centralidad de la toma de decisiones, después de que siete provincias ya cerraron sus fronteras, de manera unilateral, para protegerse del avance de la epidemia. En el Gobierno había malestar por las medidas dispuestas por Chaco, Salta, Santa Fe, Jujuy, Mendoza, Santiago del Estero y Tierra del Fuego. \"Tenemos que ordenarnos. Si va a haber una cuarentena total, tiene que ser una decisión del gobierno nacional, no de los gobernadores o de los intendentes\", dijo uno de los funcionarios que trabaja en la implementación de las nuevas restricciones. Fernández mira con atención las experiencias de Italia y España, países que acudieron a medidas duras cuando la cantidad de afectados comenzó a multiplicarse de manera descontrolada Como paso previo a disponer la cuarentena general, el Gobierno anunciará mañana o pasado mañana medidas para endurecer el aislamiento. En el encuentro de ayer, el Presidente detalló cuáles son las restricciones que permitirían aplanar la curva de contagios y que la Argentina todavía no tomó. La hoja de ruta que se analiza, a la que accedió \r\n\r\nLA NACION\r\n\r\n, incluye:  Partidario de tomar medidas drásticas, Fernández mira con atención las experiencias de Italia y España, países que acudieron a medidas duras cuando la cantidad de afectados comenzó a multiplicarse de manera descontrolada. Ambos países restringieron la circulación pública solo a actividades de primera necesidad y cerraron todos los comercios, excepto los vinculados a la venta de alimentos y medicamentos. Ayer, la presidenta de la Comisión Europea, Ursula von der Leyen, admitió que los responsables políticos subestimaron la magnitud del desastre que podría representar la epidemia. El diputado \r\n\r\nEduardo \"Bali\" Bucca\r\n\r\n, del interbloque Federal, hizo público el pedido opositor para avanzar hacia el confinamiento general. \"Es la única medida con evidencia científica que sirve para frenar la epidemia\", sostuvo, y detalló que habían reclamado al Presidente una decisión urgente."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-daniel-tognetti-gobierno-se-prepara-nuevo-nid2345183","date":"19  de marzo de 2020  • 13:43","title":"Para Daniel Tognetti, las medidas del gobierno sobre el coronavirus implican \"una declaración de default\"","abstract":null,"author":"","key_words":"","body":"Daniel Tognetti \r\n\r\ndijo esta mañana que la Argentina ya \"está en default\" aunque falte declararlo formalmente. El periodista que conduce Siempre es hoy (Radio Cítrica) consideró que el país se encontraría en una virtual cesación de pagos a causa de la pandemia de \r\n\r\ncoronavirus\r\n\r\n. Anteayer, tanto \r\n\r\nel ministro de Economía como su par de Producción habían brindado una conferencia de prensa con una serie de anuncios\r\n\r\n para ayudar a los sectores afectados, entre los que se contaban el no pago de aportes patronales para las empresas y el aumento \"en 100.000 millones de pesos del presupuesto nacional\". \"El gobierno está tomando medidas escalonadas, está aplicando el gradualismo, está claro que vamos a ir hacia la \r\n\r\ncuarentena\r\n\r\n\", comentó Tognetti y agregó: \"Con los anuncios hechos el día martes por \r\n\r\nMartín Guzmán\r\n\r\n y \r\n\r\nMatías Kulfas\r\n\r\n, \r\n\r\nesa fue la declaración de default. Falta la formalización, falta decir 'no vamos a pagar'.\r\n\r\n\"  \"El riesgo país está en 4000 mil puntos. Cuando la Argentina declaró el default en 2001, tenía un riesgo país de 5000 puntos. El riesgo país es el termómetro cuando los acreedores consideran que la deuda es irrecuperable\", añadió Adrián Murano, su compañero de equipo. \"Para mí, el default también estaba bien el 12 de agosto [de 2019, un día después de que el Frente de Todos se impusiera a Juntos por el Cambio en la elección primaria]. Pero esto es otra cuestión, el default implica pico y pala los cuatro años de mandato del gobierno\", dijo Tognetti y sostuvo que la crisis del coronavirus \"es una extraordinaria oportunidad para \r\n\r\nAlberto Fernández\r\n\r\n porque la verdad que siendo el presidente, se pone al frente de esto, si sale bien va a ser un liderazgo histórico, muy recordado\"."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/represores-condenados-piden-arresto-domiciliario-coronavirus-nid2345189","date":"19  de marzo de 2020  • 13:24","title":"Represores condenados piden el arresto domiciliario por el coronavirus","abstract":null,"author":"Hernán Cappiello","key_words":"","body":"El \r\n\r\ncoronavirus\r\n\r\n trajo aparejada una catarata de pedidos de \r\n\r\nexcarcelaciones\r\n\r\n y \r\n\r\narrestos domiciliarios\r\n\r\n de los presos que están detenidos por casos de violaciones a los derechos humanos, investigaciones de corrupción y causas relacionadas con delitos comunes. La razón esgrimida por los detenidos es la misma: el riesgo sanitario al que están expuestos intramuros por su edad o sus enfermedades preexistentes ante \r\n\r\nel avance de la pandemia\r\n\r\n. La lista de quienes pidieron ser excarcelados o tener arresto domiciliario incluye a \r\n\r\nRicardo Jaime\r\n\r\n, enjuiciado por enriquecimiento ilícito y condenado por la tragedia de Once, y también a los represores \r\n\r\nAlfredo Astiz, Jorge \"El Tigre\" Acosta, Raúl Guglielminetti, Antonio Pernías \r\n\r\ny \r\n\r\nJorge Raúl Etchecolatz. \r\n\r\nEllos son algunos de los presos condenados por violaciones a los derechos humanos que hicieron sus pedidos a los tribunales orales o a la Cámara de Casación. Jaime, de 65 años, le pidió al Tribunal Oral Federal N° 6 su libertad, pero, aunque se la concedan, de todos modos está disposición de otros jueces por \r\n\r\nsu condena\r\n\r\n en la causa de la tragedia de Once. En el caso de los represores, Astiz tiene menos de 70 años -la edad a partir de la cual los presos pueden pedir su arresto domiciliario-, pero tiene cáncer de próstata y esa es la razón por la que argumenta que debe estar en su casa, ya es que es particularmente vulnerable al coronavirus. \"El Ángel\" pidió a los jueces de la causa ESMA que tomen una decisión con respecto a su futuro. El Tribunal Oral Federal 5, que lo condenó, dispuso que se convoque a una junta médica para evaluar su situación antes de tomar una decisión. Astiz cumple dos condenas a prisión perpetua -ambas dictadas por el TOF 5- en la cárcel de Ezeiza. La Cámara Federal de Casación, máximo tribunal penal del país, ordenó la semana pasada a los tribunales la \"urgente tramitación de cuestiones referidas a personas privadas de libertad que conformen el grupo de riesgo en razón de sus condiciones preexistentes\". También estableció \"la adopción con carácter urgente y en forma conjunta de un protocolo específico para la prevención y protección del coronavirus COVID-19 en contexto de encierro\". La Casación debe resolver el caso de Acosta, que pidió el mismo beneficio. Los defensores oficiales de Etchecolatz, exgenocida condenado, que fue director de Investigaciones de la Policía Bonaerense y mano derecha del general Ramón Camps durante la dictadura militar, pidieron que se le otorgue arresto domiciliario, considerando que en mayo próximo cumple 91 años y su salud es frágil. Etchecolatz cumple condena a prisión perpetua, producto de una condena unificada de varios juicios por violaciones a los derechos humanos. Guglielminetti también tiene más de 70 años y está en la misma situación. Los presos por delitos comunes también están pidiendo su excarcelación. Por ejemplo, hoy hubo una audiencia virtual de los jueces de la Cámara Federal de Casación por una detenida de Santa Fe con HIV a la que le falta una pierna. Pidió su excarcelación o su prisión domiciliaria."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/alberto-fernandez-afina-alcances-cuarentena-general-busca-nid2345188","date":"19  de marzo de 2020  • 13:10","title":"Coronavirus: Alberto Fernández afina los alcances de la cuarentena que terminará de definir con los gobernadores","abstract":null,"author":"Maia Jastreblansky","key_words":"","body":"Alberto Fernández\r\n\r\n se recluyó hoy durante toda la jornada en la quinta de Olivos para analizar \r\n\r\nlos alcances, la duración y las fechas\r\n\r\n de la \r\n\r\ncuarentena general\r\n\r\n y obligatoria en todo el país que terminará de definir en su reunión con los gobernadores de esta tarde. En la figura del Presidente -explican en el Gobierno- se centralizará la comunicación oficial para evitar que las especulaciones sobre la medida deriven en una incertidumbre mayor y una psicosis innecesaria. \"Va a haber un mensaje enérgico, claro y didáctico para que la gente cumpla con el aislamiento y sepa que tendrá garantizados los productos y servicios básicos. El objetivo es garantizar la salud pública, no tener una actitud punitiva\", explicaron a \r\n\r\nLA NACION\r\n\r\n en la Casa Rosada. El Presidente recibirá esta tarde a la mayoría de los gobernadores en \r\n\r\nOlivos\r\n\r\n -algunos mandatarios se conectarán por teleconferencia- para consensuar los alcances de una resolución. El Gobierno no quiere que provincias y municipios sigan tomando medidas unilaterales de cierre de fronteras, como ya hicieron Chaco, Salta, Santa Fe, Jujuy, Mendoza, Santiago del Estero y Tierra del Fuego. \"Genera problemas de tráfico y circulación en las fronteras entre provincias, y además nos llaman los gobernadores preocupados porque las resoluciones que están tomando no se cumplen. Necesitamos tomar una medida de alcance nacional\", dijo a este medio hoy un alto funcionario. La aspiración de Fernández es administrar el pasaje a un esquema más drástico sin generar problemas de desabastecimiento -cuyos primeros signos se palparon el fin de semana pasado- ni caos en la circulación en la vía pública en las horas previas al \r\n\r\n\"lock down\". En la \r\n\r\nhoja de ruta\r\n\r\n que estudia el Gobierno, y que publicó LA NACION, está contemplado el bloqueo de ciudades con evidencia de transmisión local, el distanciamiento social masivo en todo el país y la prohibición de actividades comerciales con excepción de actividades esenciales, como medicina y alimentación. Fernández hoy estudiaba con sus más estrechos colaboradores los alcances y la extensión que tendría el aislamiento general y que podría contemplar pautas de circulación medida -explicaron fuentes oficiales- para garantizar servicios básicos. El punto nodal, reconocen en el Gobierno, pasa por asegurar la provisión de alimentos, elementos de higiene y otros insumos de primera necesidad. \"Tiene que ser una medida generalizada, de cumplimiento obligatorio, pero al mismo tiempo debe tener excepciones para facilitar la operación de las fábricas, la logística y la comercialización de alimentos y otros productos básicos. Toda esa cadena no se puede cortar\", insistían hoy en el Gobierno. El Presidente y su secretaria de Legal y Técnica, \r\n\r\nVilma Ibarra\r\n\r\n, trabajaban en las últimas horas para estudiar los alcances de la medida y encontrar el equilibrio justo que obligue con fuerza de ley a la ciudadanía a mantener el aislamiento social, con un espíritu en clave sanitaria, \"sin tintes punitivistas\". En la Casa Rosada subrayan que no se apelará a la figura del estado de sitio, sino que se dispondrán normas más restrictivas cuya violación importarían un delito en el marco de la contención de una pandemia. \"Aquí no hay caos social ni político, todo lo contrario\", reflexionaba hoy un colaborador cercano a Fernández, luego de que ayer la oposición respaldara públicamente al Presidente. La última vez que se dictó el estado de sitio en la Argentina fue en diciembre de 2001, antes de que Fernando de la Rúa dejara la Presidencia de la Nación por la crisis económica. En el Gobierno aún no quieren dar precisiones de la fecha y hora de inicio de la medida. El mensaje lo dará, llegado el momento, el Presidente. Todos los esfuerzos apuntan a adelantarse al pico de casos, que las autoridades estiman para los primeros días de abril. \"Hay que aplicar las medidas en el momento adecuado, y el momento adecuado es anticiparse a situaciones más críticas\", comentó un alto funcionario a este medio.  Fernández se convenció de tomar medidas más drásticas el pasado domingo, cuando los epidemiólogos que son de consulta del Gobierno manifestaron que el comportamiento del virus en otros países mostró que los casos se multiplican el día 30, desde la aparición del primer caso. \"La curva siempre parece plana hasta que salta en forma exponencial. Hay que adelantarse a esa instancia. Hacer diagnóstico todo lo que se pueda y extremar las cuarentenas fue lo que funcionó mejor en otros países\", explicó uno de los expertos que se sienta a la mesa con el ministro de Salud, Ginés González García. El Presidente no quiere repetir las experiencias de Italia y España, países que acudieron a medidas duras cuando la cantidad de afectados comenzó a multiplicarse de manera descontrolada y el sistema de salud quedó desbordado. Ambos países restringieron la circulación pública solo a actividades de primera necesidad y cerraron todos los comercios, excepto los vinculados a la venta de alimentos y medicamentos. La presidenta de la Comisión Europea, \r\n\r\nUrsula von der Leyen\r\n\r\n, admitió que los responsables políticos subestimaron la magnitud del desastre que podría representar la epidemia."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-gobierno-desmintio-falso-decreto-cuarentena-general-nid2345164","date":"19  de marzo de 2020  • 12:44","title":"Coronavirus: el Gobierno desmintió un falso decreto sobre la cuarentena general que circuló en redes","abstract":null,"author":"","key_words":"","body":"En medio de la crisis por \r\n\r\nla expansión del coronavirus en la Argentina\r\n\r\n, el Gobierno salió hoy a desmentir hoy un \r\n\r\nfalso decreto\r\n\r\n de necesidad y urgencia (\r\n\r\nDNU\r\n\r\n) sobre la \r\n\r\ncuarentena general\r\n\r\n que circuló en las redes sociales. \"El texto de un supuesto decreto de necesidad y urgencia que circula \r\n\r\nen el medio\r\n\r\n es absolutamente falso\", alertó el secretario de Comunicación Pública y vocero presidencial, \r\n\r\nJuan Pablo Biondi\r\n\r\n.  Entre otras cosas, el falso decreto planteaba que \"la crisis sanitaria, emergencia y cuarentena nacional\" regía con aplicación en todo el territorio \"a partir de las 15 horas del lunes y hasta el 31 de marzo\", que \"quedaba prohibida toda apertura al público de locales y establecimientos, con excepción de los establecimientos comerciales minoristas\", que \"la jornada laboral en entidades públicas y privadas se desarrollaría en horario continuo desde las 8 hasta las 14\" o que el transporte \"no iba a poder circular pasadas las 15\". El presidente \r\n\r\nAlberto Fernández\r\n\r\n desarrolla su jornada de trabajo en la residencia de Olivos, donde recibirá a los gobernadores para informales sobre los próximos pasos a seguir para evitar la expansión del \r\n\r\ncoronavirus\r\n\r\n, que ayer causó la tercera muerte y 19 nuevos infectados, con lo cual el número llegó a 97. El Gobierno \r\n\r\navanza hacia la declaración de una cuarentena general\r\n\r\n en todo el país. Si bien resta definir el momento de inicio de la medida, la administración de Fernández ya trabaja para que durante el lapso que dure el confinamiento general esté garantizada la provisión de alimentos y otros insumos básicos. Se preparan, en ese sentido, el cierre total de las fronteras nacionales, un patrullaje de las rutas para evitar la circulación y un control férreo de las ciudades para garantizar el cumplimiento de la cuarentena. "}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/dos-senadores-diputado-expresidente-cuarentena-coronavirus-nid2344320","date":"19  de marzo de 2020  • 12:02","title":"Un gobernador, tres legisladores y un expresidente, en cuarentena por el coronavirus","abstract":null,"author":"Alan Soria Guadalupe","key_words":"","body":"Las restricciones para evitar la propagación del \r\n\r\ncoronavirus\r\n\r\n alcanzan a todos. Un gobernador, dos senadores, un diputado y hasta un expresidente debieron recluirse desde que la pandemia llegó a la Argentina, ya sea por formar parte del grupo de mayor riesgo de enfermarse o porque viajaron desde uno de los países que son epicentro del virus. El gobernador de Catamarca, \r\n\r\nRaúl Jalil\r\n\r\n, es el funcionario de más alto rango que \r\n\r\ndecidió recluirse\r\n\r\n, por lo que no estará hoy en la reunión con el presidente \r\n\r\nAlberto Fernández\r\n\r\n en la quinta de Olivos.  El mandatario provincial gestiona por teléfono desde su casa luego de volver de un congreso en Canadá. Jalil viajó junto al vicegobernador, \r\n\r\nRubén Dusso\r\n\r\n, que también está en cuarentena. Médico, diputado nacional y presidente de la Comisión de Salud de la Cámara baja, \r\n\r\nPablo Yedlin\r\n\r\n es otro político que decidió aislarse. Eventos por videoconferencia, postergación de reuniones y hasta suspensión del ejercicio físico forman parte de su nuevo día a día desde que la semana pasada volvió de un viaje a Estados Unidos. Participó en Washington de un evento del Banco Mundial y mantuvo un encuentro con el embajador argentino \r\n\r\nJorge Argüello\r\n\r\n.  El legislador del Frente de Todos regresó al país el domingo de la semana pasada sin síntomas y cuando Estados Unidos todavía no había sido catalogado por el Gobierno como país de riesgo. Se aisló voluntariamente cuando el país fue incluido en ese listado. Todavía permanece asintomático. \"No me reúno en mi casa con nadie que no sea del entorno familiar más estricto, pero tengo un padre de 87 años que no vive conmigo y a quien no vi desde que volví\", contó Yedlin desde su casa en Tucumán. El legislador, que destacó en diálogo con este diario como \"muy prudentes\" las medidas restrictivas anunciadas hasta ahora a nivel nacional, vive con su esposa y dos de sus tres hijos, que no están aislados y hacen su vida normal. \"Si empiezo a tener síntomas, entonces cambia mi estatus de cuarentena, tengo que ir a una habitación y aislarme. Pero por ahora no\", indicó, al explicar que él se sometió a una cuarentena preventiva y no la que requiere aislamiento absoluto por presentar síntomas de coronavirus. La rutina cambió para el diputado, que debió comunicarse con la Cámara de Diputados por Skype en los últimos días y suspendió los vuelos a Buenos Aires, donde vive tres días cada semana.  En una situación similar están los senadores nacionales \r\n\r\nAdolfo Rodríguez Saá\r\n\r\n (Frente de Todos - San Luis) y \r\n\r\nRoberto Basualdo\r\n\r\n (Juntos por el Cambio - San Juan). El exgobernador de San Juan decidió aislarse preventivamente por integrar el grupo de mayor riesgo, al tener 72 años (se considera más vulnerables al virus a los mayores de 65) y al haber sido sometido a una operación cardíaca hace cinco años. Entre \r\n\r\nlas sugerencias de los expertos que asesoran al Gobierno\r\n\r\n para la toma de medidas está la necesidad de prestar especial atención a los pacientes con problemas en el corazón.  Basualdo, en tanto, está obligado a permanecer en su casa porque viajó a Estados Unidos y volvió la semana pasada. El senador explicó que al volver al país decidió cumplir con la norma vigente y que por ahora no tiene síntomas. Pese a que hay solo dos senadores que optaron por aislarse, el Senado permaneció semivacío esta semana. El resto de los legisladores se quedó en sus provincias o evitaron visitar el Parlamento, a excepción de la riojana \r\n\r\nClara Vega\r\n\r\n.  La obligación de permanecer en cuarentena también alcanzó al expresidente \r\n\r\nEduardo Duhalde\r\n\r\n y a su esposa, Hilda, que la semana pasada volvieron de España y se aislaron. Luego de afirmar que sería una \"experiencia maravillosa\", \"Chiche\" Duhalde contó en declaraciones radiales que mantienen conversaciones con su familia únicamente por videoconferencia de WhatsApp y que saludan a su nieta \"por la ventana\". Ambos deberán permanecer recluidos por lo menos nueve días más. En el ámbito judicial, en tanto, la \r\n\r\nCorte Suprema \r\n\r\ndispuso \r\n\r\nlicencias con goce de haberes\r\n\r\n para todos los funcionarios que hayan estado recientemente en zonas de alto riesgo. La medida alcanzó, por ejemplo, al juez de la Cámara Federal de Casación Penal Juan Carlos Gemignani, que volvió de Roma hace ocho días y debió aislarse. De respetar a rajatabla las disposiciones del Gobierno, sin embargo, hay funcionarios de peso que deberían quedarse en sus casas por ser mayores de 65 años pero no lo hacen. Tal es el caso de la vicepresidenta \r\n\r\nCristina Kirchner\r\n\r\n (67 años), que viajó a Cuba, o del propio ministro de Salud, \r\n\r\nGinés González García \r\n\r\n(74 años). La cuarentena también alcanzó a \r\n\r\nEdgardo Cenzón\r\n\r\n, exministro de Mauricio Macri en la Ciudad y de María Eugenia Vidal en la provincia, quien sí dio positivo en coronavirus. El exfuncionario había viajado a Barcelona junto a su esposa, quien también presentó síntomas. Cenzón está internado en un sanatorio porteño. En declaraciones al portal La Política Online, Cenzón aseguró haber tenido \"gripes más fuertes\"."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/los-jueces-reclaman-corte-dicte-feria-judicial-nid2345154","date":"19  de marzo de 2020  • 11:56","title":"Los jueces reclaman a la Corte que dicte una feria judicial total","abstract":null,"author":"Hernán Cappiello","key_words":"","body":"La extensión del \r\n\r\ncoronavirus\r\n\r\n en la Argentina y las medias para reducir la circulación de personas y expedientes en los tribunales está generando tensiones entre los jueces nacionales y federales de todo el país, abogados y la \r\n\r\nCorte Suprema de Justicia de la Nación\r\n\r\n, que dispuso que exista una \r\n\r\nprestación mínima\r\n\r\n en cada tribunal y \r\n\r\ndeclarar inhábiles\r\n\r\n los días hasta fin de mes. La decisión de la Corte que obligó a los todos los jueces a mantener abiertos sus tribunales con una prestación mínima (juez y secretario) provocó por un lado el \"patrullaje\" del gremio de los judiciales que recorre tribunales para denunciar a los que magistrados hacen ir a trabajar a los empleados y, por otro, malestar entre algunos jueces. La decisión de la Corte se tomó en medio de diferencias internas entre su presidente \r\n\r\nCarlos Rosenkrantz\r\n\r\n y el juez \r\n\r\nRicardo Lorenzetti\r\n\r\n, que a pesar de promover el dictado de una feria judicial firmó sin disidencias la acordada que establece las prestaciones mínimas. La Corte defiende la idea de las prestaciones mínimas porque dice que debe tener los tribunales abiertos para atender las denuncias de violación de la cuarentena, los amparos de salud que se están presentando y las excarcelaciones y arrestos domiciliarios que piden los detenidos en situación de riesgo sanitario. En cambio, los jueces nucleados en la \r\n\r\nAsociación de Magistrados y Funcionarios de la Justicia Nacional\r\n\r\n enviaron a Rosenkrantz una nota en la que le piden que declare la feria judicial. Dicen que si cierran los tribunales y solo dejan abiertos algunos en la feria, podrían rotarse, en el futuro, de prolongarse esta situación de cese de actividades al mínimo. La nota señala que no está concurriendo el personal de maestranza por lo que no hay limpieza en los tribunales y deben ocuparse de hacerla los jueces y secretarios, además de despachar los asuntos que les llegan. Por eso, la Casación le pidió al \r\n\r\nConsejo de la Magistratura\r\n\r\n que contrate personal para ocuparse de la higiene de los edificios. La nota de los jueces pide además licenciar a los que tienen 60 años para estar en consonancia con lo que decidió el Poder Ejecutivo. Desde la Corte señalan que la decisión de disponer las prestaciones mínimas va en sintonía con lo que dispuso el Poder Ejecutivo, que aún no declaró el cese total de actividades. Mientras tanto, en los tribunales no puede circular público, no se presentan escritos (los abogados deben hacer las presentaciones de manera digital, mediante firma electrónica), no circulan expedientes y los jueces rechazan los pedidos de habilitación de feria. Una excepción son los pedidos vinculados con libertades, planteos que se multiplicaron por el coronavirus. Los abogados, a través del Colegio Público de Abogados de la Capital Federal, pidieron a la Corte que les aclare qué pasa con las audiencias de estos días, si se suspenden los plazos de caducidad de la instancia en los juicios civiles y comerciales y si es posible utilizar la firma electrónica. La Corte está analizando el asunto y por ahora prefiere mantener todos los tribunales abiertos con una guardia mínima. Se reserva el dictado de la feria judicial en caso de que se disponga un cese total de actividades como el que analiza el Gobierno."}
