{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/hasta-fin-junio-prohiben-bancos-cobrar-cargos-nid2347709","date":"26  de marzo de 2020  • 16:03","title":"Hasta fin de junio. Prohíben a los bancos cobrar cargos por el uso de cajeros","abstract":null,"author":"Javier Blanco","key_words":"","body":"En un intento por reforzar las medidas que apuntan a evitar la circulación de personas durante la pandemia, el \r\n\r\nBanco Central (BCRA)\r\n\r\n resolvió hoy que \r\n\r\nlos bancos no podrán cobrar cargos ni comisiones por ninguna operación\r\n\r\n realizada en \r\n\r\ncajeros automáticos hasta el próximo 30 de junio. La medida, dispuesta por la Comunicación \"A\" 6945, establece que las entidades \r\n\r\nno podrán cobrarle cargos a sus clientes por depósitos, extracciones, consulta de saldos o cualquier otra operación, sin importar el tipo de cuenta de que se trate,\r\n\r\n la cantidad de operaciones hechas en el mes \r\n\r\nni distinguir entre clientes o no clientes. Vale recordar que, la norma vigente hasta hoy,\r\n\r\n la extracción de dinero de cajeros automáticos es gratuita en cualquier cajero y red, para los titulares de cuentas salario, o que la tienen abiertas para el cobro de jubilaciones o beneficios sociales, \r\n\r\nhasta el límite de esos haberes. Pero los bancos pueden aplicar comisiones a quienes extraen por encima de esos montos o en los casos en que sean cajas comunes, lo que hacen una vez superados un mínimo de operaciones en el mes.  En esos casos, si el cliente no opera por cajeros de la entidad emisora de la tarjeta \r\n\r\nse expone a cargos que llegan a los $98 por uso de cajeros de la misma red o hasta $111 por operación, según el relevamiento de comisiones que realiza el BCRA. La norma aprobada por el directorio de la entidad que conduce Miguel Pesce establece que las entidades financieras \"no podrán cobrar cargos ni comisiones por las operaciones (depósitos, extracciones, consultas, etc.) efectuadas mediante todos los cajeros automáticos habilitados y operados por ellas en el país\", \r\n\r\nhasta el 30 de junio de 2020 inclusive. Y aclara que su objetivo es \"que las personas circulen lo mínimo indispensable para contribuir al aislamiento social dispuesto por el Poder Ejecutivo Nacional para contener la pandemia de Coronavirus COVID-19\" En la comunicación el BCRA explica también que \r\n\r\nno habrá \"límites de importe\" \r\n\r\nsalvo \"los que expresamente se convengan por razones de seguridad o resulten de restricciones operativas\". Tampoco regirán para la cantidad de extracciones. \"Tampoco habrá distinción alguna entre clientes y no clientes, independientemente del tipo de cuenta a la vista sobre la cual se efectúe la correspondiente operación\", señaló."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/pagar-sueldos-la-inquietud-desvela-empresarios-trabajadores-nid2347295","date":"26  de marzo de 2020  • 11:54","title":"Sueldos de abril. El problema imprevisto que inquieta a empleados y empresarios","abstract":null,"author":"Esteban Lafuente","key_words":"","body":"Es la \r\n\r\nprioridad número uno.\r\n\r\n En un contexto de aislamiento obligatorio, persianas bajas y economía virtualmente paralizada, \r\n\r\nel pago de los salarios y el mantenimiento del empleo \r\n\r\nes la principal preocupación. Para los \r\n\r\ntrabajadores\r\n\r\n, que\r\n\r\n temen por sus ingresos,\r\n\r\n y para los \r\n\r\nempresarios\r\n\r\n, muchos de los cuales enfrentan el \r\n\r\nfin de mes \r\n\r\nsin operaciones y\r\n\r\n un abrupto freno en sus ingresos. El problema es generalizado y golpea especialmente a los sectores alcanzados por la cuarentena, tanto a \r\n\r\ngrandes empresas como a pymes y pequeños comercios. Hotelería, talleres, servicios, restaurantes, gimnasios, bienes durables y comercios en general \r\n\r\nson algunos de los que hoy ven con preocupación el\r\n\r\n quiebre de la cadena de pagos\r\n\r\n y hacen cuentas para cumplir con sus obligaciones de marzo.  \"Para nosotros es la prioridad y \r\n\r\nvamos a pagar los sueldos a partir de esta semana, \r\n\r\npero estamos preocupados por toda la cadena. Nuestra prioridad hoy es mantener las fuentes de trabajo\", afirma Martín Cabrales, vicepresidente de una de las principales empresas de café del país.  En su caso, logró mantener las ventas en el canal supermercados, que representa el 50% de su facturación, pero vio cómo la otra mitad (bares, restaurantes, hoteles) se desplomó. \r\n\r\n\"La caída del consumo es real.\r\n\r\n Ese es el sector más afectado y ahí estamos escuchando a nuestros clientes. \r\n\r\nEstán cerrados, no tienen actividad\r\n\r\n y vamos a tener que financiarlos nosotros\", agrega. Las grandes empresas, mientras tanto, transitan los días\r\n\r\n entre la incertidumbre y la prudencia. \r\n\r\nMuchas conformaron \r\n\r\ncomités de crisis multidisciplinarios, \r\n\r\ndonde evalúan minuto a minuto la evolución de los números, las regulaciones y las variables macro. En diálogo con \r\n\r\nLA NACION,\r\n\r\n desde varias compañías confirmaron que \r\n\r\nlos pagos de marzo están cubiertos, pero que las dudas comienzan para abril. \"El sueldo que se paga la próxima semana está ok y no va a haber ningún inconveniente porque los efectos de la crisis todavía no se hicieron sentir. El problema es si la cuarentena se extiende\", afirman en una de las grandes firmas del país, donde no descartan \"medidas\" en el corto plazo.  El escenario se replica en la mayoría de los sectores, aun los que permanecen abiertos, como el de las estaciones de servicio. Por el aislamiento obligatorio, las ventas de combustibles se desplomaron (hasta 75% en naftas, algo menos en gasoil) y los números del negocio empiezan a resentirse. \"Si bien es positivo que se dé esa caída, porque la gente dejó de movilizarse, viene\r\n\r\n la otra parte que es mantener la actividad de las pymes y conservar las fuentes laborales\",\r\n\r\n dice Gabriel Bornoroni, presidente de Cecha (Confederación de Entidades del Comercio de Hidrocarburos de la República Argentina). En promedio, explica el empresario, un 80% del gasto mensual de una estación de servicio corresponde a salarios de su personal. El problema es una de las urgencias más visibles de la sábana corta que trajo la \r\n\r\npandemia\r\n\r\n. La drástica medida de aislamiento, necesaria para evitar un mayor ritmo de contagios, implica también un freno para la economía que \r\n\r\ngolpea al sector productivo y al de servicios, que viven de la circulación de personas y el consumo.\r\n\r\n El asunto vuelve aún más vulnerables a los comercios más chicos, con equipos más reducidos y menos espalda financiera.  \"Si esto sigue así,\r\n\r\n vamos a tener que tomar medidas\"\r\n\r\n, dice el dueño de un local de pastelería y café en Palermo que no quiere decir su nombre. \"Se habló de mantener solamente a las cabezas de cada equipo. A quienes están en período de prueba lamentablemente los vamos a tener que desvincular. Como \r\n\r\nvendemos mucho menos, posiblemente tengamos que recortar también el personal de producción\"\r\n\r\n, agrega. Martín Castelli, presidente del Blue Star Grou (Isadora, TodoModa), reconoce las dificultades del contexto actual, que los llevó a cerrar todos los locales y mantener activa la venta online: \"Con respecto a la situación salarial de nuestros colaboradores, estamos haciendo grandes esfuerzos para asegurar el pago completo del salario correspondiente a marzo. Con relación al mes de abril, estamos ensayando diferentes escenarios para responder de la mejor manera. Aún contamos con algo de tiempo para tomar estas definiciones\", plantea. La problemática también inquieta a los empresarios del sector de la indumentaria. Sin clientes en las calles, con las tiendas cerradas y el personal en cuarentena, muchos empresarios del rubro ahogan penas, comparten su preocupación y cranean alternativas en un grupo de chat que los reúne. Mientras tanto, algunas empresas de sectores comprometidos ya comenzaron a tomar decisiones drásticas. La aerolínea Latam anunció que durante la pandemia reducirá en un 50% el sueldo de la mayoría de su personal, con el objetivo de mantener los puestos de trabajo. Las terminales automotrices, con un régimen especial vigente con los sindicatos, aplicaron suspensiones y cierres de plantas, con una asociada reducción salarial. Con secuelas ya vigentes en la economía real, la pandemia empeora todos los pronósticos. Gabriel Caamaño, director de la Consultora Ledesma, proyecta para este año una caída del 4% del PBI, y advierte sobre los problemas que genera sobre el sector productivo. \"El Gobierno tomó medidas para empleadas domésticas, el sector informal, pasivos y las escalas bajas del monotributo, pero aún no atendió a la cadena de pagos y no hizo nada para ayudar a soportar el impacto a los generadores de ingresos\", dice el economista. \"Muchas empresas están con dificultades para pagar salarios o cheques, y no están recaudando. Hay sectores que están cerrados y otros que funcionan muy parcialmente y tienen muy baja recaudación. Si llega el cuarto día hábil y no tienen para pagar los sueldos o los cuentapropistas no tienen plata para comprar lo básico, va a ser difícil que se respete la cuarentena. Ahí entra a jugar la desesperación, por eso el Gobierno debería complementar las medidas anunciadas con otras pendientes\", agrega. Con varios frentes abiertos y escaso margen de maniobra, hasta acá el gobierno anunció líneas de crédito para capital de trabajo a tasa reducida, entre otras medidas orientadas fundamentalmente a pequeñas empresas. La inquietud trasciende lo inmediato y enturbia el horizonte a mediano plazo. \"Este mes, los sueldos están cubiertos, pero viene también el mes que próximo. Ahí hace falta atención, porque la cadena de pagos está afectada, hay muchos proveedores que son pymes y si se extienden o profundizan las medidas de aislamiento, van a afectar a la economía\", dice Cabrales."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/chile-el-aeropuerto-se-convirtio-dormitorio-campana-nid2347304","date":"26  de marzo de 2020  • 09:58","title":"Chile. El aeropuerto se convirtió en un dormitorio de campaña para argentinos","abstract":null,"author":"Delfina Torres Cabreros","key_words":"","body":"Catres dispuestos en filas como las camas de un hospital, gente durmiendo en los pisos o acumulada alrededor de los mostradores de las aerolíneas ansiosa por recibir alguna información. Las imágenes que llegan desde el\r\n\r\n aeropuerto de Santiago de Chile \r\n\r\nrevelan que, por los \r\n\r\ncientos de argentinos varados\r\n\r\n desde hace días, el lugar se convirtió en un dormitorio de campaña. \"Nosotros tenemos catres, pero \r\n\r\nhay gente que duerme en el piso, arriba de las mesas o en los asientos\",\r\n\r\n contaba ayer a \r\n\r\nLA NACION \r\n\r\nAgustina Santamarina, de 26 años, que ya pasó una noche en el aeropuerto de Santiago y tiene por delante al menos una más.   Según les comunicó la aerolínea Latam, en la que ella y su marido tienen pasajes, la Administración Nacional de Aviación Civil (ANAC) \r\n\r\nrestringió el ingreso de vuelos provenientes de Santiago a uno por día, hasta el 27 de marzo. El anuncio reciente del presidente Alberto Fernández, que dijo en una entrevista televisiva que \r\n\r\nse suspenderán los vuelos de repatriación\r\n\r\n, sumó una nueva dosis de angustia en el lugar. Si bien Cancillería no precisó cuál es el número de argentinos varados en Chile, admitieron que\r\n\r\n la situación es \"muy complicada\".\r\n\r\n Además, anunció que dispusieron de dos buses que partirán de Valparaíso para traer de regreso a 126 personas. Sin embargo, quienes están en el aeropuerto son pasajeros en tránsito y no pueden ingresar a la ciudad, sino que deben esperar a ser ubicados en algún vuelo.  Santamarina dejó el país el 9 de marzo pasado, con destino a la Polinesia Francesa, donde tenía planificada la \r\n\r\nluna de miel\r\n\r\n con su marido. Pocos días después su agente de viaje le avisó que debían volver. Luego de muchas idas y vueltas lograron salir de la isla en la que estaban vía Nueva Zelanda, para hacer luego una escala en Santiago y regresar a Buenos Aires. Ya cuando esperaban para embarcar en Auckland, Nueva Zelanda,\r\n\r\n les avisaron que el aeropuerto de Santiago estaba colapsado y no recibía más argentinos\r\n\r\n. Finalmente los dejaron subir al avión -previo envío de carta en el que señalaban que estaban dispuestos a cumplir la cuarentena en un domicilio particular de Chile- y al llegar se encontraron con el escenario que les habían pronosticado.  \"Estamos todos aglomerados, no tenemos barbijos, el alcohol en gel es el que cada uno tiene. \r\n\r\nSi bien se limpian, los baños tienen mucho uso\", relata. Si se le pide resumir en una palabra el humor de la gente en el lugar, dice \"cansada\". \"Hay muchos que, como nosotros, están volando hace días. Ahora mismo son las tres de la tarde y hay gente durmiendo; \r\n\r\nestamos todos desfasados de horario, agotados de no saber si subís al avión o no, si sale o no sale\"\r\n\r\n, resume. Los catres son del aeropuerto -las cajas en las que llegan indican que fueron comprados de emergencia- y si alguien encuentra alguno disponible, lo puede tomar. Las mantas y las almohadas, en cambio, las reparte la aerolínea Latam a quienes las soliciten. La empresa también dispuso un puesto con comida y bebida.  Si bien señala que también hay algunos brasileños y que sabe de un vuelo que partió hacia Montevideo, Santamarina calcula que \r\n\r\nalrededor del 80% de los pasajeros varados en el aeropuerto chileno son argentinos. Las historias del aeropuerto de Santiago se replicaron en las últimas horas en distintos hilos de Twitter, donde pasajeros subieron fotos y pidieron ayuda al Gobierno argentino. En Cancillería señalan, sin embargo, que están tratando de resolver la tensión generada entre la demanda de los argentinos que quieren regresar y el riesgo sanitario que consideran que implica regresarlos a todos al país al mismo tiempo. "}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/el-plan-del-gobierno-todas-empresas-puedan-nid2347647","date":"26  de marzo de 2020  • 14:39","title":"Las alternativas del Gobierno para que las empresas puedan pagar sueldos","abstract":null,"author":"Francisco Jueguen","key_words":"","body":"El primer gran desafío para la economía argentina, en esta nueva escala pandémica, llegará a comienzos de abril. En el inicio del próximo mes -un lapso temporal considerado clave para el Gobierno-, empresas privadas pequeñas, medianas, grandes, y muchas en la informalidad deberán \r\n\r\npagar los salarios a sus trabajadores, incluso estando cerradas. En el Ejecutivo trabajan contrarreloj en un plan para que el sector privado -y también el público, con gobernadores e intendentes a la cabeza- logren hacer frente al pago de sueldos en medio de la pandemia, cuyo remedio globalmente consensuado es el distanciamiento social. Tal medicina implica hoy la clausura de casi toda la economía argentina, por ahora, hasta el 31 de marzo. Muchos creen que ese aislamiento obligatorio por el coronavirus será extendido. La primera medida anunciada por el Gobierno llegó al comienzo de la crisis, pero \r\n\r\naún no logró ser implementada.\r\n\r\n El ministro de Desarrollo Productivo, Matías Kulfas, prometió lanzar créditos por $320.000 millones a tasa fija del 26% para capital de trabajo. Para esto, el Banco Central (BCRA), emitió anoche la Comunicación \"A\" 6946,  que ajustó \"los incentivos a las entidades financieras para que potencien esa línea de crédito\". La idea es que todas las empresas accedan a esa línea con la sola presentación del formulario 931, la declaración jurada para ingresar los aportes y contribuciones con destino a los distintos subsistemas de la seguridad social. O sea, prestar dinero por lo que una empresa gasta mensualmente en pagar sueldos. La resolución oficial no vio la luz y aún se negocia con los bancos. Coronavirus hoy en Argentina: cuántos casos se registran al 25 de Marzo En ese ministerio encontraron obstáculos. \r\n\r\nEl primero es operativo. ¿Cómo presentar la información y controlarla en momentos en los que se evita todo trámite presencial, y la capacidad de las empresas y el Estado está limitada por la cantidad de personas recluidas en cuarentena obligatoria? ¿Cómo lograr que ante la presentación automáticamente de esa declaración virtual se acrediten los fondos en la cuenta bancaria de las empresas? El segundo, cuentan en el propio Gobierno, tiene que ver con la renuencia de los bancos a prestar a todo el sistema, incluidas algunas firmas que en tiempos normales no cumplirían los requerimientos mínimos para acceder al financiamiento con dinero que no es de las entidades, sino de los depositantes. Esta masa de compañías creció al ritmo de la recesión. \"Hay una negociación con los bancos privados y públicos\", contaron desde el Ejecutivo a \r\n\r\nLA NACION\r\n\r\n. \"Los bancos tienen que poner el hombro\", agregaron. \"Tenemos buen dialogo con el Gobierno\", dijeron escuetamente desde la Asociación de Bancos de la Argentina (ABA). En las cámaras bancarias dijeron a este medio que están haciendo un censo con las empresas que pueden ser atendidas por bancos, porque son clientes habituales, y las que no. La informalidad de la economía agranda el desafío para que todas las empresas logren finalmente pagar los salarios a fin de mes. En ese sentido, en el Gobierno contaron que para las firmas que no logren llenar los casilleros habilitantes en el sistema formal, el Estado dará \r\n\r\nun aval especial\r\n\r\n a través de fondos de garantía para allanar el camino al financiamiento. \"Estamos buscando que todas las empresas puedan garantizar el pago de sueldos\", explicaron. No es una medida novedosa. La semana pasada, el gobierno de Juan Schiaretti en Córdoba informó que la provincia daría avales a sus pymes. \"Para enfrentar el coronavirus hemos dispuesto \r\n\r\notorgar avales por una suma de hasta $4000 millones \r\n\r\na las micro, pequeñas y medianas empresas que no son sujetos de crédito. Así podrán recibir crédito para que puedan pagar el salario de sus empleados\", informó en su cuenta de Twitter. La tercera pata oficial implicaría una compensación directa del Estado al sector privado.\r\n\r\n Tiene que ver con el Programa de Recuperación Productiva (Repro), por el que el Gobierno subsidiaría una parte del salario de los trabajadores en empresas en crisis como consecuencia de la pandemia. \"Todavía estamos trabajando. Vamos a tener distintas alternativas vinculadas con el tamaño de la empresa, por cantidad de empleados, en los sectores más afectados\", contaron desde Casa Rosada luego del encuentro ayer del gabinete económico. Para \r\n\r\nlos trabajadores informales y monotributistas\r\n\r\n que ganen hasta $26.100 mensuales (categoría A y B), el oficialismo ya anunció esta semana el \r\n\r\nIngreso Familiar de Emergencia (IFE)\r\n\r\n sólo durante abril. Será de $10.000 por única vez. Incluye a aquellos que cobran la Asignación Universal por Hijo (AUH) y a los trabajadores de casas particulares. Luego del anuncio esta semana del IFE, el Ministro de Trabajo, Claudio Moroni, dijo en una entrevista televisiva que habría medidas para las pequeñas y medianas empresas, y también para\r\n\r\n los trabajadores autónomos\r\n\r\n las semana que viene. Su equipo ratificó esos dichos, pero no dio precisiones al respecto de las iniciativas que se tomarían para esos sectores. \"No hay ningún proyecto bajo análisis para prorrogar impuestos. \r\n\r\nHoy la estrategia central pasa por impulsar la demanda para garantizar los niveles de consumo de los sectores más vulnerables\", afirmaron fuentes de la AFIP, que conduce Mercedes Marcó del Pont."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/los-proyectos-de-ley-de-teletrabajo-nid2345879","date":"22  de marzo de 2020","title":"Los proyectos de ley que buscan establecer reglas básicas para el home office","abstract":"Desde hace dos décadas, diputados y senadores presentan iniciativas sobre el tema, pero hasta ahora ninguna se aprobó; qué dicen los textos ahora en danza","author":"Lorena Zapata","key_words":"","body":"Diputados y senadores vienen presentando proyectos de ley para regular el \r\n\r\nteletrabajo \r\n\r\no \r\n\r\n\r\nhome office\r\n\r\n\r\ndesde 2002, cuando la exdiputada tucumana Olijela Del Valle Rivas buscó reconocer esta modalidad en un capítulo de la ley 20.744, de Contrato de Trabajo (LCT). Pero nunca se lograron avances. Ahora mismo hay dos proyectos en danza en el Congreso de la Nación: uno es del diputado del Frente de Todos (FdT) Darío Martínez y el otro, de la senadora del PRO Gladys González. Se espera, claro, que a partir de los efectos de la \"\r\n\r\ncoronacrisis\r\n\r\n\", se sumen otras iniciativas. \"Esta pandemia va a modificar los hábitos de la gente y eso repercutirá en la legislación laboral\", opinó Martínez, ante la consulta de \r\n\r\nLA NACION\r\n\r\n. El legislador adelantó que en la semana entrante le presentará su propuesta al Poder Ejecutivo, para actualizarla y validarla. El texto toma como base dos resoluciones -llevan los números 1552 y 59- firmadas en 2012 y 2013 por el entonces ministro de Trabajo Carlos Tomada. Allí se define que el teletrabajo implica la realización de actos, la ejecución de obras o la prestación de servicios en los términos de los artículos 21 y 22 de la LCT, en las cuales el objeto del contrato o de la relación de trabajo es realizado total o parcialmente en el domicilio del trabajador o en lugares distintos del/de los establecimiento/s del empleador, mediante la utilización de todo tipo de tecnología de la información y de las comunicaciones (TIC). En consecuencia, los teletrabajadores gozarían de los mismos derechos que los demás empleados bajo relación de dependencia, a la vez que los convenios colectivos deberían establecer las condiciones en las cuales se realizan las tareas. El teletrabajo sería voluntario para el trabajador y toda conversión hacia esta modalidad debería contar con su conformidad expresada por escrito. En caso de que el empleado aporte su propio equipamiento, el empleador debería compensar la totalidad de los gastos por su uso. Además, se busca asegurar un mínimo de jornada laboral presencial y el resguardo de la intimidad del trabajador y de la privacidad de su domicilio. La propuesta de la senadora macrista, por su parte, plantea los mismos lineamientos generales que el proyecto de Martínez -lo cual da cuenta de un consenso básico-, en la medida en que define al teletrabajo como una relación laboral enmarcada en la LCT y en cuanto busca garantizar la igualdad de trato en cuestiones como la remuneración, la capacitación, la formación, el acceso a mejores oportunidades de trabajo y otros derechos. González define el teletrabajo como una modalidad laboral que se adapta al cambio social, cultural y ambiental que sufren nuestras sociedades y al nuevo rol de las mujeres. Uno de los artículos más novedosos del proyecto es el que le otorga al trabajador el derecho a \"optar por adquirir la modalidad de teletrabajo durante los 12 primeros meses posteriores al nacimiento o adopción de hijo/a, siempre que la naturaleza de sus actividades se lo permita\". En el texto se aclara que los plazos aplicarán también para quien no haya sido la persona de la pareja que gestó al hijo. \"Trabajar desde casa tiene muchos beneficios, pero para poder gozarlos tenemos que legislar, regular y establecer derechos y obligaciones claras para todos\", dijo González a \r\n\r\nLA NACION\r\n\r\n. Y agregó que con esta modalidad \"no solo podemos ganar tiempo para estar con nuestros seres queridos y construir una sociedad más justa entre varones y mujeres, sino que también el teletrabajo permite incluir a personas con discapacidades y movilidad reducida, e incluso contaminar menos, al reducir los viajes de ida y vuelta al trabajo\". Dos semanas atrás, cuando la senadora representó el proyecto en la mesa de entradas del Senado -ahora espera que se debata en las comisiones de Trabajo y Previsión Social y de Sistemas y Medios de Comunicación-, no pensó en que \"el teletrabajo sería una manera de cuidarnos\". \"Nunca imaginé que el teletrabajo iba a presentarse como una manera tan eficaz de hacer frente a esta pandemia, reduciendo el contacto social y las chances de contagio en un momento en que cuidar del otro es cuidarse a uno mismo\", finalizó. Habrá que ver si los legisladores aprovechan esta coyuntura para dar el debate por una legislación para una modalidad que, por estos día, permitirá mantener algunas actividades de la economía a flote."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/como-siguen-busquedas-laborales-contrataciones-durante-cuarentena-nid2347221","date":"25  de marzo de 2020  • 13:57","title":"Trabajo. Los sectores que siguen buscando contratar gente pese a la cuarentena","abstract":null,"author":"Sofía Terrile","key_words":"","body":"En un escenario en el que las decisiones se toman en tiempo real y sin el panorama informativo completo, aún sobreviven \r\n\r\nbúsquedas laborales y contrataciones. \r\n\r\nEl freno a la \r\n\r\neconomía\r\n\r\n por la \r\n\r\ncuarentena total \r\n\r\nno llegó a sectores como la \r\n\r\ntecnología,\r\n\r\n donde los anuncios publicados antes del 19 de marzo siguen activos. \"En las últimas semanas, \r\n\r\nsalvo tecnología y marketing digital,\r\n\r\n la mayoría de los sectores entró en modalidad 'stand by' -detalla Maximiliano Schellhas, director general de Staffing & Key Accounts de la consultora Randstad-. Es una pausa hasta ver qué pasa, pero \r\n\r\nno se cancelan, porque son puestos que se necesitan, \r\n\r\ngeneralmente de gerencias para arriba\".  Lo esperable es que \r\n\r\nse suspendan las búsquedas que no sean críticas,\r\n\r\n apunta Andrés Hatum, profesor de la Universidad Torcuato Di Tella y especialista en el mercado laboral. Por otra parte, el escenario actual no es el mejor: mientras tanto, habrá \"suspensiones amparadas en la ley\" dada la imposibilidad de generar ingresos.  En el caso de los mandos gerenciales altos y puestos directivos, \"la mayoría de los procesos iniciados hace aproximadamente 10 días siguen su curso\", dice Alejandro Masco, socio de la consultora MR Partners. El 70% de esas búsquedas se iniciaron antes de la cuarentena total y el 30% restante, después. Los \r\n\r\nrubros\r\n\r\n en los que se realizan son elocuentes: \r\n\r\ntecnología, agro, consumo masivo y retail -especialmente ecommerce-, \r\n\r\nlos sectores que se ven como ganadores a corto o a largo plazo en este contexto. \"Estamos en un proceso de aprendizaje para entender cómo hacer las contrataciones, porque esto no es un home office de una o dos veces por semana: \r\n\r\nes trabajo virtual\", \r\n\r\nresume Masco. Así, los contratados que tenían como fecha de inicio alguno de estos días \"cuarentenados\" debieron conocer a sus equipos y realizar sus reuniones por plataformas de videollamada como Zoom o Skype. En el caso de los mandos más bajos, dice Valeria Bohórquez, líder del negocio Career para América Latina en la consultora Mercer, \"no es lo mismo hacer un \r\n\r\n\r\nonboarding\r\n\r\n\r\n con entrenamiento de manera remota\", por lo que en este contexto hay que prestar especial atención a la motivación y a la comunicación.  Con este escenario en mente, la recomendación principal para quien esté buscando trabajo a largo plazo es afilar bien las \r\n\r\nhabilidades digitales, \r\n\r\nresalta Schellhas. \"Es una oportunidad grande para fortalecerlas\", apunta. En el corto plazo, aconseja observar qué actividades esenciales están eximidas de las prohibiciones de circulación y pueden seguir trabajando en tiempos de cuarentena. Los \r\n\r\nempleos temporales\r\n\r\n están viviendo un boom en los supermercados e industrias alimenticias y de productos de higiene. Por caso, desde el jueves hasta el sábado pasados, la consultora donde trabaja Schellhas recibió \r\n\r\nmás de 500 pedidos para puestos de cajeros y repositores,\r\n\r\n 50 para enfermería y 400 para operarios de planta en laboratorios, alimentación e higiene personal. El rubro de la tecnología fue el primero en adaptarse. \r\n\r\nEn SAP, la compañía que diseña productos de gestión empresarial, hay entre 100 y 120 búsquedas abiertas que siguieron su rumbo a pesar de la cuarentena total. En los días previos a la \r\n\r\ncuarentena,\r\n\r\n y ya con gran parte de la compañía trabajando de manera remota, los ingresos -que son continuamente unos 20 por semana- se organizaron por turnos. Cada una de las personas que comenzaba a trabajar retiraba un sobre individual con todo el papeleo necesario y sus tarjetas de acceso. Hacia adelante, y ya en contexto de cuarentena, la compañía les pidió a sus\r\n\r\n nuevos empleados\r\n\r\n que utilizaran sus propias computadoras y comenzaran el trabajo desde casa, explica Constanza Quiñones, directora de Recursos Humanos de SAP Argentina. \"Sigue de manera habitual el día uno, en el que se hace una presentación y se detalla cómo funciona todo en la empresa. Se realiza a través de videollamadas con un mentor\", resalta. \"Para nosotros hay cierta adaptación, pero estamos listos para trabajar de manera remota: solemos tener reuniones del comité de crisis con cierta frecuencia\", añade.  La compañía de tecnología y negocios Practia tampoco frenó sus búsquedas. \"Manejamos entre 40 y 60 al mismo tiempo; vislumbro una pequeña baja, pero no las podemos parar, porque estamos en un ámbito de alta rotación y la rueda sigue girando\", resume Mónica Bobrowski, directora de Capital Humano de la firma. Las búsquedas son principalmente de desarrolladores, testers que aseguran calidad del software, analistas funciones, project managers (PM) y búsquedas más específicas de científicos de datos y expertos en business intelligence. Como la compañía \r\n\r\nya estaba trabajando de manera remota\r\n\r\n antes de la cuarentena total, hay un stock de equipos que se configuraron y que pueden ser enviados a través de servicios de paquetería a los nuevos ingresantes. \"Estamos preparados para un onboarding remoto porque cada nuevo miembro del equipo tiene un mentor que lo sigue en los primeros pasos\", concluye."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/monotributistas-cuantos-cobrarian-ingreso-emergencia-que-requisitos-nid2346914","date":"24  de marzo de 2020  • 18:10","title":"Monotributistas: cuántos cobrarían el ingreso de emergencia y qué requisitos deben cumplir","abstract":null,"author":"Silvia Stang","key_words":"","body":"En las \r\n\r\ncategorías A y B del monotributo \r\n\r\nhay 943.000 personas por las cuales no se registran otros ingresos. Es decir: son contribuyentes que facturan hasta $313.108,87 anuales (ese es el tope de ingresos para estar en esos casilleros del régimen impositivo simplificado) y que no reciben dinero de otra fuente, ya sea por ser empleados bajo relación de dependencia o por estar jubilados o pensionados. Si a esa cifra, informada a \r\n\r\nLA NACION \r\n\r\npor la \r\n\r\nAFIP\r\n\r\n, se le suman los 430.000 anotados en la categoría social, son entonces 1.373.000 los monotributistas que podrían recibir, en principio, el\r\n\r\n ingreso familiar de emergencia \r\n\r\nde $10.000 creado por el decreto 310. La medida alcanza también a los trabajadores de la economía informal, a las familias que cobran Asignación Universal por Hijo (AUH), a los desocupados y a las personas que se desempeñan en el servicio doméstico; en este último caso, según informaron en la \r\n\r\nAnses,\r\n\r\n el ingreso les llegará tanto si están en blanco como si están en el sector informal. Con excepción de las familias con AUH, los beneficiarios deberán inscribirse en la página del organismo previsional en los últimos días de este mes (según un cronograma que se detalla en esta misma nota) para solicitar el subsidio, que busca aliviar los efectos del agravamiento de la crisis de la actividad económica provocado por el \r\n\r\ncoronavirus\r\n\r\n. El número de \r\n\r\nmonotributistas \r\n\r\nde menores ingresos -que incluye a 676.000 contribuyentes de la categoría A y a 267.000 de la categoría B- no es el del total de personas que accederán al beneficio, sino el del universo dentro del cual están quienes resultarán alcanzados. Según la medida dispuesta y anunciada por \r\n\r\nlos ministros de Economía y de Trabajo, Martín Guzmán y Claudio Moroni,\r\n\r\n para cobrar habrá que cumplir, en términos generales (es decir, no solo si se es monotributista) también otros requisitos (además de tener entre 18 y 65 años y residir legalmente en país desde hace al menos dos años) que son los siguientes: -Ningún integrante del grupo familiar directo debe recibir un sueldo por ser trabajador dependiente, ya sea del sector público o privado. -Tampoco puede haber en el grupo familiar alguien que perciba prestación por desempleo, jubilación, pensión u otro tipo de retiros de carácter contributivo o no contributivo que provengan de la Nación, de alguna provincia o de algún municipio. -Además, el ingreso es incompatible si en la familia hay alguien que está en el régimen de autónomos o en el monotributo en una categoría superior a la B. Es decir, si hay alguien en el sistema impositivo simplificado que tenga ingresos por una cifra superior a los $313.108,87 anuales (eso da un promedio mensual de $26.092). -Ningún integrante del hogar debe estar cobrando algún plan social (Salario Social Complementario, Hacemos Futuro, Potenciar Trabajo u otro, de cualquier jurisdicción). El ingreso de emergencia sí es compatible, en cambio, con el cobro de la Asignación Universal por Hijo (AUH) y con el de la beca Progresar para estudiantes. Para quienes perciben planes sociales, en rigor, el Gobierno ya había anunciado un bono extraordinario de $3000 (que se suma a la prestación mensual), en tanto que para las familias que perciben AUH, los $10.000 se suman a los $3103 por hijo que también ya se habían establecido. ¿Y quiénes son las personas que integran el \r\n\r\ngrupo familiar\r\n\r\n, para el objetivo de establecer si hay incompatibilidades? Según afirmaron en la \r\n\r\nAnses\r\n\r\n ante la consulta de \r\n\r\nLA NACION,\r\n\r\n esa definición estará incluida en la reglamentación que se conocerá en los próximos días. En principio, se trataría del titular, cónyuge o conviviente e hijos menores de 18 años o con discapacidad (en este último caso, sin límite de edad). En el caso de los monotributistas, el número total de quienes están en las categorías A y B y en la social y no tienen otros ingresos registrados, equivale al 57% de los considerados \"puros\" (sin entrada de dinero de otras fuentes laborales o previsionales), y al 38% del total de contribuyentes del régimen (aquí se incluye a los que son, por ejemplo, también asalariados), siempre según datos de la AFIP. Por las incompatibilidades, los porcentajes serán menores. Por otra parte, si se da el caso de dos integrantes de un matrimonio que están, cada uno de ellos, alcanzados por la medida, entonces el cobro será de $10.000 y no se duplicará, ya que la medida fue pensada para ingresos por hogar y no por personas. Según lo establecido hasta ahora, para cobrar el ingreso de emergencia no será una condición estar al día con los pagos de los aportes mensuales del sistema. Y, en el caso de que se estén percibiendo ingresos vinculados a la propia actividad declarada en el monotributo (es decir, si se facturó en los últimos días o se factura en los próximos, sin importar cuanto), también se abonará el subsidio, según aclararon fuentes de la Anses. El organismo previsional está trabajando en la redacción de las normas de reglamentación. Mientras tanto, se dispuso que entre el viernes 27 y el martes 31 de este mes, todos los beneficiarios (con excepción de las familias en las que se cobra la AUH) tendrán que completar un formulario que estará en la página web y en la app de la Anses. Para quienes tengan documento cuyo último número sea 0 o 1, la fecha para ingresar la solicitud será el viernes 27 de marzo; si el documento finaliza en 2 o 3, habrá que hacer el trámite el sábado 28 y si termina en 4 o 5, el domingo 29. Si el último número es 6 o 7, el aplicativo deberá completarse el lunes 30, y si es 8 o 9, el martes 31. Una vez terminado ese período, la Anses hará el relevamiento de información y el cruce de datos para detectar eventuales incompatibilidades. Luego se pedirá, en los casos en que haya,  la identificación de una cuenta bancaria. Las familias que cobran Asignación Universal por Hijo (AUH) no deberán hacer este trámite de pre-inscripción y el pago (ya previsto sin gestión previa), será en la misma cuenta en la que se recibe la prestación todos los meses. Una cuestión práctica, según afirmaron en la Anses, es que se necesitará tener activada la clave de la seguridad social, que es la que permite ver datos personales y hacer trámites dentro de la página del organismo. Esa clave se gestiona de manera \r\n\r\nonline \r\n\r\n(hay que ir al apartado que dice Mi Anses). Para verificar la identidad de la persona que la está pidiendo, el sistema requiere responder preguntas sobre su situación laboral o previsional, o sobre datos tales como domicilio y vínculos familiares. El pago de los $10.000 se hará durante el mes de abril, aunque todavía no está establecida la fecha exacta. Y se están definiendo las modalidades de cobro para quienes no están bancarizados."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/intercambio-comercial-en-febrero-hubo-superavit-us1129-nid2347733","date":"26  de marzo de 2020  • 18:18","title":"Intercambio comercial. En febrero hubo un superávit de US$1129 millones","abstract":null,"author":"","key_words":"","body":"El intercambio comercial de febrero arrojó un \r\n\r\nsuperávit de US$1129 millones,\r\n\r\n más del doble de los US$450 millones obtenidos en igual mes del año pasado, según informó hoy el Instituto Nacional de Estadística y Censos (Indec). El superávit comercial se debió principalmente a una caída en las importaciones, superior al descenso en las exportaciones.\r\n\r\n Fundamentalmente cayeron las compras del exterior de máquinas, aparatos y material eléctrico; vehículos terrestres y accesorios, y reactores nucleares, calderas, máquinas, aparatos y artefactos mecánicos, entre otras. Por su parte, se destacó el aumento de las exportaciones de semillas y frutos oleaginosos y cereales. El mes pasado, \r\n\r\nlas exportaciones alcanzaron los US$4324 millones y disminuyeron 2,8%\r\n\r\n (-US$124 millones) respecto a igual mes de 2019, debido a la caída en precios de 2,2% y en cantidades, 0,6%. En términos desestacionalizados, las exportaciones de febrero se redujeron 2,9% y 0,9%, con relación a enero.  \"En febrero, las exportaciones de combustibles y energía, manufacturas de origen agropecuario (MOA) y manufacturas de origen industrial (MOI) descendieron de manera interanual 21,5%, 7,6% y 4,1%, respectivamente, mientras que las de productos primarios aumentaron 12,9%.\", indicó en informe del Indec. Las importaciones, por su parte, equivalieron a US$3195 millones y se derrumbaron 20,1% \r\n\r\nrespecto a igual mes del año anterior (-US$803 millones). Las cantidades bajaron 16,5% y los precios se contrajeron 4,3%. En términos desestacionalizados, las importaciones de febrero cayeron 4,1% y 0,4%, con relación a enero de 2020, respectivamente. En el desagregado, las importaciones de bienes de capital disminuyeron 27,3%; las de bienes intermedios, 10,6%; las de combustibles y lubricantes, 10,6%; las de piezas y accesorios para bienes de capital, 26,3%; las de bienes de consumo, 9,6%; y las de vehículos automotores de pasajeros, 55,3%. El \r\n\r\nintercambio comercial (exportaciones más importaciones) disminuyó 11%\r\n\r\n en relación a igual período del año anterior y alcanzó un valor de US$7519 millones. \"La crisis global disparada por el coronavirus afectó el precio de los commodities que exporta la Argentina. Como consecuencia, esperamos que las exportaciones se vean perjudicadas tanto vía precio como vía cantidad\", analizaron en la consultora LCG, y agregaron: \"En relación con las manufacturas de origen industrial, será importante la evolución de la situación en Brasil. Preocupa que los contagios puedan escalar rápidamente debido a la falta de medidas sanitarias\". \"Para el caso de las importaciones, su evolución seguirá muy atada al avance de la actividad económica, así como también a los controles impuestos por el gobierno (como las licencias no automáticas). La cuarentena obligatoria ralentizará el consumo local, acentuando la baja de importaciones de uso intermedio, bienes de consumo y bienes de capital\", concluyeron en LCG."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/empleos/el-desempleo-se-mantuvo-estable-2019-pero-nid2347727","date":"26  de marzo de 2020  • 17:42","title":"Indec. En 2019 creció la precarización y el desempleo cerró el año en 8,9%","abstract":null,"author":"Francisco Jueguen","key_words":"","body":"Pese a la malos augurios para el mercado de trabajo luego de un año de recesión e inflación, \r\n\r\nel desempleo se mantuvo a fines de 2019 prácticamente sin cambios \r\n\r\n-bajó dos décimas- frente al año pasado. Sin embargo, creció el empleo precarizado en la Argentina. El informe sobre Mercado de trabajo del Indec para el cuarto trimestre mostró \r\n\r\nun leve descenso del desempleo hasta un 8,9%\r\n\r\n (en el mismo período del año pasado era de 9,1%). Además, creció la tasa de empleo, que pasó de 42,2% a 43%, según afirmó el organismo. Esa creación de trabajo prácticamente fue compensada por la \r\n\r\nsuba de la tasa de actividad (de 46,5% a 47,2%),\r\n\r\n o sea, de mayor cantidad de personas que debieron salir a buscar trabajo. Por su parte, la ocupación demandante pasó de 17,3% a 19% en un años. Ambas subas son además señales de que \r\n\r\nmás personas se volcaron el mercado por la necesidad de nuevos ingresos\r\n\r\n ante la galopante suba de los precios durante el año pasado (53,4%). En tanto, el subempleo mostró un avance de 12% a 13,1%. La subocupación, según los especialistas, es una muestra de \r\n\r\nla precarización de los empleos disponibles. El sector privado registrado -el rubro que el macrismo prometió priorizar- cerró el año pasado con 166.800 asalariados menos\r\n\r\n que hace un año. Se trata de una retracción de 2,7% en ese mercado laboral. Así lo estimaron los números oficiales de diciembre pasado del Sistema Integrado Previsional Argentino (SIPA) que procesa y distribuye el Ministerio de Trabajo. Según la cartera que conduce Claudio Moroni, el sector privado registrado mostró además una caída mensual desestacionalizada de 0,5% (-28.500 trabajadores) respecto a noviembre. \"De acuerdo con los cambios observados en la distribución de la población ocupada según distintas características, el mayor crecimiento de la participación en la estructura ocupacional en el período interanual se registró en los ocupados por cuenta propia, a diferencia de los asalariados, que redujeron su participación en 1,9 puntos. Dentro de los asalariados, a su vez, se observó \r\n\r\nun incremento de aquellos sin descuento jubilatorio, que alcanzaron el 35,9%\r\n\r\n del total\", indicaron los técnicos del Indec en su informe difundido esta tarde. \"Los subocupados, aquellos ocupados que trabajan menos de 35 horas semanales por causas involuntarias y están dispuestos a trabajar más horas, que incrementaron 1,1 punto porcentual su participación\", agregaron los especialistas del organismo estadístico. \"La baja interanual del desempleo responde al hecho de que la tasa de ocupación creció por encima de la tasa de actividad en el último trimestre del año pasado\", afirmó un estudio de la consultora privada LCG. \"Esto significa que \r\n\r\nel mercado de trabajo logró absorber a todos los que ingresaron buscando un empleo\r\n\r\n y a parte de los que ya se encontraban buscando uno, considerados hasta el momento como desempleados\", agregó. El incremento de la subocupación demandante representó, en términos absolutos, a casi 1,3 millones de trabajadores \"que aun cuando cuentan con un empleo ejercen presión extra sobre el mercado de trabajo\", según la consultora, que completó: \"Este incremento matiza el dato positivo que representa la baja interanual de la tasa de desempleo. \r\n\r\nUna tasa de subocupación más alta también refleja un deterioro de los indicadores laborales\". El especialista de Idea Jorge Colina explicó a \r\n\r\nLA NACION\r\n\r\n que lo que ocurrió en el cuarto trimestre de 2018 es que fue \"atípicamente recesivo\", al punto tal que casi no subió la población económicamente activa y hasta el cuentapropismo bajó. \"En cambio, en el cuarto trimestre de 2019 la gente ya estaba acostumbrada a los golpes cambiarios y siguió trabajando. Aumenta la población activa y el empleo sube en 450.000 personas, pero todo informal. Un 80% es aumento de cuentapropismo y el resto es aumento de asalariado no registrado\", estimó. \"Crisis del coronavirus mediante, las perspectivas para 2020 indican que el desempleo seguirá en niveles elevados. A pesar de los esfuerzos fiscales y los estímulos de política económica para que las empresas mantengan los niveles de empleo \r\n\r\nparece inevitable que el desempleo crezca este año también\"\r\n\r\n, pronosticaron los especialistas."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/oficial-en-2019-pbi-se-contrajo-22-nid2347285","date":"25  de marzo de 2020  • 17:10","title":"Recesión. En 2019 el PBI se contrajo 2,2% y cayó por segundo año consecutivo","abstract":null,"author":"","key_words":"","body":"El producto bruto interno (PBI) fue de $21,65 billones en 2019, el equivalente a US$361.496 millones al 31 de diciembre pasado, con lo cual cayó \r\n\r\n\r\n\r\n2,2% de forma interanual en términos reales. Esto equivale al segundo año consecutivo de contracción, luego de la caída de 2,5% del PBI de 2018. Para que la actividad económica crezca es necesario que se expandan tres variables: consumo, inversión y exportaciones. Por la incertidumbre política de las elecciones, el aumento del tipo de cambio, la aceleración de la inflación y la suba de tasas de interés, ninguno de los tres factores se destacó en 2019. Según el Indec, el año pasado,\r\n\r\n el consumo privado se contrajo 6,4%, \r\n\r\nmientras que \r\n\r\nel público cayó 1,5%.\r\n\r\n Las\r\n\r\n inversiones, por su parte, se derrumbaron 15,9%. \r\n\r\nSi bien las \r\n\r\nexportaciones crecieron 9,4%,\r\n\r\n las\r\n\r\n importaciones cayeron 18,7%. Para este año, las perspectiva de caída previo al impacto del coronavirus eran de entre -1,1% y -1,5%, según datos del Ministerio de Economía. Si bien todavía no se sabe el alcance que tendrá la parálisis de la actividad en la economía por la pandemia, \r\n\r\nlos analistas señalan que el PBI podría caer hasta 3%, y descuentan que habrá tres años consecutivos de contracción. \"Dividiendo el producto total por la cantidad de argentinos, se observa que el PBI per cápita cayó por debajo del nivel de 2010; es decir, luego de 10 años, a cada uno de los argentinos le corresponde una menor cantidad de producto. Mientras los demás países crecen de forma sostenida, la Argentina es cada vez más pobre en términos relativos y representa un porcentaje menor del producto mundial\", dijeron Nadin Argañaraz, Bruno Panighel y Julián Illa, economistas del Iaraf, que señalaron que el arrastre estadístico para este año es de -0,7%.  En el desagregado, los sectores que crecieron en 2019 fueron: agricultura, ganadería, caza y silvicultura (21,5%); hogares privados con servicio doméstico (4,4%); explotación de minas y canteras (1,2%); enseñanza (0,9%); administración pública, defensa y planes de seguridad social de afiliación obligatoria (0,3%), y servicios sociales y de salud (0,3%). Mientras que hoteles y restaurantes no tuvo variación. En tanto, los sectores que se contrajeron fueron: intermediación financiera (-11,5%); pesca (-10,3%); comercio mayorista, minorista, y reparaciones (-7,8%); construcción (-5,5%); industria manufacturera (-6,3%); impuestos netos de subsidios (-4,2%); electricidad, gas y agua (-2,8%); otras actividades de servicios comunitarios, sociales y personales (-1,7%); transporte y comunicaciones (-0,7%), y actividades inmobiliarias, empresariales y de alquiler (-0,6%). \"Incidieron negativamente en el PBI la industria manufacturera (-1%), comercio (-1%) e intermediación financiera (-0,5%), y positivamente agricultura, ganadería, caza y silvicultura (+1,3%). Las caídas observadas en la formación bruta de capital fijo (-15,9%) y el consumo privado (-6,4%) fueron parcialmente compensadas por la suba en las exportaciones (+9,4%). En 2019, el consumo privado representó 64,4% del PIB medido a precios corrientes\", señaló el informe del Indec. En relación a la inversión, según estimaciones preliminares, la caída se debió al decrecimiento de 7,1% de la inversión en construcciones, el descenso de 11% de otras construcciones, a la disminución de 10% en maquinaria y equipo y al decrecimiento de 12,7% en equipo de transporte. Dentro de maquinaria y equipo, el componente nacional creció un 0,2% y el componente importado se contrajo un 16,2%. En equipo de transporte el componente nacional se retrotrajo 14,7% y el importado decreció 8,7%. \"A lo largo de la gestión Cambiemos (2015-2019), el PBI cayó 3,1% (-7,3% per cápita) y la inflación acumuló casi 300% (poco más de 40% anualizado). Como si fuera poco, la deuda se disparó y el financiamiento se cerró, tornando cualquier recuperación mucho más difícil\", dijo el economista Matías Rajnerman, de Ecolatina."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/miguel-acevedo-presidente-uia-estamos-trabajando-salarios-nid2347367","date":"26  de marzo de 2020  • 11:11","title":"Coronavirus, salarios y liquidez: Así vive la cuarentena el jefe de la mayor central fabril","abstract":null,"author":"Francisco Jueguen","key_words":"","body":"Que no se corte la cadena de pagos, generar liquidez a las empresas y morigerar los aspectos tributarios. Esos son actualmente los temas cruciales para el sector privado en medio del impacto que ya genera la pandemia -y las medidas para hacerle frente- en la economía. Desde su casa, donde se encuentra en cuarentena como la mayoría de los argentinos, el presidente de la Unión Industrial Argentina (UIA), Miguel Acevedo, afirmó que están trabajando con el Gobierno para que los salarios puedan pagarse con normalidad en las empresas, reclamó al Estado una postergación de impuestos y aseguró que -para una economía argentina que ya tenía serios desafíos- el coronavirus \"cambia la escala a los retos\". En una entrevista con \r\n\r\nLA NACION\r\n\r\n -vía whatsapp-, el titular de la entidad fabril señaló que el objetivo primordial debe ser hoy \"sostener el empleo y el mercado interno, como así también abastecer a toda la ciudadanía, cuidando el poder adquisitivo de la gente\".  Acevedo sostuvo que la industria cuenta con un nivel de utilización de la capacidad instalada bajo, por lo que tiene espacio para aumentar su producción, sobre todo en otros insumos que serán necesario en tiempos de la pandemia y dudas por el abastecimiento. \"Pero esto no es inmediato, se requiere liquidez y capital de trabajo, calificar más mano de obra en un contexto donde la cantidad de trabajadores ha caído por las circunstancias sanitarias\", aseguró. -¿Qué cree de las medidas que el Gobierno tomó con relación al aislamiento social? -Todos los pasos que se están dando tienen un objetivo: cuidar y preservar la salud de los argentinos. Cada medida que se tome con ese objetivo es correcta. -¿Qué impacto tendrán en la industria y en las empresas privadas? -El impacto todavía no puede mensurarse con exactitud, pero en los últimos ocho años el sector industrial cayó 25% en términos per cápita, 17% solamente en los último cuatro. Es decir, 2020 ya presentaba muchos desafíos para la economía argentina. La industria comenzaba a encontrar su piso y con un cierre del tema deuda, más políticas productivas podías empezar a hablar de recuperación. La situación provocada por el Covid-19 le cambia la escala a los retos, hay que transitar esta difícil coyuntura para luego recuperar la dinámica e impulsar el funcionamiento de la economía productiva . -¿Cree correcta la orientación de las medidas económicas tomadas por el Gobierno? -Van en la dirección correcta. Es una situación inédita y en materia económica en muchos casos iremos por detrás de los hechos. Estamos trabajando diariamente con todos los representantes del sector público para que se implementen nuevas medidas y se reglamenten las ya lanzadas con un objetivo primordial: sostener el empleo y el mercado interno, como así también abastecer a toda la ciudadanía, cuidando el poder adquisitivo de la gente. -Muchos economistas creen que este es un shock de oferta, y que las medidas deben estar orientadas a asegurar el funcionamiento de las empresas e industrias privadas. -Es un doble problema. Definitivamente hay un problema de demanda, que se refleja en la menor demanda externa, la caída de los precios internacionales y en el menor consumo interno producto del aislamiento. Sumado a eso, uno de los efectos del aislamiento es una menor oferta en muchos sectores. Esto irá evolucionando junto con la situación sanitaria. Hoy, la prioridad es garantizar los bienes y servicios esenciales, además de atender los problemas de los sectores que han reducido su producción. -¿Considera que faltan medidas para asegurar el funcionamiento de la economía? -Hoy el funcionamiento de la economía está sujeto a la cuestión sanitaria. Esto implica también monitorear la evolución de los requerimientos para que la economía sostenga su dinámica productiva. El Gobierno es consciente de eso y nosotros estamos en comunicación constante para brindar información sobre las necesidades de la economía productiva para afrontar esta situación. Que no se corte la cadena de pagos, generar liquidez a las empresas y morigerar los aspectos tributarios son temas clave en este contexto. -¿Qué debe pasar con los impuestos? -Por la situación actual muchas empresas han dejado de vender y de producir. Es esperable que haya una caída de la recaudación y que algunas empresas enfrenten dificultades para pagar sus impuestos. Es clave que se posterguen impuestos y se baje la carga para sostener a las empresas, en particular a las pymes. -¿Cómo se pagarán salarios? Es una gran preocupación y estamos trabajando para que se puedan pagar. El Gobierno ya ha anunciado programas de crédito a tasas favorables para pymes. Como dije antes, esto es secuencial, hay que monitorear la economía en forma periódica y buscar respuestas rápidas a los problemas que se avecinan. -¿Qué pasará si estas medidas de aislamiento social se extienden en el tiempo? -Eso es parte de lo que el Gobierno y todos los actores sociales estamos monitoreando día a día. Cada escenario requiere respuestas diferentes. -¿Qué impacto tendrá esta pandemia en la economía en general una vez que termine? -No existen proyecciones económicas certeras sobre cómo va a impactar en la industria. Sí podemos decir que va a impactar y que tenemos que trabajar para que ese impacto sea el menor posible. El Gobierno está trabajando sobre esas medidas paliativas y cuenta con el aporte de nuestra institución para darles forma. -¿Tienen hoy insumos para producir? ¿Qué pasa en las fábricas? -En general sí. Se han ido resolviendo todos los problemas puntuales de las empresas que por temas circunstanciales no tenían insumos. La industria está respondiendo con toda su capacidad para afrontar este contexto. En particular todos los trabajadores de los sectores esenciales y de toda la cadena de valor. -¿Cree que alguna capacidad ociosa de las plantas nacionales puede adaptarse para la fabricación de insumos importantes en esta crisis, como alcohol en gel o respiradores? -Hoy la industria cuenta con un nivel de utilización de la capacidad instalada bajo, por lo que tiene espacio para aumentar su producción. Pero esto no es inmediato, se requiere liquidez y capital de trabajo, calificar más mano de obra en un contexto donde la cantidad de trabajadores ha caído por las circunstancias sanitarias, entre otras cosas. Pero sin duda, con fuerte articulación público-privada la oferta irá aumentando, además aparecen múltiples ejemplos de capacidades tecnológicas de las empresas para fabricar bienes clave necesarios en este contexto. La industria argentina cuenta con tecnologías transversales a los sectores de la metalmecánica, electrónica, textiles, plásticos, medicamentos, insumos químicos y software, entre otros, con capacidad de potenciar la actual oferta de bienes esenciales para el sistema de salud. También de acelerar el desarrollo de proyectos que aún no tienen escala industrial para su concreción, promoviendo el aumento de la oferta de bienes esenciales en el corto plazo. Las empresas farmacéuticas y de equipamiento médico están haciendo sus mayores esfuerzos y se han puesto a disposición de las necesidades del Ministerio de Salud. -¿Cómo pueden ayudar los empresarios a la sociedad en medio de esta crisis? -El sector industrial está consustanciado con la producción de bienes y servicios esenciales para que estén a disposición de todos los argentinos. Tenemos que preservar el empleo y garantizar el consumo de la población. Además de acompañar todas las necesidades e iniciativas solidarias que surgen desde todos los actores sociales. La UIA conformó un el \"Grupo de Trabajo Industrial Solidario\" para centralizar las necesidades extraordinarias que surjan en este contexto, además de cooperar con las acciones que ya están llevando adelante las entidades sectoriales y regionales en las provincias y municipios."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/emergencia-cuantos-argentinos-quedan-varados-exterior-nid2347302","date":"25  de marzo de 2020  • 16:51","title":"Emergencia: cuántos argentinos quedan varados en el exterior","abstract":null,"author":"","key_words":"","body":"El presidente \r\n\r\nAlberto Fernández\r\n\r\n anunció hoy que, por el momento, las repatriaciones de argentinos al país, en medio de la cuarentena total por el coronavirus, \r\n\r\nquedaron \"suspendidas\".\r\n\r\n ¿Cuántos son los argentinos que estaban en condiciones de ser repatriados? En Cancillería indican que, más allá de que fueron alrededor de 23.000 las personas que pidieron regresar a la Argentina en las primeras horas posteriores al cierre de fronteras, el número escaló luego hasta llegar a 45.000. Sin embargo, explican que se trata de gente en situaciones muy diversas: desde aquellos que tienen pasaje de regreso y les cancelaron el vuelo hasta aquellos que se encuentran residiendo temporalmente en otro país y, por la situación anómala de la pandemia de coronavirus, deciden volver. Al día de hoy \r\n\r\nen las oficinas del Ministerio de Relaciones Exteriores se estima que quedan alrededor de 10.000 argentinos varados en los principales destinos. Si bien son números estimativos, calculan que hay alrededor de 1300 argentinos varados en República Dominicana, otros 1500 en México -entre Ciudad de México y Cancún-, no menos de 1500 en Estados Unidos -con foco en Miami y Nueva York-, 1000 en Perú -repartidos entre Cusco y Lima-, otros 1000 en Cuba, 1000 en España, cerca de 900 en Reino Unido, 700 en Francia y otros 700 en Italia. También suman alrededor de 200 los varados en Portugal, 200 en Costa Rica y \"un puñado\" en Ecuador. La Cancillería señala, además, que hay grupos en países como India, Nueva Zelanda y Australia, puntos del mapa muy difíciles de conectar en estos momentos. Según pudo saber \r\n\r\nLA NACION\r\n\r\n, desde el 13 de marzo -cuando se comenzó con las restricciones a \"zonas de riesgo\"- hasta hoy, Aerolíneas Argentinas trajo de regreso al país 27.000 argentinos. Este número resulta de sumar los que llegaron en vuelos \"especiales\" (que fueron más de 35 hasta el momento, con 11.780 pasajeros transportados) con los que llegaron en los vuelos regulares que siguieron operando mientras fue posible, dado que las zonas vedadas se fueron ampliando progresivamente. Latam, por su parte, detalló que en los últimos días realizó 62 vuelos que le permitieron traer de regreso al país a 10.800 argentinos o residentes en el país desde Cancún, Punta Cana, Santiago de Chile, San Pablo, Cuba, Jamaica, Estados Unidos y Europa. También ingresaron vuelos de muchas otras aerolíneas (que aprovecharon el tramo de regreso para sacar extranjeros del país) , que van desde la brasileña Gol a Emirates Airlines."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//politica/coronavirus-alberto-fernandez-aseguro-se-congelaran-alquileres-nid2347289","date":"25  de marzo de 2020  • 16:28","title":"Coronavirus: Alberto Fernández aseguró que se congelarán alquileres y créditos hipotecarios por 180 días","abstract":null,"author":"","key_words":"","body":"El presidente Alberto Fernández aseguró hoy que enviará al Congreso un proyecto de ley para \r\n\r\ncongelar alquileres y créditos hipotecarios por 180 días\r\n\r\n, ante la crisis provocada por la pandemia de \r\n\r\ncoronavirus\r\n\r\n. Además, el proyecto incluirá la prohibición de los desalojos. En diálogo con el programa Cortá por Lozano, por Telefé, el Presidente señaló que está hablando con el titular de la Cámara de diputados, Sergio Massa, para que avance en ese sentido. \"Ojalá que este virus haya servido para darnos cuenta de lo que podemos hacer juntos. Si la política se vuelve menos egoísta y miserable podemos lograr cosas importantes. Frente al miedo, todos nos unimos\", aseguró el primer mandatario. \"Si la sociedad no acompaña, la pelea es inútil\", afirmó el Presidente. El mandatario aseguró que \r\n\r\n\"por ahora los regresos\" al país \"están suspendidos\"\r\n\r\n y les pidió a los que permanecen fuera de la Argentina que esperen. Fernández les pidió a los sectores más vulnerables de la sociedad que \"esperen\", que \"a todos les va a llegar la ayuda\", y adelantó que analizó con curas villeros, en una reunión en la Quinta de Olivos, que están viendo la forma de \"llevar más comida a los hogares\". \"Lo que tienen que entender los sectores más humildes es que no pueden hacer changas, pero que nos estamos ocupando de ellos, les pido que esperen, que a todos les va a llegar la ayuda\". El Presidente aseguró que \"si es necesario\" va a prolongar la cuarentena, porque \"entre la economía y la salud\", prioriza la salud. Además, dejó claro que el problema no es \"hasta cuándo\" el aislamiento, sino \"que el riesgo termine\". El mandatario señaló además que \"hoy hay más de 200.000 personas trabajando\" en la Capital Federal, con permiso, \"122.000 del área de salud y seguridad\" y \"100.000 de la industria alimenticia, supermercados, negocios de proximidad y estaciones de servicio\". En ese sentido, dijo que \"tenemos que esperar 200.000 personas\" circulando por la ciudad de Buenos Aires, mientras que\"habitualmente se mueven 9 millones de personas\". El Presidente condenó a '¨los personajes\" como el surfer detenido hoy en Ostende por evitar el aislamiento social, preventivo y obligatorio tras regresar de Brasil por la \"desaprensión\" hacia el resto de la sociedad. \"A los idiotas les digo que la Argentina de los vivos se terminó\", afirmó el jefe de Estado."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/caen-4-precios-libres-del-dolar-faltante-nid2347214","date":"25  de marzo de 2020  • 13:38","title":"Cuarentena total. Faltan pesos en la calle y caen los precios libres del dólar","abstract":null,"author":"","key_words":"","body":"Los precios no regulados del dólar\r\n\r\n cayeron hasta 5% \r\n\r\nhoy ante un mercado condicionado por la escasez de pesos, dado que muchas empresas y comercios quedaron con cheques atrapados en el \"limbo\" de las cámaras compensadoras hasta mañana, al menos. El \r\n\r\ndólar\r\n\r\n contado con liquidación (que permite comprar divisas y girarlas al exterior mediante la compra/venta de un activo que tenga cotización simultánea en el mercado local y otro exterior), que venía cerrar a $91,60 el viernes terminó hoy a $ 87,99, es decir, con una baja de 3,61 o 3,9 por ciento. Entretanto el del dólar MEP o Bolsa (misma operatoria, pero para intercambiar pesos y dólares entre operadores locales) cayó de $91,40 a $86,79, lo que supone un abaratamiento de $4,61 en la jornada y un descenso del 5 por ciento. A esa tendencia, aunque con menor ímpetu, se acopló el dólar paralelo o blue, que se ofrecó en la jornada con amplias puntas de $80 para la compra y $83, lo que supone un desceso de $1 o 1,78% respecto del viernes aunque en una rueda de \"muy escasa actividad\", según coincidieron en describir los operadores, lo que tiene lógica ya que se trata de transacciones que se pactan con dinero físico. \"Este mercado entró en una especie de feriado forzoso derivado de la cuarentena\", explicó a La Nación un operador. \"La caída en los precios libres está relacionada con el faltante de pesos en calle. Y en el caso del blue, con el repliegue de la demanda\", asegura Sebastián Borda, economista y operador en Lobos Finanzas Capital (LFC).  Los operadores creen que esta tendencia a la baja puede persistir por unos días, dado el cierre de mes, pero no pierden de vista que en la jornada se vio exacerbada por las medidas que tomó el Banco Central (BCRA) y dejaron paralizada la cámara compensadora de cheques, algo que tendería a normalizarse desde mañana cuando vuelvan a la actividad, según lo dispuesto por el mismo ente ayer al revisar esa determinación. Al respecto aportaron otro dato. La subasta de Letras de Liquidez (Leliqs) realizada por el BCRA había sido convocada para un vencimiento $210.000 millones, pero se terminaron adjudicando títulos a 27 días (a la tasa del 38% anual vigente) por apenas $76.950 millones. \"Eso quiere decir que quedaron liberados unos $135.000 millones\", observó el analista financiero Christian Buteler. Esta mayor liquidez, y la reanudación del clearing bancario, lubricaría al sistema por lo que la presión bajista sobre los precios libres del dólar legal tendería a ser menor que la registrada hoy, a excepción del dólar blue que seguiría afectado por las normas que disponen la reclusión social. La caída en los precios libres del dólar, que venían de semanas al alza hasta ubicarse por encima de los $90, se registró en una jornada en la que el BCRA aceleró el ritmo de ajuste del tipo de cambio oficial. Lo hizo con su ya tradicional señal al mercado: cargó en el sistema una postura de venta del dólar mayorista a $64,05, es decir, 28 centavos por encima del precio de cierre del viernes, que los operadores respetaron a rajatabla en una jornada en la que se operaron US$225 millones y en la que la entidad terminó sus intervenciones con un saldo neutro o levemente positivo. Esto supone una devaluación oficial del peso del 0,43% en la jornada, la mayor en varios meses,la que se verificó en una jornada de revaluación general del resto de las monedas emergentes frente al dólar estadounidense, mejoras que fueron del 0,2 al 0,9% (como en el caso del real), lo que supone un respiro en la tendencia a la apreciación comercial que mostró el peso en los últimos dos meses. El avance del dólar mayorista, no tuvo impacto sobre el minorista que cerró a un promedio de $65,85 según el relevamiento del BCRA, ni del dólar \"solidario\" o \"turista\" que se ubicó en los $85,60."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/hay-pasar-invierno-1866-crisis-economica-vino-nid2347279","date":"25  de marzo de 2020  • 16:37","title":"Hay que pasar el invierno: 1866, la crisis económica que llegó con las ovejas","abstract":null,"author":"","key_words":"","body":"En 1866, la Argentina vivió la \r\n\r\nprimera crisis económica desde su unificación política\r\n\r\n. Si bien el país era uno en lo político, no sucedía lo mismo con la economía, que mucho más lentamente marchaba hacia la \r\n\r\ncreación de un mercado nacional\r\n\r\n con una moneda única. En ese contexto, se estaban dando los primeros pasos para \r\n\r\ninsertar al país en el mercado mundial\r\n\r\n. Pero esta inserción no se daría por la exportación de granos o carne vacuna sino de la mano de las ovejas, que convirtieron al país en uno de los \r\n\r\nprincipales exportadores de lana\r\n\r\n.  Pero, ¿cómo llegamos a exportar ovejas? ¿Cuáles eran las diferencias económicas entre las provincias? ¿Por qué costó más unificar al país económicamente que políticamente? Este episodio busca introducirnos en los primeros pasos de una larga historia económica de ciclos de ilusión y desencanto. \r\n\r\nComenzamos en la colonia\r\n\r\n para entender cómo llegamos a la crisis de 1866, un crisis corta y con efectos puntuales, pero que ayuda a entender las numerosas crisis que tendremos en el porvenir. En este episodio participan Hilda Sabato, Fernando Rocchi, Victoria Baratta, Marcela Ternavasio y Ximena de Toro. En un año en el que la tarea de política económica parece cuesta arriba, con \r\n\r\nnegociaciones de deuda y recesión en ciernes\r\n\r\n, en este podcast de LA NACION vamos a \r\n\r\nrecorrer la historia argentina \r\n\r\npara conocer todas esas crisis, encontrar patrones comunes, que son varios. A lo largo de \r\n\r\nuna docena de episodios \r\n\r\nvamos a conocer cómo el país se fue insertando en el mercado internacional, primero de la mano de las ovejas; cómo en el camino al presente pasamos por crisis bancarias, cesaciones de pago (nuestros amigos los defaults), tipos de cambio fijos, variables, industrializaciones parciales, crecimiento interrumpido, 1 a 1, corralitos y corralones.  A cargo de este viaje estamos el equipo detrás de \r\n\r\nLa banda presidencial, el podcast sobre 200 años de presidentes argentinos:\r\n\r\n: \r\n\r\nCamila Perochena\r\n\r\n, historiadora y docente de la Universidad Torcuato Di Tella y la Universidad de Buenos Aires, y \r\n\r\nSantiago Rodríguez Rey\r\n\r\n, politólogo y especialista en comunicación política; se suma \r\n\r\nDarío Judzik\r\n\r\n, doctor en economía aplicada y docente en la Universidad Torcuato Di Tella. Los invitamos a escuchar \r\n\r\nHay que pasar el invierno\r\n\r\n, el podcast sobre las crisis económicas; se publicará todas las semanas en el sitio de LA NACION y también estará disponible en \r\n\r\nSpotify\r\n\r\n, \r\n\r\nApple Podcasts\r\n\r\n, \r\n\r\nGoogle Podcasts\r\n\r\n o su \r\n\r\nagregador de podcast favorito\r\n\r\n, al igual que \r\n\r\nel resto de la oferta de podcasts de LA NACION\r\n\r\n."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//politica/coronavirus-180-dias-no-se-podran-cortar-nid2347018","date":"24  de marzo de 2020  • 21:30","title":"Coronavirus: por 180 días, no se podrán cortar servicios a sectores vulnerables ni cerrar cuentas bancarias por cheques rechazados","abstract":null,"author":"Diego Cabot","key_words":"","body":"La cuarentena, el freno a la economía, el consumo prácticamente paralizado y la llegada de fin de mes están sobre la mesa de cualquier decisión del Gobierno. De hecho, este martes dispuso \r\n\r\ndos decretos\r\n\r\n para aliviar los momentos de vencimientos. El primero\r\n\r\n suspende por 180 días los cortes de servicios públicos\r\n\r\n ante la falta de pago de hasta tres facturas consecutivas, como establece la norma actualmente. El otro, dispone que\r\n\r\n no se podrán cerrar las cuentas bancarias \r\n\r\npese a que haya cheques rechazados, así como tampoco se podrán imponer multas. Finalmente, una dispensa más: los bancos no podrán dejar de darle créditos a los empleadores que tengan deudas previsionales, requisito que hoy impide cualquier fondeo en el sistema bancario. Coronavirus hoy en la Argentina y el mundo: minuto a minuto y las novedades La suspensión de los cortes se aplicará a todos los usuarios de energía eléctrica, gas por redes y agua corriente, telefonía fija o móvil e internet y televisión por cable, por vínculo radioeléctrico o satelital. Según el decreto que firmó anoche el presidente \r\n\r\nAlberto Fernández,\r\n\r\n no será posible la suspensión siempre y cuando la deuda que se pudiera haber acumulado vencimientos posteriores al 1° de marzo.  Hay algunas particularidades. En caso de televisión por cable o sistema de telefonía móvil o de internet, las empresas deberán mantener un servicio básico ante la acumulación de tres facturas impagas. A su vez, para el caso de usuarios de energía eléctrica con servicios de prepago, muy utilizado en sectores con menores recursos, en caso de no pagar la recarga, \"las empresas prestadoras deberán brindar el servicio de manera normal y habitual durante 180 días\". Para los \r\n\r\ncelulares prepagos o la internet \r\n\r\nse estableció que las prestadoras deberán brindar un servicio reducido que garantice la conectividad. Esta obligación regirá hasta el día 30 de abril y no por 180 días. Las medidas alcanzan a beneficiarios y beneficiarias de la Asignación Universal por Hijo y Asignación por Embarazo, beneficiarios y beneficiarias de Pensiones no Contributivas que perciban ingresos mensuales brutos no superiores a dos veces el Salario Mínimo Vital y Móvil, monotributistas sociales, jubilados; pensionados y trabajadoras en relación de dependencia que perciban una remuneración bruta menor o igual a dos salarios mínimos. Además, también podrán acceder al beneficio los monotributistas inscriptos en una categoría cuyo ingreso anual mensual no supere en dos salarios mínimos, los que perciben seguro de desempleo, electrodependientes y los trabajadores de casa de familia.  También están alcanzadas las micro empresas, las cooperativas de trabajo, las instituciones de salud, públicas y privadas afectadas en la emergencia, y algunas entidades de bien público que contribuyan a la elaboración y distribución de alimentos en el marco de la emergencia alimentaria. El decreto también establece que las \r\n\r\nempresas deberán ofrecer planes de pago\r\n\r\n para hacer frente a las obligaciones vencidas. La norma tiene un sentido muy claro: si bien alivia los pagos de los sectores más necesitados no le genera pérdidas contables a las compañías. Y un punto más: por 180 días se \r\n\r\ncongeló el precio del gas natural licuado. Finalmente, en otro decreto, el Gobierno se ocupó de la cadena de pagos. Con la economía frenada y el consumo por el piso, decidió que no se pueda inhibir cuentas corrientes pese a que existan cheques rechazados, al menos, hasta el 30 de abril. Pero claro, todo podrá extenderse."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/advierten-que-los-omnibus-de-larga-distancia-perderian-3000-millones-por-mes-nid2347847","date":"27  de marzo de 2020","title":"Advierten que los ómnibus de larga distancia perderían $3000 millones por mes","abstract":"Un informe de la cámara del sector calcula que ese será el déficit en marzo y en abril, por el impacto de la pandemia","author":"Gabriela Origlia","key_words":"","body":"CÓRDOBA.- No solo las líneas aéreas se preparan para una crisis económico-financiera de magnitud por\r\n\r\n la pandemia del Covid-19.\r\n\r\n El \r\n\r\ntransporte de pasajeros de larga distancia\r\n\r\n de la Argentina advierte que tendrá un \r\n\r\ndéficit mensual de $3000 millones en marzo y abril \r\n\r\npor la suspensión de los servicios, que inicialmente fue por cinco días, después se extendió hasta el 31 de este mes y podría tener una prolongación más. El sector ya viene arrastrando una crisis y ahora pide que se lo declare en emergencia y se avance en un nuevo marco regulatorio que fije reglas claras y previsibilidad. Un informe de la Cámara Empresaria de Larga Distancia, al que accedió LA NACION, señala que cada día de no operación total implica para el sector una pérdida de facturación de $140 millones. Si, en cambio, se consideran los coeficientes de ocupación de fines de semana largo, subiría a $200 millones diarios. \"Estamos ante una seria amenaza a la sustentabilidad de un sector que ya viene transitando varios años de crisis sostenida\", dicen en la entidad. El sector emplea en forma directa a 16.000 personas y ofrece conexiones a 1800 destinos nacionales (capitales provinciales, ciudades, pueblos y pequeñas comunidades), además de otros tantos puntos en Uruguay, Brasil, Paraguay, Bolivia, Chile y Perú. Con un parque móvil de aproximadamente 3700 buses para el servicio de larga distancia nacional, cada año más de 31 millones de pasajeros se movilizan por este sistema. \"A pesar del crecimiento del mercado aéreo de cabotaje, esta modalidad continúa siendo la más importante del transporte público interjurisdiccional de la Argentina, con el 75% del mercado, frente al 22% de los aviones y al 3% de los trenes\", describe el reporte. Las empresas reclamaron al Ministerio de Transporte que \"de forma urgente\" instrumente acciones para que puedan afrontar los costos generados por la pandemia y las restricciones dispuestas. La caída de la demanda viene desde hace años, según la cámara, por distintos motivos, entre los que apunta una política \"sistemática\" de la Nación que fomentó una \"distribución asimétrica\" de subsidios al transporte. Menciona que terminaron compitiendo sin igualdad de condiciones con los aviones: con un subsidio que alcanzó a casi el 50% del valor del boleto (unos US$2 millones diarios), según sus cálculos, las tarifas del transporte aéreo de cabotaje se acercaron a las del ómnibus, que recibía 7% de subsidios por boleto. Los mayores costos fueron cubiertos con aumentos de tarifas, que redundaron en menos pasajeros. Desde febrero de 2017, los ómnibus de larga distancia quedaron con subsidio cero. Los empresarios sostienen que por el incremento de costos y cargas fiscales viajar en auto (2,5 pasajeros) terminó siendo \"apenas un poco más costoso\" que hacerlo en micro. \"Tampoco ayudó el crecimiento del transporte irregular, decenas de empresas que por fuera de las terminales compiten deslealmente con el servicio público interjurisdiccional. La falta de controles fomentó que muchas compañías irregulares -a partir de la violación de todas y cada una de las normas existentes: trabajo en negro, evasión impositiva, violación de modalidad- salieran a ofrecer boletos económicos, afectando aún más al transporte legal\", grafica el informe. La ocupación promedio anual del micro de larga distancia es de 48%, es decir que algo más de la mitad del ómnibus va vacío: \"Mejorar esos niveles de ocupación significaría no solo un aumento de ingresos, sino también la baja de los costos, que repercutiría en el valor final del boleto, recuperando el ómnibus su ventaja competitiva frente a otras modalidades\", concluye el informe de la cámara."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/con-dos-letras-cortas-guzman-tomo-140000-millones-del-mercado-nid2347848","date":"27  de marzo de 2020","title":"Con dos letras cortas, Martín Guzmán tomó $140.000 millones del mercado","abstract":"Economía busca asegurar caja para atender la emergencia y pagos de deuda en pesos","author":"Javier Blanco","key_words":"","body":"Atrás quedaron los tiempos en que el Ministerio de Economía, al colocar títulos en pesos, tomaba menos de lo que el mercado ofrecía preocupado por dar señales de tasa. Las crecientes necesidades que vienen de la mano del plan de apoyo oficial a \r\n\r\nlos sectores más afectados por la pandemia y la cuarentena general \r\n\r\ndispuesta para tratar de aplacarla y la intención de no forzar en demasía la \"maquinita\" de emitir dinero hacen que en la cartera conducida por \r\n\r\nMartín Guzmán,\r\n\r\n ahora que el mercado se amoldó en el costo ofrecido, tome todo lo que le ofertan. Vale recordar, por caso, que la base monetaria pasó a superar los $2 billones hace unos días y muestra una tasa de crecimiento del 18% solo en lo que va de marzo, un dato que siguen con atención los que temen que las necesidades de liquidez de hoy puedan derivar en problemas inflacionarios mayores en un futuro no tan lejano. El cambio de actitud, en parte forzado por las circunstancias, se pudo ver ayer en la subasta a la que convocó la Secretaría de Finanzas, a cargo de Diego Bastourre, para colocar una nueva letra del Tesoro a descuento y reabrir otra a tasa variable: recibieron 50 órdenes de compra para suscribir los nuevos instrumentos por un total en conjunto de $13.960 millones y las aceptaron a todas. La operación le permite al Tesoro ir haciendo caja para hacer frente a los próximos vencimientos de deuda en pesos que vienen, más teniendo en cuenta que el cargado calendario de pagos se despejó bastante en el corto plazo tras los recientes canjes de las últimas semanas. Aun así tiene vencimientos por unos $30.000 millones en la próxima semana, por distintos pagos de las porciones del Bopomo (Bono de Política Monetaria) y Lecap, Lecer y Lelink no canjeadas. De allí que Economía intente asegurar caja anticipadamente. \"La estrategia es renovar los vencimientos correspondientes a la deuda en pesos con nuevas emisiones y/o canjes, en un marco donde la emisión monetaria se incrementa por las necesidades generadas por la crisis del coronavirus. La apuesta es evitar recurrir a emisión monetaria para estos pagos\", explicó en un informe Portfolio Personal Inversiones (PPI). Por otro lado, también durante la semana próxima el Gobierno deberá hacer frente a pagos por alrededor de US$120 millones en concepto de intereses del Bono Par, emitido tras los canjes de los años 2005 y 2010, si no quiere caer en incumplimientos antes de lanzar su nueva oferta de canje. En la licitación de ayer, la reapertura de la letra del Tesoro ajustable por tasa Badlar a vencer el 28 de agosto concentró la atención de los inversores, que dirigieron el 90% del total demandado a ese instrumento. El comunicado oficial destacó que adjudicó un total de $12.596 millones en esta Lebad (de la que ya circulan $25.679 millones), que se colocó a $1039,40 por cada $1000 nominales, \"lo que representa una tasa nominal anual de 35,14% y una efectiva de 38,88%\", detalló. En tanto que en la letra a descuento a vencer el 1º de julio, vendida a $928,85 por cada lámina de $1000 nominales, adjudicó apenas $ 1364 millones. Ese financiamiento se pactó, considerando estos precios de colocación, a una tasa nominal anual del 30,72%, que supone una efectiva del 34,45%\". En Finanzas destacaron que la licitación de ayer se pudo realizar íntegramente de manera remota \"por primera vez\". \"Estamos contentos por poder seguir operativos cuidando a la gente aun en estas circunstancias\", comentó Bastourre."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/hasta-fin-junio-prohiben-bancos-cobrar-cargos-nid2347709","date":"26  de marzo de 2020  • 16:03","title":"Hasta fin de junio. Prohíben a los bancos cobrar cargos por el uso de cajeros","abstract":null,"author":"Javier Blanco","key_words":"","body":"En un intento por reforzar las medidas que apuntan a evitar la circulación de personas durante la pandemia, el \r\n\r\nBanco Central (BCRA)\r\n\r\n resolvió hoy que \r\n\r\nlos bancos no podrán cobrar cargos ni comisiones por ninguna operación\r\n\r\n realizada en \r\n\r\ncajeros automáticos hasta el próximo 30 de junio. La medida, dispuesta por la Comunicación \"A\" 6945, establece que las entidades \r\n\r\nno podrán cobrarle cargos a sus clientes por depósitos, extracciones, consulta de saldos o cualquier otra operación, sin importar el tipo de cuenta de que se trate,\r\n\r\n la cantidad de operaciones hechas en el mes \r\n\r\nni distinguir entre clientes o no clientes. Vale recordar que, la norma vigente hasta hoy,\r\n\r\n la extracción de dinero de cajeros automáticos es gratuita en cualquier cajero y red, para los titulares de cuentas salario, o que la tienen abiertas para el cobro de jubilaciones o beneficios sociales, \r\n\r\nhasta el límite de esos haberes. Pero los bancos pueden aplicar comisiones a quienes extraen por encima de esos montos o en los casos en que sean cajas comunes, lo que hacen una vez superados un mínimo de operaciones en el mes.  En esos casos, si el cliente no opera por cajeros de la entidad emisora de la tarjeta \r\n\r\nse expone a cargos que llegan a los $98 por uso de cajeros de la misma red o hasta $111 por operación, según el relevamiento de comisiones que realiza el BCRA. La norma aprobada por el directorio de la entidad que conduce Miguel Pesce establece que las entidades financieras \"no podrán cobrar cargos ni comisiones por las operaciones (depósitos, extracciones, consultas, etc.) efectuadas mediante todos los cajeros automáticos habilitados y operados por ellas en el país\", \r\n\r\nhasta el 30 de junio de 2020 inclusive. Y aclara que su objetivo es \"que las personas circulen lo mínimo indispensable para contribuir al aislamiento social dispuesto por el Poder Ejecutivo Nacional para contener la pandemia de Coronavirus COVID-19\" En la comunicación el BCRA explica también que \r\n\r\nno habrá \"límites de importe\" \r\n\r\nsalvo \"los que expresamente se convengan por razones de seguridad o resulten de restricciones operativas\". Tampoco regirán para la cantidad de extracciones. \"Tampoco habrá distinción alguna entre clientes y no clientes, independientemente del tipo de cuenta a la vista sobre la cual se efectúe la correspondiente operación\", señaló."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/el-plan-del-gobierno-todas-empresas-puedan-nid2347647","date":"26  de marzo de 2020  • 14:39","title":"Las alternativas del Gobierno para que las empresas puedan pagar sueldos","abstract":null,"author":"Francisco Jueguen","key_words":"","body":"El primer gran desafío para la economía argentina, en esta nueva escala pandémica, llegará a comienzos de abril. En el inicio del próximo mes -un lapso temporal considerado clave para el Gobierno-, empresas privadas pequeñas, medianas, grandes, y muchas en la informalidad deberán \r\n\r\npagar los salarios a sus trabajadores, incluso estando cerradas. En el Ejecutivo trabajan contrarreloj en un plan para que el sector privado -y también el público, con gobernadores e intendentes a la cabeza- logren hacer frente al pago de sueldos en medio de la pandemia, cuyo remedio globalmente consensuado es el distanciamiento social. Tal medicina implica hoy la clausura de casi toda la economía argentina, por ahora, hasta el 31 de marzo. Muchos creen que ese aislamiento obligatorio por el coronavirus será extendido. La primera medida anunciada por el Gobierno llegó al comienzo de la crisis, pero \r\n\r\naún no logró ser implementada.\r\n\r\n El ministro de Desarrollo Productivo, Matías Kulfas, prometió lanzar créditos por $320.000 millones a tasa fija del 26% para capital de trabajo. Para esto, el Banco Central (BCRA), emitió anoche la Comunicación \"A\" 6946,  que ajustó \"los incentivos a las entidades financieras para que potencien esa línea de crédito\". La idea es que todas las empresas accedan a esa línea con la sola presentación del formulario 931, la declaración jurada para ingresar los aportes y contribuciones con destino a los distintos subsistemas de la seguridad social. O sea, prestar dinero por lo que una empresa gasta mensualmente en pagar sueldos. La resolución oficial no vio la luz y aún se negocia con los bancos. Coronavirus hoy en Argentina: cuántos casos se registran al 25 de Marzo En ese ministerio encontraron obstáculos. \r\n\r\nEl primero es operativo. ¿Cómo presentar la información y controlarla en momentos en los que se evita todo trámite presencial, y la capacidad de las empresas y el Estado está limitada por la cantidad de personas recluidas en cuarentena obligatoria? ¿Cómo lograr que ante la presentación automáticamente de esa declaración virtual se acrediten los fondos en la cuenta bancaria de las empresas? El segundo, cuentan en el propio Gobierno, tiene que ver con la renuencia de los bancos a prestar a todo el sistema, incluidas algunas firmas que en tiempos normales no cumplirían los requerimientos mínimos para acceder al financiamiento con dinero que no es de las entidades, sino de los depositantes. Esta masa de compañías creció al ritmo de la recesión. \"Hay una negociación con los bancos privados y públicos\", contaron desde el Ejecutivo a \r\n\r\nLA NACION\r\n\r\n. \"Los bancos tienen que poner el hombro\", agregaron. \"Tenemos buen dialogo con el Gobierno\", dijeron escuetamente desde la Asociación de Bancos de la Argentina (ABA). En las cámaras bancarias dijeron a este medio que están haciendo un censo con las empresas que pueden ser atendidas por bancos, porque son clientes habituales, y las que no. La informalidad de la economía agranda el desafío para que todas las empresas logren finalmente pagar los salarios a fin de mes. En ese sentido, en el Gobierno contaron que para las firmas que no logren llenar los casilleros habilitantes en el sistema formal, el Estado dará \r\n\r\nun aval especial\r\n\r\n a través de fondos de garantía para allanar el camino al financiamiento. \"Estamos buscando que todas las empresas puedan garantizar el pago de sueldos\", explicaron. No es una medida novedosa. La semana pasada, el gobierno de Juan Schiaretti en Córdoba informó que la provincia daría avales a sus pymes. \"Para enfrentar el coronavirus hemos dispuesto \r\n\r\notorgar avales por una suma de hasta $4000 millones \r\n\r\na las micro, pequeñas y medianas empresas que no son sujetos de crédito. Así podrán recibir crédito para que puedan pagar el salario de sus empleados\", informó en su cuenta de Twitter. La tercera pata oficial implicaría una compensación directa del Estado al sector privado.\r\n\r\n Tiene que ver con el Programa de Recuperación Productiva (Repro), por el que el Gobierno subsidiaría una parte del salario de los trabajadores en empresas en crisis como consecuencia de la pandemia. \"Todavía estamos trabajando. Vamos a tener distintas alternativas vinculadas con el tamaño de la empresa, por cantidad de empleados, en los sectores más afectados\", contaron desde Casa Rosada luego del encuentro ayer del gabinete económico. Para \r\n\r\nlos trabajadores informales y monotributistas\r\n\r\n que ganen hasta $26.100 mensuales (categoría A y B), el oficialismo ya anunció esta semana el \r\n\r\nIngreso Familiar de Emergencia (IFE)\r\n\r\n sólo durante abril. Será de $10.000 por única vez. Incluye a aquellos que cobran la Asignación Universal por Hijo (AUH) y a los trabajadores de casas particulares. Luego del anuncio esta semana del IFE, el Ministro de Trabajo, Claudio Moroni, dijo en una entrevista televisiva que habría medidas para las pequeñas y medianas empresas, y también para\r\n\r\n los trabajadores autónomos\r\n\r\n las semana que viene. Su equipo ratificó esos dichos, pero no dio precisiones al respecto de las iniciativas que se tomarían para esos sectores. \"No hay ningún proyecto bajo análisis para prorrogar impuestos. \r\n\r\nHoy la estrategia central pasa por impulsar la demanda para garantizar los niveles de consumo de los sectores más vulnerables\", afirmaron fuentes de la AFIP, que conduce Mercedes Marcó del Pont."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/los-proyectos-de-ley-de-teletrabajo-nid2345879","date":"22  de marzo de 2020","title":"Los proyectos de ley que buscan establecer reglas básicas para el home office","abstract":"Desde hace dos décadas, diputados y senadores presentan iniciativas sobre el tema, pero hasta ahora ninguna se aprobó; qué dicen los textos ahora en danza","author":"Lorena Zapata","key_words":"","body":"Diputados y senadores vienen presentando proyectos de ley para regular el \r\n\r\nteletrabajo \r\n\r\no \r\n\r\n\r\nhome office\r\n\r\n\r\ndesde 2002, cuando la exdiputada tucumana Olijela Del Valle Rivas buscó reconocer esta modalidad en un capítulo de la ley 20.744, de Contrato de Trabajo (LCT). Pero nunca se lograron avances. Ahora mismo hay dos proyectos en danza en el Congreso de la Nación: uno es del diputado del Frente de Todos (FdT) Darío Martínez y el otro, de la senadora del PRO Gladys González. Se espera, claro, que a partir de los efectos de la \"\r\n\r\ncoronacrisis\r\n\r\n\", se sumen otras iniciativas. \"Esta pandemia va a modificar los hábitos de la gente y eso repercutirá en la legislación laboral\", opinó Martínez, ante la consulta de \r\n\r\nLA NACION\r\n\r\n. El legislador adelantó que en la semana entrante le presentará su propuesta al Poder Ejecutivo, para actualizarla y validarla. El texto toma como base dos resoluciones -llevan los números 1552 y 59- firmadas en 2012 y 2013 por el entonces ministro de Trabajo Carlos Tomada. Allí se define que el teletrabajo implica la realización de actos, la ejecución de obras o la prestación de servicios en los términos de los artículos 21 y 22 de la LCT, en las cuales el objeto del contrato o de la relación de trabajo es realizado total o parcialmente en el domicilio del trabajador o en lugares distintos del/de los establecimiento/s del empleador, mediante la utilización de todo tipo de tecnología de la información y de las comunicaciones (TIC). En consecuencia, los teletrabajadores gozarían de los mismos derechos que los demás empleados bajo relación de dependencia, a la vez que los convenios colectivos deberían establecer las condiciones en las cuales se realizan las tareas. El teletrabajo sería voluntario para el trabajador y toda conversión hacia esta modalidad debería contar con su conformidad expresada por escrito. En caso de que el empleado aporte su propio equipamiento, el empleador debería compensar la totalidad de los gastos por su uso. Además, se busca asegurar un mínimo de jornada laboral presencial y el resguardo de la intimidad del trabajador y de la privacidad de su domicilio. La propuesta de la senadora macrista, por su parte, plantea los mismos lineamientos generales que el proyecto de Martínez -lo cual da cuenta de un consenso básico-, en la medida en que define al teletrabajo como una relación laboral enmarcada en la LCT y en cuanto busca garantizar la igualdad de trato en cuestiones como la remuneración, la capacitación, la formación, el acceso a mejores oportunidades de trabajo y otros derechos. González define el teletrabajo como una modalidad laboral que se adapta al cambio social, cultural y ambiental que sufren nuestras sociedades y al nuevo rol de las mujeres. Uno de los artículos más novedosos del proyecto es el que le otorga al trabajador el derecho a \"optar por adquirir la modalidad de teletrabajo durante los 12 primeros meses posteriores al nacimiento o adopción de hijo/a, siempre que la naturaleza de sus actividades se lo permita\". En el texto se aclara que los plazos aplicarán también para quien no haya sido la persona de la pareja que gestó al hijo. \"Trabajar desde casa tiene muchos beneficios, pero para poder gozarlos tenemos que legislar, regular y establecer derechos y obligaciones claras para todos\", dijo González a \r\n\r\nLA NACION\r\n\r\n. Y agregó que con esta modalidad \"no solo podemos ganar tiempo para estar con nuestros seres queridos y construir una sociedad más justa entre varones y mujeres, sino que también el teletrabajo permite incluir a personas con discapacidades y movilidad reducida, e incluso contaminar menos, al reducir los viajes de ida y vuelta al trabajo\". Dos semanas atrás, cuando la senadora representó el proyecto en la mesa de entradas del Senado -ahora espera que se debata en las comisiones de Trabajo y Previsión Social y de Sistemas y Medios de Comunicación-, no pensó en que \"el teletrabajo sería una manera de cuidarnos\". \"Nunca imaginé que el teletrabajo iba a presentarse como una manera tan eficaz de hacer frente a esta pandemia, reduciendo el contacto social y las chances de contagio en un momento en que cuidar del otro es cuidarse a uno mismo\", finalizó. Habrá que ver si los legisladores aprovechan esta coyuntura para dar el debate por una legislación para una modalidad que, por estos día, permitirá mantener algunas actividades de la economía a flote."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/como-siguen-busquedas-laborales-contrataciones-durante-cuarentena-nid2347221","date":"25  de marzo de 2020  • 13:57","title":"Trabajo. Los sectores que siguen buscando contratar gente pese a la cuarentena","abstract":null,"author":"Sofía Terrile","key_words":"","body":"En un escenario en el que las decisiones se toman en tiempo real y sin el panorama informativo completo, aún sobreviven \r\n\r\nbúsquedas laborales y contrataciones. \r\n\r\nEl freno a la \r\n\r\neconomía\r\n\r\n por la \r\n\r\ncuarentena total \r\n\r\nno llegó a sectores como la \r\n\r\ntecnología,\r\n\r\n donde los anuncios publicados antes del 19 de marzo siguen activos. \"En las últimas semanas, \r\n\r\nsalvo tecnología y marketing digital,\r\n\r\n la mayoría de los sectores entró en modalidad 'stand by' -detalla Maximiliano Schellhas, director general de Staffing & Key Accounts de la consultora Randstad-. Es una pausa hasta ver qué pasa, pero \r\n\r\nno se cancelan, porque son puestos que se necesitan, \r\n\r\ngeneralmente de gerencias para arriba\".  Lo esperable es que \r\n\r\nse suspendan las búsquedas que no sean críticas,\r\n\r\n apunta Andrés Hatum, profesor de la Universidad Torcuato Di Tella y especialista en el mercado laboral. Por otra parte, el escenario actual no es el mejor: mientras tanto, habrá \"suspensiones amparadas en la ley\" dada la imposibilidad de generar ingresos.  En el caso de los mandos gerenciales altos y puestos directivos, \"la mayoría de los procesos iniciados hace aproximadamente 10 días siguen su curso\", dice Alejandro Masco, socio de la consultora MR Partners. El 70% de esas búsquedas se iniciaron antes de la cuarentena total y el 30% restante, después. Los \r\n\r\nrubros\r\n\r\n en los que se realizan son elocuentes: \r\n\r\ntecnología, agro, consumo masivo y retail -especialmente ecommerce-, \r\n\r\nlos sectores que se ven como ganadores a corto o a largo plazo en este contexto. \"Estamos en un proceso de aprendizaje para entender cómo hacer las contrataciones, porque esto no es un home office de una o dos veces por semana: \r\n\r\nes trabajo virtual\", \r\n\r\nresume Masco. Así, los contratados que tenían como fecha de inicio alguno de estos días \"cuarentenados\" debieron conocer a sus equipos y realizar sus reuniones por plataformas de videollamada como Zoom o Skype. En el caso de los mandos más bajos, dice Valeria Bohórquez, líder del negocio Career para América Latina en la consultora Mercer, \"no es lo mismo hacer un \r\n\r\n\r\nonboarding\r\n\r\n\r\n con entrenamiento de manera remota\", por lo que en este contexto hay que prestar especial atención a la motivación y a la comunicación.  Con este escenario en mente, la recomendación principal para quien esté buscando trabajo a largo plazo es afilar bien las \r\n\r\nhabilidades digitales, \r\n\r\nresalta Schellhas. \"Es una oportunidad grande para fortalecerlas\", apunta. En el corto plazo, aconseja observar qué actividades esenciales están eximidas de las prohibiciones de circulación y pueden seguir trabajando en tiempos de cuarentena. Los \r\n\r\nempleos temporales\r\n\r\n están viviendo un boom en los supermercados e industrias alimenticias y de productos de higiene. Por caso, desde el jueves hasta el sábado pasados, la consultora donde trabaja Schellhas recibió \r\n\r\nmás de 500 pedidos para puestos de cajeros y repositores,\r\n\r\n 50 para enfermería y 400 para operarios de planta en laboratorios, alimentación e higiene personal. El rubro de la tecnología fue el primero en adaptarse. \r\n\r\nEn SAP, la compañía que diseña productos de gestión empresarial, hay entre 100 y 120 búsquedas abiertas que siguieron su rumbo a pesar de la cuarentena total. En los días previos a la \r\n\r\ncuarentena,\r\n\r\n y ya con gran parte de la compañía trabajando de manera remota, los ingresos -que son continuamente unos 20 por semana- se organizaron por turnos. Cada una de las personas que comenzaba a trabajar retiraba un sobre individual con todo el papeleo necesario y sus tarjetas de acceso. Hacia adelante, y ya en contexto de cuarentena, la compañía les pidió a sus\r\n\r\n nuevos empleados\r\n\r\n que utilizaran sus propias computadoras y comenzaran el trabajo desde casa, explica Constanza Quiñones, directora de Recursos Humanos de SAP Argentina. \"Sigue de manera habitual el día uno, en el que se hace una presentación y se detalla cómo funciona todo en la empresa. Se realiza a través de videollamadas con un mentor\", resalta. \"Para nosotros hay cierta adaptación, pero estamos listos para trabajar de manera remota: solemos tener reuniones del comité de crisis con cierta frecuencia\", añade.  La compañía de tecnología y negocios Practia tampoco frenó sus búsquedas. \"Manejamos entre 40 y 60 al mismo tiempo; vislumbro una pequeña baja, pero no las podemos parar, porque estamos en un ámbito de alta rotación y la rueda sigue girando\", resume Mónica Bobrowski, directora de Capital Humano de la firma. Las búsquedas son principalmente de desarrolladores, testers que aseguran calidad del software, analistas funciones, project managers (PM) y búsquedas más específicas de científicos de datos y expertos en business intelligence. Como la compañía \r\n\r\nya estaba trabajando de manera remota\r\n\r\n antes de la cuarentena total, hay un stock de equipos que se configuraron y que pueden ser enviados a través de servicios de paquetería a los nuevos ingresantes. \"Estamos preparados para un onboarding remoto porque cada nuevo miembro del equipo tiene un mentor que lo sigue en los primeros pasos\", concluye."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/monotributistas-cuantos-cobrarian-ingreso-emergencia-que-requisitos-nid2346914","date":"24  de marzo de 2020  • 18:10","title":"Monotributistas: cuántos cobrarían el ingreso de emergencia y qué requisitos deben cumplir","abstract":null,"author":"Silvia Stang","key_words":"","body":"En las \r\n\r\ncategorías A y B del monotributo \r\n\r\nhay 943.000 personas por las cuales no se registran otros ingresos. Es decir: son contribuyentes que facturan hasta $313.108,87 anuales (ese es el tope de ingresos para estar en esos casilleros del régimen impositivo simplificado) y que no reciben dinero de otra fuente, ya sea por ser empleados bajo relación de dependencia o por estar jubilados o pensionados. Si a esa cifra, informada a \r\n\r\nLA NACION \r\n\r\npor la \r\n\r\nAFIP\r\n\r\n, se le suman los 430.000 anotados en la categoría social, son entonces 1.373.000 los monotributistas que podrían recibir, en principio, el\r\n\r\n ingreso familiar de emergencia \r\n\r\nde $10.000 creado por el decreto 310. La medida alcanza también a los trabajadores de la economía informal, a las familias que cobran Asignación Universal por Hijo (AUH), a los desocupados y a las personas que se desempeñan en el servicio doméstico; en este último caso, según informaron en la \r\n\r\nAnses,\r\n\r\n el ingreso les llegará tanto si están en blanco como si están en el sector informal. Con excepción de las familias con AUH, los beneficiarios deberán inscribirse en la página del organismo previsional en los últimos días de este mes (según un cronograma que se detalla en esta misma nota) para solicitar el subsidio, que busca aliviar los efectos del agravamiento de la crisis de la actividad económica provocado por el \r\n\r\ncoronavirus\r\n\r\n. El número de \r\n\r\nmonotributistas \r\n\r\nde menores ingresos -que incluye a 676.000 contribuyentes de la categoría A y a 267.000 de la categoría B- no es el del total de personas que accederán al beneficio, sino el del universo dentro del cual están quienes resultarán alcanzados. Según la medida dispuesta y anunciada por \r\n\r\nlos ministros de Economía y de Trabajo, Martín Guzmán y Claudio Moroni,\r\n\r\n para cobrar habrá que cumplir, en términos generales (es decir, no solo si se es monotributista) también otros requisitos (además de tener entre 18 y 65 años y residir legalmente en país desde hace al menos dos años) que son los siguientes: -Ningún integrante del grupo familiar directo debe recibir un sueldo por ser trabajador dependiente, ya sea del sector público o privado. -Tampoco puede haber en el grupo familiar alguien que perciba prestación por desempleo, jubilación, pensión u otro tipo de retiros de carácter contributivo o no contributivo que provengan de la Nación, de alguna provincia o de algún municipio. -Además, el ingreso es incompatible si en la familia hay alguien que está en el régimen de autónomos o en el monotributo en una categoría superior a la B. Es decir, si hay alguien en el sistema impositivo simplificado que tenga ingresos por una cifra superior a los $313.108,87 anuales (eso da un promedio mensual de $26.092). -Ningún integrante del hogar debe estar cobrando algún plan social (Salario Social Complementario, Hacemos Futuro, Potenciar Trabajo u otro, de cualquier jurisdicción). El ingreso de emergencia sí es compatible, en cambio, con el cobro de la Asignación Universal por Hijo (AUH) y con el de la beca Progresar para estudiantes. Para quienes perciben planes sociales, en rigor, el Gobierno ya había anunciado un bono extraordinario de $3000 (que se suma a la prestación mensual), en tanto que para las familias que perciben AUH, los $10.000 se suman a los $3103 por hijo que también ya se habían establecido. ¿Y quiénes son las personas que integran el \r\n\r\ngrupo familiar\r\n\r\n, para el objetivo de establecer si hay incompatibilidades? Según afirmaron en la \r\n\r\nAnses\r\n\r\n ante la consulta de \r\n\r\nLA NACION,\r\n\r\n esa definición estará incluida en la reglamentación que se conocerá en los próximos días. En principio, se trataría del titular, cónyuge o conviviente e hijos menores de 18 años o con discapacidad (en este último caso, sin límite de edad). En el caso de los monotributistas, el número total de quienes están en las categorías A y B y en la social y no tienen otros ingresos registrados, equivale al 57% de los considerados \"puros\" (sin entrada de dinero de otras fuentes laborales o previsionales), y al 38% del total de contribuyentes del régimen (aquí se incluye a los que son, por ejemplo, también asalariados), siempre según datos de la AFIP. Por las incompatibilidades, los porcentajes serán menores. Por otra parte, si se da el caso de dos integrantes de un matrimonio que están, cada uno de ellos, alcanzados por la medida, entonces el cobro será de $10.000 y no se duplicará, ya que la medida fue pensada para ingresos por hogar y no por personas. Según lo establecido hasta ahora, para cobrar el ingreso de emergencia no será una condición estar al día con los pagos de los aportes mensuales del sistema. Y, en el caso de que se estén percibiendo ingresos vinculados a la propia actividad declarada en el monotributo (es decir, si se facturó en los últimos días o se factura en los próximos, sin importar cuanto), también se abonará el subsidio, según aclararon fuentes de la Anses. El organismo previsional está trabajando en la redacción de las normas de reglamentación. Mientras tanto, se dispuso que entre el viernes 27 y el martes 31 de este mes, todos los beneficiarios (con excepción de las familias en las que se cobra la AUH) tendrán que completar un formulario que estará en la página web y en la app de la Anses. Para quienes tengan documento cuyo último número sea 0 o 1, la fecha para ingresar la solicitud será el viernes 27 de marzo; si el documento finaliza en 2 o 3, habrá que hacer el trámite el sábado 28 y si termina en 4 o 5, el domingo 29. Si el último número es 6 o 7, el aplicativo deberá completarse el lunes 30, y si es 8 o 9, el martes 31. Una vez terminado ese período, la Anses hará el relevamiento de información y el cruce de datos para detectar eventuales incompatibilidades. Luego se pedirá, en los casos en que haya,  la identificación de una cuenta bancaria. Las familias que cobran Asignación Universal por Hijo (AUH) no deberán hacer este trámite de pre-inscripción y el pago (ya previsto sin gestión previa), será en la misma cuenta en la que se recibe la prestación todos los meses. Una cuestión práctica, según afirmaron en la Anses, es que se necesitará tener activada la clave de la seguridad social, que es la que permite ver datos personales y hacer trámites dentro de la página del organismo. Esa clave se gestiona de manera \r\n\r\nonline \r\n\r\n(hay que ir al apartado que dice Mi Anses). Para verificar la identidad de la persona que la está pidiendo, el sistema requiere responder preguntas sobre su situación laboral o previsional, o sobre datos tales como domicilio y vínculos familiares. El pago de los $10.000 se hará durante el mes de abril, aunque todavía no está establecida la fecha exacta. Y se están definiendo las modalidades de cobro para quienes no están bancarizados."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/intercambio-comercial-en-febrero-hubo-superavit-us1129-nid2347733","date":"26  de marzo de 2020  • 18:18","title":"Intercambio comercial. En febrero hubo un superávit de US$1129 millones","abstract":null,"author":"","key_words":"","body":"El intercambio comercial de febrero arrojó un \r\n\r\nsuperávit de US$1129 millones,\r\n\r\n más del doble de los US$450 millones obtenidos en igual mes del año pasado, según informó hoy el Instituto Nacional de Estadística y Censos (Indec). El superávit comercial se debió principalmente a una caída en las importaciones, superior al descenso en las exportaciones.\r\n\r\n Fundamentalmente cayeron las compras del exterior de máquinas, aparatos y material eléctrico; vehículos terrestres y accesorios, y reactores nucleares, calderas, máquinas, aparatos y artefactos mecánicos, entre otras. Por su parte, se destacó el aumento de las exportaciones de semillas y frutos oleaginosos y cereales. El mes pasado, \r\n\r\nlas exportaciones alcanzaron los US$4324 millones y disminuyeron 2,8%\r\n\r\n (-US$124 millones) respecto a igual mes de 2019, debido a la caída en precios de 2,2% y en cantidades, 0,6%. En términos desestacionalizados, las exportaciones de febrero se redujeron 2,9% y 0,9%, con relación a enero.  \"En febrero, las exportaciones de combustibles y energía, manufacturas de origen agropecuario (MOA) y manufacturas de origen industrial (MOI) descendieron de manera interanual 21,5%, 7,6% y 4,1%, respectivamente, mientras que las de productos primarios aumentaron 12,9%.\", indicó en informe del Indec. Las importaciones, por su parte, equivalieron a US$3195 millones y se derrumbaron 20,1% \r\n\r\nrespecto a igual mes del año anterior (-US$803 millones). Las cantidades bajaron 16,5% y los precios se contrajeron 4,3%. En términos desestacionalizados, las importaciones de febrero cayeron 4,1% y 0,4%, con relación a enero de 2020, respectivamente. En el desagregado, las importaciones de bienes de capital disminuyeron 27,3%; las de bienes intermedios, 10,6%; las de combustibles y lubricantes, 10,6%; las de piezas y accesorios para bienes de capital, 26,3%; las de bienes de consumo, 9,6%; y las de vehículos automotores de pasajeros, 55,3%. El \r\n\r\nintercambio comercial (exportaciones más importaciones) disminuyó 11%\r\n\r\n en relación a igual período del año anterior y alcanzó un valor de US$7519 millones. \"La crisis global disparada por el coronavirus afectó el precio de los commodities que exporta la Argentina. Como consecuencia, esperamos que las exportaciones se vean perjudicadas tanto vía precio como vía cantidad\", analizaron en la consultora LCG, y agregaron: \"En relación con las manufacturas de origen industrial, será importante la evolución de la situación en Brasil. Preocupa que los contagios puedan escalar rápidamente debido a la falta de medidas sanitarias\". \"Para el caso de las importaciones, su evolución seguirá muy atada al avance de la actividad económica, así como también a los controles impuestos por el gobierno (como las licencias no automáticas). La cuarentena obligatoria ralentizará el consumo local, acentuando la baja de importaciones de uso intermedio, bienes de consumo y bienes de capital\", concluyeron en LCG."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/empleos/el-desempleo-se-mantuvo-estable-2019-pero-nid2347727","date":"26  de marzo de 2020  • 17:42","title":"Indec. En 2019 creció la precarización y el desempleo cerró el año en 8,9%","abstract":null,"author":"Francisco Jueguen","key_words":"","body":"Pese a la malos augurios para el mercado de trabajo luego de un año de recesión e inflación, \r\n\r\nel desempleo se mantuvo a fines de 2019 prácticamente sin cambios \r\n\r\n-bajó dos décimas- frente al año pasado. Sin embargo, creció el empleo precarizado en la Argentina. El informe sobre Mercado de trabajo del Indec para el cuarto trimestre mostró \r\n\r\nun leve descenso del desempleo hasta un 8,9%\r\n\r\n (en el mismo período del año pasado era de 9,1%). Además, creció la tasa de empleo, que pasó de 42,2% a 43%, según afirmó el organismo. Esa creación de trabajo prácticamente fue compensada por la \r\n\r\nsuba de la tasa de actividad (de 46,5% a 47,2%),\r\n\r\n o sea, de mayor cantidad de personas que debieron salir a buscar trabajo. Por su parte, la ocupación demandante pasó de 17,3% a 19% en un años. Ambas subas son además señales de que \r\n\r\nmás personas se volcaron el mercado por la necesidad de nuevos ingresos\r\n\r\n ante la galopante suba de los precios durante el año pasado (53,4%). En tanto, el subempleo mostró un avance de 12% a 13,1%. La subocupación, según los especialistas, es una muestra de \r\n\r\nla precarización de los empleos disponibles. El sector privado registrado -el rubro que el macrismo prometió priorizar- cerró el año pasado con 166.800 asalariados menos\r\n\r\n que hace un año. Se trata de una retracción de 2,7% en ese mercado laboral. Así lo estimaron los números oficiales de diciembre pasado del Sistema Integrado Previsional Argentino (SIPA) que procesa y distribuye el Ministerio de Trabajo. Según la cartera que conduce Claudio Moroni, el sector privado registrado mostró además una caída mensual desestacionalizada de 0,5% (-28.500 trabajadores) respecto a noviembre. \"De acuerdo con los cambios observados en la distribución de la población ocupada según distintas características, el mayor crecimiento de la participación en la estructura ocupacional en el período interanual se registró en los ocupados por cuenta propia, a diferencia de los asalariados, que redujeron su participación en 1,9 puntos. Dentro de los asalariados, a su vez, se observó \r\n\r\nun incremento de aquellos sin descuento jubilatorio, que alcanzaron el 35,9%\r\n\r\n del total\", indicaron los técnicos del Indec en su informe difundido esta tarde. \"Los subocupados, aquellos ocupados que trabajan menos de 35 horas semanales por causas involuntarias y están dispuestos a trabajar más horas, que incrementaron 1,1 punto porcentual su participación\", agregaron los especialistas del organismo estadístico. \"La baja interanual del desempleo responde al hecho de que la tasa de ocupación creció por encima de la tasa de actividad en el último trimestre del año pasado\", afirmó un estudio de la consultora privada LCG. \"Esto significa que \r\n\r\nel mercado de trabajo logró absorber a todos los que ingresaron buscando un empleo\r\n\r\n y a parte de los que ya se encontraban buscando uno, considerados hasta el momento como desempleados\", agregó. El incremento de la subocupación demandante representó, en términos absolutos, a casi 1,3 millones de trabajadores \"que aun cuando cuentan con un empleo ejercen presión extra sobre el mercado de trabajo\", según la consultora, que completó: \"Este incremento matiza el dato positivo que representa la baja interanual de la tasa de desempleo. \r\n\r\nUna tasa de subocupación más alta también refleja un deterioro de los indicadores laborales\". El especialista de Idea Jorge Colina explicó a \r\n\r\nLA NACION\r\n\r\n que lo que ocurrió en el cuarto trimestre de 2018 es que fue \"atípicamente recesivo\", al punto tal que casi no subió la población económicamente activa y hasta el cuentapropismo bajó. \"En cambio, en el cuarto trimestre de 2019 la gente ya estaba acostumbrada a los golpes cambiarios y siguió trabajando. Aumenta la población activa y el empleo sube en 450.000 personas, pero todo informal. Un 80% es aumento de cuentapropismo y el resto es aumento de asalariado no registrado\", estimó. \"Crisis del coronavirus mediante, las perspectivas para 2020 indican que el desempleo seguirá en niveles elevados. A pesar de los esfuerzos fiscales y los estímulos de política económica para que las empresas mantengan los niveles de empleo \r\n\r\nparece inevitable que el desempleo crezca este año también\"\r\n\r\n, pronosticaron los especialistas."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/oficial-en-2019-pbi-se-contrajo-22-nid2347285","date":"25  de marzo de 2020  • 17:10","title":"Recesión. En 2019 el PBI se contrajo 2,2% y cayó por segundo año consecutivo","abstract":null,"author":"","key_words":"","body":"El producto bruto interno (PBI) fue de $21,65 billones en 2019, el equivalente a US$361.496 millones al 31 de diciembre pasado, con lo cual cayó \r\n\r\n\r\n\r\n2,2% de forma interanual en términos reales. Esto equivale al segundo año consecutivo de contracción, luego de la caída de 2,5% del PBI de 2018. Para que la actividad económica crezca es necesario que se expandan tres variables: consumo, inversión y exportaciones. Por la incertidumbre política de las elecciones, el aumento del tipo de cambio, la aceleración de la inflación y la suba de tasas de interés, ninguno de los tres factores se destacó en 2019. Según el Indec, el año pasado,\r\n\r\n el consumo privado se contrajo 6,4%, \r\n\r\nmientras que \r\n\r\nel público cayó 1,5%.\r\n\r\n Las\r\n\r\n inversiones, por su parte, se derrumbaron 15,9%. \r\n\r\nSi bien las \r\n\r\nexportaciones crecieron 9,4%,\r\n\r\n las\r\n\r\n importaciones cayeron 18,7%. Para este año, las perspectiva de caída previo al impacto del coronavirus eran de entre -1,1% y -1,5%, según datos del Ministerio de Economía. Si bien todavía no se sabe el alcance que tendrá la parálisis de la actividad en la economía por la pandemia, \r\n\r\nlos analistas señalan que el PBI podría caer hasta 3%, y descuentan que habrá tres años consecutivos de contracción. \"Dividiendo el producto total por la cantidad de argentinos, se observa que el PBI per cápita cayó por debajo del nivel de 2010; es decir, luego de 10 años, a cada uno de los argentinos le corresponde una menor cantidad de producto. Mientras los demás países crecen de forma sostenida, la Argentina es cada vez más pobre en términos relativos y representa un porcentaje menor del producto mundial\", dijeron Nadin Argañaraz, Bruno Panighel y Julián Illa, economistas del Iaraf, que señalaron que el arrastre estadístico para este año es de -0,7%.  En el desagregado, los sectores que crecieron en 2019 fueron: agricultura, ganadería, caza y silvicultura (21,5%); hogares privados con servicio doméstico (4,4%); explotación de minas y canteras (1,2%); enseñanza (0,9%); administración pública, defensa y planes de seguridad social de afiliación obligatoria (0,3%), y servicios sociales y de salud (0,3%). Mientras que hoteles y restaurantes no tuvo variación. En tanto, los sectores que se contrajeron fueron: intermediación financiera (-11,5%); pesca (-10,3%); comercio mayorista, minorista, y reparaciones (-7,8%); construcción (-5,5%); industria manufacturera (-6,3%); impuestos netos de subsidios (-4,2%); electricidad, gas y agua (-2,8%); otras actividades de servicios comunitarios, sociales y personales (-1,7%); transporte y comunicaciones (-0,7%), y actividades inmobiliarias, empresariales y de alquiler (-0,6%). \"Incidieron negativamente en el PBI la industria manufacturera (-1%), comercio (-1%) e intermediación financiera (-0,5%), y positivamente agricultura, ganadería, caza y silvicultura (+1,3%). Las caídas observadas en la formación bruta de capital fijo (-15,9%) y el consumo privado (-6,4%) fueron parcialmente compensadas por la suba en las exportaciones (+9,4%). En 2019, el consumo privado representó 64,4% del PIB medido a precios corrientes\", señaló el informe del Indec. En relación a la inversión, según estimaciones preliminares, la caída se debió al decrecimiento de 7,1% de la inversión en construcciones, el descenso de 11% de otras construcciones, a la disminución de 10% en maquinaria y equipo y al decrecimiento de 12,7% en equipo de transporte. Dentro de maquinaria y equipo, el componente nacional creció un 0,2% y el componente importado se contrajo un 16,2%. En equipo de transporte el componente nacional se retrotrajo 14,7% y el importado decreció 8,7%. \"A lo largo de la gestión Cambiemos (2015-2019), el PBI cayó 3,1% (-7,3% per cápita) y la inflación acumuló casi 300% (poco más de 40% anualizado). Como si fuera poco, la deuda se disparó y el financiamiento se cerró, tornando cualquier recuperación mucho más difícil\", dijo el economista Matías Rajnerman, de Ecolatina."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/miguel-acevedo-presidente-uia-estamos-trabajando-salarios-nid2347367","date":"26  de marzo de 2020  • 11:11","title":"Coronavirus, salarios y liquidez: Así vive la cuarentena el jefe de la mayor central fabril","abstract":null,"author":"Francisco Jueguen","key_words":"","body":"Que no se corte la cadena de pagos, generar liquidez a las empresas y morigerar los aspectos tributarios. Esos son actualmente los temas cruciales para el sector privado en medio del impacto que ya genera la pandemia -y las medidas para hacerle frente- en la economía. Desde su casa, donde se encuentra en cuarentena como la mayoría de los argentinos, el presidente de la Unión Industrial Argentina (UIA), Miguel Acevedo, afirmó que están trabajando con el Gobierno para que los salarios puedan pagarse con normalidad en las empresas, reclamó al Estado una postergación de impuestos y aseguró que -para una economía argentina que ya tenía serios desafíos- el coronavirus \"cambia la escala a los retos\". En una entrevista con \r\n\r\nLA NACION\r\n\r\n -vía whatsapp-, el titular de la entidad fabril señaló que el objetivo primordial debe ser hoy \"sostener el empleo y el mercado interno, como así también abastecer a toda la ciudadanía, cuidando el poder adquisitivo de la gente\".  Acevedo sostuvo que la industria cuenta con un nivel de utilización de la capacidad instalada bajo, por lo que tiene espacio para aumentar su producción, sobre todo en otros insumos que serán necesario en tiempos de la pandemia y dudas por el abastecimiento. \"Pero esto no es inmediato, se requiere liquidez y capital de trabajo, calificar más mano de obra en un contexto donde la cantidad de trabajadores ha caído por las circunstancias sanitarias\", aseguró. -¿Qué cree de las medidas que el Gobierno tomó con relación al aislamiento social? -Todos los pasos que se están dando tienen un objetivo: cuidar y preservar la salud de los argentinos. Cada medida que se tome con ese objetivo es correcta. -¿Qué impacto tendrán en la industria y en las empresas privadas? -El impacto todavía no puede mensurarse con exactitud, pero en los últimos ocho años el sector industrial cayó 25% en términos per cápita, 17% solamente en los último cuatro. Es decir, 2020 ya presentaba muchos desafíos para la economía argentina. La industria comenzaba a encontrar su piso y con un cierre del tema deuda, más políticas productivas podías empezar a hablar de recuperación. La situación provocada por el Covid-19 le cambia la escala a los retos, hay que transitar esta difícil coyuntura para luego recuperar la dinámica e impulsar el funcionamiento de la economía productiva . -¿Cree correcta la orientación de las medidas económicas tomadas por el Gobierno? -Van en la dirección correcta. Es una situación inédita y en materia económica en muchos casos iremos por detrás de los hechos. Estamos trabajando diariamente con todos los representantes del sector público para que se implementen nuevas medidas y se reglamenten las ya lanzadas con un objetivo primordial: sostener el empleo y el mercado interno, como así también abastecer a toda la ciudadanía, cuidando el poder adquisitivo de la gente. -Muchos economistas creen que este es un shock de oferta, y que las medidas deben estar orientadas a asegurar el funcionamiento de las empresas e industrias privadas. -Es un doble problema. Definitivamente hay un problema de demanda, que se refleja en la menor demanda externa, la caída de los precios internacionales y en el menor consumo interno producto del aislamiento. Sumado a eso, uno de los efectos del aislamiento es una menor oferta en muchos sectores. Esto irá evolucionando junto con la situación sanitaria. Hoy, la prioridad es garantizar los bienes y servicios esenciales, además de atender los problemas de los sectores que han reducido su producción. -¿Considera que faltan medidas para asegurar el funcionamiento de la economía? -Hoy el funcionamiento de la economía está sujeto a la cuestión sanitaria. Esto implica también monitorear la evolución de los requerimientos para que la economía sostenga su dinámica productiva. El Gobierno es consciente de eso y nosotros estamos en comunicación constante para brindar información sobre las necesidades de la economía productiva para afrontar esta situación. Que no se corte la cadena de pagos, generar liquidez a las empresas y morigerar los aspectos tributarios son temas clave en este contexto. -¿Qué debe pasar con los impuestos? -Por la situación actual muchas empresas han dejado de vender y de producir. Es esperable que haya una caída de la recaudación y que algunas empresas enfrenten dificultades para pagar sus impuestos. Es clave que se posterguen impuestos y se baje la carga para sostener a las empresas, en particular a las pymes. -¿Cómo se pagarán salarios? Es una gran preocupación y estamos trabajando para que se puedan pagar. El Gobierno ya ha anunciado programas de crédito a tasas favorables para pymes. Como dije antes, esto es secuencial, hay que monitorear la economía en forma periódica y buscar respuestas rápidas a los problemas que se avecinan. -¿Qué pasará si estas medidas de aislamiento social se extienden en el tiempo? -Eso es parte de lo que el Gobierno y todos los actores sociales estamos monitoreando día a día. Cada escenario requiere respuestas diferentes. -¿Qué impacto tendrá esta pandemia en la economía en general una vez que termine? -No existen proyecciones económicas certeras sobre cómo va a impactar en la industria. Sí podemos decir que va a impactar y que tenemos que trabajar para que ese impacto sea el menor posible. El Gobierno está trabajando sobre esas medidas paliativas y cuenta con el aporte de nuestra institución para darles forma. -¿Tienen hoy insumos para producir? ¿Qué pasa en las fábricas? -En general sí. Se han ido resolviendo todos los problemas puntuales de las empresas que por temas circunstanciales no tenían insumos. La industria está respondiendo con toda su capacidad para afrontar este contexto. En particular todos los trabajadores de los sectores esenciales y de toda la cadena de valor. -¿Cree que alguna capacidad ociosa de las plantas nacionales puede adaptarse para la fabricación de insumos importantes en esta crisis, como alcohol en gel o respiradores? -Hoy la industria cuenta con un nivel de utilización de la capacidad instalada bajo, por lo que tiene espacio para aumentar su producción. Pero esto no es inmediato, se requiere liquidez y capital de trabajo, calificar más mano de obra en un contexto donde la cantidad de trabajadores ha caído por las circunstancias sanitarias, entre otras cosas. Pero sin duda, con fuerte articulación público-privada la oferta irá aumentando, además aparecen múltiples ejemplos de capacidades tecnológicas de las empresas para fabricar bienes clave necesarios en este contexto. La industria argentina cuenta con tecnologías transversales a los sectores de la metalmecánica, electrónica, textiles, plásticos, medicamentos, insumos químicos y software, entre otros, con capacidad de potenciar la actual oferta de bienes esenciales para el sistema de salud. También de acelerar el desarrollo de proyectos que aún no tienen escala industrial para su concreción, promoviendo el aumento de la oferta de bienes esenciales en el corto plazo. Las empresas farmacéuticas y de equipamiento médico están haciendo sus mayores esfuerzos y se han puesto a disposición de las necesidades del Ministerio de Salud. -¿Cómo pueden ayudar los empresarios a la sociedad en medio de esta crisis? -El sector industrial está consustanciado con la producción de bienes y servicios esenciales para que estén a disposición de todos los argentinos. Tenemos que preservar el empleo y garantizar el consumo de la población. Además de acompañar todas las necesidades e iniciativas solidarias que surgen desde todos los actores sociales. La UIA conformó un el \"Grupo de Trabajo Industrial Solidario\" para centralizar las necesidades extraordinarias que surjan en este contexto, además de cooperar con las acciones que ya están llevando adelante las entidades sectoriales y regionales en las provincias y municipios."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/emergencia-cuantos-argentinos-quedan-varados-exterior-nid2347302","date":"25  de marzo de 2020  • 16:51","title":"Emergencia: cuántos argentinos quedan varados en el exterior","abstract":null,"author":"","key_words":"","body":"El presidente \r\n\r\nAlberto Fernández\r\n\r\n anunció hoy que, por el momento, las repatriaciones de argentinos al país, en medio de la cuarentena total por el coronavirus, \r\n\r\nquedaron \"suspendidas\".\r\n\r\n ¿Cuántos son los argentinos que estaban en condiciones de ser repatriados? En Cancillería indican que, más allá de que fueron alrededor de 23.000 las personas que pidieron regresar a la Argentina en las primeras horas posteriores al cierre de fronteras, el número escaló luego hasta llegar a 45.000. Sin embargo, explican que se trata de gente en situaciones muy diversas: desde aquellos que tienen pasaje de regreso y les cancelaron el vuelo hasta aquellos que se encuentran residiendo temporalmente en otro país y, por la situación anómala de la pandemia de coronavirus, deciden volver. Al día de hoy \r\n\r\nen las oficinas del Ministerio de Relaciones Exteriores se estima que quedan alrededor de 10.000 argentinos varados en los principales destinos. Si bien son números estimativos, calculan que hay alrededor de 1300 argentinos varados en República Dominicana, otros 1500 en México -entre Ciudad de México y Cancún-, no menos de 1500 en Estados Unidos -con foco en Miami y Nueva York-, 1000 en Perú -repartidos entre Cusco y Lima-, otros 1000 en Cuba, 1000 en España, cerca de 900 en Reino Unido, 700 en Francia y otros 700 en Italia. También suman alrededor de 200 los varados en Portugal, 200 en Costa Rica y \"un puñado\" en Ecuador. La Cancillería señala, además, que hay grupos en países como India, Nueva Zelanda y Australia, puntos del mapa muy difíciles de conectar en estos momentos. Según pudo saber \r\n\r\nLA NACION\r\n\r\n, desde el 13 de marzo -cuando se comenzó con las restricciones a \"zonas de riesgo\"- hasta hoy, Aerolíneas Argentinas trajo de regreso al país 27.000 argentinos. Este número resulta de sumar los que llegaron en vuelos \"especiales\" (que fueron más de 35 hasta el momento, con 11.780 pasajeros transportados) con los que llegaron en los vuelos regulares que siguieron operando mientras fue posible, dado que las zonas vedadas se fueron ampliando progresivamente. Latam, por su parte, detalló que en los últimos días realizó 62 vuelos que le permitieron traer de regreso al país a 10.800 argentinos o residentes en el país desde Cancún, Punta Cana, Santiago de Chile, San Pablo, Cuba, Jamaica, Estados Unidos y Europa. También ingresaron vuelos de muchas otras aerolíneas (que aprovecharon el tramo de regreso para sacar extranjeros del país) , que van desde la brasileña Gol a Emirates Airlines."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//politica/coronavirus-alberto-fernandez-aseguro-se-congelaran-alquileres-nid2347289","date":"25  de marzo de 2020  • 16:28","title":"Coronavirus: Alberto Fernández aseguró que se congelarán alquileres y créditos hipotecarios por 180 días","abstract":null,"author":"","key_words":"","body":"El presidente Alberto Fernández aseguró hoy que enviará al Congreso un proyecto de ley para \r\n\r\ncongelar alquileres y créditos hipotecarios por 180 días\r\n\r\n, ante la crisis provocada por la pandemia de \r\n\r\ncoronavirus\r\n\r\n. Además, el proyecto incluirá la prohibición de los desalojos. En diálogo con el programa Cortá por Lozano, por Telefé, el Presidente señaló que está hablando con el titular de la Cámara de diputados, Sergio Massa, para que avance en ese sentido. \"Ojalá que este virus haya servido para darnos cuenta de lo que podemos hacer juntos. Si la política se vuelve menos egoísta y miserable podemos lograr cosas importantes. Frente al miedo, todos nos unimos\", aseguró el primer mandatario. \"Si la sociedad no acompaña, la pelea es inútil\", afirmó el Presidente. El mandatario aseguró que \r\n\r\n\"por ahora los regresos\" al país \"están suspendidos\"\r\n\r\n y les pidió a los que permanecen fuera de la Argentina que esperen. Fernández les pidió a los sectores más vulnerables de la sociedad que \"esperen\", que \"a todos les va a llegar la ayuda\", y adelantó que analizó con curas villeros, en una reunión en la Quinta de Olivos, que están viendo la forma de \"llevar más comida a los hogares\". \"Lo que tienen que entender los sectores más humildes es que no pueden hacer changas, pero que nos estamos ocupando de ellos, les pido que esperen, que a todos les va a llegar la ayuda\". El Presidente aseguró que \"si es necesario\" va a prolongar la cuarentena, porque \"entre la economía y la salud\", prioriza la salud. Además, dejó claro que el problema no es \"hasta cuándo\" el aislamiento, sino \"que el riesgo termine\". El mandatario señaló además que \"hoy hay más de 200.000 personas trabajando\" en la Capital Federal, con permiso, \"122.000 del área de salud y seguridad\" y \"100.000 de la industria alimenticia, supermercados, negocios de proximidad y estaciones de servicio\". En ese sentido, dijo que \"tenemos que esperar 200.000 personas\" circulando por la ciudad de Buenos Aires, mientras que\"habitualmente se mueven 9 millones de personas\". El Presidente condenó a '¨los personajes\" como el surfer detenido hoy en Ostende por evitar el aislamiento social, preventivo y obligatorio tras regresar de Brasil por la \"desaprensión\" hacia el resto de la sociedad. \"A los idiotas les digo que la Argentina de los vivos se terminó\", afirmó el jefe de Estado."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/caen-4-precios-libres-del-dolar-faltante-nid2347214","date":"25  de marzo de 2020  • 13:38","title":"Cuarentena total. Faltan pesos en la calle y caen los precios libres del dólar","abstract":null,"author":"","key_words":"","body":"Los precios no regulados del dólar\r\n\r\n cayeron hasta 5% \r\n\r\nhoy ante un mercado condicionado por la escasez de pesos, dado que muchas empresas y comercios quedaron con cheques atrapados en el \"limbo\" de las cámaras compensadoras hasta mañana, al menos. El \r\n\r\ndólar\r\n\r\n contado con liquidación (que permite comprar divisas y girarlas al exterior mediante la compra/venta de un activo que tenga cotización simultánea en el mercado local y otro exterior), que venía cerrar a $91,60 el viernes terminó hoy a $ 87,99, es decir, con una baja de 3,61 o 3,9 por ciento. Entretanto el del dólar MEP o Bolsa (misma operatoria, pero para intercambiar pesos y dólares entre operadores locales) cayó de $91,40 a $86,79, lo que supone un abaratamiento de $4,61 en la jornada y un descenso del 5 por ciento. A esa tendencia, aunque con menor ímpetu, se acopló el dólar paralelo o blue, que se ofrecó en la jornada con amplias puntas de $80 para la compra y $83, lo que supone un desceso de $1 o 1,78% respecto del viernes aunque en una rueda de \"muy escasa actividad\", según coincidieron en describir los operadores, lo que tiene lógica ya que se trata de transacciones que se pactan con dinero físico. \"Este mercado entró en una especie de feriado forzoso derivado de la cuarentena\", explicó a La Nación un operador. \"La caída en los precios libres está relacionada con el faltante de pesos en calle. Y en el caso del blue, con el repliegue de la demanda\", asegura Sebastián Borda, economista y operador en Lobos Finanzas Capital (LFC).  Los operadores creen que esta tendencia a la baja puede persistir por unos días, dado el cierre de mes, pero no pierden de vista que en la jornada se vio exacerbada por las medidas que tomó el Banco Central (BCRA) y dejaron paralizada la cámara compensadora de cheques, algo que tendería a normalizarse desde mañana cuando vuelvan a la actividad, según lo dispuesto por el mismo ente ayer al revisar esa determinación. Al respecto aportaron otro dato. La subasta de Letras de Liquidez (Leliqs) realizada por el BCRA había sido convocada para un vencimiento $210.000 millones, pero se terminaron adjudicando títulos a 27 días (a la tasa del 38% anual vigente) por apenas $76.950 millones. \"Eso quiere decir que quedaron liberados unos $135.000 millones\", observó el analista financiero Christian Buteler. Esta mayor liquidez, y la reanudación del clearing bancario, lubricaría al sistema por lo que la presión bajista sobre los precios libres del dólar legal tendería a ser menor que la registrada hoy, a excepción del dólar blue que seguiría afectado por las normas que disponen la reclusión social. La caída en los precios libres del dólar, que venían de semanas al alza hasta ubicarse por encima de los $90, se registró en una jornada en la que el BCRA aceleró el ritmo de ajuste del tipo de cambio oficial. Lo hizo con su ya tradicional señal al mercado: cargó en el sistema una postura de venta del dólar mayorista a $64,05, es decir, 28 centavos por encima del precio de cierre del viernes, que los operadores respetaron a rajatabla en una jornada en la que se operaron US$225 millones y en la que la entidad terminó sus intervenciones con un saldo neutro o levemente positivo. Esto supone una devaluación oficial del peso del 0,43% en la jornada, la mayor en varios meses,la que se verificó en una jornada de revaluación general del resto de las monedas emergentes frente al dólar estadounidense, mejoras que fueron del 0,2 al 0,9% (como en el caso del real), lo que supone un respiro en la tendencia a la apreciación comercial que mostró el peso en los últimos dos meses. El avance del dólar mayorista, no tuvo impacto sobre el minorista que cerró a un promedio de $65,85 según el relevamiento del BCRA, ni del dólar \"solidario\" o \"turista\" que se ubicó en los $85,60."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/hay-pasar-invierno-1866-crisis-economica-vino-nid2347279","date":"25  de marzo de 2020  • 16:37","title":"Hay que pasar el invierno: 1866, la crisis económica que llegó con las ovejas","abstract":null,"author":"","key_words":"","body":"En 1866, la Argentina vivió la \r\n\r\nprimera crisis económica desde su unificación política\r\n\r\n. Si bien el país era uno en lo político, no sucedía lo mismo con la economía, que mucho más lentamente marchaba hacia la \r\n\r\ncreación de un mercado nacional\r\n\r\n con una moneda única. En ese contexto, se estaban dando los primeros pasos para \r\n\r\ninsertar al país en el mercado mundial\r\n\r\n. Pero esta inserción no se daría por la exportación de granos o carne vacuna sino de la mano de las ovejas, que convirtieron al país en uno de los \r\n\r\nprincipales exportadores de lana\r\n\r\n.  Pero, ¿cómo llegamos a exportar ovejas? ¿Cuáles eran las diferencias económicas entre las provincias? ¿Por qué costó más unificar al país económicamente que políticamente? Este episodio busca introducirnos en los primeros pasos de una larga historia económica de ciclos de ilusión y desencanto. \r\n\r\nComenzamos en la colonia\r\n\r\n para entender cómo llegamos a la crisis de 1866, un crisis corta y con efectos puntuales, pero que ayuda a entender las numerosas crisis que tendremos en el porvenir. En este episodio participan Hilda Sabato, Fernando Rocchi, Victoria Baratta, Marcela Ternavasio y Ximena de Toro. En un año en el que la tarea de política económica parece cuesta arriba, con \r\n\r\nnegociaciones de deuda y recesión en ciernes\r\n\r\n, en este podcast de LA NACION vamos a \r\n\r\nrecorrer la historia argentina \r\n\r\npara conocer todas esas crisis, encontrar patrones comunes, que son varios. A lo largo de \r\n\r\nuna docena de episodios \r\n\r\nvamos a conocer cómo el país se fue insertando en el mercado internacional, primero de la mano de las ovejas; cómo en el camino al presente pasamos por crisis bancarias, cesaciones de pago (nuestros amigos los defaults), tipos de cambio fijos, variables, industrializaciones parciales, crecimiento interrumpido, 1 a 1, corralitos y corralones.  A cargo de este viaje estamos el equipo detrás de \r\n\r\nLa banda presidencial, el podcast sobre 200 años de presidentes argentinos:\r\n\r\n: \r\n\r\nCamila Perochena\r\n\r\n, historiadora y docente de la Universidad Torcuato Di Tella y la Universidad de Buenos Aires, y \r\n\r\nSantiago Rodríguez Rey\r\n\r\n, politólogo y especialista en comunicación política; se suma \r\n\r\nDarío Judzik\r\n\r\n, doctor en economía aplicada y docente en la Universidad Torcuato Di Tella. Los invitamos a escuchar \r\n\r\nHay que pasar el invierno\r\n\r\n, el podcast sobre las crisis económicas; se publicará todas las semanas en el sitio de LA NACION y también estará disponible en \r\n\r\nSpotify\r\n\r\n, \r\n\r\nApple Podcasts\r\n\r\n, \r\n\r\nGoogle Podcasts\r\n\r\n o su \r\n\r\nagregador de podcast favorito\r\n\r\n, al igual que \r\n\r\nel resto de la oferta de podcasts de LA NACION\r\n\r\n."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//politica/coronavirus-180-dias-no-se-podran-cortar-nid2347018","date":"24  de marzo de 2020  • 21:30","title":"Coronavirus: por 180 días, no se podrán cortar servicios a sectores vulnerables ni cerrar cuentas bancarias por cheques rechazados","abstract":null,"author":"Diego Cabot","key_words":"","body":"La cuarentena, el freno a la economía, el consumo prácticamente paralizado y la llegada de fin de mes están sobre la mesa de cualquier decisión del Gobierno. De hecho, este martes dispuso \r\n\r\ndos decretos\r\n\r\n para aliviar los momentos de vencimientos. El primero\r\n\r\n suspende por 180 días los cortes de servicios públicos\r\n\r\n ante la falta de pago de hasta tres facturas consecutivas, como establece la norma actualmente. El otro, dispone que\r\n\r\n no se podrán cerrar las cuentas bancarias \r\n\r\npese a que haya cheques rechazados, así como tampoco se podrán imponer multas. Finalmente, una dispensa más: los bancos no podrán dejar de darle créditos a los empleadores que tengan deudas previsionales, requisito que hoy impide cualquier fondeo en el sistema bancario. Coronavirus hoy en la Argentina y el mundo: minuto a minuto y las novedades La suspensión de los cortes se aplicará a todos los usuarios de energía eléctrica, gas por redes y agua corriente, telefonía fija o móvil e internet y televisión por cable, por vínculo radioeléctrico o satelital. Según el decreto que firmó anoche el presidente \r\n\r\nAlberto Fernández,\r\n\r\n no será posible la suspensión siempre y cuando la deuda que se pudiera haber acumulado vencimientos posteriores al 1° de marzo.  Hay algunas particularidades. En caso de televisión por cable o sistema de telefonía móvil o de internet, las empresas deberán mantener un servicio básico ante la acumulación de tres facturas impagas. A su vez, para el caso de usuarios de energía eléctrica con servicios de prepago, muy utilizado en sectores con menores recursos, en caso de no pagar la recarga, \"las empresas prestadoras deberán brindar el servicio de manera normal y habitual durante 180 días\". Para los \r\n\r\ncelulares prepagos o la internet \r\n\r\nse estableció que las prestadoras deberán brindar un servicio reducido que garantice la conectividad. Esta obligación regirá hasta el día 30 de abril y no por 180 días. Las medidas alcanzan a beneficiarios y beneficiarias de la Asignación Universal por Hijo y Asignación por Embarazo, beneficiarios y beneficiarias de Pensiones no Contributivas que perciban ingresos mensuales brutos no superiores a dos veces el Salario Mínimo Vital y Móvil, monotributistas sociales, jubilados; pensionados y trabajadoras en relación de dependencia que perciban una remuneración bruta menor o igual a dos salarios mínimos. Además, también podrán acceder al beneficio los monotributistas inscriptos en una categoría cuyo ingreso anual mensual no supere en dos salarios mínimos, los que perciben seguro de desempleo, electrodependientes y los trabajadores de casa de familia.  También están alcanzadas las micro empresas, las cooperativas de trabajo, las instituciones de salud, públicas y privadas afectadas en la emergencia, y algunas entidades de bien público que contribuyan a la elaboración y distribución de alimentos en el marco de la emergencia alimentaria. El decreto también establece que las \r\n\r\nempresas deberán ofrecer planes de pago\r\n\r\n para hacer frente a las obligaciones vencidas. La norma tiene un sentido muy claro: si bien alivia los pagos de los sectores más necesitados no le genera pérdidas contables a las compañías. Y un punto más: por 180 días se \r\n\r\ncongeló el precio del gas natural licuado. Finalmente, en otro decreto, el Gobierno se ocupó de la cadena de pagos. Con la economía frenada y el consumo por el piso, decidió que no se pueda inhibir cuentas corrientes pese a que existan cheques rechazados, al menos, hasta el 30 de abril. Pero claro, todo podrá extenderse."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/recesion-deuda-cuales-son-consecuencias-pandemia-economia-nid2347968","date":"27  de marzo de 2020  • 11:44","title":"Recesión y deuda. La Argentina, en el podio de un ranking negativo","abstract":null,"author":"Esteban Lafuente","key_words":"","body":"Caída en el nivel de actividad. Empeoramiento de la calificación de \r\n\r\ndeuda\r\n\r\n. Dificultades para el acceso al\r\n\r\n financiamiento externo.\r\n\r\n Freno en las \r\n\r\nexportaciones \r\n\r\ny el turismo receptivo. Esas son algunas de las \r\n\r\nconsecuencias negativas que la pandemia del coronavirus \r\n\r\ntendrá sobre la \r\n\r\neconomía latinoamericana,\r\n\r\n según recientes pronósticos de la calificadora S&P. \"Es un\r\n\r\n shock muy grande, \r\n\r\nparticularmente en el precio del petróleo. Antes esperábamos un crecimiento en la región de menos del 2%, y ahora ya \r\n\r\nsabemos que tendremos una recesión\",\r\n\r\n sostuvo Roberto Sifón-Arevalo, managing director y líder de Ratings Analytics y research global en S&P. Según el analista,\r\n\r\n el desplome del barril de crudo \r\n\r\nserá un factor clave en el escenario macroeconómico este año: la firma \r\n\r\najustó sus pronósticos de un promedio de US$60 por barril a US$30 para este año. \r\n\r\nEse escenario castigará las exportaciones, la inversión y la calificación crediticia de países en los que la explotación de hidrocarburos representa una parte importante de su producción y sus exportaciones, como México o parcialmente la \r\n\r\nArgentina\r\n\r\n.   \"Vaca Muerta es una de las áreas clave\r\n\r\n que habían sido vistas con potencial en el país. Este contexto lo golpeó, dada la necesidad de inversiones e infraestructura para el desarrollo\", afirmó Lisa Schineller, managing director de S&P, en una videoconferencia realizada esta mañana. \"Es un gran impacto que se suma a todo el daño que generó la pandemia sobre el crecimiento económico. \r\n\r\nEsto generó una \r\n\r\nrevisión a la baja también de los ratios de deuda\r\n\r\n en los países que dependen de los ingresos de esta industria\", afirmó Sifón-Arevalo. La calificadora \r\n\r\nS&P redujo la calificación de riesgo de todos los países latinoamericanos, \r\n\r\nen una dinámica que también \r\n\r\nafectó a la Argentina. \r\n\r\nCon un proceso de renegociación de su deuda abierta y títulos que ya han sido reperfilados, \r\n\r\nel país tiene una calificación de CCC-/SD. En comparación, Chile tiene A+, México BBB, Colombia BBB- y Brasil, BB-. Si se analiza el listado de todos los países del continente, la Argentina se ubica al fondo de la tabla, junto a Ecuador (CCC-/C) y Venezuela (SD), que lidera. En cambio, los países con mejor calificación son Canadá (AAA), Estados Unidos (AA+), Bermuda y Chile (A+).  En este escenario, S&P insiste en que la renegociación de la deuda local sigue siendo un tema clave. \"El rating CCC- incorpora el riesgo de no pago. El gobierno está tomando medidas contra el Covid-19, mientras el ministro de Economía Martín Guzmán está avanzando en la renegociación de la deuda, y será un proceso duro\", dijo Schineller, quien destacó el informe del FMI que describe la \"insostenibilidad\" de la deuda argentina. Según la analista, el diálogo podría extenderse más allá de abril. \"Siempre sentimos que el calendario inicialmente planteado por el Gobierno era ambicioso yo desafiante, y eso se incrementó en este contexto. No existe una foto mayor o un detalle del plan económico generalizado, y eso complica el diálogo con inversores. Es necesario conocer mayor detalle sobre el programa\", agregó. \"Este va a ser un año muy malo. Antes de estos eventos, veíamos que el crecimiento promedio iba a ser de menos de 2% por séptimo año consecutivo para América latina, y ahora ya sabemos que vamos a tener recesión\", agregó Joydeep Mukherji, managing director de S&P, en una conferencia online realizada este mañana. El escenario de parálisis económica y desplome del comercio internacional afecta particularmente a los países de la región, que verán afectados sus flujos de capitales externos y la dinámica de sus exportaciones. \"En cuanto a los canales de contagio, este problema de bajo crecimiento impacta negativamente en el precio de las commodities. Eso es malo para las exportaciones, no sólo para el petróleo y sus derivados, sino también para los alimentos\", afirmó el analista. A su vez, enfatizó en que la baja en los precios internacionales tampoco podría generar un impacto positivo inverso. Por el impacto de la pandemia y el cierre de fronteras, caerá también el comercio internacional, que afectará el flujo de importaciones a estos mercados. En ese escenario, el impacto negativo también arrastrará a otro de los rubros clave en las economías de los países latinoamericanos, que también resultaba una de las apuestas del gobierno de \r\n\r\nAlberto Fernández \r\n\r\npara incrementar el ingreso de divisas: el turismo. \"Los países con déficit de cuenta corriente, que dependen de flujos de capitales del exterior son los que más van a sufrir este proceso. Tener un tipo de cambio flexible y un mercado de capitales local son claves también para poder atravesar y sobrevivir a una recesión como esta. Eso genera capacidad de rebotar y estar en mejor situación para la recuperación\", explicó Mukherji. S&P prevé que la recuperación comience a darse hacia fines de 2020 y de forma plena en 2021. Las medidas de estímulo fiscal adoptadas por la mayoría de los gobiernos para intentar mitigar los efectos de la pandemia sobre el nivel de actividad fue otra de las claves atendidas por los analistas. \"Vamos a un sendero de déficit, incluso si los países tienen o no parámetros o metas fiscales, y dependerá de los gobiernos y su voluntad y capacidad de manejar esos niveles de déficit. El tema es mirar después de 2020 y qué medidas se toman para administrarlo\", concluyó Mukherji."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/coronavirus-cinco-consejos-proteger-tu-dinero-tiempos-nid2347730","date":"27  de marzo de 2020  • 10:26","title":"Coronavirus. Cinco consejos para proteger tu dinero en tiempos de pandemia","abstract":null,"author":"","key_words":"","body":"Una \r\n\r\nrecesión \r\n\r\n\r\neconómica\r\n\r\n\r\n global\r\n\r\n está en camino, según han advertido economistas, agencias internacionales y los mayores bancos de inversión. América Latina no estará exenta de las dificultades que provoca la propagación del coronavirus y, aunque hasta ahora los efectos económicos no han sido devastadores como en otras partes del mundo, los científicos advierten que los casos aumentarán en las próximas semanas en Estados Unidos y la región. Restaurantes, hoteles y aerolíneas están entre los sectores más golpeados por la pandemia, pero también los \r\n\r\nempleados independientes y los trabajadores informales \r\n\r\nhan visto cómo sus ingresos disminuyen o desaparecen.  Mientras los gobiernos latinoamericanos han comenzado a anunciar medidas de auxilio para las pequeñas y medianas empresas, además de las familias más vulnerables, muchos asalariados que tienen la fortuna de seguir recibiendo ingresos se preguntan cómo cuidarlos. Estos son cinco consejos para proteger tus finanzas en época de coronavirus. Aunque en América Latina la mayor parte de la población utiliza los sistemas públicos de salud financiados por el Estado, quienes tienen un mayor nivel de ingresos pagan mensualmente por un seguro de salud privado. Estos contratos comerciales no solo varían de país en país, sino también según el plan de salud específico que el cliente decide contratar. Y estos planes de salud incluyen una serie de \r\n\r\nrestricciones\r\n\r\n que muchas veces los usuarios no conocen en detalle, especialmente cuando se trata de hospitalizaciones.  Algunas pólizas no cubren los gastos derivados del tratamiento médico cuando se declara oficialmente una epidemia o pandemia, como ha sido el caso del coronavirus, dado que se trata de circunstancias \"de fuerza mayor\". Por eso es fundamental revisar si tu seguro médico cubrirá tus gastos si contraes la enfermedad. Si estás recibiendo tu salario y tu nivel de gastos bajó porque \r\n\r\ntrabajas\r\n\r\n desde la casa, este es el mejor momento para ahorrar, especialmente ante la incertidumbre laboral que genera la pandemia.  Probablemente no estás gastando dinero en transporte, en restaurantes, salidas a cines, espectáculos y eventos deportivos. Quizá has postergado la compra de un auto, las vacaciones y muchos otros gastos que habitualmente realizas en tu vida normal. Aunque se trata de una especie de \"ahorro obligado\" en el caso de quienes se quedan en casa, hay muchas personas que han \r\n\r\naumentado su consumo online. Por eso es mejor tener cuidado con usar demasiado la tarjeta, porque hay incertidumbre sobre cuántas personas pueden terminar perdiendo el empleo debido a esta crisis. Aunque hay \r\n\r\nacciones\r\n\r\n de empresas que están por los suelos, no es cuestión de lanzarse a comprar \r\n\r\n\"los ofertones\"\r\n\r\n del mercado bursátil. Multimillonarios e inversores suelen decir que el desplome de las bolsas ha generado \"oportunidades que se presentan una vez en la vida\".  El punto es que ellos no se lanzan a comprar cualquier acción que esté barata. Analizan cuidadosamente primero las \r\n\r\nposibilidades reales que tiene una empresa de sobrevivir. ¿Qué pasa si compras acciones muy baratas y la empresa quiebra?: pierdes tu dinero. Quizá el consejo más útil, que se usa en cualquier estrategia de inversión, es que si decides entrar al mercado bursátil, diversifiques tus inversiones para no correr tanto riesgo. Y por cierto, tienes que estar dispuesto a no ver retornos durante mucho tiempo, probablemente muchos años. Si tienes la certeza de que vas a mantener el empleo, incluso aunque la crisis sanitaria empeore y se cierren las fronteras de los países por un tiempo prolongado, este es quizás un buen momento para adquirir un crédito hipotecario que te permita \r\n\r\ncomprar una vivienda\r\n\r\n. Supongamos que tienes el depósito inicial y estás esperando a ver qué ofertas tiene el mercado de los créditos hipotecarios, vale la pena \r\n\r\nesperar un poco\r\n\r\n antes de contratar el préstamo. ¿Por qué?: porque los bancos centrales de los países de la región están \r\n\r\nbajando las tasas de interés\r\n\r\n a un paso acelerado. Y las proyecciones apuntan a que las tasas seguirán bajando.  Lo cierto es que cuando el banco central baja las tasas, eso \r\n\r\nno significa\r\n\r\n que los bancos hagan lo mismo de inmediato. Puede pasar un buen tiempo antes de que la decisión tomada por las autoridades monetarias se convierta en una buena oferta para los clientes. Lo que conviene es estar atento a cómo reaccionan los bancos y tener en cuenta que pueden venir bajas aún más profundas en los créditos. Comprar \r\n\r\nboletos\r\n\r\n aéreos a precios extremadamente baratos puede sonar como una gran oportunidad. Pero no sabemos por cuánto tiempo la pandemia puede afectar a la región ni cuánto durarán las restricciones al tráfico aéreo. Ni siquiera sabemos si algunas aerolíneas van a quebrar debido a las escasez de demanda de pasajes.  Así las cosas, una buena oportunidad puede terminar siendo \r\n\r\nuna pérdida de dinero. Por otro lado, si ya habías comprado pasajes y los vuelos fueron cancelados, recuerda que muchas aerolíneas están dando reembolsos. Y como estamos hablando de cuidar el dinero, si te alcanzó la fiebre de las \r\n\r\ncompras de pánico,\r\n\r\n pregúntate si realmente necesitas lo que estás acaparando. Si acaparas productos en enormes cantidades, probablemente estés dejando a otras personas sin artículos de primera necesidad, como adultos mayores con dificultades de desplazamiento que no lo están pasando bien."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/coronavirus-de-mexico-polinesia-francesa-argentinos-varados-nid2347658","date":"26  de marzo de 2020  • 17:58","title":"Coronavirus. De México a la Polinesia Francesa, los argentinos varados en el paraíso","abstract":null,"author":"Delfina Torres Cabreros","key_words":"","body":"Una isla paradisíaca en el medio del océano puede ser el destino perfecto para descansar durante las vacaciones, pero también el peor escenario posible para asistir al desarrollo de una \r\n\r\npandemia.\r\n\r\n Cuando la crisis por la\r\n\r\n expansión del covid-19 \r\n\r\n\r\nempuja a los gobiernos a cerrar las fronteras,\r\n\r\n miles de argentinos no encuentran la forma de regresar al país y pasan los días encerrados en habitaciones ubicadas a pocos metros de las postales que soñaron con conocer, pero de las que ahora quieren huir. Paula Muñiz, de 26 años, emprendió un viaje al sudeste asiático el 4 de febrero pasado, cuando \r\n\r\nel coronavirus era todavía un eco lejano en la Argentina.\r\n\r\n Al tiempo que el virus se esparcía por el mundo, recorrió Tailandia y Vietnam. Cuando llegó el turno de Filipinas, tanto las autoridades argentinas como las de ese estado asiático habían empezado a tomar medidas.  Un día, mientras tomaba algo en un bar de Port Barton -un pueblo de 5800 habitantes en una isla filipina sin registro en Wikipedia- se enteró de que el aeropuerto del país iba a cerrar. \"De un momento a otro \r\n\r\nse anunció el toque de queda y no pudimos ir más a la playa ni salir para ir a comprar.\r\n\r\n Ya van 14 días que estamos en esta situación. Estamos encerrados en una casa junto a un grupo de extranjeros\", cuenta, y agrega que el dinero que tenían destinado al viaje ya se les acabó. \"Perdimos dos reservas de vuelos internacionales y ahora \r\n\r\ndependemos de la plata que nos envían nuestras familias\", agregó\r\n\r\n.  El pueblo en el que están queda a cuatro horas de viaje del aeropuerto más cercano, que es el de Puerto Princesa. De ahí es necesario tomar un vuelo hasta Manila, la capital filipina, para recién entonces poder viajar a otro país. Pero \r\n\r\nhoy la mayoría de los aeropuertos del mundo están cerrados,\r\n\r\n incluyendo aquellos que son las escalas posibles hacia la Argentina. \"Por más que este lugar sea paradisíaco y tenga unas playas hermosas hoy no lo disfrutamos porque no podemos salir.\r\n\r\n Yo preferiría estar en mi casa, durmiendo en mi cama y comiendo mi comida. Además, \r\n\r\nestamos en un pueblo sin hospitales, sin farmacia,\r\n\r\n nada. Si bien no hay ningún caso de coronavirus, estamos vulnerables si llegara a pasar algo\", dice Muñiz.  Al asesor financiero Francisco Reggiori, de 26 años, y su amigo Lisandro Florentin, el cierre de fronteras también los encontró en un paraíso asiático. Luego de recorrer las\r\n\r\n islas del sur de Tailandia\r\n\r\n les restringieron el ingreso a Indonesia, por lo que decidieron viajar a Bangkok para estar cerca del aeropuerto del que tenían pasaje de regreso al país. Todavía están en esa ciudad y su vuelo de regreso fue cancelado, según dicen, luego del \r\n\r\nanuncio del presidente Alberto Fernández de suspender las repatriaciones.\r\n\r\n Quieren, al menos, poder llegar hasta Brasil, que es la opción que por el momento tienen sobre la mesa. \"Las últimas semanas ya no pudimos disfrutar nada porque \r\n\r\nnos pusimos voluntariamente en cuarentena para no sumar una dificultad más a la hora de volver\", \r\n\r\ncuenta Reggiori. A Pablo Rodríguez Denis y su novia nadie les desaconsejó viajar cuando llegó el día de iniciar sus vacaciones en México, el 7 de marzo pasado. \"En ese momento la situación era otra y nos íbamos a un país que, en teoría, no era de riesgo. \r\n\r\nViajamos demasiado tranquilos y nunca pensamos en cancelar el viaje\", relata.  Recorrieron Cancún, la isla Holbox, Isla Mujeres y, cuando \r\n\r\npor los testimonios que empezaron a llegarles de otros argentinos por el mundo se asustaron y le solicitaron a la aerolínea Copa Airlines adelantar el pasaje,\r\n\r\n la empresa les sugirió no hacerlo. \"Nos dijeron que estaba todo bien y que ellos seguían operando con normalidad\", cuenta Rodríguez Denis, que es periodista. \"De un momento a otros nos enteramos que cerró el aeropuerto de Panamá, donde teníamos que hacer escala, y ahí nuestro viaje cambió totalmente\", explica. A diferencia de muchos otros varados, que decidieron pasar las noches en el aeropuerto de Cancún, la pareja buscó un departamento de alquiler en Playa del Carmen, un lugar donde es fácil moverse a pie. Sin embargo, eso implica gastar \r\n\r\n\"muchísima más plata\" de la presupuestada para las vacaciones \r\n\r\ne incluso, comenzar a pedir dinero prestado.  \"Estamos a 100 metros de una playa del Caribe, pero hace varios días ya que nos autoaislamos. \r\n\r\nEsto es una boca de lobo, una ciudad abandonada -cuenta-. Turistas ya no quedan: solo hay argentinos varados y gente local\". \r\n\r\nSus esperanzas están puestas en que mañana los traiga de regreso\r\n\r\n uno de los últimos vuelos especiales programados por Aerolíneas Argentinas. La luna de miel de Agustina Santamarina y su flamante esposo comenzó en la \r\n\r\nPolinesia Francesa,\r\n\r\n pero terminó inesperadamente con dos noches en el aeropuerto de Santiago de Chile. Sin embargo, ambos preferían dormir en esos catres improvisados pero cercanos a la frontera con la Argentina antes que la exclusiva isla del Pacífico en la que se alojaban y de la que, por momentos, pensaron que no iban a poder salir.  De su luna de miel, que comenzó el 9 de marzo pasado, solo disfrutaron cinco días. Un llamado de su agente de viajes alertó al matrimonio, que comenzó rápidamente a buscar la forma de regresar. Después de decenas de idas y vueltas, llamados y decisiones gubernamentales cruzadas, los recién casados lograron subirse a un avión que los llevó primero a Nueva Zelanda y luego a Santiago de Chile. Ahí se se encontraron lo que les habían anticipado: \r\n\r\nun campamento de argentinos varados. \"Hay gente por todos lados, durmiendo en el piso, en las mesas. No tenemos barbijos ni alcohol en gel\", relataba ayer Santamarina desde el aeropuerto. Agotada después de 60 horas de viaje, pero más tranquila que en una isla paradisíaca en el medio del mar."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/el-plan-del-gobierno-todas-empresas-puedan-nid2347647","date":"26  de marzo de 2020  • 14:39","title":"Las alternativas del Gobierno para que las empresas puedan pagar sueldos","abstract":null,"author":"Francisco Jueguen","key_words":"","body":"El primer gran desafío para la economía argentina, en esta nueva escala pandémica, llegará a comienzos de abril. En el inicio del próximo mes -un lapso temporal considerado clave para el Gobierno-, empresas privadas pequeñas, medianas, grandes, y muchas en la informalidad deberán \r\n\r\npagar los salarios a sus trabajadores, incluso estando cerradas. En el Ejecutivo trabajan contrarreloj en un plan para que el sector privado -y también el público, con gobernadores e intendentes a la cabeza- logren hacer frente al pago de sueldos en medio de la pandemia, cuyo remedio globalmente consensuado es el distanciamiento social. Tal medicina implica hoy la clausura de casi toda la economía argentina, por ahora, hasta el 31 de marzo. Muchos creen que ese aislamiento obligatorio por el coronavirus será extendido. La primera medida anunciada por el Gobierno llegó al comienzo de la crisis, pero \r\n\r\naún no logró ser implementada.\r\n\r\n El ministro de Desarrollo Productivo, Matías Kulfas, prometió lanzar créditos por $320.000 millones a tasa fija del 26% para capital de trabajo. Para esto, el Banco Central (BCRA), emitió anoche la Comunicación \"A\" 6946,  que ajustó \"los incentivos a las entidades financieras para que potencien esa línea de crédito\". La idea es que todas las empresas accedan a esa línea con la sola presentación del formulario 931, la declaración jurada para ingresar los aportes y contribuciones con destino a los distintos subsistemas de la seguridad social. O sea, prestar dinero por lo que una empresa gasta mensualmente en pagar sueldos. La resolución oficial no vio la luz y aún se negocia con los bancos. Coronavirus hoy en Argentina: cuántos casos se registran al 25 de Marzo En ese ministerio encontraron obstáculos. \r\n\r\nEl primero es operativo. ¿Cómo presentar la información y controlarla en momentos en los que se evita todo trámite presencial, y la capacidad de las empresas y el Estado está limitada por la cantidad de personas recluidas en cuarentena obligatoria? ¿Cómo lograr que ante la presentación automáticamente de esa declaración virtual se acrediten los fondos en la cuenta bancaria de las empresas? El segundo, cuentan en el propio Gobierno, tiene que ver con la renuencia de los bancos a prestar a todo el sistema, incluidas algunas firmas que en tiempos normales no cumplirían los requerimientos mínimos para acceder al financiamiento con dinero que no es de las entidades, sino de los depositantes. Esta masa de compañías creció al ritmo de la recesión. \"Hay una negociación con los bancos privados y públicos\", contaron desde el Ejecutivo a \r\n\r\nLA NACION\r\n\r\n. \"Los bancos tienen que poner el hombro\", agregaron. \"Tenemos buen dialogo con el Gobierno\", dijeron escuetamente desde la Asociación de Bancos de la Argentina (ABA). En las cámaras bancarias dijeron a este medio que están haciendo un censo con las empresas que pueden ser atendidas por bancos, porque son clientes habituales, y las que no. La informalidad de la economía agranda el desafío para que todas las empresas logren finalmente pagar los salarios a fin de mes. En ese sentido, en el Gobierno contaron que para las firmas que no logren llenar los casilleros habilitantes en el sistema formal, el Estado dará \r\n\r\nun aval especial\r\n\r\n a través de fondos de garantía para allanar el camino al financiamiento. \"Estamos buscando que todas las empresas puedan garantizar el pago de sueldos\", explicaron. No es una medida novedosa. La semana pasada, el gobierno de Juan Schiaretti en Córdoba informó que la provincia daría avales a sus pymes. \"Para enfrentar el coronavirus hemos dispuesto \r\n\r\notorgar avales por una suma de hasta $4000 millones \r\n\r\na las micro, pequeñas y medianas empresas que no son sujetos de crédito. Así podrán recibir crédito para que puedan pagar el salario de sus empleados\", informó en su cuenta de Twitter. La tercera pata oficial implicaría una compensación directa del Estado al sector privado.\r\n\r\n Tiene que ver con el Programa de Recuperación Productiva (Repro), por el que el Gobierno subsidiaría una parte del salario de los trabajadores en empresas en crisis como consecuencia de la pandemia. \"Todavía estamos trabajando. Vamos a tener distintas alternativas vinculadas con el tamaño de la empresa, por cantidad de empleados, en los sectores más afectados\", contaron desde Casa Rosada luego del encuentro ayer del gabinete económico. Para \r\n\r\nlos trabajadores informales y monotributistas\r\n\r\n que ganen hasta $26.100 mensuales (categoría A y B), el oficialismo ya anunció esta semana el \r\n\r\nIngreso Familiar de Emergencia (IFE)\r\n\r\n sólo durante abril. Será de $10.000 por única vez. Incluye a aquellos que cobran la Asignación Universal por Hijo (AUH) y a los trabajadores de casas particulares. Luego del anuncio esta semana del IFE, el Ministro de Trabajo, Claudio Moroni, dijo en una entrevista televisiva que habría medidas para las pequeñas y medianas empresas, y también para\r\n\r\n los trabajadores autónomos\r\n\r\n las semana que viene. Su equipo ratificó esos dichos, pero no dio precisiones al respecto de las iniciativas que se tomarían para esos sectores. \"No hay ningún proyecto bajo análisis para prorrogar impuestos. \r\n\r\nHoy la estrategia central pasa por impulsar la demanda para garantizar los niveles de consumo de los sectores más vulnerables\", afirmaron fuentes de la AFIP, que conduce Mercedes Marcó del Pont."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/advierten-que-los-omnibus-de-larga-distancia-perderian-3000-millones-por-mes-nid2347847","date":"27  de marzo de 2020","title":"Advierten que los ómnibus de larga distancia perderían $3000 millones por mes","abstract":"Un informe de la cámara del sector calcula que ese será el déficit en marzo y en abril, por el impacto de la pandemia","author":"Gabriela Origlia","key_words":"","body":"CÓRDOBA.- No solo las líneas aéreas se preparan para una crisis económico-financiera de magnitud por\r\n\r\n la pandemia del Covid-19.\r\n\r\n El \r\n\r\ntransporte de pasajeros de larga distancia\r\n\r\n de la Argentina advierte que tendrá un \r\n\r\ndéficit mensual de $3000 millones en marzo y abril \r\n\r\npor la suspensión de los servicios, que inicialmente fue por cinco días, después se extendió hasta el 31 de este mes y podría tener una prolongación más. El sector ya viene arrastrando una crisis y ahora pide que se lo declare en emergencia y se avance en un nuevo marco regulatorio que fije reglas claras y previsibilidad. Un informe de la Cámara Empresaria de Larga Distancia, al que accedió LA NACION, señala que cada día de no operación total implica para el sector una pérdida de facturación de $140 millones. Si, en cambio, se consideran los coeficientes de ocupación de fines de semana largo, subiría a $200 millones diarios. \"Estamos ante una seria amenaza a la sustentabilidad de un sector que ya viene transitando varios años de crisis sostenida\", dicen en la entidad. El sector emplea en forma directa a 16.000 personas y ofrece conexiones a 1800 destinos nacionales (capitales provinciales, ciudades, pueblos y pequeñas comunidades), además de otros tantos puntos en Uruguay, Brasil, Paraguay, Bolivia, Chile y Perú. Con un parque móvil de aproximadamente 3700 buses para el servicio de larga distancia nacional, cada año más de 31 millones de pasajeros se movilizan por este sistema. \"A pesar del crecimiento del mercado aéreo de cabotaje, esta modalidad continúa siendo la más importante del transporte público interjurisdiccional de la Argentina, con el 75% del mercado, frente al 22% de los aviones y al 3% de los trenes\", describe el reporte. Las empresas reclamaron al Ministerio de Transporte que \"de forma urgente\" instrumente acciones para que puedan afrontar los costos generados por la pandemia y las restricciones dispuestas. La caída de la demanda viene desde hace años, según la cámara, por distintos motivos, entre los que apunta una política \"sistemática\" de la Nación que fomentó una \"distribución asimétrica\" de subsidios al transporte. Menciona que terminaron compitiendo sin igualdad de condiciones con los aviones: con un subsidio que alcanzó a casi el 50% del valor del boleto (unos US$2 millones diarios), según sus cálculos, las tarifas del transporte aéreo de cabotaje se acercaron a las del ómnibus, que recibía 7% de subsidios por boleto. Los mayores costos fueron cubiertos con aumentos de tarifas, que redundaron en menos pasajeros. Desde febrero de 2017, los ómnibus de larga distancia quedaron con subsidio cero. Los empresarios sostienen que por el incremento de costos y cargas fiscales viajar en auto (2,5 pasajeros) terminó siendo \"apenas un poco más costoso\" que hacerlo en micro. \"Tampoco ayudó el crecimiento del transporte irregular, decenas de empresas que por fuera de las terminales compiten deslealmente con el servicio público interjurisdiccional. La falta de controles fomentó que muchas compañías irregulares -a partir de la violación de todas y cada una de las normas existentes: trabajo en negro, evasión impositiva, violación de modalidad- salieran a ofrecer boletos económicos, afectando aún más al transporte legal\", grafica el informe. La ocupación promedio anual del micro de larga distancia es de 48%, es decir que algo más de la mitad del ómnibus va vacío: \"Mejorar esos niveles de ocupación significaría no solo un aumento de ingresos, sino también la baja de los costos, que repercutiría en el valor final del boleto, recuperando el ómnibus su ventaja competitiva frente a otras modalidades\", concluye el informe de la cámara."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/hasta-fin-junio-prohiben-bancos-cobrar-cargos-nid2347709","date":"26  de marzo de 2020  • 16:03","title":"Hasta fin de junio. Prohíben a los bancos cobrar cargos por el uso de cajeros","abstract":null,"author":"Javier Blanco","key_words":"","body":"En un intento por reforzar las medidas que apuntan a evitar la circulación de personas durante la pandemia, el \r\n\r\nBanco Central (BCRA)\r\n\r\n resolvió hoy que \r\n\r\nlos bancos no podrán cobrar cargos ni comisiones por ninguna operación\r\n\r\n realizada en \r\n\r\ncajeros automáticos hasta el próximo 30 de junio. La medida, dispuesta por la Comunicación \"A\" 6945, establece que las entidades \r\n\r\nno podrán cobrarle cargos a sus clientes por depósitos, extracciones, consulta de saldos o cualquier otra operación, sin importar el tipo de cuenta de que se trate,\r\n\r\n la cantidad de operaciones hechas en el mes \r\n\r\nni distinguir entre clientes o no clientes. Vale recordar que, la norma vigente hasta hoy,\r\n\r\n la extracción de dinero de cajeros automáticos es gratuita en cualquier cajero y red, para los titulares de cuentas salario, o que la tienen abiertas para el cobro de jubilaciones o beneficios sociales, \r\n\r\nhasta el límite de esos haberes. Pero los bancos pueden aplicar comisiones a quienes extraen por encima de esos montos o en los casos en que sean cajas comunes, lo que hacen una vez superados un mínimo de operaciones en el mes.  En esos casos, si el cliente no opera por cajeros de la entidad emisora de la tarjeta \r\n\r\nse expone a cargos que llegan a los $98 por uso de cajeros de la misma red o hasta $111 por operación, según el relevamiento de comisiones que realiza el BCRA. La norma aprobada por el directorio de la entidad que conduce Miguel Pesce establece que las entidades financieras \"no podrán cobrar cargos ni comisiones por las operaciones (depósitos, extracciones, consultas, etc.) efectuadas mediante todos los cajeros automáticos habilitados y operados por ellas en el país\", \r\n\r\nhasta el 30 de junio de 2020 inclusive. Y aclara que su objetivo es \"que las personas circulen lo mínimo indispensable para contribuir al aislamiento social dispuesto por el Poder Ejecutivo Nacional para contener la pandemia de Coronavirus COVID-19\" En la comunicación el BCRA explica también que \r\n\r\nno habrá \"límites de importe\" \r\n\r\nsalvo \"los que expresamente se convengan por razones de seguridad o resulten de restricciones operativas\". Tampoco regirán para la cantidad de extracciones. \"Tampoco habrá distinción alguna entre clientes y no clientes, independientemente del tipo de cuenta a la vista sobre la cual se efectúe la correspondiente operación\", señaló."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/monotributistas-cuantos-cobrarian-ingreso-emergencia-que-requisitos-nid2346914","date":"24  de marzo de 2020  • 18:10","title":"Monotributistas: cuántos cobrarían el ingreso de emergencia y qué requisitos deben cumplir","abstract":null,"author":"Silvia Stang","key_words":"","body":"En las \r\n\r\ncategorías A y B del monotributo \r\n\r\nhay 943.000 personas por las cuales no se registran otros ingresos. Es decir: son contribuyentes que facturan hasta $313.108,87 anuales (ese es el tope de ingresos para estar en esos casilleros del régimen impositivo simplificado) y que no reciben dinero de otra fuente, ya sea por ser empleados bajo relación de dependencia o por estar jubilados o pensionados. Si a esa cifra, informada a \r\n\r\nLA NACION \r\n\r\npor la \r\n\r\nAFIP\r\n\r\n, se le suman los 430.000 anotados en la categoría social, son entonces 1.373.000 los monotributistas que podrían recibir, en principio, el\r\n\r\n ingreso familiar de emergencia \r\n\r\nde $10.000 creado por el decreto 310. La medida alcanza también a los trabajadores de la economía informal, a las familias que cobran Asignación Universal por Hijo (AUH), a los desocupados y a las personas que se desempeñan en el servicio doméstico; en este último caso, según informaron en la \r\n\r\nAnses,\r\n\r\n el ingreso les llegará tanto si están en blanco como si están en el sector informal. Con excepción de las familias con AUH, los beneficiarios deberán inscribirse en la página del organismo previsional en los últimos días de este mes (según un cronograma que se detalla en esta misma nota) para solicitar el subsidio, que busca aliviar los efectos del agravamiento de la crisis de la actividad económica provocado por el \r\n\r\ncoronavirus\r\n\r\n. El número de \r\n\r\nmonotributistas \r\n\r\nde menores ingresos -que incluye a 676.000 contribuyentes de la categoría A y a 267.000 de la categoría B- no es el del total de personas que accederán al beneficio, sino el del universo dentro del cual están quienes resultarán alcanzados. Según la medida dispuesta y anunciada por \r\n\r\nlos ministros de Economía y de Trabajo, Martín Guzmán y Claudio Moroni,\r\n\r\n para cobrar habrá que cumplir, en términos generales (es decir, no solo si se es monotributista) también otros requisitos (además de tener entre 18 y 65 años y residir legalmente en país desde hace al menos dos años) que son los siguientes: -Ningún integrante del grupo familiar directo debe recibir un sueldo por ser trabajador dependiente, ya sea del sector público o privado. -Tampoco puede haber en el grupo familiar alguien que perciba prestación por desempleo, jubilación, pensión u otro tipo de retiros de carácter contributivo o no contributivo que provengan de la Nación, de alguna provincia o de algún municipio. -Además, el ingreso es incompatible si en la familia hay alguien que está en el régimen de autónomos o en el monotributo en una categoría superior a la B. Es decir, si hay alguien en el sistema impositivo simplificado que tenga ingresos por una cifra superior a los $313.108,87 anuales (eso da un promedio mensual de $26.092). -Ningún integrante del hogar debe estar cobrando algún plan social (Salario Social Complementario, Hacemos Futuro, Potenciar Trabajo u otro, de cualquier jurisdicción). El ingreso de emergencia sí es compatible, en cambio, con el cobro de la Asignación Universal por Hijo (AUH) y con el de la beca Progresar para estudiantes. Para quienes perciben planes sociales, en rigor, el Gobierno ya había anunciado un bono extraordinario de $3000 (que se suma a la prestación mensual), en tanto que para las familias que perciben AUH, los $10.000 se suman a los $3103 por hijo que también ya se habían establecido. ¿Y quiénes son las personas que integran el \r\n\r\ngrupo familiar\r\n\r\n, para el objetivo de establecer si hay incompatibilidades? Según afirmaron en la \r\n\r\nAnses\r\n\r\n ante la consulta de \r\n\r\nLA NACION,\r\n\r\n esa definición estará incluida en la reglamentación que se conocerá en los próximos días. En principio, se trataría del titular, cónyuge o conviviente e hijos menores de 18 años o con discapacidad (en este último caso, sin límite de edad). En el caso de los monotributistas, el número total de quienes están en las categorías A y B y en la social y no tienen otros ingresos registrados, equivale al 57% de los considerados \"puros\" (sin entrada de dinero de otras fuentes laborales o previsionales), y al 38% del total de contribuyentes del régimen (aquí se incluye a los que son, por ejemplo, también asalariados), siempre según datos de la AFIP. Por las incompatibilidades, los porcentajes serán menores. Por otra parte, si se da el caso de dos integrantes de un matrimonio que están, cada uno de ellos, alcanzados por la medida, entonces el cobro será de $10.000 y no se duplicará, ya que la medida fue pensada para ingresos por hogar y no por personas. Según lo establecido hasta ahora, para cobrar el ingreso de emergencia no será una condición estar al día con los pagos de los aportes mensuales del sistema. Y, en el caso de que se estén percibiendo ingresos vinculados a la propia actividad declarada en el monotributo (es decir, si se facturó en los últimos días o se factura en los próximos, sin importar cuanto), también se abonará el subsidio, según aclararon fuentes de la Anses. El organismo previsional está trabajando en la redacción de las normas de reglamentación. Mientras tanto, se dispuso que entre el viernes 27 y el martes 31 de este mes, todos los beneficiarios (con excepción de las familias en las que se cobra la AUH) tendrán que completar un formulario que estará en la página web y en la app de la Anses. Para quienes tengan documento cuyo último número sea 0 o 1, la fecha para ingresar la solicitud será el viernes 27 de marzo; si el documento finaliza en 2 o 3, habrá que hacer el trámite el sábado 28 y si termina en 4 o 5, el domingo 29. Si el último número es 6 o 7, el aplicativo deberá completarse el lunes 30, y si es 8 o 9, el martes 31. Una vez terminado ese período, la Anses hará el relevamiento de información y el cruce de datos para detectar eventuales incompatibilidades. Luego se pedirá, en los casos en que haya,  la identificación de una cuenta bancaria. Las familias que cobran Asignación Universal por Hijo (AUH) no deberán hacer este trámite de pre-inscripción y el pago (ya previsto sin gestión previa), será en la misma cuenta en la que se recibe la prestación todos los meses. Una cuestión práctica, según afirmaron en la Anses, es que se necesitará tener activada la clave de la seguridad social, que es la que permite ver datos personales y hacer trámites dentro de la página del organismo. Esa clave se gestiona de manera \r\n\r\nonline \r\n\r\n(hay que ir al apartado que dice Mi Anses). Para verificar la identidad de la persona que la está pidiendo, el sistema requiere responder preguntas sobre su situación laboral o previsional, o sobre datos tales como domicilio y vínculos familiares. El pago de los $10.000 se hará durante el mes de abril, aunque todavía no está establecida la fecha exacta. Y se están definiendo las modalidades de cobro para quienes no están bancarizados."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/miguel-acevedo-presidente-uia-estamos-trabajando-salarios-nid2347367","date":"26  de marzo de 2020  • 11:11","title":"Coronavirus, salarios y liquidez: Así vive la cuarentena el jefe de la mayor central fabril","abstract":null,"author":"Francisco Jueguen","key_words":"","body":"Que no se corte la cadena de pagos, generar liquidez a las empresas y morigerar los aspectos tributarios. Esos son actualmente los temas cruciales para el sector privado en medio del impacto que ya genera la pandemia -y las medidas para hacerle frente- en la economía. Desde su casa, donde se encuentra en cuarentena como la mayoría de los argentinos, el presidente de la Unión Industrial Argentina (UIA), Miguel Acevedo, afirmó que están trabajando con el Gobierno para que los salarios puedan pagarse con normalidad en las empresas, reclamó al Estado una postergación de impuestos y aseguró que -para una economía argentina que ya tenía serios desafíos- el coronavirus \"cambia la escala a los retos\". En una entrevista con \r\n\r\nLA NACION\r\n\r\n -vía whatsapp-, el titular de la entidad fabril señaló que el objetivo primordial debe ser hoy \"sostener el empleo y el mercado interno, como así también abastecer a toda la ciudadanía, cuidando el poder adquisitivo de la gente\".  Acevedo sostuvo que la industria cuenta con un nivel de utilización de la capacidad instalada bajo, por lo que tiene espacio para aumentar su producción, sobre todo en otros insumos que serán necesario en tiempos de la pandemia y dudas por el abastecimiento. \"Pero esto no es inmediato, se requiere liquidez y capital de trabajo, calificar más mano de obra en un contexto donde la cantidad de trabajadores ha caído por las circunstancias sanitarias\", aseguró. -¿Qué cree de las medidas que el Gobierno tomó con relación al aislamiento social? -Todos los pasos que se están dando tienen un objetivo: cuidar y preservar la salud de los argentinos. Cada medida que se tome con ese objetivo es correcta. -¿Qué impacto tendrán en la industria y en las empresas privadas? -El impacto todavía no puede mensurarse con exactitud, pero en los últimos ocho años el sector industrial cayó 25% en términos per cápita, 17% solamente en los último cuatro. Es decir, 2020 ya presentaba muchos desafíos para la economía argentina. La industria comenzaba a encontrar su piso y con un cierre del tema deuda, más políticas productivas podías empezar a hablar de recuperación. La situación provocada por el Covid-19 le cambia la escala a los retos, hay que transitar esta difícil coyuntura para luego recuperar la dinámica e impulsar el funcionamiento de la economía productiva . -¿Cree correcta la orientación de las medidas económicas tomadas por el Gobierno? -Van en la dirección correcta. Es una situación inédita y en materia económica en muchos casos iremos por detrás de los hechos. Estamos trabajando diariamente con todos los representantes del sector público para que se implementen nuevas medidas y se reglamenten las ya lanzadas con un objetivo primordial: sostener el empleo y el mercado interno, como así también abastecer a toda la ciudadanía, cuidando el poder adquisitivo de la gente. -Muchos economistas creen que este es un shock de oferta, y que las medidas deben estar orientadas a asegurar el funcionamiento de las empresas e industrias privadas. -Es un doble problema. Definitivamente hay un problema de demanda, que se refleja en la menor demanda externa, la caída de los precios internacionales y en el menor consumo interno producto del aislamiento. Sumado a eso, uno de los efectos del aislamiento es una menor oferta en muchos sectores. Esto irá evolucionando junto con la situación sanitaria. Hoy, la prioridad es garantizar los bienes y servicios esenciales, además de atender los problemas de los sectores que han reducido su producción. -¿Considera que faltan medidas para asegurar el funcionamiento de la economía? -Hoy el funcionamiento de la economía está sujeto a la cuestión sanitaria. Esto implica también monitorear la evolución de los requerimientos para que la economía sostenga su dinámica productiva. El Gobierno es consciente de eso y nosotros estamos en comunicación constante para brindar información sobre las necesidades de la economía productiva para afrontar esta situación. Que no se corte la cadena de pagos, generar liquidez a las empresas y morigerar los aspectos tributarios son temas clave en este contexto. -¿Qué debe pasar con los impuestos? -Por la situación actual muchas empresas han dejado de vender y de producir. Es esperable que haya una caída de la recaudación y que algunas empresas enfrenten dificultades para pagar sus impuestos. Es clave que se posterguen impuestos y se baje la carga para sostener a las empresas, en particular a las pymes. -¿Cómo se pagarán salarios? Es una gran preocupación y estamos trabajando para que se puedan pagar. El Gobierno ya ha anunciado programas de crédito a tasas favorables para pymes. Como dije antes, esto es secuencial, hay que monitorear la economía en forma periódica y buscar respuestas rápidas a los problemas que se avecinan. -¿Qué pasará si estas medidas de aislamiento social se extienden en el tiempo? -Eso es parte de lo que el Gobierno y todos los actores sociales estamos monitoreando día a día. Cada escenario requiere respuestas diferentes. -¿Qué impacto tendrá esta pandemia en la economía en general una vez que termine? -No existen proyecciones económicas certeras sobre cómo va a impactar en la industria. Sí podemos decir que va a impactar y que tenemos que trabajar para que ese impacto sea el menor posible. El Gobierno está trabajando sobre esas medidas paliativas y cuenta con el aporte de nuestra institución para darles forma. -¿Tienen hoy insumos para producir? ¿Qué pasa en las fábricas? -En general sí. Se han ido resolviendo todos los problemas puntuales de las empresas que por temas circunstanciales no tenían insumos. La industria está respondiendo con toda su capacidad para afrontar este contexto. En particular todos los trabajadores de los sectores esenciales y de toda la cadena de valor. -¿Cree que alguna capacidad ociosa de las plantas nacionales puede adaptarse para la fabricación de insumos importantes en esta crisis, como alcohol en gel o respiradores? -Hoy la industria cuenta con un nivel de utilización de la capacidad instalada bajo, por lo que tiene espacio para aumentar su producción. Pero esto no es inmediato, se requiere liquidez y capital de trabajo, calificar más mano de obra en un contexto donde la cantidad de trabajadores ha caído por las circunstancias sanitarias, entre otras cosas. Pero sin duda, con fuerte articulación público-privada la oferta irá aumentando, además aparecen múltiples ejemplos de capacidades tecnológicas de las empresas para fabricar bienes clave necesarios en este contexto. La industria argentina cuenta con tecnologías transversales a los sectores de la metalmecánica, electrónica, textiles, plásticos, medicamentos, insumos químicos y software, entre otros, con capacidad de potenciar la actual oferta de bienes esenciales para el sistema de salud. También de acelerar el desarrollo de proyectos que aún no tienen escala industrial para su concreción, promoviendo el aumento de la oferta de bienes esenciales en el corto plazo. Las empresas farmacéuticas y de equipamiento médico están haciendo sus mayores esfuerzos y se han puesto a disposición de las necesidades del Ministerio de Salud. -¿Cómo pueden ayudar los empresarios a la sociedad en medio de esta crisis? -El sector industrial está consustanciado con la producción de bienes y servicios esenciales para que estén a disposición de todos los argentinos. Tenemos que preservar el empleo y garantizar el consumo de la población. Además de acompañar todas las necesidades e iniciativas solidarias que surgen desde todos los actores sociales. La UIA conformó un el \"Grupo de Trabajo Industrial Solidario\" para centralizar las necesidades extraordinarias que surjan en este contexto, además de cooperar con las acciones que ya están llevando adelante las entidades sectoriales y regionales en las provincias y municipios."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/chile-el-aeropuerto-se-convirtio-dormitorio-campana-nid2347304","date":"26  de marzo de 2020  • 09:58","title":"Chile. El aeropuerto se convirtió en un dormitorio de campaña para argentinos","abstract":null,"author":"Delfina Torres Cabreros","key_words":"","body":"Catres dispuestos en filas como las camas de un hospital, gente durmiendo en los pisos o acumulada alrededor de los mostradores de las aerolíneas ansiosa por recibir alguna información. Las imágenes que llegan desde el\r\n\r\n aeropuerto de Santiago de Chile \r\n\r\nrevelan que, por los \r\n\r\ncientos de argentinos varados\r\n\r\n desde hace días, el lugar se convirtió en un dormitorio de campaña. \"Nosotros tenemos catres, pero \r\n\r\nhay gente que duerme en el piso, arriba de las mesas o en los asientos\",\r\n\r\n contaba ayer a \r\n\r\nLA NACION \r\n\r\nAgustina Santamarina, de 26 años, que ya pasó una noche en el aeropuerto de Santiago y tiene por delante al menos una más.   Según les comunicó la aerolínea Latam, en la que ella y su marido tienen pasajes, la Administración Nacional de Aviación Civil (ANAC) \r\n\r\nrestringió el ingreso de vuelos provenientes de Santiago a uno por día, hasta el 27 de marzo. El anuncio reciente del presidente Alberto Fernández, que dijo en una entrevista televisiva que \r\n\r\nse suspenderán los vuelos de repatriación\r\n\r\n, sumó una nueva dosis de angustia en el lugar. Si bien Cancillería no precisó cuál es el número de argentinos varados en Chile, admitieron que\r\n\r\n la situación es \"muy complicada\".\r\n\r\n Además, anunció que dispusieron de dos buses que partirán de Valparaíso para traer de regreso a 126 personas. Sin embargo, quienes están en el aeropuerto son pasajeros en tránsito y no pueden ingresar a la ciudad, sino que deben esperar a ser ubicados en algún vuelo.  Santamarina dejó el país el 9 de marzo pasado, con destino a la Polinesia Francesa, donde tenía planificada la \r\n\r\nluna de miel\r\n\r\n con su marido. Pocos días después su agente de viaje le avisó que debían volver. Luego de muchas idas y vueltas lograron salir de la isla en la que estaban vía Nueva Zelanda, para hacer luego una escala en Santiago y regresar a Buenos Aires. Ya cuando esperaban para embarcar en Auckland, Nueva Zelanda,\r\n\r\n les avisaron que el aeropuerto de Santiago estaba colapsado y no recibía más argentinos\r\n\r\n. Finalmente los dejaron subir al avión -previo envío de carta en el que señalaban que estaban dispuestos a cumplir la cuarentena en un domicilio particular de Chile- y al llegar se encontraron con el escenario que les habían pronosticado.  \"Estamos todos aglomerados, no tenemos barbijos, el alcohol en gel es el que cada uno tiene. \r\n\r\nSi bien se limpian, los baños tienen mucho uso\", relata. Si se le pide resumir en una palabra el humor de la gente en el lugar, dice \"cansada\". \"Hay muchos que, como nosotros, están volando hace días. Ahora mismo son las tres de la tarde y hay gente durmiendo; \r\n\r\nestamos todos desfasados de horario, agotados de no saber si subís al avión o no, si sale o no sale\"\r\n\r\n, resume. Los catres son del aeropuerto -las cajas en las que llegan indican que fueron comprados de emergencia- y si alguien encuentra alguno disponible, lo puede tomar. Las mantas y las almohadas, en cambio, las reparte la aerolínea Latam a quienes las soliciten. La empresa también dispuso un puesto con comida y bebida.  Si bien señala que también hay algunos brasileños y que sabe de un vuelo que partió hacia Montevideo, Santamarina calcula que \r\n\r\nalrededor del 80% de los pasajeros varados en el aeropuerto chileno son argentinos. Las historias del aeropuerto de Santiago se replicaron en las últimas horas en distintos hilos de Twitter, donde pasajeros subieron fotos y pidieron ayuda al Gobierno argentino. En Cancillería señalan, sin embargo, que están tratando de resolver la tensión generada entre la demanda de los argentinos que quieren regresar y el riesgo sanitario que consideran que implica regresarlos a todos al país al mismo tiempo.  Si estás varado en el extranjero, compartí tu testimonio con LA NACION en \r\n\r\neste Google form\r\n\r\n."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/oficial-en-2019-pbi-se-contrajo-22-nid2347285","date":"25  de marzo de 2020  • 17:10","title":"Recesión. En 2019 el PBI se contrajo 2,2% y cayó por segundo año consecutivo","abstract":null,"author":"","key_words":"","body":"El producto bruto interno (PBI) fue de $21,65 billones en 2019, el equivalente a US$361.496 millones al 31 de diciembre pasado, con lo cual cayó \r\n\r\n\r\n\r\n2,2% de forma interanual en términos reales. Esto equivale al segundo año consecutivo de contracción, luego de la caída de 2,5% del PBI de 2018. Para que la actividad económica crezca es necesario que se expandan tres variables: consumo, inversión y exportaciones. Por la incertidumbre política de las elecciones, el aumento del tipo de cambio, la aceleración de la inflación y la suba de tasas de interés, ninguno de los tres factores se destacó en 2019. Según el Indec, el año pasado,\r\n\r\n el consumo privado se contrajo 6,4%, \r\n\r\nmientras que \r\n\r\nel público cayó 1,5%.\r\n\r\n Las\r\n\r\n inversiones, por su parte, se derrumbaron 15,9%. \r\n\r\nSi bien las \r\n\r\nexportaciones crecieron 9,4%,\r\n\r\n las\r\n\r\n importaciones cayeron 18,7%. Para este año, las perspectiva de caída previo al impacto del coronavirus eran de entre -1,1% y -1,5%, según datos del Ministerio de Economía. Si bien todavía no se sabe el alcance que tendrá la parálisis de la actividad en la economía por la pandemia, \r\n\r\nlos analistas señalan que el PBI podría caer hasta 3%, y descuentan que habrá tres años consecutivos de contracción. \"Dividiendo el producto total por la cantidad de argentinos, se observa que el PBI per cápita cayó por debajo del nivel de 2010; es decir, luego de 10 años, a cada uno de los argentinos le corresponde una menor cantidad de producto. Mientras los demás países crecen de forma sostenida, la Argentina es cada vez más pobre en términos relativos y representa un porcentaje menor del producto mundial\", dijeron Nadin Argañaraz, Bruno Panighel y Julián Illa, economistas del Iaraf, que señalaron que el arrastre estadístico para este año es de -0,7%.  En el desagregado, los sectores que crecieron en 2019 fueron: agricultura, ganadería, caza y silvicultura (21,5%); hogares privados con servicio doméstico (4,4%); explotación de minas y canteras (1,2%); enseñanza (0,9%); administración pública, defensa y planes de seguridad social de afiliación obligatoria (0,3%), y servicios sociales y de salud (0,3%). Mientras que hoteles y restaurantes no tuvo variación. En tanto, los sectores que se contrajeron fueron: intermediación financiera (-11,5%); pesca (-10,3%); comercio mayorista, minorista, y reparaciones (-7,8%); construcción (-5,5%); industria manufacturera (-6,3%); impuestos netos de subsidios (-4,2%); electricidad, gas y agua (-2,8%); otras actividades de servicios comunitarios, sociales y personales (-1,7%); transporte y comunicaciones (-0,7%), y actividades inmobiliarias, empresariales y de alquiler (-0,6%). \"Incidieron negativamente en el PBI la industria manufacturera (-1%), comercio (-1%) e intermediación financiera (-0,5%), y positivamente agricultura, ganadería, caza y silvicultura (+1,3%). Las caídas observadas en la formación bruta de capital fijo (-15,9%) y el consumo privado (-6,4%) fueron parcialmente compensadas por la suba en las exportaciones (+9,4%). En 2019, el consumo privado representó 64,4% del PIB medido a precios corrientes\", señaló el informe del Indec. En relación a la inversión, según estimaciones preliminares, la caída se debió al decrecimiento de 7,1% de la inversión en construcciones, el descenso de 11% de otras construcciones, a la disminución de 10% en maquinaria y equipo y al decrecimiento de 12,7% en equipo de transporte. Dentro de maquinaria y equipo, el componente nacional creció un 0,2% y el componente importado se contrajo un 16,2%. En equipo de transporte el componente nacional se retrotrajo 14,7% y el importado decreció 8,7%. \"A lo largo de la gestión Cambiemos (2015-2019), el PBI cayó 3,1% (-7,3% per cápita) y la inflación acumuló casi 300% (poco más de 40% anualizado). Como si fuera poco, la deuda se disparó y el financiamiento se cerró, tornando cualquier recuperación mucho más difícil\", dijo el economista Matías Rajnerman, de Ecolatina."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/los-proyectos-de-ley-de-teletrabajo-nid2345879","date":"22  de marzo de 2020","title":"Los proyectos de ley que buscan establecer reglas básicas para el home office","abstract":"Desde hace dos décadas, diputados y senadores presentan iniciativas sobre el tema, pero hasta ahora ninguna se aprobó; qué dicen los textos ahora en danza","author":"Lorena Zapata","key_words":"","body":"Diputados y senadores vienen presentando proyectos de ley para regular el \r\n\r\nteletrabajo \r\n\r\no \r\n\r\n\r\nhome office\r\n\r\n\r\ndesde 2002, cuando la exdiputada tucumana Olijela Del Valle Rivas buscó reconocer esta modalidad en un capítulo de la ley 20.744, de Contrato de Trabajo (LCT). Pero nunca se lograron avances. Ahora mismo hay dos proyectos en danza en el Congreso de la Nación: uno es del diputado del Frente de Todos (FdT) Darío Martínez y el otro, de la senadora del PRO Gladys González. Se espera, claro, que a partir de los efectos de la \"\r\n\r\ncoronacrisis\r\n\r\n\", se sumen otras iniciativas. \"Esta pandemia va a modificar los hábitos de la gente y eso repercutirá en la legislación laboral\", opinó Martínez, ante la consulta de \r\n\r\nLA NACION\r\n\r\n. El legislador adelantó que en la semana entrante le presentará su propuesta al Poder Ejecutivo, para actualizarla y validarla. El texto toma como base dos resoluciones -llevan los números 1552 y 59- firmadas en 2012 y 2013 por el entonces ministro de Trabajo Carlos Tomada. Allí se define que el teletrabajo implica la realización de actos, la ejecución de obras o la prestación de servicios en los términos de los artículos 21 y 22 de la LCT, en las cuales el objeto del contrato o de la relación de trabajo es realizado total o parcialmente en el domicilio del trabajador o en lugares distintos del/de los establecimiento/s del empleador, mediante la utilización de todo tipo de tecnología de la información y de las comunicaciones (TIC). En consecuencia, los teletrabajadores gozarían de los mismos derechos que los demás empleados bajo relación de dependencia, a la vez que los convenios colectivos deberían establecer las condiciones en las cuales se realizan las tareas. El teletrabajo sería voluntario para el trabajador y toda conversión hacia esta modalidad debería contar con su conformidad expresada por escrito. En caso de que el empleado aporte su propio equipamiento, el empleador debería compensar la totalidad de los gastos por su uso. Además, se busca asegurar un mínimo de jornada laboral presencial y el resguardo de la intimidad del trabajador y de la privacidad de su domicilio. La propuesta de la senadora macrista, por su parte, plantea los mismos lineamientos generales que el proyecto de Martínez -lo cual da cuenta de un consenso básico-, en la medida en que define al teletrabajo como una relación laboral enmarcada en la LCT y en cuanto busca garantizar la igualdad de trato en cuestiones como la remuneración, la capacitación, la formación, el acceso a mejores oportunidades de trabajo y otros derechos. González define el teletrabajo como una modalidad laboral que se adapta al cambio social, cultural y ambiental que sufren nuestras sociedades y al nuevo rol de las mujeres. Uno de los artículos más novedosos del proyecto es el que le otorga al trabajador el derecho a \"optar por adquirir la modalidad de teletrabajo durante los 12 primeros meses posteriores al nacimiento o adopción de hijo/a, siempre que la naturaleza de sus actividades se lo permita\". En el texto se aclara que los plazos aplicarán también para quien no haya sido la persona de la pareja que gestó al hijo. \"Trabajar desde casa tiene muchos beneficios, pero para poder gozarlos tenemos que legislar, regular y establecer derechos y obligaciones claras para todos\", dijo González a \r\n\r\nLA NACION\r\n\r\n. Y agregó que con esta modalidad \"no solo podemos ganar tiempo para estar con nuestros seres queridos y construir una sociedad más justa entre varones y mujeres, sino que también el teletrabajo permite incluir a personas con discapacidades y movilidad reducida, e incluso contaminar menos, al reducir los viajes de ida y vuelta al trabajo\". Dos semanas atrás, cuando la senadora representó el proyecto en la mesa de entradas del Senado -ahora espera que se debata en las comisiones de Trabajo y Previsión Social y de Sistemas y Medios de Comunicación-, no pensó en que \"el teletrabajo sería una manera de cuidarnos\". \"Nunca imaginé que el teletrabajo iba a presentarse como una manera tan eficaz de hacer frente a esta pandemia, reduciendo el contacto social y las chances de contagio en un momento en que cuidar del otro es cuidarse a uno mismo\", finalizó. Habrá que ver si los legisladores aprovechan esta coyuntura para dar el debate por una legislación para una modalidad que, por estos día, permitirá mantener algunas actividades de la economía a flote."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/emergencia-cuantos-argentinos-quedan-varados-exterior-nid2347302","date":"25  de marzo de 2020  • 16:51","title":"Emergencia: cuántos argentinos quedan varados en el exterior","abstract":null,"author":"","key_words":"","body":"El presidente \r\n\r\nAlberto Fernández\r\n\r\n anunció hoy que, por el momento, las repatriaciones de argentinos al país, en medio de la cuarentena total por el coronavirus, \r\n\r\nquedaron \"suspendidas\".\r\n\r\n ¿Cuántos son los argentinos que estaban en condiciones de ser repatriados? En Cancillería indican que, más allá de que fueron alrededor de 23.000 las personas que pidieron regresar a la Argentina en las primeras horas posteriores al cierre de fronteras, el número escaló luego hasta llegar a 45.000. Sin embargo, explican que se trata de gente en situaciones muy diversas: desde aquellos que tienen pasaje de regreso y les cancelaron el vuelo hasta aquellos que se encuentran residiendo temporalmente en otro país y, por la situación anómala de la pandemia de coronavirus, deciden volver. Al día de hoy \r\n\r\nen las oficinas del Ministerio de Relaciones Exteriores se estima que quedan alrededor de 10.000 argentinos varados en los principales destinos. Si bien son números estimativos, calculan que hay alrededor de 1300 argentinos varados en República Dominicana, otros 1500 en México -entre Ciudad de México y Cancún-, no menos de 1500 en Estados Unidos -con foco en Miami y Nueva York-, 1000 en Perú -repartidos entre Cusco y Lima-, otros 1000 en Cuba, 1000 en España, cerca de 900 en Reino Unido, 700 en Francia y otros 700 en Italia. También suman alrededor de 200 los varados en Portugal, 200 en Costa Rica y \"un puñado\" en Ecuador. La Cancillería señala, además, que hay grupos en países como India, Nueva Zelanda y Australia, puntos del mapa muy difíciles de conectar en estos momentos. Según pudo saber \r\n\r\nLA NACION\r\n\r\n, desde el 13 de marzo -cuando se comenzó con las restricciones a \"zonas de riesgo\"- hasta hoy, Aerolíneas Argentinas trajo de regreso al país 27.000 argentinos. Este número resulta de sumar los que llegaron en vuelos \"especiales\" (que fueron más de 35 hasta el momento, con 11.780 pasajeros transportados) con los que llegaron en los vuelos regulares que siguieron operando mientras fue posible, dado que las zonas vedadas se fueron ampliando progresivamente. Latam, por su parte, detalló que en los últimos días realizó 62 vuelos que le permitieron traer de regreso al país a 10.800 argentinos o residentes en el país desde Cancún, Punta Cana, Santiago de Chile, San Pablo, Cuba, Jamaica, Estados Unidos y Europa. También ingresaron vuelos de muchas otras aerolíneas (que aprovecharon el tramo de regreso para sacar extranjeros del país) , que van desde la brasileña Gol a Emirates Airlines."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/intercambio-comercial-en-febrero-hubo-superavit-us1129-nid2347733","date":"26  de marzo de 2020  • 18:18","title":"Intercambio comercial. En febrero hubo un superávit de US$1129 millones","abstract":null,"author":"","key_words":"","body":"El intercambio comercial de febrero arrojó un \r\n\r\nsuperávit de US$1129 millones,\r\n\r\n más del doble de los US$450 millones obtenidos en igual mes del año pasado, según informó hoy el Instituto Nacional de Estadística y Censos (Indec). El superávit comercial se debió principalmente a una caída en las importaciones, superior al descenso en las exportaciones.\r\n\r\n Fundamentalmente cayeron las compras del exterior de máquinas, aparatos y material eléctrico; vehículos terrestres y accesorios, y reactores nucleares, calderas, máquinas, aparatos y artefactos mecánicos, entre otras. Por su parte, se destacó el aumento de las exportaciones de semillas y frutos oleaginosos y cereales. El mes pasado, \r\n\r\nlas exportaciones alcanzaron los US$4324 millones y disminuyeron 2,8%\r\n\r\n (-US$124 millones) respecto a igual mes de 2019, debido a la caída en precios de 2,2% y en cantidades, 0,6%. En términos desestacionalizados, las exportaciones de febrero se redujeron 2,9% y 0,9%, con relación a enero.  \"En febrero, las exportaciones de combustibles y energía, manufacturas de origen agropecuario (MOA) y manufacturas de origen industrial (MOI) descendieron de manera interanual 21,5%, 7,6% y 4,1%, respectivamente, mientras que las de productos primarios aumentaron 12,9%.\", indicó en informe del Indec. Las importaciones, por su parte, equivalieron a US$3195 millones y se derrumbaron 20,1% \r\n\r\nrespecto a igual mes del año anterior (-US$803 millones). Las cantidades bajaron 16,5% y los precios se contrajeron 4,3%. En términos desestacionalizados, las importaciones de febrero cayeron 4,1% y 0,4%, con relación a enero de 2020, respectivamente. En el desagregado, las importaciones de bienes de capital disminuyeron 27,3%; las de bienes intermedios, 10,6%; las de combustibles y lubricantes, 10,6%; las de piezas y accesorios para bienes de capital, 26,3%; las de bienes de consumo, 9,6%; y las de vehículos automotores de pasajeros, 55,3%. El \r\n\r\nintercambio comercial (exportaciones más importaciones) disminuyó 11%\r\n\r\n en relación a igual período del año anterior y alcanzó un valor de US$7519 millones. \"La crisis global disparada por el coronavirus afectó el precio de los commodities que exporta la Argentina. Como consecuencia, esperamos que las exportaciones se vean perjudicadas tanto vía precio como vía cantidad\", analizaron en la consultora LCG, y agregaron: \"En relación con las manufacturas de origen industrial, será importante la evolución de la situación en Brasil. Preocupa que los contagios puedan escalar rápidamente debido a la falta de medidas sanitarias\". \"Para el caso de las importaciones, su evolución seguirá muy atada al avance de la actividad económica, así como también a los controles impuestos por el gobierno (como las licencias no automáticas). La cuarentena obligatoria ralentizará el consumo local, acentuando la baja de importaciones de uso intermedio, bienes de consumo y bienes de capital\", concluyeron en LCG."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/empleos/el-desempleo-se-mantuvo-estable-2019-pero-nid2347727","date":"26  de marzo de 2020  • 17:42","title":"Indec. En 2019 creció la precarización y el desempleo cerró el año en 8,9%","abstract":null,"author":"Francisco Jueguen","key_words":"","body":"Pese a la malos augurios para el mercado de trabajo luego de un año de recesión e inflación, \r\n\r\nel desempleo se mantuvo a fines de 2019 prácticamente sin cambios \r\n\r\n-bajó dos décimas- frente al año pasado. Sin embargo, creció el empleo precarizado en la Argentina. El informe sobre Mercado de trabajo del Indec para el cuarto trimestre mostró \r\n\r\nun leve descenso del desempleo hasta un 8,9%\r\n\r\n (en el mismo período del año pasado era de 9,1%). Además, creció la tasa de empleo, que pasó de 42,2% a 43%, según afirmó el organismo.  Esa creación de trabajo prácticamente fue compensada por la \r\n\r\nsuba de la tasa de actividad (de 46,5% a 47,2%),\r\n\r\n o sea, de mayor cantidad de personas que debieron salir a buscar trabajo. Por su parte, la ocupación demandante pasó de 17,3% a 19% en un años. Ambas subas son además señales de que \r\n\r\nmás personas se volcaron el mercado por la necesidad de nuevos ingresos\r\n\r\n ante la galopante suba de los precios durante el año pasado (53,4%).  En tanto, el subempleo mostró un avance de 12% a 13,1%. La subocupación, según los especialistas, es una muestra de \r\n\r\nla precarización de los empleos disponibles. El sector privado registrado -el rubro que el macrismo prometió priorizar- cerró el año pasado con 166.800 asalariados menos\r\n\r\n que hace un año. Se trata de una retracción de 2,7% en ese mercado laboral. Así lo estimaron los números oficiales de diciembre pasado del Sistema Integrado Previsional Argentino (SIPA) que procesa y distribuye el Ministerio de Trabajo. Según la cartera que conduce Claudio Moroni, el sector privado registrado mostró además una caída mensual desestacionalizada de 0,5% (-28.500 trabajadores) respecto a noviembre. \"De acuerdo con los cambios observados en la distribución de la población ocupada según distintas características, el mayor crecimiento de la participación en la estructura ocupacional en el período interanual se registró en los ocupados por cuenta propia, a diferencia de los asalariados, que redujeron su participación en 1,9 puntos. Dentro de los asalariados, a su vez, se observó \r\n\r\nun incremento de aquellos sin descuento jubilatorio, que alcanzaron el 35,9%\r\n\r\n del total\", indicaron los técnicos del Indec en su informe difundido esta tarde. \"Los subocupados, aquellos ocupados que trabajan menos de 35 horas semanales por causas involuntarias y están dispuestos a trabajar más horas, que incrementaron 1,1 punto porcentual su participación\", agregaron los especialistas del organismo estadístico. \"La baja interanual del desempleo responde al hecho de que la tasa de ocupación creció por encima de la tasa de actividad en el último trimestre del año pasado\", afirmó un estudio de la consultora privada LCG. \"Esto significa que \r\n\r\nel mercado de trabajo logró absorber a todos los que ingresaron buscando un empleo\r\n\r\n y a parte de los que ya se encontraban buscando uno, considerados hasta el momento como desempleados\", agregó. El incremento de la subocupación demandante representó, en términos absolutos, a casi 1,3 millones de trabajadores \"que aun cuando cuentan con un empleo ejercen presión extra sobre el mercado de trabajo\", según la consultora, que completó: \"Este incremento matiza el dato positivo que representa la baja interanual de la tasa de desempleo. \r\n\r\nUna tasa de subocupación más alta también refleja un deterioro de los indicadores laborales\". El especialista de Idea Jorge Colina explicó a \r\n\r\nLA NACION\r\n\r\n que lo que ocurrió en el cuarto trimestre de 2018 es que fue \"atípicamente recesivo\", al punto tal que casi no subió la población económicamente activa y hasta el cuentapropismo bajó. \"En cambio, en el cuarto trimestre de 2019 la gente ya estaba acostumbrada a los golpes cambiarios y siguió trabajando. Aumenta la población activa y el empleo sube en 450.000 personas, pero todo informal. Un 80% es aumento de cuentapropismo y el resto es aumento de asalariado no registrado\", estimó. \"Crisis del coronavirus mediante, las perspectivas para 2020 indican que el desempleo seguirá en niveles elevados. A pesar de los esfuerzos fiscales y los estímulos de política económica para que las empresas mantengan los niveles de empleo \r\n\r\nparece inevitable que el desempleo crezca este año también\"\r\n\r\n, pronosticaron los especialistas."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/hay-pasar-invierno-1866-crisis-economica-vino-nid2347279","date":"25  de marzo de 2020  • 16:37","title":"Hay que pasar el invierno: 1866, la crisis económica que llegó con las ovejas","abstract":null,"author":"","key_words":"","body":"En 1866, la Argentina vivió la \r\n\r\nprimera crisis económica desde su unificación política\r\n\r\n. Si bien el país era uno en lo político, no sucedía lo mismo con la economía, que mucho más lentamente marchaba hacia la \r\n\r\ncreación de un mercado nacional\r\n\r\n con una moneda única. En ese contexto, se estaban dando los primeros pasos para \r\n\r\ninsertar al país en el mercado mundial\r\n\r\n. Pero esta inserción no se daría por la exportación de granos o carne vacuna sino de la mano de las ovejas, que convirtieron al país en uno de los \r\n\r\nprincipales exportadores de lana\r\n\r\n.  Pero, ¿cómo llegamos a exportar ovejas? ¿Cuáles eran las diferencias económicas entre las provincias? ¿Por qué costó más unificar al país económicamente que políticamente? Este episodio busca introducirnos en los primeros pasos de una larga historia económica de ciclos de ilusión y desencanto. \r\n\r\nComenzamos en la colonia\r\n\r\n para entender cómo llegamos a la crisis de 1866, un crisis corta y con efectos puntuales, pero que ayuda a entender las numerosas crisis que tendremos en el porvenir. En este episodio participan Hilda Sabato, Fernando Rocchi, Victoria Baratta, Marcela Ternavasio y Ximena de Toro. En un año en el que la tarea de política económica parece cuesta arriba, con \r\n\r\nnegociaciones de deuda y recesión en ciernes\r\n\r\n, en este podcast de LA NACION vamos a \r\n\r\nrecorrer la historia argentina \r\n\r\npara conocer todas esas crisis, encontrar patrones comunes, que son varios. A lo largo de \r\n\r\nuna docena de episodios \r\n\r\nvamos a conocer cómo el país se fue insertando en el mercado internacional, primero de la mano de las ovejas; cómo en el camino al presente pasamos por crisis bancarias, cesaciones de pago (nuestros amigos los defaults), tipos de cambio fijos, variables, industrializaciones parciales, crecimiento interrumpido, 1 a 1, corralitos y corralones.  A cargo de este viaje estamos el equipo detrás de \r\n\r\nLa banda presidencial, el podcast sobre 200 años de presidentes argentinos:\r\n\r\n: \r\n\r\nCamila Perochena\r\n\r\n, historiadora y docente de la Universidad Torcuato Di Tella y la Universidad de Buenos Aires, y \r\n\r\nSantiago Rodríguez Rey\r\n\r\n, politólogo y especialista en comunicación política; se suma \r\n\r\nDarío Judzik\r\n\r\n, doctor en economía aplicada y docente en la Universidad Torcuato Di Tella. Los invitamos a escuchar \r\n\r\nHay que pasar el invierno\r\n\r\n, el podcast sobre las crisis económicas; se publicará todas las semanas en el sitio de LA NACION y también estará disponible en \r\n\r\nSpotify\r\n\r\n, \r\n\r\nApple Podcasts\r\n\r\n, \r\n\r\nGoogle Podcasts\r\n\r\n o su \r\n\r\nagregador de podcast favorito\r\n\r\n, al igual que \r\n\r\nel resto de la oferta de podcasts de LA NACION\r\n\r\n."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//politica/coronavirus-alberto-fernandez-aseguro-se-congelaran-alquileres-nid2347289","date":"25  de marzo de 2020  • 16:28","title":"Coronavirus: Alberto Fernández aseguró que se congelarán alquileres y créditos hipotecarios por 180 días","abstract":null,"author":"","key_words":"","body":"El presidente Alberto Fernández aseguró hoy que enviará al Congreso un proyecto de ley para \r\n\r\ncongelar alquileres y créditos hipotecarios por 180 días\r\n\r\n, ante la crisis provocada por la pandemia de \r\n\r\ncoronavirus\r\n\r\n. Además, el proyecto incluirá la prohibición de los desalojos. En diálogo con el programa Cortá por Lozano, por Telefé, el Presidente señaló que está hablando con el titular de la Cámara de diputados, Sergio Massa, para que avance en ese sentido. \"Ojalá que este virus haya servido para darnos cuenta de lo que podemos hacer juntos. Si la política se vuelve menos egoísta y miserable podemos lograr cosas importantes. Frente al miedo, todos nos unimos\", aseguró el primer mandatario. \"Si la sociedad no acompaña, la pelea es inútil\", afirmó el Presidente. El mandatario aseguró que \r\n\r\n\"por ahora los regresos\" al país \"están suspendidos\"\r\n\r\n y les pidió a los que permanecen fuera de la Argentina que esperen. Fernández les pidió a los sectores más vulnerables de la sociedad que \"esperen\", que \"a todos les va a llegar la ayuda\", y adelantó que analizó con curas villeros, en una reunión en la Quinta de Olivos, que están viendo la forma de \"llevar más comida a los hogares\". \"Lo que tienen que entender los sectores más humildes es que no pueden hacer changas, pero que nos estamos ocupando de ellos, les pido que esperen, que a todos les va a llegar la ayuda\". El Presidente aseguró que \"si es necesario\" va a prolongar la cuarentena, porque \"entre la economía y la salud\", prioriza la salud. Además, dejó claro que el problema no es \"hasta cuándo\" el aislamiento, sino \"que el riesgo termine\". El mandatario señaló además que \"hoy hay más de 200.000 personas trabajando\" en la Capital Federal, con permiso, \"122.000 del área de salud y seguridad\" y \"100.000 de la industria alimenticia, supermercados, negocios de proximidad y estaciones de servicio\". En ese sentido, dijo que \"tenemos que esperar 200.000 personas\" circulando por la ciudad de Buenos Aires, mientras que\"habitualmente se mueven 9 millones de personas\". El Presidente condenó a '¨los personajes\" como el surfer detenido hoy en Ostende por evitar el aislamiento social, preventivo y obligatorio tras regresar de Brasil por la \"desaprensión\" hacia el resto de la sociedad. \"A los idiotas les digo que la Argentina de los vivos se terminó\", afirmó el jefe de Estado."}
