{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-argentina-personas-infectadas-comenzo-sintomas-italia-nid2340801","date":"6  de marzo de 2020  • 18:45","title":"Coronavirus en la Argentina: una de las personas infectadas comenzó con síntomas en Italia","abstract":null,"author":"","key_words":"","body":"A los dos casos de pacientes contagiados con \r\n\r\ncoronavirus Covid-19 \r\n\r\nregistrados en la ciudad de Buenos Aires, \r\n\r\nhoy se sumaron cuatro más, uno en Córdoba y un último en la provincia de Buenos Aires\r\n\r\n. Este último llamó la atención por un dato: la mujer de 67 años comenzó con síntomas en Italia. A diferencia de otros en los que el malestar comienza varios días después de haber contraído el virus y el paciente tarda en detectarlo, esta vez la bonaerense se tomó el avión que ingresó al país el 1 de marzo cuando \r\n\r\nya había comenzado a sentirse mal en Lombardía el 27 de febrero. Según informó el Ministerio de Salud de la Provincia de Buenos Aires, la persona se encentra en buen estado clínico y bajo aislamiento respiratorio de acuerdo a las recomendaciones vigentes. La Provincia de Buenos Aires, siguiendo los lineamientos del Ministerio de Salud de la Nación y de la OMS, ha diseñado un Protocolo de manejo frente a casos sospechosos de Enfermedad por coronavirus 2019 (COVID-19), que establece las pautas a seguir respecto de vigilancia, investigación de casos, diagnóstico y preparación de los servicios. En ese marco, se han definido mecanismos de derivación y traslado de casos sospechosos detectados al ingreso al país. "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-argentina-confirman-tercer-caso-ciudad-buenos-nid2340761","date":"6  de marzo de 2020  • 17:27","title":"Coronavirus en la Argentina: confirman seis casos nuevos y ya son ocho en todo el país","abstract":null,"author":"José María Costa","key_words":"","body":"Ya son ocho los casos de \r\n\r\ncoronavirus Covid-19 \r\n\r\nen la Argentina. A los dos casos registrados en la ciudad de Buenos Aires se le sumaron hoy cuatro más. Además, hay uno en Córdoba y otro en la provincia de Buenos Aires. La información fue confirmada por fuentes oficiales a \r\n\r\nLA NACION \r\n\r\ny \r\n\r\n\r\nluego difundida por el Ministerio de Salud de la Nación. \"En todos los casos se trata de viajeros que regresaron de Europa y residen en la provincia de Córdoba, Buenos Aires y la Ciudad Autónoma de Buenos Aires. Al momento, las tres jurisdicciones se encuentran realizando la investigación epidemiológica para detectar contactos estrechos y cumplir el aislamiento establecido por protocolo\", explicó la cartera que dirige \r\n\r\nGinés González García\r\n\r\n a través de un comunicado. Sobre los seis casos nuevos, el Ministerio detalló: \"Cuatro de los pacientes corresponden a CABA, entre ellos se encuentra una mujer de 72 años y tres hombres de 44, 46 y 67 años. Otro de los casos confirmados corresponde a una mujer de 63 años residente en la provincia de Buenos Aires y finalmente un caso de Córdoba, que se trata de un paciente masculino de 57 años\". Según pudo saber \r\n\r\nLA NACIÓN\r\n\r\n, los casos confirmados en la Ciudad están en cinco clínicas diferentes: dos de ellos están en Agote y los restantes, en Otamendi, Británico, Santa Isabel, Alemán. En tanto, la mujer infectada de la provincia de Buenos Aires se encuentra en el Hospital Thompson de San Martín. El hombre cordobés está en el Hospital Privado de la capital provincial. \"Argentina continúa en etapa de contención -con ocho casos confirmados con antecedentes de viaje a zona de transmisión, con el objetivo de lograr la detección precoz, el estudio, el aislamiento de un eventual caso y el seguimiento estricto de sus contactos\", agregó el Ministerio de Salud de la Nación en el parte difundido esta tarde. Más temprano hoy,\r\n\r\n una turista italiana que había estado en contacto con uno de los dos casos confirmados había sido retirada de un hotel en el centro porteño y puesta en cuarentena, a pesar de no presentar síntomas de contagio. El protocolo para el traslado de la mujer se activó a las 13. Según el parte difundido por el Ministerio de Salud bonaerense, además del caso confirmado hay seis más en análisis. En tanto, detallaron que la mujer infectada ingresó al país ya con síntomas del coronavirus Covid-19. \"Se trata de una mujer de 67 años, residente en la provincia de Buenos Aires, que comenzó con síntomas el 27 de febrero estando en la región de Lombardía (Italia). El ingreso al país se ha registrado el 1° de marzo\", indicaron desde la cartera que comanda Daniel Gollán. \"La persona se encuentra en buen estado clínico y bajo aislamiento respiratorio de acuerdo a las recomendaciones vigentes\", añadieron. Sobre los datos dentro del territorio bonaerense referidos al virus que ya se cobró más de 3 mil vidas en el mundo, dijeron: \"En la provincia de Buenos Aires, entre la semana epidemiológica (SE) 5 (26 enero al 1 febrero) y la SE 10 (1 marzo al 7 marzo) de 2020 se notificaron 30 casos con infección respiratoria aguda y sospecha de virus emergente. Nueve contactos cercanos de casos confirmados. Del total de contactos, dos se descartaron por laboratorio luego de haber permanecido en aislamiento, seis se encuentran actualmente bajo aislamiento domiciliario y seguimiento, uno se encuentra internado por presentar fiebre y está en estudio. Mientras que del total de casos sospechosos (30), 16 se descartaron, siete se invalidaron por no cumplir con la definición de caso sospechoso, uno se confirmó y seis aguardan resultados de laboratorio\". Desde el Ministerio, enfatizaron que \"las medidas a adoptar por la población son las mismas que para prevenir cualquier infección respiratoria\":   "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/dengue-buenos-aires-tres-infectados-mismo-edificio-nid2340723","date":"6  de marzo de 2020  • 16:46","title":"Dengue en Buenos Aires: tres infectados en un mismo edificio de Coghlan","abstract":null,"author":"","key_words":"","body":"Mientras todo el resto del mundo está atemorizado por la epidemia de coronavirus, en la Argentina el \r\n\r\ndengue \r\n\r\nes realmente la enfermedad que debería encender las alarmas de las personas. Durante los últimos dos meses \r\n\r\nse notificaron en la ciudad de Buenos Aires 612 casos probables del virus\r\n\r\n que transmite el mosquito aedes aegypti y \r\n\r\nse confirmaron 165 infecciones\r\n\r\n. Hoy se conocieron\r\n\r\n tres nuevos pacientes infectados en un mismo edificio\r\n\r\n del barrio porteño de Coghlan. \"El primer día empecé con mucho dolor en los hombros y en la parte baja de la espalda. \r\n\r\nEra muy fuerte, parecía como una puñalada\", dijo esta mañana Julio, uno de los vecinos que dio positivo de dengue, a Crónica TV.  Se disparó la alarma. \"El segundo día no me sentí tan mal, pero después me agarró fiebre: tuve 39,9. Mi esposa llamó al médico, me atendió en mi casa y me dijo que \r\n\r\nposiblemente tenía dengue\"\r\n\r\n, agregó el hombre que vive en la consorcio ubicado en la calle Tomás Le Breton al 4200. Luego, Julio relató su visita a un centro médico donde, al principio, le dieron un diagnóstico distinto. \"Fui al CEMIC a hacerme estudios y me dijeron que podía ser sarampión, que ya había tenido de chico\", dijo frente a las cámaras y agregó que \"siguieron investigando y \r\n\r\na los dos días me confirmaron que era dengue y que la iba a pasar mal\r\n\r\n. Fueron seis días con más de 39°C de fiebre y lo único que me daban para tomar era paracetamol\". El hombre dijo que\r\n\r\n no viajó a otra provincia y sugirió posibilidad de haber contraído el virus en el edificio donde vive\r\n\r\n. \"Sé que acá hubo otros casos, así que esa debe haber sido la causa. Pero es un edificio normal, no tiene nada fuera de lo común. Regularmente viene el fumigador del consorcio\", aseguró. Julio ya se recuperó, sin embargo,\r\n\r\n por recomendación médica debe aplicarse repelente de mosquitos para evitar una nueva infección\r\n\r\n: \"Debo tener esa prevención porque me dijeron que, si me agarra de nuevo, la voy a pasar feo\". Por último, el hombre dijo que \"los vecinos se preocuparon por mí y estuvieron atentos a mi situación. También vinieron del Gobierno de la Ciudad a fumigar. Hay que tener cuidado para que no vuelva a pasar\"."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/misiones-bebe-8-meses-comio-fruto-ligustrina-nid2340732","date":"6  de marzo de 2020  • 16:08","title":"Misiones: un bebé de 8 meses comió el fruto de una ligustrina y murió asfixiado","abstract":null,"author":"","key_words":"","body":"Un \r\n\r\nbebé de 8 meses\r\n\r\n que se encontraba \r\n\r\ninternado en grave estado\r\n\r\n en el hospital de Pediatría doctor Fernando Barreyro, de la ciudad de Posadas, Misiones, \r\n\r\npor ingerir frutos de ligustro\r\n\r\n que ingresaron por las vías respiratorias y se alojaron en un pulmón, murió ayer. El pequeño Mateo había ingresado el pasado domingo 1 de marzo al Hospital Pediátrico y se encontraba en coma con asistencia permanente. Finalmente este jueves a las 16 horas los doctores \r\n\r\nconstataron la \"muerte encefálica\"\r\n\r\n y a las 18.30 horas el deceso final del pequeño paciente. Los voceros señalaron que el accidente ocurrió cuando el bebé jugaba con su hermano mayor en el patio de su vivienda del barrio Santa Lucía, en el oeste de Posadas. En determinado momento, el bebé tragó frutas de un ligustrín, las cuales ingresaron por las vías respiratorias y se alojaron en el pulmón, indicaron las fuentes. Mateo fue llevado de inmediato a un Centro de Atención Primaria de la Salud (CAPS) donde \r\n\r\nsufrió un paro cardiorrespiratorio\r\n\r\n, por lo que le realizaron maniobras de reanimación. Posteriormente fue trasladado al hospital Pediátrico donde falleció en la tarde de ayer por \r\n\r\n\"asfixia de cuerpo extraño\"\r\n\r\n, según el parte médico."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-argentina-turista-italiana-fue-aislada-buenos-nid2340717","date":"6  de marzo de 2020  • 15:55","title":"Coronavirus en Argentina: una turista italiana fue aislada en Buenos Aires por un caso sospechoso","abstract":null,"author":"","key_words":"","body":"Una turista italiana fue aislada y puesta en cuarentena hoy ser considerado su caso como sospechoso de \r\n\r\ncoronavirus Covid-19. \r\n\r\nEl ministro de Salud porteño, \r\n\r\nFernán Quirós,\r\n\r\n dijo que \"se encuentra bien de salud\". La mujer había sido trasladada en una ambulancia del SAME desde el hotel NH Buenos Aires City del barrio porteño de Monserrat, donde se alojaba, y según el funcionario, \"cumplirá sus 14 días de aislamiento en otro sitio\". El traslado se produjo cerca del mediodía en un operativo que estuvo a cargo de personal médico asistencial vestido con trajes blancos aislantes, guantes y máscaras protectoras. Fuentes del hotel consultadas por la agencia \r\n\r\nTélam \r\n\r\nindicaron que no darían información, sino que luego se pondrían en comunicación con los medios.  El ministro de Salud de la ciudad de Buenos Aires fue consultado por este caso en la conferencia de prensa ofrecida en la Casa Rosada tras la reunión interministerial por el coronavirus y aclaró que se trata de \"una ciudadana extranjera que \r\n\r\ntuvo contacto con el primer caso (de coronavirus)\". \"Le pedimos que se mantenga aislada en un domicilio y aceptó, y cumplirá sus 14 días de aislamiento en otro sitio\", añadió. El funcionario porteño agregó que la mujer se encuentra en buen estado de salud y agradeció la intervención de la embajada de Italia."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/cambio-vida-46-anos-director-empresa-ultramaratonista-nid2340624","date":"6  de marzo de 2020  • 14:44","title":"Cambió de vida a los 46 años: de director de una empresa a ultramaratonista solidario","abstract":null,"author":"","key_words":"","body":"Transformar pasos en solidaridad. De eso se trata la vida de \r\n\r\nSebastián Armenault\r\n\r\n, quien a sus 46 años decidió cambiar la vida que llevaba como director de una empresa para emprender el desafío de correr maratones extremas por todo el mundo y de esa forma ayudar a quienes más lo necesitan. Armenault corrió sus primeros 2 kilómetros cuando tenía 40 años y terminó extenuado. Pero seis años más tarde participó de los 170K del \r\n\r\nDesierto de Emiratos de Omán \r\n\r\ny encontró su \"para qué en la vida\" en las \r\n\r\nultramaratones\r\n\r\n. Y de ahí en más no paró: \r\n\r\n170K en el Desierto de Uyuni \r\n\r\n(Bolivia), \r\n\r\n50K en el Polo Sur\r\n\r\n, \r\n\r\n250K en el Desierto del Sahara \r\n\r\n(Marruecos), \r\n\r\n150K en Madagascar.  También corrió en el Desierto de Gobi (China), en Amazonas (Brasil), en el Cañón del Colorado (Estados Unidos), en el Himalaya (India/Nepal), y en Vietnam, entre otros lugares. Ahora se prepara para un próximo desafío de superación en el \r\n\r\nDesierto de Marruecos\r\n\r\n. Junto a su amigo y mano derecha, Enrique Pochat, participarán de \r\n\r\nuna carrera de 3000 kilómetros \r\n\r\nal volante de un Fiat Panda modelo 1998, una 4x4 básica.  Desde sus inicios, y para dejar en claro sus dos pasiones -correr y ayudar-, Armenault construyó una organización no gubernamental a la que llamó \r\n\r\n\"un kilómetro, una sonrisa\" \r\n\r\nque le permitió llevar solidaridad al conurbano bonaerense. Renovó el comedor Jardín de Dios, en José C. Paz; construyó de cero el merendero La Unión hace la Fuerza en Tristán Suárez y, hoy, su meta es montar un tercer merendero, llamado \"Mi Sueño\", en Tortuguitas. Entre los tres centros, \r\n\r\nla ONG asiste a más de 200 chicos y chicas \r\n\r\nque reciben alimentos y contención familiar y escolar.  Con más de \r\n\r\n23 mil kilómetros recorridos y más 26 millones de pesos donados para su causa,\r\n\r\n el ultramaratonista explica que \"lo esencial no es llegar primero en las carreras, sino transmitir la idea de que cada paso cuenta y así sentirse el campeón del mundo de tu proyecto, más allá del resultado, por el simple hecho de hacer lo que te apasiona\".  \"Cuando corrí la ultramaratón en el Desierto del Sahara, el que llegó primero ganó 5000 dólares de premio. Yo llegué 793, entre los últimos, y doné 3 desfibriladores, tres electrocardiógrafos, 3 respiradores artificiales, 7500 kg de cemento, zapatillas, leche en polvo, cereales, kits escolares y toda esa donación que hice en la Argentina representaron unos 50 mil dólares\", resume Armenault. \"Superarse es ganar\", es el lema que sintetiza sus ideas: las de creer que cumplir un sueño es como ganar una carrera. \"Nos sentimos campeones del mundo cuando concretamos nuestro propio proyecto\", explicó en las más de 300 charlas de 20 países a las que fue invitado para contar su experiencia y contagiar sus sueños.  Sebastián no está solo en este proyecto que entraña tanto esfuerzo y trabajo. \"Por cada kilómetro que yo hago, tanto empresas como personas particulares pueden hacer donaciones para hospitales, merenderos, geriátricos y escuelas\", dice orgulloso el deportista que logró el apoyo de empresas como Weber Saint Gobain, Assist Card, Gatorade, Shimano, Rialzi 4x4, Ziarelli y SoloEmbragues para mejorar la calidad de vida de las personas, familias e instituciones. \r\n\r\nAhora busca extender esa red para cumplir su próximo sueño: el merendero de Tortuguitas.  "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/conferencia-rosada-coronavirus-hay-dos-casos-confirmados-nid2340669","date":"6  de marzo de 2020  • 13:57","title":"Coronavirus en la Argentina: aíslan a 16 personas que tuvieron contacto con los dos infectados","abstract":null,"author":"","key_words":"","body":"Funcionarios de Salud de la ciudad de Buenos Aires y del gobierno nacional buscaron \r\n\r\nllevar tranquilidad\r\n\r\n a la población en una conferencia de prensa sobre el \r\n        \r\n        \r\ncoronavirus\r\n\r\n        \r\n\r\n . Por un lado, pidieron a todos los ciudadanos seguir las recomendaciones para la prevención del contagio. Y por otra parte, solicitaron que, ante la presencia de síntomas, \r\n\r\nllamen al 107 y no acudan a los hospitales. En tanto, según pudo saber \r\n\r\nLA NACION\r\n\r\n, se decidió \r\n\r\naislar preventivamente a 16 personas\r\n\r\n que tuvieron contacto con los \r\n\r\ndos pacientes infectados\r\n\r\n. \"Haber estado en contacto no es un riesgo para nadie\", dijo el ministro de Salud porteño, \r\n\r\nFernán Quirós\r\n\r\n, quien añadió que, hasta el momento, hay \r\n\r\ndos casos confirmados y uno en estudio.\r\n\r\n\"Hay que contener el virus para que no se expanda como sucedió en otros países, como Corea del Sur, el Norte de Italia e Irán\", dijo. Ante la presencia de síntomas, las autoridades piden llamar al 107 y no acudir a centros de salud Además, aclaró que no hay nuevos casos positivos más allá de los dos que ya fueron confirmados. \"Vamos a comunicar en función de la confirmación de los casos, no de los sospechosos, porque ese dato es muy variable\", dijo. Por otra parte, Quirós informó que hay \r\n\r\n165 casos confirmados de dengue\r\n\r\n en la ciudad de Buenos Aires. \"Si usted tiene fiebre en la ciudad estos días lo más probable es que tenga dengue\", dijo, y agregó: \"Si este es el caso, no se automedique y llame rápido a su médico o asista a un centro de salud cercano. Estamos preparados para recibirlos\". Consultados sobre si se evalúa la suspensión de eventos como por ejemplo la \r\n\r\nCopa América\r\n\r\n en junio, los funcionarios dijeron que por el momento no hay ningún evento \"que se esté cerrando o postergando, \"pero se está observando [el desarrollo de los casos de coronavirus] para ver si es necesario postergar o cerrar un evento de esos\"."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/piquete-constitucion-hay-mas-300-mil-pasajeros-nid2340665","date":"6  de marzo de 2020  • 13:50","title":"Piquete en las vías del tren Roca: más de 300 mil pasajeros afectados","abstract":null,"author":"","key_words":"","body":"Más de \r\n\r\n300 mil pasajeros de la línea Roca se vieron afectados por un piquete\r\n\r\n sobre las vías del tren \r\n\r\na la altura de Avellaneda\r\n\r\n, que impidió el ingreso y salida de las formaciones a la cabecera de \r\n\r\nConstitución\r\n\r\n. El piquete fue realizado por un grupo de personas autoconvocadas \"que refieren haber sido trabajadores del sector ferroviario\", según indicó el Ministerio de Transporte en un comunicado. El corte comenzó a las 12.22 y terminó alrededor de las 13.50. Estuvo interrumpida la circulación de trenes entre Quilmes-La Plata y Quilmes-Bosques -vía Quilmes-, y entre Temperley-Ezeiza, Temperley-Alejandro Korn y Temperley-Bosques -vía Temperley-. Según indicó el Ministerio, el grupo de personas que realizó el piquete fue recibido \"en varias oportunidades por el Estado Nacional\". \"Para poder atender el reclamo se propusieron diversas alternativas laborales que fueron rechazadas por una parte del colectivo. Otra parte de los reclamantes ya se encuentra en proceso de entrevista laboral de estas ofertas, algunos, incluso, en la etapa de exámenes médicos\", agregó la cartera de Transporte. Además, el Ministerio indicó que \"\r\n\r\nse ha efectuado la denuncia correspondiente\r\n\r\n y las actuaciones son llevadas adelante por el Juzgado Federal N° 8, secretaría 15 y la División Roca de la Policía Federal\"."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/guerra-del-agua-mendoza-avanza-megrepresa-la-nid2336535","date":"6  de marzo de 2020  • 13:21","title":"Guerra del agua: Mendoza avanza con una megrepresa y La Pampa presiona para frenarla","abstract":null,"author":"Pablo Mannino","key_words":"","body":"Es una nueva guerra por el agua entre Mendoza y La Pampa. Luego del histórico e inconcluso \r\n\r\nconflicto por el río Atuel\r\n\r\n, ahora en el medio de la puja ha quedado el río Colorado, a causa de la anunciada y mentada \r\n\r\n\"obra del siglo\": la megarepresa hidroeléctrica Portezuelo del Viento\r\n\r\n, en Malargüe, en el sur mendocino, que se asentará sobre el río Grande, principal afluente del Colorado.  Mientras Mendoza avanza con el megaproyecto y recibe los millonarios fondos de Nación, defendiendo todo lo actuado, bajo proceso legal, ya que la obra fue transferida a tierra cuyana, desde la vecina provincia intentan frenar las incipientes tareas por considerar que \"no se realizaron estudios integrales sobre la cuenca con el aval del Congreso y que peligra el caudal del río Colorado\", ante la \r\n\r\ncrisis hídrica\r\n\r\n que azota a la región. La presión crece con el correr de los días, pero los cuyanos consideran que se cumplió con todo el procedimiento legislativo provincial y con los estudios técnicos y ambientales pertinentes, con el aval no sólo del \r\n\r\nComité Interjurisdiccional del Río Colorado (Coirco)\r\n\r\n, con 4 votos contra 1, sino de Nación. Se trata de una megaobra que se pensó a mitad del siglo pasado y que se acordó recién en 2006 con Mendoza durante el primer gobierno kirchnerista por los \r\n\r\nperjuicios provocados por la Promoción Industrial\r\n\r\n. Pero hubo muchas idas y vueltas, y no se logró avanzar. Finalmente, en 2016, la gestión de Mauricio Macri avaló el proyecto y permitió que Mendoza, durante el gobierno de Alfredo Cornejo, \r\n\r\nllamara luego a licitación\r\n\r\n, ya que le garantizó el financiamiento, por un total de 1.023 millones de dólares en Letras del Tesoro, con vencimiento trimestral. Además, le permitió traspasar toda la obra a su jurisdicción. Luego de depositar la primera cuota el año pasado, a comienzos de este 2020, con Alberto Fernández en el poder, se otorgó el segundo desembolso, desterrando los miedos de que se frenara o dilataran los pagos. Pero por estas horas hay ciertos resquemores y preocupación por la reciente designación nacional del pampeano Javier Schlegel como presidente del Coirco, integrado por los gobernadores de las provincias de La Pampa, Mendoza, Neuquén, Río Negro y Buenos Aires. Schlegel es un histórico funcionario que defendió a su provincia en la puja por el agua. De igual forma, la megaobra parece seguir su curso y hay grandes expectativas económicas y laborales en tierra cuyana, con la promesa de dar empleo a más de 10.000 personas. Tiene un plazo de ejecución de cinco años y apuesta a lograr una potencia instalada de 210 MW, capaz de abastecer de energía a 130.000 usuarios, cuatro veces más de lo que genera el dique Potrerillos. Así, por estos días se alistan motores, con el objetivo de empezar la construcción a fines de este año. En diálogo con LA NACION, el ministro de Economía y Energía de Mendoza, Enrique Vaquié dejó en claro la posición de la provincia. \"Es una esperada obra que se aprobó en el seno de Coirco, donde se cumplió con todo el proceso. Es más, resolverá los problemas de falta de agua hacia abajo, como en el dique Casa de Piedra, en La Pampa. De hecho, provincias como Buenos Aires o Neuquén, también se verán beneficiadas. Todos, excepto La Pampa, estuvieron de acuerdo que es una buena obra para la administración de los ríos Grande y Colorado\", expresó el funcionario, y agregó: \"En La Pampa pueden pretender lo que sea, pero la obra se traspasó a la provincia y se cumplieron con todos los estudios ambientales, bajo la legislación provincial, y no se dejará sin agua a nadie. Por el contrario, la presa servirá para afrontar problemas de sequía, porque en definitiva será un gran reservorio de agua\".  El funcionario detalló los pasos formales que se siguieron desde 2016 para lograr la aprobación final. Se presentó el proyecto ejecutivo, se acordó normas de llenado del embalse con todas las provincias y se establecieron normas de manejo del dique, se presentó el estudio de impacto ambiental que realizó Mendoza sobre la presa y la central y luego la aprobación provincial. También se avaló en el seno del Comité Ejecutivo del Coirco el estudio de impacto ambiental regional de toda la cuenca del río Colorado realizado por las universidades del Litoral y La Plata, donde se analiza la operación de Portezuelo del Viento y del embalse Casa de Piedra, en La Pampa. Por último, las autoridades mendocinas indicaron que el Coirco descargó conforme todo el pliego oficial de llamado a licitación. El proyecto Portezuelo del Viento fue tratado en el seno del Coirco en el año 2016. En ese momento, la votación terminó 4 a 1, ya que La Pampa expuso su rechazo. De esta manera, al no ser unánime la decisión, el entonces presidente Mauricio Macri intervino con un \"laudo\" y finalmente aprobó la obra. En tanto, los pampeanos elevaron un recurso de queja ante la Corte Suprema, cuestionando la \"parcialidad\" del ex mandatario. También, de forma simultánea, presentaron un amparo ante el máximo organismo judicial para frenar la obra, con una serie de objeciones, sobre las normas de llenado de la presa, la decisión del traspaso de la obra a Mendoza, la falta de un estudio de impacto ambiental integral y una audiencia pública en el Congreso. Desde La Pampa, la visión se contrapone con Mendoza y el reclamo no cesa. El secretario de Recursos Hídricos de esa provincia, Néstor Pedro Lastiri, explicó a LA NACION que se está avanzando con una obra \"donde no hay agua\", en referencia a la \"crítica\" situación del río Colorado, compuesto en un 65% por el Grande y en un 35% por el Barrancas. Según el funcionario, los últimos reportes oficiales dan cuenta de que el río Colorado ha disminuido su caudal, después de más de 10 años de crisis climática, a los valores más bajos de su historia de 100 años de mediciones. El funcionario indicó que la escorrentía pasó de 147 metros cúbicos por segundo a menos de 100 m3/s. \"Nadie puede asegurar cuánto tiempo va a seguir la crisis climática. Si Portezuelo hubiera estado hecha hace 10 años, hoy no tendría agua, como sucede actualmente con el \r\n\r\nDique Casa de Piedra\r\n\r\n. Y otra cosa: hoy, el río Grande está casi seco\", agregó Lastiri. Otro argumento que ponen sobre la mesa los pampeanos es que \"no hay un estudio de impacto ambiental regional (es decir en toda la cuenca) con posterior aprobación en Audiencia Pública en el Congreso Nacional, como lo establece la Ley de Obras Hidráulicas\". También, en La Pampa esperan que avancen los reclamos, sobre todo luego de la reciente designación de Schlegel al frente del Coirco. \"Es un acto de elemental justicia a nuestros reclamos en soledad. Nos hace pensar que podemos revalorizar nuestros reclamos y hay un reconocimiento a La Pampa\", completó Lastiri."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/indignante-encadenan-jaguares-turistas-se-saquen-fotos-nid2340660","date":"6  de marzo de 2020  • 13:15","title":"Indignante: encadenan jaguares para que los turistas se saquen fotos con ellos","abstract":null,"author":"","key_words":"","body":"El indignante caso ocurrió en Cancún, México. El fotógrafo de National Geographic \r\n\r\nSteve Winter, presenció cómo encadenaban y obligaban a nadar a jaguares por fines turísticos. \"Esto debe detenerse y es nuestra responsabilidad como turistas no participar\", escribió Winter en su cuenta de \r\n\r\nInstagram\r\n\r\nen referencia a esas actividades que venden sesiones fotográficas con animales. Y agregó: \"Siempre me pregunto por qué hacemos esto. Puede ser algo aparentemente genial, pero hay tanto dolor, trauma y abuso que hace que estos animales sean amigables con los humanos\".  Una publicación compartida por Steve Winter (@stevewinterphoto)\r\n\r\n el \r\n\r\n18 de Ene de 2020 a las 3:11 PST \"La gente necesita saber más sobre el comercio y la industria de selfies con grandes felinos. Desde Tailandia hasta Sudáfrica, esto generalmente representa la cara visible del comercio de vida silvestre\", \r\n\r\nafirmó Winter que es un fiel luchador contra estas crueles prácticas de \r\n\r\n\r\nmaltrato animal."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/el-segundo-infectado-coronavirus-es-asesor-legislador-nid2340580","date":"6  de marzo de 2020  • 11:00","title":"El segundo infectado por coronavirus es asesor de un legislador porteño y participó de actividades partidarias","abstract":null,"author":"","key_words":"","body":"El segundo infectado por coronavirus \r\n\r\n en la \r\n\r\nArgentina\r\n\r\n es un joven de 23 años que trabaja en la \r\n\r\nLegislatura Porteña \r\n\r\ncomo asesor del legislador \r\n\r\nEugenio Casielles,\r\n\r\n de \r\n\r\nConsenso Federal, \r\n\r\nsegún contó el propio político esta mañana. \"Hablé con él ayer a la noche a última hora. \r\n\r\nEstá perfecto, bien atendido y ya asintomático: \r\n\r\nno tiene fiebre ni tos\", contó a \r\n\r\nRadio La Red\r\n\r\n Casielles, jefe del joven que está internado en el Sanatorio Otamendi bajo estrictas medidas de seguridad y con el máximo nivel de aislamiento. \"\r\n\r\nSegún lo que me dijeron los médicos tiene un cuadro leve\r\n\r\n. Se tiene que quedar en la clínica hasta que los estudios que le hagan den negativo\", comentó Casielles. Lo mismo había dicho ayer el ministro de Salud de la Nación, \r\n\r\nGinés González García\r\n\r\n, tras dar a conocer el segundo caso de coronavirus en el país. \"Él llego al país el domingo [desde \r\n\r\nItalia\r\n\r\n] sin síntomas y unos días después empezó a tener fiebre y tos y fue directo al hospital\", contó Casielles, y afirmó que el joven \r\n\r\ndesde que volvió de Italia no concurrió a la Legislatura, su lugar de trabajo\r\n\r\n. \"Su actividad está en las comisiones y como se están constituyendo, todavía no funcionan, por lo que no había necesidad que vaya. \r\n\r\nSí concurrió a la fundación de nuestro espacio y estuvo trabajando en proyectos con otras personas\r\n\r\n\", dijo el diputado. En ese sentido, Casielles manifestó al canal \r\n\r\nTN \r\n\r\nque \r\n\r\nya se \r\n\r\n\r\nles avisó a las personas que tuvieron contacto con el joven para que se queden en sus casas y se hagan los estudios según el protocolo\r\n\r\n para descartar que hayan contraído el virus. Esta mañana, el Ministerio de Salud de la Nación informó que \r\n\r\nuna persona que estuvo en contacto con el joven de 23 años está aislado\r\n\r\n y es sometido a análisis para determinar si también contrajo la enfermedad. Mientras tanto, aunque se continúa con las actividades normales, desde la Legislatura confirmaron que \r\n\r\nel personal médico está informado sobre la situación y preparado para actuar según los protocolos\r\n\r\n ante consultas de personas con síntomas acordes con el coronavirus. \"La semana pasada, por un tema que no tenía que ver con éste, habíamos empezado a buscar para comprar el alcohol en gel que, efectivamente, nos costó conseguir. Pero ayer ya lo habíamos conseguido y hoy se va a disponer en los lugares necesarios para que esté al alcance de todos\", comentó una importante fuente legislativa a Télam. En ese sentido, se explicó que \r\n\r\nse decidió mantener la agenda de actividades por la particularidad de que el asesor contagiado no estuvo nunca en el Palacio legislativo desde su regreso al país."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-argentina-aislan-persona-estuvo-contacto-segundo-nid2340585","date":"6  de marzo de 2020  • 10:21","title":"Coronavirus en la Argentina: aíslan a una persona que estuvo en contacto con el segundo infectado","abstract":null,"author":"","key_words":"","body":"Los dos \r\n\r\npacientes argentinos \r\n\r\ninfectados con el \r\n\r\nnuevo coronavirus \r\n\r\n\"se encuentran cumpliendo el aislamiento establecido por las autoridades sanitarias y \r\n\r\nen buen estado general\r\n\r\n\", informó hoy el \r\n\r\nMinisterio de Salud de la Nación\r\n\r\n. Agregó que le están haciendo análisis a una persona que estuvo en contacto con \r\n\r\nel segundo contagiado\r\n\r\n para determinar si también contrajo la enfermedad. Tal como establece el protocolo, el ministerio identificó a \"los contactos estrechos\" con los que estuvieron los pacientes infectados a partir de que llegaron al país desde \r\n\r\nItalia. \"Los contactos estrechos del primer caso confirmado fueron identificados y contactados por las autoridades de la jurisdicción para que cumplan el aislamiento domiciliario y se les realice a diario el seguimiento para la detección temprana en caso de que presenten síntomas. A la fecha, solo uno de los 11 contactos estrechos en seguimiento presentó síntomas respiratorios con diagnóstico de influenza\", señala el comunicado. Del mismo modo, tras la confirmación anoche del segundo contagiado de la Argentina -un \r\n\r\njoven de 23 años internado y aislado en el sanatorio Otamendi, \r\n\r\nen Recoleta-, las autoridades sanitarias porteñas \"se encuentran realizando la investigación epidemiológica (...) con el fin de detectar los contactos estrechos para que cumplan el aislamiento domiciliario con seguimiento diario establecido por protocolo\". \"De este segundo caso, \r\n\r\nuno de los contactos estrechos presenta síntomas, ya fue contactado y se encuentra en aislamiento en un establecimiento sanitario\r\n\r\n mientras se le realizan los análisis\", agrega el Ministerio de Salud de la Nación. \"A la fecha,\r\n\r\n la Argentina no registra transmisión local del nuevo coronavirus\r\n\r\n SARS-Cov-2\", subraya el texto. \"\r\n\r\nEl país se encuentra en máxima alerta \r\n\r\npara sensibilizar la vigilancia epidemiológica y la respuesta integrada. Dada la situación actual, la Argentina está en fase de contención para detectar casos sospechosos de manera temprana, asegurar el aislamiento de los mismos, brindar la atención adecuada a los pacientes e implementar las medidas de investigación, prevención y control tendientes a reducir el riesgo de diseminación de la infección en la población\", completa. \"Ante la presencia de fiebre y síntomas respiratorios como tos, dolor de garganta, dificultad para respirar y haber transitado en áreas con circulación del virus o al haber estado en contacto con un caso confirmado, se insta a la población a que haga una consulta médica de inmediato, refiera el antecedente de viaje y evite el contacto social\", recomienda el Ministerio de Salud.  Por otro lado, \r\n\r\ndos pasajeros que arribaron hoy al aeropuerto internacional de Ezeiza fueron derivados al hospital zonal para la realización de análisis y control \r\n\r\ndebido a sospechas de que podrían haber contraído el coronavirus Covid-19, informaron fuentes aeroportuarias a la agencia Télam. El primer caso sospechoso es el de un \r\n\r\npasajero argentino de 25 años que llegó desde Madrid \r\n\r\nen el vuelo IB6841 de la empresa española Iberia, que arribó a las 8.35. El joven había estado de viaje por \r\n\r\nMilán \r\n\r\ny luego en \r\n\r\nMadrid \r\n\r\ny presentaba algunos problemas respiratorios compatibles con el virus, y signos de temperatura alta, indicaron las fuentes. El segundo caso es el de un ciudadano japonés que estuvo en \r\n\r\nTokio \r\n\r\ny arribó hoy a Buenos Aires en el vuelo BA245 de British Airways, también con síntomas compatibles con la enfermedad. A ambos se les practicó el hisopado correspondiente para que la muestra sea analizada por el \r\n\r\nInstituto Malbrán, \r\n\r\npor lo que se decidió que permanecerán aislados hasta tanto se determine si están o no infectados. En cuanto al protocolo, tal como está establecido, se solicitó a los pasajeros de ambos vuelos la confección de un formulario estableciendo domicilios y teléfonos de contacto, sobre todo a aquellos que estuvieron más cerca de los viajeros sospechados a los fines de tomar contacto con ellos en caso de que se confirmen los casos."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/la-ciudad-pide-llamar-linea-107-caso-nid2340556","date":"6  de marzo de 2020  • 08:56","title":"La Ciudad pide llamar a la línea 107 en caso de haber sospechas de coronavirus","abstract":null,"author":"","key_words":"","body":"Ante el \r\n\r\nsegundo caso confirmado\r\n\r\n de \r\n\r\ncoronavirus \r\n\r\nen la \r\n\r\nArgentina\r\n\r\n y el creciente aumento de consultas por el temor a la posibilidad de contagio, el \r\n\r\ngobierno de la ciudad de Buenos Aires dispuso un grupo de epidemiólogos en la línea 107\r\n\r\n para brindar información a los vecinos y respuesta a todas las dudas a través de un call center especializado. La línea está al servicio de \r\n\r\nquienes presenten síntomas como fiebre, tos, dolor de garganta, o problemas respiratorios\r\n\r\n. Allí serán contenidos y, analizada la situación, se evaluará el camino a seguir. También se verificará si la persona viajó a las zonas de riesgo durante los últimos 14 días y si estuvo en contacto con alguna persona que ya sido catalogada como caso sospechoso o diagnosticado con infección por coronavirus.  La iniciativa de la partir de la Ciudad se da a partir de los \r\n\r\ndos\r\n\r\n\r\ncasos confirmados de coronavirus en la Argentina\r\n\r\n, ambos situados en Buenos Aires. El primero se trata de un hombre de 43 años, que estuvo en Italia y volvió el domingo. Se encuentra bajo estricto control y seguimiento en el Sanatorio Luis Agote después de ser derivado de la clínica Swiss Medical Center. El segundo caso se conoció ayer y corresponde a un joven de 23 años que el domingo pasado había regresado al país luego de haber visitado Venecia, Italia, y hoy se encuentra bajo supervisión médica en el Sanatorio Otamendi. "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/tragedia-san-francisco-solano-salia-del-garaje-nid2340564","date":"6  de marzo de 2020  • 07:58","title":"Tragedia en San Francisco Solano: salía del garaje, atropelló accidentalmente a sus tres hijos y mató a la más chica","abstract":null,"author":"","key_words":"","body":"Una \r\n\r\ntragedia \r\n\r\nenlutó en las últimas horas a los vecinos de \r\n\r\nSan Francisco Solano\r\n\r\n, cuando una mujer que salía de un garaje \r\n\r\natropelló accidentalmente a sus tres hijos y mató a la más chica\r\n\r\n, de 4 años. Las otras víctimas, una niña de 8 y un varón de 6 años, respectivamente, sufrieron politraumatismos y están fuera de peligro. El hecho ocurrió cuando la mujer, de 29 años, intentaba sacar el auto de la puerta de su casa, ubicada en la calle 885 N°4735, y tras realizar una mala maniobra, embistió contra los tres menores y chocó una pared de su propiedad, según advirtieron testigos en testimonios recogidos por \r\n\r\nEl Quilmeño\r\n\r\n.  Tras el impacto,\r\n\r\n la hija más chica de la mujer\r\n\r\n, fue trasladada de urgencia por Bomberos Voluntarios al Hospital Municipal Dr. Eduardo Oller, de San Francisco Solano, donde \r\n\r\nllegó sin vida \r\n\r\ndebido a las severas heridas que presentaba en el cuerpo. En tanto, sus hermanos, permanecen internados y en observación en el Hospital Isidoro Iriarte de Quilmes. Las \r\n\r\nprimeras informaciones\r\n\r\n indican que la madre de los niños se habría equivocado al utilizar la palanca de cambios del auto, por lo que al soltar el embrague, apretó el acelerador y movió el auto en la dirección contraria a la que pretendía. Fuentes judiciales confirmaron a \r\n\r\nEl Quilmeño\r\n\r\n que la mujer quedó imputada en una causa judicial caratulada como \r\n\r\n\"Homicidio culposo y Lesiones culposas, agravadas por la conducción de vehículo automotor\"\r\n\r\n. Según se supo, la madre de las víctimas fue sometida a un reconocimiento médico legal y se le practicó una extracción de sangre. La causa recayó en la Unidad Funcional de Instrucción N° 22 del Departamento Judicial Quilmes, a cargo de la fiscal Bárbara Velazco.  "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/la-historia-valentina-tereshkova-primera-mujer-astronauta-nid2340165","date":"6  de marzo de 2020  • 02:00","title":"La historia de Valentina Tereshkova, la primera mujer astronauta en viajar al espacio","abstract":null,"author":"","key_words":"","body":"Un \r\n\r\n6 de marzo de 1937\r\n\r\n en Yaroslavl, al noreste de Moscú, nacía \r\n\r\nValentina Tereshkova\r\n\r\n. A pesar de no tener una formación específica en vuelos espaciales, Tereshkova fue elegida entre más de 400 candidatas porque desde muy joven formaba parte del Partido Comunista y tenía gran habilidad como paracaidista. El 16 de junio de 1963, con apenas 26 años, Valentina se convirtió en la primera mujer en volar al espacio exterior. A bordo de la nave Vostok-6, la misión duró tres días durante los cuales orbitó 48 veces alrededor de la Tierra. Aunque el viaje no fue fácil para ella ya que pasó los tres días en órbita vomitando debido al mareo provocado por la navegación espacial. El 19 de junio, tras lanzarse en paracaídas desde más de 6.000 metros de altura, la cosmonauta aterrizó en Karaganda (Kazajistán). A día de hoy, \r\n\r\nValentina Tereshkova sigue siendo la única mujer que ha viajado sola al espacio.  Al tratarse de una profesión históricamente liderada por hombres, la proeza de Tereshkova sirvió de inspiración para otras mujeres y se convirtió en un símbolo de la lucha por la igualdad. Tras completar su misión recibió el título de Heroína de la Unión Soviética y se convirtió en instructora del Centro de Adiestramiento de Cosmonauta\r\n\r\n.\r\n\r\n También fue nombrada presidenta del Comité de Mujeres Soviéticas y miembro del Soviet Supremo, el antiguo parlamento soviético. Desde 2009, Tereshkova es diputada de la Duma, el parlamento de Rusia."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-que-dice-sanatorio-otamendi-donde-esta-nid2340533","date":"6  de marzo de 2020  • 00:42","title":"Coronavirus: qué dice el Sanatorio Otamendi, donde está internado el segundo infectado en la Argentina","abstract":null,"author":"","key_words":"","body":"El \r\n\r\nsegundo paciente infectado \r\n\r\ncon \r\n\r\ncoronavirus en la Argentina\r\n\r\n está internado en el \r\n\r\nSanatorio Otamendi\r\n\r\n. Desde esta institución emitieron anoche un comunicado en el que, además de confirmar la noticia, destacaron que el joven de 23 años está \"en buen estado general\". El domingo pasado, había regresado al país luego de haber visitado Venecia, Italia. Por eso, estaba con aislamiento respiratorio desde el martes pasado en el Sanatorio Otamendi. Se le aplicaron los protocolos establecidos por los ministerios de Salud de la Nación y de la Ciudad a fin de descartar o confirmar la posible infección con la cepa de \r\n\r\ncoronavirus Covid-19 \r\n\r\ny, finalmente, \r\n\r\nel test correspondiente le dio positivo. Tal como describieron desde el Otamendi, la sala en la que se encuentra está \"preparada y acondicionada oportunamente\" y cuenta \"con el máximo nivel de aislamiento\". Y aclararon: \"La seguridad sanitaria de nuestros pacientes, sus entornos y de todos aquellos que trabajamos en la institución no corre ningún riesgo adicional\".  El comunicado está firmado por la doctora Marisa Lanfranconi, la máxima autoridad médica del sanatorio. Allí, en pos de brindar tranquilidad a la sociedad, agregaron: \"Tanto el Otamendi como otras instituciones privadas y públicas de nuestro país estamos preparados para trabajar al máximo nivel profesional en el actual contexto\". Según publicó el Otamendi \r\n\r\nen su página web\r\n\r\n, los coronavirus \"son uno de los principales causantes de resfríos comunes en seres humanos pero, como en otras familias de virus, hay variantes del mismo virus de mayor agresividad y riesgo\". E informaron: \"Esta nueva variante del coronavirus, designada con la sigla 2019-nCov, cuyo brote comenzó en la ciudad de Whuan, provincia de Hubei, China, se caracteriza por la transmisión interhumana y por una tasa de mortalidad muy superior a las infecciones habituales por coronavirus, pero inferior a las tasas de mortalidad de los brotes anteriores\"."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/controlaron-en-chubut-el-incendio-que-afecto-550-hectareas-nid2340511","date":"6  de marzo de 2020","title":"Controlaron en Chubut el incendio que afectó 550 hectáreas","abstract":"Desde ayer, las brigadas trabajan en el enfriamiento de puntos calientes; cautela oficial respecto de cuál fue el origen de las llamas","author":"Ana Tronfi","key_words":"","body":"ESQUEL.- El incendio que avanzaba al costado de la ruta 259, entre esta localidad y Trevelin, está controlado. Así lo informó ayer el Comité de Crisis provincial que intervino en el operativo. \"Ya podemos estar más relajados. No ver esas llamas que tanto nos alarmaron es una tranquilidad para todos. Trabajaron todos los organismos municipales, provinciales y de la Nación de manera coordinada, lo que nos permitió llegar a este resultado\", afirmó el intendente de Esquel, Sergio Ongarato. El incendio había comenzado el martes y amenazó a un sector de viviendas tendido en las inmediaciones del fuego, cuyo epicentro se ubicó a cinco kilómetros del centro de esta ciudad. Incluso, cuatro familias se autoevacuaron durante el momento más crítico. Tras el anuncio sobre el control de las llamas, el Comité de Crisis emitió un comunicado para anticipar \"recorridas y enfriamiento de puntos calientes\". Con 45 brigadistas en el sector donde se propagó el fuego, \"el despliegue de recursos incluye las brigadas de Esquel, Trevelin, Corcovado y Lago Rosario del Servicio Provincial del Manejo del Fuego (SPMF), la brigada del Servicio Nacional de Manejo del Fuego (SNMF) y el Servicio de Prevención y Lucha contra Incendios Forestales (Splif) de Río Negro. Asimismo, cuentan con el apoyo de tanques cisternas de Vialidad Provincial. Permanecerá en área de espera maquinaria pesada de Vialidad Provincial y del SPMF. Los medios aéreos, en tanto, quedaron ayer \"desafectados del operativo y se mantienen en guardia en sus respectivas bases\", señalaron en el comunicado oficial. Fueron tres aviones hidrantes los que participaron del trabajo de control del incendio, \r\n\r\nque afectó alrededor de 550 hectáreas\r\n\r\n de pastizales y arbustos en la zona del Cerro de la Cruz. El secretario de Bosques de Chubut, Rodrigo Rovetta, explicó que si bien \"algunas brigadas se replegaron, el operativo se va a mantener para iniciar la fase de extinción. Quedan dos aviones hidrantes y el helicóptero\". Sostuvo que el resultado es \"un gran trabajo de coordinación interinstitucional\", a la vez que destacó el gran apoyo del Servicio Nacional de Manejo del Fuego. En el lugar donde comenzó el incendio, permanecieron tres observadores meteorológicos para seguir el comportamiento del fuego y brindar seguridad ante posibles situaciones críticas al personal de línea. \"El despliegue de recursos materiales y humanos tuvo un total de 232 personas. En las primeras dos horas se reunieron rápidamente 70 operarios\", dijo el funcionario. Rovetta, sin embargo, fue cauto sobre el origen del incendio que, según un comunicado oficial que difundió la prestataria del servicio de electricidad en la zona, la Cooperativa 16 de Octubre, se produjo por le impacto de un pájaro sobre un transformador. \"Me gustaría esperar los informes técnicos. Sí está claro que hubo alguna cuestión eléctrica, pero no voy a asegurar otro tipo de cuestiones hasta que no ordene el peritaje. Más allá de las explicaciones, hay que establecerlo con claridad\". En principio, dijo que la zona está determinada, pero no se arriesgó a confirmar que fue en la subestación transformadora de la cooperativa. Agregó: \"Siempre hacemos el informe preliminar interno, pero si hay dudas se piden peritos. El año pasado lo hicimos con todos los incendios de envergadura registrados en la zona, que fueron varios\". Al respecto, explicó que hasta el momento existió un solo caso en el que se detectó fehacientemente el origen y el autor de una quema que derivó en un incendio de magnitud. Por esta razón, \"se iniciaron acciones administrativas y llegamos a aplicar una multa, que pasó a instancia de Fiscalía para su cobro\"."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/desafio-que-es-paradoja-del-cumpleanos-nid2340525","date":"5  de marzo de 2020  • 23:19","title":"Desafío: qué es la paradoja del cumpleaños","abstract":null,"author":"Francisco Ces","key_words":"","body":"¿Cuántas personas se necesitan para estar seguros de que al menos 2 de ellas cumplen años el mismo día?\r\n\r\n Supongamos adicionalmente que los años siempre tienen 365 días, es decir que nadie puede cumplir años el 29 de febrero. La respuesta es que necesitamos al menos 366 personas para estar completamente seguros de que al menos 2 cumplen el mismo día. Si el grupo es de 365 personas podría darse el improbabilísimo caso de que todas ellas cumplan años en días distintos. Si consideramos los años bisiestos la respuesta sería que hacen falta 367 personas. Bien, ahora reformulemos la pregunta inicial de la siguiente manera: \r\n\r\n¿cuántas personas se necesitan como mínimo para que sea más probable que al menos 2 de ellas cumplan años el mismo día respecto de encontrar que ninguna cumple años el mismo día?\r\n\r\n Nótese que en la pregunta inicial queremos dar con el número de personas de las que resulte una probabilidad del 100% de satisfacer la condición, mientras que en la segunda pregunta buscamos que esa misma probabilidad sea mayor al 50%. La situación que plantea esta segunda pregunta se conoce como la \r\n\r\nparadoja del cumpleaños\r\n\r\n y establece que (manteniendo el supuesto de que los años tienen 365 días) hacen falta solo 23 personas para que haya una probabilidad de más del 50% de que al menos 2 de ellas cumplan años el mismo día. Obviamente esto no es ninguna paradoja sino un resultado estadístico, sin embargo, su nombre se debe a que el resultado contradice la intuición. Me voy a saltear la explicación del cálculo (por ahora) y, a continuación, presento una tabla con las probabilidades de satisfacer la condición de que al menos 2 personas cumplan años el mismo día para algunos casos (significativos) con distintas cantidades de personas:  Fíjense que resulta también asombroso que solo se necesiten 57 personas para que la probabilidad sea superior al 99%. Compartí la paradoja del cumpleaños hace una semana con mi mujer, mis 4 hijos de entre 18 y 11 años y mi sobrina de 12 años, que ya es aficionada a las matemáticas, mientras disfrutábamos de un día de playa en Pinamar. Ante mi sorpresa se mostraron muy interesados. Tanto fue así que conflictuados por la respuesta correcta salieron a preguntar a personas desconocidas de la playa su fecha de cumpleaños. Mi sobrina se ocupó de registrar cuidadosamente en el celular cada fecha de cumpleaños y ante su sorpresa la primera coincidencia se produjo con la persona número 22 que resultó cumplir años el mismo día que la persona número 11, el 10 de mayo. Inmediatamente se preguntaron si en las clases de ellos del colegio de entre 25 y 30 alumnos había al menos 2 que cumplieran el mismo día. Al día siguiente todavía quisieron entender mejor algo que todavía les seguía resultando extraño. No tuve más remedio que intentar una explicación del cálculo. Una advertencia: a partir de acá la nota exige otro nivel de concentración por lo que ya me siento satisfecho si se han interesado por esta \"curiosidad matemática\". Acá voy con la explicación. La probabilidad de que un hecho azaroso ocurra está dada por la siguiente fórmula de Laplace que es bastante intuitiva, por cierto:  Dado que los \"Casos favorables\" son siempre un subconjunto de los \"Casos posibles\" la probabilidad siempre es un número comprendido entre 0 y 1 siendo 0 una imposibilidad absoluta y 1 una certeza absoluta. Por otro lado, la probabilidad de que un hecho no ocurra es igual a 1 menos la probabilidad de que ese mismo hecho ocurra. Por ejemplo, la probabilidad de sacar un 5 al lanzar un dado al aire es 1/6 o el 0,17 o 17%. 1 caso favorable (que salga el 5) dividido entre los 6 casos posibles. A su vez, la probabilidad de que no salga un 5 al lanzar un dado al aire es 1 - 1/6 = 5/6 u 83%. Con esta introducción volvamos al caso de los cumpleaños. Para facilitar la explicación, supongamos que los años tienen solo 4 días y que queremos determinar cuál es la probabilidad de que, habiendo 3 personas, al menos 2 de ellas cumplan el mismo día. En primer lugar, pensemos la probabilidad contraria a la que estamos buscando, es decir, la probabilidad de que, habiendo 3 personas, ninguna de ellas cumpla el mismo día. La \"primera\" persona podría cumplir cualquier día y por lo tanto asumiremos que cumple el primer día del año. Con lo cual podríamos reemplazar la probabilidad de que 3 personas no cumplan el mismo día por la probabilidad equivalente de que las otras 2 cumplan en un día distinto a la primera y un día distinto entre sí. Por lo tanto, los \"Casos posibles\" son que las 2 personas restantes cumplan el primer día del año y lo podemos representar como 11 o que una de ellas cumpla el primer día y la restante el segundo día: 12 y así buscar todas las posibilidades. A continuación, las enumero: 11, 12, 13, 14, 21, 22, \r\n\r\n23\r\n\r\n, \r\n\r\n24\r\n\r\n, 31, \r\n\r\n32\r\n\r\n, 33, \r\n\r\n34\r\n\r\n, 41, \r\n\r\n42\r\n\r\n, \r\n\r\n43\r\n\r\n, 44 Es decir que hay 16 \"Casos posibles\", o lo que es lo mismo 4 (días por año) elevado a la 2 (las 3 personas del grupo menos 1 que puede cumplir cualquier día). A su vez, dentro de estos 16 casos debemos elegir aquellos en que cumplan con la condición: que no cumplan el mismo día que la \"primera\" persona y que no cumplan el mismo día entre sí. Los \"Casos favorables\" son los 6 subrayados entre los \"Casos posibles\". Otra forma de calcularlo es la siguiente. Si sabemos que la \"primera\" persona cumple el día 1, entonces la segunda persona solo podrá cumplir en cualquiera de los 3 días restantes y la última persona en cualquier de los 2 restantes. Por lo tanto, los \"Casos favorables\" son 3 x 2 = 6. Es decir que la probabilidad de que habiendo 3 personas 2 de ellas no cumplan el mismo día suponiendo que un año tiene 4 días es de 6/16 = 37,5%. Pero lo que no interesa saber es la probabilidad de que al menos 2 de ellas cumplan el mismo día. Para ello debemos hacer 1 - 37,5% = 62,5%. Tratemos finalmente de llevar el ejemplo de las 3 personas y el año de 4 días al problema de las 23 personas y nuestro año de 365 días. Tenemos por un lado que los \"Casos posibles\" son: 365 días por año elevado a la 22. Por otro lado, los \"Casos favorables\" de que no haya 2 personas que cumplan el mismo día son: 22 x 21 x 20 x.x 2. Por último, si hacemos:  ...obtenemos el 50,73% que anticipamos en la tabla."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/pais-influencer-secreto-cultura-coreana-conquistar-mundo-nid2337320","date":[],"title":[],"abstract":[],"author":[],"key_words":[],"body":""}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-aerolineas-cancelo-12-vuelos-argentina-italia-nid2340453","date":"5  de marzo de 2020  • 21:07","title":"Coronavirus: Aerolíneas canceló 12 vuelos entre la Argentina e Italia para el resto del mes","abstract":null,"author":"","key_words":"","body":"A raíz de la propaganción del \r\n\r\ncoronavirus Covid-19,\r\n\r\n Aerolíneas Argentinas decidió cancelar 12 vuelos entre la Argentina e Italia para el resto del mes. A través de un comunicado,\r\n\r\n la línea de bandera indicó: \"Debido al volumen de cancelaciones de reservas hacia y desde Roma con motivo de la situación sanitaria global a causa de la pandemia de coronavirus se realizarán durante marzo ajustes en su programación\". \"Se ha dispuesto la cancelación de los vuelos los días 12, 16, 19, 26, 28 y 30 de marzo y sus correspondientes regresos del día siguiente. De esta manera, la compañía operará de manera provisoria, 3 frecuencias semanales\", agrega el documento difundido minutos antes de las 21. Aerolíneas además pidió: \"Se solicita a aquellos pasajeros que tengan reservas en los vuelos mencionados, comunicarse con la compañía para realizar el cambio de sus tickets. Aerolíneas Argentinas permitirá a los pasajeros cambiar sus reservas para un vuelo anterior o posterior así como también la posibilidad de hacerlo vía Madrid en la fecha prevista para el viaje\". La decisión llegó minutos después de que \r\n\r\nuna segunda persona diera positiva por Covid-19 en la Argentina,\r\n\r\n según confirmaron fuentes del Ministerio de Salud porteño a \r\n\r\nLA NACION. Se trata de un hombre de 23 años que había viajado a Italia. Se encuentra internado y aislado en el sanatorio Otamendi, en el barrio porteño de Recoleta. La confirmación del segundo infectado\r\n\r\n por el virus que se extendió por más de 40 países y afectó a más de 100.000 personas, se dio dos días después del primer caso detectado en la Argentina. Los dos primeros pacientes confirmados llegaron al país procedentes de Italia, uno de los países más afectados por el virus que se originó en Wuhan en China a fines del año pasado."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-argentina-confirman-segundo-caso-ciudad-buenos-nid2340428","date":"5  de marzo de 2020  • 20:22","title":"Coronavirus en la Argentina: confirman un segundo caso en la ciudad de Buenos Aires","abstract":null,"author":"José María Costa","key_words":"","body":"Una segunda persona dio positivo por \r\n\r\ncoronavirus Covid-19 \r\n\r\nen la Argentina, según confirmaron fuentes del Ministerio de Salud porteño a \r\n\r\nLA NACION\r\n\r\n. Se trata de un hombre de 23 años que había viajado a Italia. Se encuentra internado y aislado en el sanatorio Otamendi, en el barrio porteño de Recoleta. El nuevo infectado llegó al país procedente de \r\n\r\nVenecia\r\n\r\n en un vuelo de Iberia. La confirmación del segundo infectado por el virus que se extendió por más de 40 países y afectó a más de 100.000 personas, \r\n\r\nllegó dos días después del primer caso detectado\r\n\r\n en la Argentina. Los dos primeros pacientes confirmados llegaron al país procedentes de Italia, uno de los estados más afectados por el virus que se originó en Wuhan en China a fines del año pasado. Pasadas las 20, el Ministerio de Salud de la Nación emitió un comunicado en el que se lee: \"Se confirmó el segundo caso de Covid-19 en la Ciudad de Buenos Aires. Los análisis fueron llevados a cabo en 24 horas por la Administración Nacional de Laboratorios e Institutos de Salud (ANLIS) 'Dr. Carlos Malbrán'\". \"Se trata de un paciente masculino de 23 años que el 3 de marzo consultó por fiebre, tos y malestar general en un efector privado de la ciudad. La persona manifestó antecedente de viaje al norte de Italia y volvió al país el 1 de marzo\", expresó el organismo. Y agregó: \"El paciente es un joven que no presenta comorbilidades y se encuentra en buen estado general, internado para asegurar las medidas de aislamiento. Mientras que las autoridades sanitarias de la jurisdicción se encuentran realizando la investigación epidemiológica\". El gobierno nacional, que envió el comunicado firmado junto al Ministerio de Salud porteño, detalló: \"En función de la situación actual, la cartera sanitaria informa que se trata de otro caso importado y reitera que el país continúa en etapa de contención con el objetivo de lograr la detección precoz, el estudio, el aislamiento de un eventual caso y el seguimiento estricto de sus contactos. La situación es dinámica, se evalúa en forma permanente y se brinda información oportuna transparente y basada en la evidencia\". En diálogo con la TV Pública, el titular de Salud, Ginés González García, dijo: \"Está muy bien, tiene un muy buen estado general\". \"Las autoridades están buscando los contactos que parecerían ser muy poquitos\", agregó el funcionario. En tanto, desde el gobierno porteño, informaron que dada la cantidad de consultas que se están generando a diario al sistema de salud de la Ciudad, desde la línea 107 se brinda información y respuesta a todas las dudas a través de un call center especializado e idóneo.  Noticia en desarrollo"}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/protesta-vecinos-villa-31-cortan-ingreso-terminal-nid2340339","date":"5  de marzo de 2020  • 17:47","title":"Protesta: Vecinos de la Villa 31 cortan el ingreso a la terminal de Retiro","abstract":null,"author":"","key_words":"","body":"Un grupo de vecinos de la \r\n\r\nVilla 31 \r\n\r\ncortaba esta tarde la salida y llegada de micros en la terminal de ómnibus de \r\n\r\nRetiro, \r\n\r\nen reclamo de escrituras de sus propiedades y falta de suministro de agua potable. \"Si bien el flujo de micros durante la tarde es menor que a la primera mañana y a la noche, si continúa el corte, pasadas las 18 se complicaría bastante porque ahí comienza el flujo fuerte de partidas\", explicaron a \r\n\r\nLA NACION. \"Se trata de un reclamo netamente político. No hay faltante en el suministro de agua o de luz en forma generalizada. Puede haber algún caso puntual y hay cuadrillas trabajando en forma constante para solucionarlo\", dijeron desde el Gobierno porteño a \r\n\r\nLA NACION\r\n\r\n.  Además, agregaron que esta mañana tuvieron una reunión en la \r\n\r\nnueva sede del Ministerio de Educación,\r\n\r\n que está dentro del propio barrio, en la cual se les otorgó todas las vacantes solicitadas en escuelas de la zona y que en los próximos días recibirán los guardapolvos. Sobre el tema de las escrituras, explicaron que los interlocutores decidieron no participar de la reunión con el argumento de la falta de luz y agua."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-fabrica-barbijos-que-hace-mes-trabaja-nid2340263","date":"5  de marzo de 2020  • 15:01","title":"Coronavirus: la fábrica de barbijos que, desde hace un mes, trabaja las 24 horas","abstract":null,"author":"Alejandro Horvat","key_words":"","body":"Con la cofia y el camisolín, los operarios de Anadelia S.A, una fábrica de barbijos en Villa Martelli, se mueven por el salón que es blanco y nítido, como un laboratorio. Algunos llevan muchos años en la empresa, pero otros comenzaron a trabajar hace muy poco tiempo. Desde que empezó a surgir el avance del nuevo \r\n        \r\n        \r\ncoronavirus\r\n\r\n        \r\n\r\n , que Amelia Campana, la gerenta de Producción, lo sitúa en los últimos días de enero, la compañía \r\n\r\ncontrató 18 empleados nuevos y evalúan la posibilidad de contratar aún más\r\n\r\n. Trabajan 24 horas por día, de lunes a lunes, y pasaron de producir 300.000 unidades al mes, a casi 2.000.000. Para ingresar a la sala donde se fabrica el artículo tan preciado dada la coyuntura, hay que higienizarse las manos y ponerse alcohol en gel. También hay que cubrir los cuerpos de pies a cabeza y hasta los equipos para hacer esta nota debieron ser recubiertos con un material especial para que no se contamine el lugar. La fábrica no se detiene hace más de un mes. Incluso los operarios se organizan para cubrir los turnos en los que alguno de ellos descansa o va a almorzar. Actualmente cuentan con 66 trabajadores. \"El 26 de enero estaba comiendo un asado y me llegó un mensaje que decía que podía subir la demanda de barbijos porque había muchos pedidos de \r\n        \r\n        \r\nChina\r\n\r\n        \r\n\r\n . Ahí pensamos que esto se podía poner bravo y tomamos la decisión de empezar a abrir nuevos turnos de trabajo y contratar a más gente. Nos llamaban personas diciéndonos que se querían \r\n\r\nstockear\r\n\r\n de barbijos por si tenían que encerrarse en sus casas. \r\n\r\nHay una gran psicosis\r\n\r\n\", detalla Campana, que es ingeniera textil.  En un principio contrataron a ocho personas, pero a los tres días sumaron otras ocho y el número fue creciendo. \"Ahora la máquina está 24 horas funcionando\", agrega Campana. \"Lamento que nuestra suerte sea por algo feo que está pasando, pero, por suerte, acá estamos trabajando mucho y hay muchos compañeros nuevos. Eso es bueno\", dice Gloria Sayago, una operaria que trabaja hace siete años en la compañía.  Una parte de la producción es para el mercado local, y otra la exportan\r\n\r\n o termina siendo exportada por intermediarios que compran los barbijos con ese fin. \"Nos llaman instituciones y nos piden compras muy grandes. Hace poco me llamó una y al poco tiempo me pidieron que dupliquemos la cantidad. No sabría decirte qué cantidad se exporta, porque nosotros le vendemos a muchos intermediaros. Pero nos llegaron pedidos de España, Italia, Paraguay, Japón, Canadá, Chile, Uruguay, Ecuador, Rusia, entre otros\". En la empresa hubo que tomar medidas para poder ordenar la demanda. Llegan pedidos de compra todos los días y las casillas de mail se convirtieron en algo difícil de manejar. Por eso, tuvieron que crear una casilla nueva, que está especialmente avocada a las solicitudes relacionadas a los barbijos.  Aunque el negocio funciona como nunca, Campana señala: \"Nosotros hacemos el barbijo quirúrgico triple capa con tiras. Lo que recomendamos es un uso responsable del barbijo, no lo tiene que usar todo el mundo. Hay que preguntarle al médico si sería conveniente usarlo. En lugares como Hong Kong, donde la crisis es importante, la gente usa nuestros barbijos en la calle. Pero, de todos modos, no te tapa los ojos y por ahí puede entrar el virus\". Ella describe que, ante el pedido de barbijos en el grupo de madres del colegio, en el que ella participa, decidió bajarle el tono a ese pedido. \"'Para qué quieren barbijos', les dije. Qué médico les dijo que hay que usar barbijo, ninguno. Nosotros hacemos un producto de alta calidad, los barbijos se sellan con ultrasonido que funde la tela gracias a una máquina que trajimos de Taiwán, de ese modo no tienen ninguna perforación y cuenta con una tela que hace de filtro, pero aún así, deben consultarle al médico si es conveniente usarlo\". Omar Sued, médico de la Sociedad Argentina de Infectología, explica que la indicación de usar barbijo es solo para las personas que están atendiendo o cerca de casos sospechosos. \"Estos sirven para evitar que una persona con coronavirus elimine la saliva que pueda estar infectada, pero no para frenar la entrada del virus, porque este también puede ingresar por los ojos o por tocar la superficie donde alguien haya estornudado. Dan una sensación de falsa seguridad, por eso no son recomendables para que la población general los utilice al circular por la calle\". \"Actualmente tenemos una demanda histórica, superior a la que tuvimos con la gripe A, pero queremos que nuestro producto vaya a quienes lo necesitan, y no que la gente los compre por miedo y sin sentido\", concluye Campana."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/un-proyecto-ley-busca-multar-quienes-tiren-nid2340206","date":"5  de marzo de 2020  • 13:05","title":"Un proyecto de ley busca multar a quienes tiren colillas de cigarrillos en la vía pública","abstract":null,"author":"Alejandro Shaw","key_words":"","body":"Que el consumo de tabaco es perjudicial para la salud no es ninguna novedad. Sin embargo, \r\n\r\nfumar también provoca un \r\n\r\n\r\ngrave impacto en el medioambiente\r\n\r\n ya que la \r\n\r\nOrganización Mundial de la Salud (OMS) estima\r\n\r\n que las \r\n\r\ncolillas de cigarrillo representan un gran número de los desechos recolectados\r\n\r\n. Por eso, en la Legislatura de la ciudad de Buenos Aires se presentó un\r\n\r\n proyecto de ley para multar a quienes arrojen estos desechos en la vía pública \r\n\r\nque cuenta con el apoyo de todos los bloques. \r\n\r\nSergio Abrevaya\r\n\r\n, el legislador porteño del GEN y autor de la norma, dijo a \r\n\r\nLA NACIÓN \r\n\r\nque \r\n\r\n\"la idea no es multar, sino que no se tiren la colillas\"\r\n\r\n y agregó que \r\n\r\n\"el cuidado medioambiental impacta muy bien en los vecinos\"\r\n\r\n. Según la Organización Mundial de la Salud (OMS) cada año mueren 7 millones de personas por fumar tabaco y se despilfarran más de US$1400 millones en gastos sanitarios y pérdida de productividad. La misma institución estima que cerca de 10.000 millones de los 15.000 millones de cigarrillos vendidos diariamente en el mundo se desechan al medio ambiente y que las \r\n\r\ncolillas de cigarrillo representan entre el 30% y el 40% de los desechos recolectados en las tareas de limpieza en las ciudades y las costas de océanos, lagos y ríos\r\n\r\n. Abrevaya redactó el proyecto de ley con el asesoramiento de\r\n\r\n Eco House\r\n\r\n, una organización civil que promocionar el desarrollo sostenible y el cuidado del medio ambiente. \"En nuestro último relevamiento, levantamos más de 10.000 colillas en el microcentro porteño, en tan solo cuatro manzanas\"\r\n\r\n, dijo Máximo Mazzocco, fundador de \r\n\r\nEco House\r\n\r\n en el sitio de la organización.\r\n\r\n \"Una colilla puede contaminar entre 50 y 1000 litros de agua, y el plástico que contienen suele terminar en el océano\r\n\r\n. Estamos perjudicandonos a nosotros mismos y, además, afectando a las demás especies, que no tienen porqué sufrir las consecuencias\", agregó. Ya hay legislaciones de este tipo en Suiza, Alemania, Austria, España, Australia, Canadá, Estados Unidos, Singapur, Brasil y Ecuador. Según el texto del proyecto de ley, \"por ejemplo, en Bruselas, se aplica una multa de 200 euros por arrojar una colilla en la vía pública\". \"Las multas varían entre 30 y 700 unidades fijas, que es el valor de medio litro de nafta súper de YPF\r\n\r\n ($56,71 es el costo promedio actual de cada litro)\", dijo a este medio Abrevaya y agregó que \"varía porque tiene que ver con la gravedad del problema. Por ejemplo, \r\n\r\nsi una persona acumula faltas, las multas será mayores\"\r\n\r\n. El legislador admite que la dificultad de multar a una persona que cometa este tipo de faltas: \"No podemos pone un chaleco con tu DNI\". Sin embargo, se mostró con expectante con que \"la gente te pueda condenar con la ley en la mano: 'No haga eso porque es ilegal'. De la misma forma que ocurre cuando alguien tira un papel a la vereda en un lugar de un tacho de basura\". Como el proyecto cuenta con el apoyo de todos los bloque de la Legislatura, \r\n\r\nAbrevaya espera que se sancione \"muy pronto\"\r\n\r\n. Todo lo recaudado con las multas será destinada a Rentas Generales."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/una-joven-18-anos-fue-operada-amigdalas-nid2338212","date":"5  de marzo de 2020  • 12:51","title":"Falleció la joven de 18 años que fue operada de las amígdalas, sufrió muerte cerebral y la familia denunció mala praxis","abstract":null,"author":"","key_words":"","body":"Julieta Viñales\r\n\r\n, la joven sanjuanina de 18 años, que \r\n\r\nsufrió muerte cerebral \r\n\r\ncomo consecuencia de una \r\n\r\noperación de amígdalas, falleció luego de agonizar 18 días\r\n\r\n. Su familia denunció al médico que realizó la cirugía por lesiones graves y \r\n\r\nmala praxis.\r\n\r\n  Dijo que no les respondía las llamadas ni los mensajes. Cyntia, la madre de la adolescente, manifestó a \r\n\r\nLA NACIÓN\r\n\r\n que \"\r\n\r\ndesde la parte médica estaba todo hecho\"\r\n\r\n. Sólo restaba esperar un milagro. El sueño de Julieta era ser médica.\r\n\r\n Por eso, luego de terminar el colegio secundario, se mudó a la ciudad de Buenos Aires para comenzar sus estudios universitarios. Pero las anginas recurrentes no la dejaban en paz y los médicos, luego de una serie de estudios, le detectaron que tenía un estreptococo en las amígdalas. La única solución para terminar con la infección que le provocaba fuertes dolores era someterse a una operación para extirpar estos ganglios linfáticos que estaban \"bastante destruidos\", según dijo a este medio su madre. Todo parecía normal. Julieta se hizo los exámenes prequirúrgicos y su madre le pidió al otorrinolaringólogo que la iba a operar, el doctor Maximiliano J.B. Babsia, los medicamentos necesarios para el postoperatorio. El médico le recetó un analgésico, un antibiótico y un corticoides. El lunes 10 de febrero a las 9.30 Julieta fue operada en la Clínica Cáceres de la ciudad de San Juan y fue dada de alta tres horas después. La \r\n\r\namigdalectomía \r\n\r\n-procedimiento de extracción de las amígdalas- es una \r\n\r\noperación relativamente sencilla\r\n\r\n que suele durar entre 30 minutos y una hora. Sin embargo, \r\n\r\nla joven estuvo dentro del quirófano cerca de una hora y media\r\n\r\n.  \"Cuando Juli salió del quirófano, el médico que la operó le recetó medicamentos para cortar las hemorragias\"\r\n\r\n, dijo Cyntia y recordó que su hija volvió \"muy dolorida\". Tres días después de la extracción de las amígdalas Julieta fue a ver al Dr. Babsia para el primer control postoperatorio. A ella le molestaba la boca en la zona de la operación. El médico le dijo que esas cascaritas que sentía eran normales y le explicó que debió escarbar más para extraer la amígdala derecha y, según él, por eso se extendió la intervención. \"Nos dijo que tomara medicación para hemorragias cada 24 horas, en lugar de cada 12 y que siguiera comiendo helados y otras cosas blandas para ayudar a desinflamar la zona\", dijo Cyntia. Además, Babsia le recetó otro corticoide y un protector gástrico. El viernes 14 a la noche Julieta y Cyntia estaban solas en su hogar. \r\n\r\n\"Juli me dice que sentía líquido en la boca. Va al baño y escupe sangre. Cuando sale, me cuenta y empieza a vomitar sangre. Luego se desmayó y la tuve que dar vuelta porque se ahogaba en su propia sangre\"\r\n\r\n, recordó la mujer que, ante el grave estado de su hija, está de licencia en su trabajo como administrativa de un laboratorio. Desesperada, Cyntia salió a la calle y fue a la garita de la Policía que está cerca de su casa. Con la ayuda de los agentes, llevó a Julieta a la guardia del Hospital Marcial V. Quiroga donde la estabilizaron, pero la joven seguía con pérdida de conocimiento. \"El Dr. Babsia dijo que me quedara tranquila porque era una cascarita que se desprendió\"\r\n\r\n, recordó la madre de Julieta. Sin embargo, la adolescente fue trasladada en ambulancia al Hospital Rawson, de mayor complejidad, donde quedó internada en terapia.  \"El sábado la fui a ver, comió gelatina y tomó jugo bien frío. El otorrino que la operó fue a verla el sábado al mediodía y decidieron dejarla en terapia hasta el lunes al mediodía\", dijo Cyntia y recordó algo que le dijo una enfermera: \"¡Qué raro que siga con tanto dolor!\". El Dr. Babsia revisó a Julieta y le dijo a la madre: \"Quedate tranquila. Le vamos a pasar un poquito de morfina para que le baje el dolor y pueda dormir\". Cyntia y su marido, Leonardo Viñales, regresaron a su casa para intentar descansar. No hay algo más alarmante que, cuando se tiene a un pariente internado, suene el teléfono a la noche. \r\n\r\n\"A la madrugada del domingo me llamaron para decirme que Julieta había tenido una hemorragia grande, que estuvo en paro por 40 minutos\r\n\r\n. Salimos volando para el hospital\", dijo Cyntia. \"Cuando llegamos ella todavía estaba en el quirófano, que estaba todo lleno de sangre\", recordó la madre de Julieta y agregó que también estaba el médico que hizo la extracción de las amígdalas. \r\n\r\nSegún la mujer, su hija perdió casi cuatro de los cinco litros de sangre que tenía. Durante la intervención de emergencia, \r\n\r\na Julieta le repararon la arteria carótida que fue lesionada durante la operación de amígdalas\r\n\r\n. Al respecto, \r\n\r\nel Dr. Babsia dijo que \"estas son cosas que pueden ocurrir y hay que ver cómo evoluciona Julieta\".\r\n\r\n Luego, no se supo más de él. Transcurrieron una horas hasta que los médicos le retiraron la medicación por completo a Julieta. Luego hicieron estudios de reflejos y, como no había respuesta, les notificaron a la familia que ella \r\n\r\ntenía muerte cerebral porque la falta del oxígeno durante el paro fue muy grande\r\n\r\n. Ahora el médico no contesta el teléfono celular y en la Clínica Cáceres le dijeron a la familia que estaba fuera de la provincia por asuntos personales\r\n\r\n.  \"No podés llegar a entender que una simple operación de amígdalas termine así\"\r\n\r\n, dijo a \r\n\r\nLA NACIÓN\r\n\r\n el abogado de la familia Viñales, Juan Bautista Bueno. Según el letrado: \"Todos los profesionales que consulté indicaron que\r\n\r\n lo único que puede generar esta lesión son las mismas pinzas que se utilizan para extirpar las amígdalas\r\n\r\n podrían llegar a lesionar la arteria carótida\". Por otro lado, el Dr. Bueno habló de la sensación de \"temor colectivo en la provincia porque estamos hablando de una operación de amígdalas, no de corazón abierto\". Además, el abogado recordó \r\n\r\nel caso de la muerte de la periodista y legisladora porteña Débora Pérez Volpin\r\n\r\n, quien murió hace dos años tras una endoscopía y, que luego de una investigación judicial, fue condenado el médico que realizó el procedimiento. \"Puedo criticar que la operación haya sido fallida, pero \r\n\r\nmás voy a criticar el accionar del médico durante los días posteriores que, al desaparecer, cometió abandono de persona\"\r\n\r\n, dijo Bueno y agregó que \"absolutamente no hay dudas de que se trata de un caso de mala praxis\". El abogado de los Viñales afirmó que \r\n\r\n\"Julieta no tenía ninguna enfermedad preexistente, porque eso quedó determinado en los estudios prequirúrgicos\"\r\n\r\n. Finalmente, luego de 18 días de agonizar en el Hospital Rawson de la ciudad de San Juan, Julieta Viñales falleció."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/cordoba-intensa-busqueda-cuatro-hermanas-menores-edad-nid2340187","date":"5  de marzo de 2020  • 11:56","title":"Córdoba: aparecieron las cuatro hermanas menores de edad desaparecidas","abstract":null,"author":"","key_words":"","body":"Aparecieron las \r\n\r\ncuatro hermanas\r\n\r\n, que desde ayer por la tarde estaban \r\n\r\ndesaparecidas\r\n\r\n. Así lo confirmó la Justicia cordobesa a \r\n\r\nLA NACION\r\n\r\n. Las menores de \r\n\r\n5, 6, 13 y 14 \r\n\r\naños, habían salido de una casa en el barrio Cárcano, en la ciudad de \r\n\r\nCórdoba\r\n\r\n, con rumbo desconocido. Se trata de Catherine (14), Nicole Candelaria (13), Camila Abigail (6) y Tiziana Soledad (5). De acuerdo al portal \r\n\r\nEl Once \r\n\r\n, la búsqueda de las hermanas comenzó anoche cuando el padre adoptivo de ellas se presentó en la comisaría contando que las menores habían salido de su casa, en calle De las Altas Cumbres al 4300, en dirección a la casa de su familia biológica. Luego de la denuncia, efectivos se dirigieron a la casa de la familia biológica, donde informaron que las menores no habían estado ahí. La búsqueda policial se extendió a diversos domicilios. Desde la Unidad Judicial Nº 8 confirmaron a \r\n\r\nLA NACION\r\n\r\n que las hermanas fueron encontradas, pero no precisaron más datos sobre el paradero. El caso es investigado por la fiscalía del Distrito 2 Turno 6, a cargo de Eugenia Pérez Moreno."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-activaron-protocolo-tucuman-dos-turistas-alemanes-nid2340158","date":"5  de marzo de 2020  • 11:36","title":"Coronavirus: activaron el protocolo en Tucumán por dos turistas alemanes con síntomas","abstract":null,"author":"","key_words":"","body":"La provincia de \r\n\r\nTucumán\r\n\r\n activó el protocolo ante algún posible caso de \r\n\r\ncoronavirus\r\n\r\n luego de que \r\n\r\ndos turistas alemanes\r\n\r\n se presentaran en primera instancia en el hospital de Tafí del Valle con un cuadro de fiebre alta que podría asociarse con la epidemia. En la Argentina, se investigan actualmente once casos sospechosos. Según consigna el \r\n\r\ndiario local El Tucumano\r\n\r\n, los pacientes fueron luego trasladados al Hospital Centro de Salud, uno de los dos nosocomios de alta complejidad que fueron acondicionados para el tratamiento de portadores del virus COVID-19. Los alemanes arribaron al país el 23 de febrero. \"Asistimos dos pacientes en el hospital con antecedentes de viaje que presentaron al momento de su atención un cuadro febril sin otro tipo de síntomas. Atento al protocolo de Vigilancia Epidemiológica enmarcado en síndrome febril inespecífico, fueron derivados a un centro hospitalario de la capital para continuar su evaluación\", señaló el responsable del área operativa Tafí del Valle y director de su hospital, Alejandro Bonari."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/calza-49-iba-sin-zapatillas-escuela-exnba-nid2340168","date":"5  de marzo de 2020  • 10:24","title":"Calza 49, iba sin zapatillas a la escuela y hasta un exNBA lo ayudó","abstract":null,"author":"Pablo Mannino","key_words":"","body":"MENDOZA.- Durante un tiempo \r\n\r\nfue a la escuela descalzo\r\n\r\n. Finalmente, tuvo que dejar de asistir. Pero, gracias a la solidaridad impulsada por una de sus profesoras, se pudo resolver el problema: consiguieron las zapatillas adecuadas y Nahuel pudo volver a clases. El adolescente\r\n\r\n tiene acromegalia\r\n\r\n, un trastorno del crecimiento, por lo que a sus 14 años \r\n\r\nmide casi dos metros y calza 49\r\n\r\n. Nadia Flores, docente de la escuela CEBJA 3-144 del barrio Pablo VI de Godoy Cruz, provincia de Mendoza, fue quien advirtió que el chico, que proviene de una familia humilde, había dejado de ir a clase por no poder conseguir calzado. Por eso, la mujer publicó \r\n\r\nen su cuenta de Twitter un llamado a la solidaridad \r\n\r\npara pedir que alguien le donara unas zapatillas. Y la red social se hizo eco del pedido. Los mensajes con respuestas concretas llegaron pronto y en cantidad. \"Llamado a la solidaridad a aquellas personas que tengan zapatillas talle 48.5. Mi alumno está asistiendo literalmente descalzo porque su familia no puede afrontar los gastos\", fue el primer mensaje de Nadia en Twitter.  Para la familia de Nahuel se estaba haciendo difícil conseguir el calzado adecuado, no solo por el talle, sino también por los costos de un producto especial. Por eso, ir a la escuela se convirtió en un problema. Pero la cuenta de la profesora comenzó a desbordar de respuestas. De hecho, jugadores y periodistas de básquet de todo el país se hicieron eco, hasta que el pedido retumbó en la Generación Dorada, siendo el exNBA, \r\n\r\nFabricio Oberto\r\n\r\n, uno de los que colaborará. Así lo dejó saber el reconocido periodista deportivo Carlos Altamirano. \"Hablé con Fabricio Oberto (calza 49) y él donara unas zapas\", contó el comunicador.  Mientras se esperan las donaciones, el primero en responder fue el negocio especializado en indumentaria para personas altas Palacios y Palacios, de Capital Federal, que entre sus principales clientes ha tenido a \r\n\r\nMarcelo Tinelli\r\n\r\n, \r\n\r\nHugo Conte\r\n\r\n y el \r\n\r\nChapu Nocioni\r\n\r\n. \"Nosotros le vamos a enviar un par de zapatillas urbanas Nº49\", fue el mensaje inicial de esta semana. Hoy, confirmaron: \"Acabamos de realizar el envío. Llega entre Viernes y Lunes. Es un placer para nosotros haber podido ser de ayuda\".  Por estos días, Nahuel volvió a la escuela, gracias a un par de zapatillas que le donaron en el colegio. Pero, al ser talle 46, hubo que remendarlas y adaptarlas. Ahora, espera ansioso las sorpresas para poder regresar a las aulas más aliviado. "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-argentina-casos-enfermos-ministro-gines-gonzalez-nid2340136","date":"5  de marzo de 2020  • 09:08","title":"Coronavirus: \"La gente está sobreasustada\", advirtió Ginés González García sobre el impacto en la Argentina","abstract":null,"author":"","key_words":"","body":"A dos días de confirmarse el primer \r\n\r\ncaso\r\n\r\n positivo de \r\n\r\ncoronavirus \r\n\r\nen la Argentina, un hombre de 43 años que había viajado a Italia, y en medio de la \r\n\r\nactivación\r\n\r\n del protocolo en varios puntos del país ante \r\n\r\npacientes\r\n\r\n sospechosos, \r\n\r\nel ministro de Salud de la Nación, Ginés González García, aseguró que la población está asustada por demás. \"\r\n\r\nLa gente está sobreasustada\r\n\r\n\", dijo el funcionario del gobierno en diálogo con radio \r\n\r\nMitre \r\n\r\ny aunque destacó los problemas que eso conlleva, como una gran paranoia, informó que por ello las personas están más cautas. \"\r\n\r\nNo es importante lo que pasa en la Argentina, tenemos un primer caso importado y muchas investigaciones. Todo el mundo ante cualquier síntoma concurre rápidamente a la consulta\r\n\r\n. El temor generalizado no es bueno pero es cierto que da más sensibilidad a la gente\", indicó. Al respecto, destacó la actuación de la clínica de Recoleta a la que acudió el único infectado en el país e informó que para llegar a un diagnóstico se tarda \"entre 14 y 20 horas\". Asimismo, el ministro \r\n\r\nhabló sobre los casos sospechosos\r\n\r\n y destacó que varios no tienen la sintomatología exacta pero que por las dudas están en estudio. Como uno en la provincia de La Rioja. \"No tipifica síntomas pero ante la duda\" está controlado. Sobre aquellos que estuvieron en contacto con el hombre enfermo, dijo: \"\r\n\r\nEstamos investigando los casos cercanos de él en el avión y del hermano, que lo fue a buscar. Hay que tratar de evitar la fase de inseminación. Quien no lo logro es Italia\r\n\r\n, donde (la enfermedad) es muy masiva. Es complicada la situación\". Ginés también habló sobre las otras enfermedades que se encuentran en el país. \"\r\n\r\nTengo miedo que se junten gripe y coronavirus, le tengo más miedo a la gripe\r\n\r\n. Por ello estimular la vacunación es importante en un país donde a las vacunas se las ha perdido el respeto\". Al ser consultado sobre la epidemia de dengue, aseguró: \"Estamos mal. Estamos en pleno crecimiento de los casos, tenemos tres mortales, estamos trabajando intensamente\". Por último, indicó: \"\r\n\r\nEl dengue es una epidemia durísima en América del Sur, que tuvo 1600 muertes en los últimos tiempos. Es para tomar en serio\r\n\r\n\"."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/murio-madre-jose-manuel-de-sota-100-nid2340140","date":"5  de marzo de 2020  • 09:02","title":"Murió la madre de José Manuel De la Sota a los 100 años","abstract":null,"author":"","key_words":"","body":"Esta madrugada murió, a los 100 años, \r\n\r\nAdelia María Moriconi, \r\n\r\nla madre del fallecido exgobernador de Córdoba \r\n\r\nJosé Manuel de la Sota\r\n\r\n, informó el diario cordobés \r\n\r\nLa Voz\r\n\r\n su familia aún no informó dónde será el velorio. Moriconi estuvo casa con Arnaldo de la Sota, con quien tuvo dos hijos: Regino, que vive en Necochea y es médico, y José Manuel, que falleció en un accidente vial en 2018 y fue tres veces gobernador de su provincia. Su nieta, Candelaria de la Sota, hija del exgobernador, la despidió en su Twitter personal. \"Hasta siempre Yayita!!\", dice el mensaje, con una foto de su padre con su abuela. "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/argentina-disponen-licencia-excepcional-trabajadores-regresen-zonas-nid2340947","date":"7  de marzo de 2020  • 07:16","title":"Argentina: disponen una licencia excepcional para trabajadores que regresen de zonas con Coronavirus","abstract":null,"author":"","key_words":"","body":"El Ministerio de Trabajo, Empleo y Seguridad Social de la Nación dispuso una \r\n\r\n\"licencia excepcional\"\r\n\r\n para aquellos trabajadores que regresen a la Argentina \r\n\r\nluego de un viaje\r\n\r\n por \r\n\r\nzonas afectadas por el coronavirus\r\n\r\n. En la resolución 178/2020 publicada en la página web de la cartera y firmada por el ministro \r\n\r\nClaudio Moron\r\n\r\ni, se establece \"una licencia de carácter excepcional para los trabajadores, \r\n\r\ntanto del ámbito público como privado\r\n\r\n, que regresen a nuestro país luego de haber estado en países con brote del virus Coronavirus\". \"Procurando atender desde el ámbito laboral las contingencias que esta urgente necesidad de aislar a las personas en riesgo eventual de padecer la enfermedad, tal como es sugerido por los protocolos internacionales, corresponde al Estado Nacional brindar a los trabajadores y trabajadoras, tanto del sector público cuanto del sector privado en relación de dependencia, las garantías que derivadas de su relación de trabajo pudieran verse afectadas por esta contingencia\", sostiene el comunicado. \"Se les sugiere que, habiendo ingresado al país desde el exterior,\r\n\r\n en forma voluntaria permanezcan en sus hogares\r\n\r\n, en un todo de acuerdo con lo dispuesto en las recomendaciones del Ministerio de Salud de la Nación\", explica el texto. Y aclara: \"la licencia establecida con carácter de excepcional, \r\n\r\nno afectará la normal percepción de las remuneraciones normales y habituales\r\n\r\n, como así tampoco de los adicionales que por ley o Convenio les correspondiere percibir a los trabajadores alcanzados\". Además, detalla que los países de circulación del virus son \r\n\r\nChina, Corea del Sur, Japón, Irán, Italia, España, Francia y Alemania\r\n\r\n. \"La situación epidemiológica es dinámica y está en permanente evaluación, por lo que se insta a la población en esta situación prestar singular \r\n\r\natención a la aparición de posibles síntomas\r\n\r\n\", concluye la resolución. Ayer se confirmaron nuevos casos de coronavirus en el país, con lo que\r\n\r\n ya son al menos ocho las personas infectadas\r\n\r\n. En tanto, se siguen evaluando casos sospechosos y se dispuso el aislamiento de aquellas personas que tuvieron contacto con los pacientes que tienen el virus. "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/dia-del-hincha-de-racing-nid2340182","date":"7  de marzo de 2020  • 02:23","title":"¿Por qué se celebra el Día del Hincha de Racing?","abstract":null,"author":"","key_words":"","body":"Todo comenzó a finales del siglo pasado. Racing pasaba uno de los momentos más difíciles en su historia, hasta corría el riesgo de desaparecer. A comienzos de marzo, la Cámara de Apelaciones de La Plata ordenó la clausura y la liquidación de los bienes del club, de la mano de la síndico Liliana Ripoll, quien usó la recordada frase \"Racing Asociación Civil ha dejado de existir\".  Unos días más tarde, el \r\n\r\n7 de marzo\r\n\r\n, más de 30 mil hinchas se hicieron presentes en el estadio Presidente Perón a la hora que se tendría que haber jugado Racing-Talleres por la primera fecha del Clausura 1999. Unos días más tarde, la Cámara de Apelaciones dio un nuevo comunicado sobre la situación de la institución. Allí se aceptó la quiebra de la Academia, pero habilitaba al club a seguir operando. Como cosa del destino, Racing pudo conseguir el título en el Apertura 2001 luego de 35 años de la mano de Reinaldo \"Mostaza\" Merlo. La deuda recién se pudo saldar a los nueve años, en diciembre del 2008."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/en-el-pais-ya-son-ocho-los-casos-confirmados-todos-importados-nid2340929","date":"7  de marzo de 2020","title":"En el país, ya son ocho los casos confirmados, todos importados","abstract":"Ayer comunicaron que había, al menos, seis pacientes más en la Capital, la provincia de Buenos Aires y Córdoba; habían regresado de Europa; los dos primeros infectados evolucionan favorablemente","author":["José María Costa","Gabriela Origlia","Lucía Cullen"],"key_words":"","body":"Ya son ocho los pacientes infectados con el nuevo \r\n\r\ncoronavirus \r\n\r\n(Covid-19). Además de los dos casos confirmados esta semana, ayer se conocieron seis más: cuatro en la ciudad de Buenos Aires, uno en la provincia y el restante en Córdoba. Todos tenían antecedentes de un viaje a Europa. \"Al momento, las tres jurisdicciones [los gobiernos nacional, provincial y porteño] se encuentran realizando la investigación \r\n\r\nepidemiológica \r\n\r\npara detectar contactos estrechos y cumplir el aislamiento establecido por protocolo\", se explicó en un comunicado del Ministerio de Salud de la Nación. Sobre los seis nuevos casos, se detalló: \"Cuatro de los pacientes corresponden a la ciudad, entre ellos se encuentran una mujer de 72 años y tres hombres de 44, 46 y 67 años. Otro de los casos confirmados corresponde a una mujer de 63 años residente en la provincia de Buenos Aires, y finalmente un caso en Córdoba, un hombre de 57\". Según pudo saber \r\n\r\nLA NACION\r\n\r\n, \r\n\r\nlos casos confirmados\r\n\r\n en la ciudad están en cinco centros de salud: Otamendi, Agote, Británico, Santa Isabel y Alemán. En tanto, la mujer de la provincia de Buenos Aires infectada se encuentra en el Hospital Municipal Dr. Diego Thompson, de San Martín. Según el gobierno porteño, \r\n\r\nla pareja del joven de 23 años\r\n\r\n que anteayer dio positivo al coronavirus está en observación e internado, con síntomas, en el Sanatorio Anchorena. El paciente había viajado junto a su novio. Se estimaba que en las próximas horas se conocerán los resultados de los análisis. Sobre el joven infectado se conoció ayer que trabaja como asesor del legislador porteño Eugenio Casielles, de Consenso Federal, quien contó que no concurrió a la Legislatura a trabajar. \"Su actividad está en las comisiones y, como se están constituyendo, todavía no funcionan, por lo que no había necesidad de que vaya. Sí concurrió a la fundación de nuestro espacio y estuvo trabajando en proyectos con otras personas\", indicó Casielles. \"La Argentina continúa en etapa de contención -con ocho casos confirmados con antecedentes de viaje a zona de transmisión-, con el objetivo de lograr la detección precoz, el estudio, el aislamiento de un eventual caso y el seguimiento estricto de sus contactos\", se lee en el comunicado del Ministerio de Salud de la Nación. Ayer al mediodía, \r\n\r\nuna turista italiana\r\n\r\n que había estado en contacto con uno de los dos casos confirmados había sido retirada de un hotel en el centro porteño y puesta en \r\n\r\ncuarentena\r\n\r\n, siguiendo el protocolo, a pesar de no presentar \r\n\r\nsíntomas de contagio\r\n\r\n. Según el parte difundido por el Ministerio de Salud bonaerense, además del caso confirmado en la provincia, hay seis más en análisis. En tanto, detallaron que la mujer infectada ingresó al país ya con síntomas del \r\n\r\nCovid-19\r\n\r\n. \"Comenzó con síntomas el 27 de febrero estando en la región de Lombardía (Italia). El ingreso al país se ha registrado el 1° de marzo\", indicaron. Y agregaron: \"La persona se encuentra en buen estado clínico y bajo aislamiento respiratorio de acuerdo con las recomendaciones vigentes\". En la provincia de Buenos Aires, seis personas están bajo aislamiento domiciliario, seguimiento médico y a la espera de los resultados de laboratorio. Uno de ellos se encuentra internado por presentar fiebre y está en estudio. Sobre el paciente infectado de 46 años, que se encontraba en estado de observación desde el martes, la empresa Swiss Medical Group informó en un comunicado que su evolución y el estado general son buenos. Anoche fue trasladado desde el Swiss Medical Center al Sanatorio Agote . Ayer, el paciente cordobés que estaba internado en el Hospital Privado de esa provincia fue dado de alto y deberá, con seguimiento médico, hacer el aislamiento de 14 días en su hogar. El hombre de 57 años había viajado a Italia junto a su esposa. \"Se tomaron todos los contactos que tuvo en el avión y se los monitorea, pero hay coincidencia en que en el momento asintomático del virus el contagio es nulo\", señaló el ministro de Salud de Córdoba, Diego Cardozo, y pidió especialmente a la comunidad que esté tranquila: \"No estamos en emergencia sanitaria. Hay que hacer vida normal\". Ayer también se informó que los dos primeros infectados en el país, evolucionan favorablemente. Ante la presencia de síntomas, el gobierno de la ciudad solicitó a los ciudadanos que llamen al 107 y no acudan a los hospitales, para prevenir el contagio. Hasta las 8 de ayer, de los 2200 llamadas que se habían registrado en la línea, 20 correspondían a casos febriles. En el \r\n\r\nAeropuerto Internacional de Ezeiza\r\n\r\n continuaban anoche los \r\n\r\ncontroles \r\n\r\nestablecidos de acuerdo con los \r\n\r\nprotocolos \r\n\r\nvigentes, con especial énfasis en los pasajeros que vienen en vuelos procedentes desde Italia. También se presta especial atención a los viajeros de las empresas Iberia, Emirates, Qatar y Turkish Airlines. "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/la-contaminacion-china-antes-despues-del-freno-nid2340926","date":"7  de marzo de 2020","title":"La contaminación en China, antes y después del freno económico por el coronavirus","abstract":"Los satélites de monitoreo de contaminación de la NASA y la Agencia Espacial Europea (ESA) detectaron disminuciones en el dióxido de nitrógeno (NO2). El cambio está relacionado con la caída de la actividad industrial y de la circulación de vehículos tras el brote de coronavirus.","author":"Florencia Abd","key_words":"","body":""}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-argentina-personas-infectadas-comenzo-sintomas-italia-nid2340801","date":"6  de marzo de 2020  • 18:45","title":"Coronavirus en la Argentina: una de las personas infectadas comenzó con síntomas en Italia","abstract":null,"author":"","key_words":"","body":"A los dos casos de pacientes contagiados con \r\n\r\ncoronavirus Covid-19 \r\n\r\nregistrados en la ciudad de Buenos Aires, \r\n\r\nhoy se sumaron cuatro más, uno en Córdoba y un último en la provincia de Buenos Aires\r\n\r\n. Este último llamó la atención por un dato: la mujer de 67 años comenzó con síntomas en Italia. A diferencia de otros en los que el malestar comienza varios días después de haber contraído el virus y el paciente tarda en detectarlo, esta vez la bonaerense se tomó el avión que ingresó al país el 1 de marzo cuando \r\n\r\nya había comenzado a sentirse mal en Lombardía el 27 de febrero. Según informó el Ministerio de Salud de la Provincia de Buenos Aires, la persona se encentra en buen estado clínico y bajo aislamiento respiratorio de acuerdo a las recomendaciones vigentes. La Provincia de Buenos Aires, siguiendo los lineamientos del Ministerio de Salud de la Nación y de la OMS, ha diseñado un Protocolo de manejo frente a casos sospechosos de Enfermedad por coronavirus 2019 (COVID-19), que establece las pautas a seguir respecto de vigilancia, investigación de casos, diagnóstico y preparación de los servicios. En ese marco, se han definido mecanismos de derivación y traslado de casos sospechosos detectados al ingreso al país. "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-argentina-confirman-tercer-caso-ciudad-buenos-nid2340761","date":"6  de marzo de 2020  • 17:27","title":"Coronavirus en la Argentina: confirman seis casos nuevos y ya son ocho en todo el país","abstract":null,"author":"José María Costa","key_words":"","body":"Ya son ocho los casos de \r\n\r\ncoronavirus Covid-19 \r\n\r\nen la Argentina. A los dos casos registrados en la ciudad de Buenos Aires se le sumaron hoy cuatro más. Además, hay uno en Córdoba y otro en la provincia de Buenos Aires. La información fue confirmada por fuentes oficiales a \r\n\r\nLA NACION \r\n\r\ny \r\n\r\n\r\nluego difundida por el Ministerio de Salud de la Nación. \"En todos los casos se trata de viajeros que regresaron de Europa y residen en la provincia de Córdoba, Buenos Aires y la Ciudad Autónoma de Buenos Aires. Al momento, las tres jurisdicciones se encuentran realizando la investigación epidemiológica para detectar contactos estrechos y cumplir el aislamiento establecido por protocolo\", explicó la cartera que dirige \r\n\r\nGinés González García\r\n\r\n a través de un comunicado. Sobre los seis casos nuevos, el Ministerio detalló: \"Cuatro de los pacientes corresponden a CABA, entre ellos se encuentra una mujer de 72 años y tres hombres de 44, 46 y 67 años. Otro de los casos confirmados corresponde a una mujer de 63 años residente en la provincia de Buenos Aires y finalmente un caso de Córdoba, que se trata de un paciente masculino de 57 años\". Según pudo saber \r\n\r\nLA NACIÓN\r\n\r\n, los casos confirmados en la Ciudad están en cinco clínicas diferentes: dos de ellos están en Agote y los restantes, en Otamendi, Británico, Santa Isabel, Alemán. En tanto, la mujer infectada de la provincia de Buenos Aires se encuentra en el Hospital Thompson de San Martín. El hombre cordobés está en el Hospital Privado de la capital provincial. \"Argentina continúa en etapa de contención -con ocho casos confirmados con antecedentes de viaje a zona de transmisión, con el objetivo de lograr la detección precoz, el estudio, el aislamiento de un eventual caso y el seguimiento estricto de sus contactos\", agregó el Ministerio de Salud de la Nación en el parte difundido esta tarde. Más temprano hoy,\r\n\r\n una turista italiana que había estado en contacto con uno de los dos casos confirmados había sido retirada de un hotel en el centro porteño y puesta en cuarentena, a pesar de no presentar síntomas de contagio. El protocolo para el traslado de la mujer se activó a las 13. Según el parte difundido por el Ministerio de Salud bonaerense, además del caso confirmado hay seis más en análisis. En tanto, detallaron que la mujer infectada ingresó al país ya con síntomas del coronavirus Covid-19. \"Se trata de una mujer de 67 años, residente en la provincia de Buenos Aires, que comenzó con síntomas el 27 de febrero estando en la región de Lombardía (Italia). El ingreso al país se ha registrado el 1° de marzo\", indicaron desde la cartera que comanda Daniel Gollán. \"La persona se encuentra en buen estado clínico y bajo aislamiento respiratorio de acuerdo a las recomendaciones vigentes\", añadieron. Sobre los datos dentro del territorio bonaerense referidos al virus que ya se cobró más de 3 mil vidas en el mundo, dijeron: \"En la provincia de Buenos Aires, entre la semana epidemiológica (SE) 5 (26 enero al 1 febrero) y la SE 10 (1 marzo al 7 marzo) de 2020 se notificaron 30 casos con infección respiratoria aguda y sospecha de virus emergente. Nueve contactos cercanos de casos confirmados. Del total de contactos, dos se descartaron por laboratorio luego de haber permanecido en aislamiento, seis se encuentran actualmente bajo aislamiento domiciliario y seguimiento, uno se encuentra internado por presentar fiebre y está en estudio. Mientras que del total de casos sospechosos (30), 16 se descartaron, siete se invalidaron por no cumplir con la definición de caso sospechoso, uno se confirmó y seis aguardan resultados de laboratorio\". Desde el Ministerio, enfatizaron que \"las medidas a adoptar por la población son las mismas que para prevenir cualquier infección respiratoria\":   "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/dengue-buenos-aires-tres-infectados-mismo-edificio-nid2340723","date":"6  de marzo de 2020  • 16:46","title":"Dengue en Buenos Aires: tres infectados en un mismo edificio de Coghlan","abstract":null,"author":"","key_words":"","body":"Mientras todo el resto del mundo está atemorizado por la epidemia de coronavirus, en la Argentina el \r\n\r\ndengue \r\n\r\nes realmente la enfermedad que debería encender las alarmas de las personas. Durante los últimos dos meses \r\n\r\nse notificaron en la ciudad de Buenos Aires 612 casos probables del virus\r\n\r\n que transmite el mosquito aedes aegypti y \r\n\r\nse confirmaron 165 infecciones\r\n\r\n. Hoy se conocieron\r\n\r\n tres nuevos pacientes infectados en un mismo edificio\r\n\r\n del barrio porteño de Coghlan. \"El primer día empecé con mucho dolor en los hombros y en la parte baja de la espalda. \r\n\r\nEra muy fuerte, parecía como una puñalada\", dijo esta mañana Julio, uno de los vecinos que dio positivo de dengue, a Crónica TV.  Se disparó la alarma. \"El segundo día no me sentí tan mal, pero después me agarró fiebre: tuve 39,9. Mi esposa llamó al médico, me atendió en mi casa y me dijo que \r\n\r\nposiblemente tenía dengue\"\r\n\r\n, agregó el hombre que vive en la consorcio ubicado en la calle Tomás Le Breton al 4200. Luego, Julio relató su visita a un centro médico donde, al principio, le dieron un diagnóstico distinto. \"Fui al CEMIC a hacerme estudios y me dijeron que podía ser sarampión, que ya había tenido de chico\", dijo frente a las cámaras y agregó que \"siguieron investigando y \r\n\r\na los dos días me confirmaron que era dengue y que la iba a pasar mal\r\n\r\n. Fueron seis días con más de 39°C de fiebre y lo único que me daban para tomar era paracetamol\". El hombre dijo que\r\n\r\n no viajó a otra provincia y sugirió posibilidad de haber contraído el virus en el edificio donde vive\r\n\r\n. \"Sé que acá hubo otros casos, así que esa debe haber sido la causa. Pero es un edificio normal, no tiene nada fuera de lo común. Regularmente viene el fumigador del consorcio\", aseguró. Julio ya se recuperó, sin embargo,\r\n\r\n por recomendación médica debe aplicarse repelente de mosquitos para evitar una nueva infección\r\n\r\n: \"Debo tener esa prevención porque me dijeron que, si me agarra de nuevo, la voy a pasar feo\". Por último, el hombre dijo que \"los vecinos se preocuparon por mí y estuvieron atentos a mi situación. También vinieron del Gobierno de la Ciudad a fumigar. Hay que tener cuidado para que no vuelva a pasar\"."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/misiones-bebe-8-meses-comio-fruto-ligustrina-nid2340732","date":"6  de marzo de 2020  • 16:08","title":"Misiones: un bebé de 8 meses comió el fruto de una ligustrina y murió asfixiado","abstract":null,"author":"","key_words":"","body":"Un \r\n\r\nbebé de 8 meses\r\n\r\n que se encontraba \r\n\r\ninternado en grave estado\r\n\r\n en el hospital de Pediatría doctor Fernando Barreyro, de la ciudad de Posadas, Misiones, \r\n\r\npor ingerir frutos de ligustro\r\n\r\n que ingresaron por las vías respiratorias y se alojaron en un pulmón, murió ayer. El pequeño Mateo había ingresado el pasado domingo 1 de marzo al Hospital Pediátrico y se encontraba en coma con asistencia permanente. Finalmente este jueves a las 16 horas los doctores \r\n\r\nconstataron la \"muerte encefálica\"\r\n\r\n y a las 18.30 horas el deceso final del pequeño paciente. Los voceros señalaron que el accidente ocurrió cuando el bebé jugaba con su hermano mayor en el patio de su vivienda del barrio Santa Lucía, en el oeste de Posadas. En determinado momento, el bebé tragó frutas de un ligustrín, las cuales ingresaron por las vías respiratorias y se alojaron en el pulmón, indicaron las fuentes. Mateo fue llevado de inmediato a un Centro de Atención Primaria de la Salud (CAPS) donde \r\n\r\nsufrió un paro cardiorrespiratorio\r\n\r\n, por lo que le realizaron maniobras de reanimación. Posteriormente fue trasladado al hospital Pediátrico donde falleció en la tarde de ayer por \r\n\r\n\"asfixia de cuerpo extraño\"\r\n\r\n, según el parte médico."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-argentina-turista-italiana-fue-aislada-buenos-nid2340717","date":"6  de marzo de 2020  • 15:55","title":"Coronavirus en Argentina: una turista italiana fue aislada en Buenos Aires por un caso sospechoso","abstract":null,"author":"","key_words":"","body":"Una turista italiana fue aislada y puesta en cuarentena hoy ser considerado su caso como sospechoso de \r\n\r\ncoronavirus Covid-19. \r\n\r\nEl ministro de Salud porteño, \r\n\r\nFernán Quirós,\r\n\r\n dijo que \"se encuentra bien de salud\". La mujer había sido trasladada en una ambulancia del SAME desde el hotel NH Buenos Aires City del barrio porteño de Monserrat, donde se alojaba, y según el funcionario, \"cumplirá sus 14 días de aislamiento en otro sitio\". El traslado se produjo cerca del mediodía en un operativo que estuvo a cargo de personal médico asistencial vestido con trajes blancos aislantes, guantes y máscaras protectoras. Fuentes del hotel consultadas por la agencia \r\n\r\nTélam \r\n\r\nindicaron que no darían información, sino que luego se pondrían en comunicación con los medios.  El ministro de Salud de la ciudad de Buenos Aires fue consultado por este caso en la conferencia de prensa ofrecida en la Casa Rosada tras la reunión interministerial por el coronavirus y aclaró que se trata de \"una ciudadana extranjera que \r\n\r\ntuvo contacto con el primer caso (de coronavirus)\". \"Le pedimos que se mantenga aislada en un domicilio y aceptó, y cumplirá sus 14 días de aislamiento en otro sitio\", añadió. El funcionario porteño agregó que la mujer se encuentra en buen estado de salud y agradeció la intervención de la embajada de Italia."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/cambio-vida-46-anos-director-empresa-ultramaratonista-nid2340624","date":"6  de marzo de 2020  • 14:44","title":"Cambió de vida a los 46 años: de director de una empresa a ultramaratonista solidario","abstract":null,"author":"","key_words":"","body":"Transformar pasos en solidaridad. De eso se trata la vida de \r\n\r\nSebastián Armenault\r\n\r\n, quien a sus 46 años decidió cambiar la vida que llevaba como director de una empresa para emprender el desafío de correr maratones extremas por todo el mundo y de esa forma ayudar a quienes más lo necesitan. Armenault corrió sus primeros 2 kilómetros cuando tenía 40 años y terminó extenuado. Pero seis años más tarde participó de los 170K del \r\n\r\nDesierto de Emiratos de Omán \r\n\r\ny encontró su \"para qué en la vida\" en las \r\n\r\nultramaratones\r\n\r\n. Y de ahí en más no paró: \r\n\r\n170K en el Desierto de Uyuni \r\n\r\n(Bolivia), \r\n\r\n50K en el Polo Sur\r\n\r\n, \r\n\r\n250K en el Desierto del Sahara \r\n\r\n(Marruecos), \r\n\r\n150K en Madagascar.  También corrió en el Desierto de Gobi (China), en Amazonas (Brasil), en el Cañón del Colorado (Estados Unidos), en el Himalaya (India/Nepal), y en Vietnam, entre otros lugares. Ahora se prepara para un próximo desafío de superación en el \r\n\r\nDesierto de Marruecos\r\n\r\n. Junto a su amigo y mano derecha, Enrique Pochat, participarán de \r\n\r\nuna carrera de 3000 kilómetros \r\n\r\nal volante de un Fiat Panda modelo 1998, una 4x4 básica.  Desde sus inicios, y para dejar en claro sus dos pasiones -correr y ayudar-, Armenault construyó una organización no gubernamental a la que llamó \r\n\r\n\"un kilómetro, una sonrisa\" \r\n\r\nque le permitió llevar solidaridad al conurbano bonaerense. Renovó el comedor Jardín de Dios, en José C. Paz; construyó de cero el merendero La Unión hace la Fuerza en Tristán Suárez y, hoy, su meta es montar un tercer merendero, llamado \"Mi Sueño\", en Tortuguitas. Entre los tres centros, \r\n\r\nla ONG asiste a más de 200 chicos y chicas \r\n\r\nque reciben alimentos y contención familiar y escolar.  Con más de \r\n\r\n23 mil kilómetros recorridos y más 26 millones de pesos donados para su causa,\r\n\r\n el ultramaratonista explica que \"lo esencial no es llegar primero en las carreras, sino transmitir la idea de que cada paso cuenta y así sentirse el campeón del mundo de tu proyecto, más allá del resultado, por el simple hecho de hacer lo que te apasiona\".  \"Cuando corrí la ultramaratón en el Desierto del Sahara, el que llegó primero ganó 5000 dólares de premio. Yo llegué 793, entre los últimos, y doné 3 desfibriladores, tres electrocardiógrafos, 3 respiradores artificiales, 7500 kg de cemento, zapatillas, leche en polvo, cereales, kits escolares y toda esa donación que hice en la Argentina representaron unos 50 mil dólares\", resume Armenault. \"Superarse es ganar\", es el lema que sintetiza sus ideas: las de creer que cumplir un sueño es como ganar una carrera. \"Nos sentimos campeones del mundo cuando concretamos nuestro propio proyecto\", explicó en las más de 300 charlas de 20 países a las que fue invitado para contar su experiencia y contagiar sus sueños.  Sebastián no está solo en este proyecto que entraña tanto esfuerzo y trabajo. \"Por cada kilómetro que yo hago, tanto empresas como personas particulares pueden hacer donaciones para hospitales, merenderos, geriátricos y escuelas\", dice orgulloso el deportista que logró el apoyo de empresas como Weber Saint Gobain, Assist Card, Gatorade, Shimano, Rialzi 4x4, Ziarelli y SoloEmbragues para mejorar la calidad de vida de las personas, familias e instituciones. \r\n\r\nAhora busca extender esa red para cumplir su próximo sueño: el merendero de Tortuguitas.  "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/conferencia-rosada-coronavirus-hay-dos-casos-confirmados-nid2340669","date":"6  de marzo de 2020  • 13:57","title":"Coronavirus en la Argentina: aíslan a 16 personas que tuvieron contacto con los dos infectados","abstract":null,"author":"","key_words":"","body":"Funcionarios de Salud de la ciudad de Buenos Aires y del gobierno nacional buscaron \r\n\r\nllevar tranquilidad\r\n\r\n a la población en una conferencia de prensa sobre el \r\n        \r\n        \r\ncoronavirus\r\n\r\n        \r\n\r\n . Por un lado, pidieron a todos los ciudadanos seguir las recomendaciones para la prevención del contagio. Y por otra parte, solicitaron que, ante la presencia de síntomas, \r\n\r\nllamen al 107 y no acudan a los hospitales. En tanto, según pudo saber \r\n\r\nLA NACION\r\n\r\n, se decidió \r\n\r\naislar preventivamente a 16 personas\r\n\r\n que tuvieron contacto con los \r\n\r\ndos pacientes infectados\r\n\r\n. \"Haber estado en contacto no es un riesgo para nadie\", dijo el ministro de Salud porteño, \r\n\r\nFernán Quirós\r\n\r\n, quien añadió que, hasta el momento, hay \r\n\r\ndos casos confirmados y uno en estudio.\r\n\r\n\"Hay que contener el virus para que no se expanda como sucedió en otros países, como Corea del Sur, el Norte de Italia e Irán\", dijo. Ante la presencia de síntomas, las autoridades piden llamar al 107 y no acudir a centros de salud Además, aclaró que no hay nuevos casos positivos más allá de los dos que ya fueron confirmados. \"Vamos a comunicar en función de la confirmación de los casos, no de los sospechosos, porque ese dato es muy variable\", dijo. Por otra parte, Quirós informó que hay \r\n\r\n165 casos confirmados de dengue\r\n\r\n en la ciudad de Buenos Aires. \"Si usted tiene fiebre en la ciudad estos días lo más probable es que tenga dengue\", dijo, y agregó: \"Si este es el caso, no se automedique y llame rápido a su médico o asista a un centro de salud cercano. Estamos preparados para recibirlos\". Consultados sobre si se evalúa la suspensión de eventos como por ejemplo la \r\n\r\nCopa América\r\n\r\n en junio, los funcionarios dijeron que por el momento no hay ningún evento \"que se esté cerrando o postergando, \"pero se está observando [el desarrollo de los casos de coronavirus] para ver si es necesario postergar o cerrar un evento de esos\"."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/piquete-constitucion-hay-mas-300-mil-pasajeros-nid2340665","date":"6  de marzo de 2020  • 13:50","title":"Piquete en las vías del tren Roca: más de 300 mil pasajeros afectados","abstract":null,"author":"","key_words":"","body":"Más de \r\n\r\n300 mil pasajeros de la línea Roca se vieron afectados por un piquete\r\n\r\n sobre las vías del tren \r\n\r\na la altura de Avellaneda\r\n\r\n, que impidió el ingreso y salida de las formaciones a la cabecera de \r\n\r\nConstitución\r\n\r\n. El piquete fue realizado por un grupo de personas autoconvocadas \"que refieren haber sido trabajadores del sector ferroviario\", según indicó el Ministerio de Transporte en un comunicado. El corte comenzó a las 12.22 y terminó alrededor de las 13.50. Estuvo interrumpida la circulación de trenes entre Quilmes-La Plata y Quilmes-Bosques -vía Quilmes-, y entre Temperley-Ezeiza, Temperley-Alejandro Korn y Temperley-Bosques -vía Temperley-. Según indicó el Ministerio, el grupo de personas que realizó el piquete fue recibido \"en varias oportunidades por el Estado Nacional\". \"Para poder atender el reclamo se propusieron diversas alternativas laborales que fueron rechazadas por una parte del colectivo. Otra parte de los reclamantes ya se encuentra en proceso de entrevista laboral de estas ofertas, algunos, incluso, en la etapa de exámenes médicos\", agregó la cartera de Transporte. Además, el Ministerio indicó que \"\r\n\r\nse ha efectuado la denuncia correspondiente\r\n\r\n y las actuaciones son llevadas adelante por el Juzgado Federal N° 8, secretaría 15 y la División Roca de la Policía Federal\"."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/guerra-del-agua-mendoza-avanza-megrepresa-la-nid2336535","date":"6  de marzo de 2020  • 13:21","title":"Guerra del agua: Mendoza avanza con una megrepresa y La Pampa presiona para frenarla","abstract":null,"author":"Pablo Mannino","key_words":"","body":"Es una nueva guerra por el agua entre Mendoza y La Pampa. Luego del histórico e inconcluso \r\n\r\nconflicto por el río Atuel\r\n\r\n, ahora en el medio de la puja ha quedado el río Colorado, a causa de la anunciada y mentada \r\n\r\n\"obra del siglo\": la megarepresa hidroeléctrica Portezuelo del Viento\r\n\r\n, en Malargüe, en el sur mendocino, que se asentará sobre el río Grande, principal afluente del Colorado.  Mientras Mendoza avanza con el megaproyecto y recibe los millonarios fondos de Nación, defendiendo todo lo actuado, bajo proceso legal, ya que la obra fue transferida a tierra cuyana, desde la vecina provincia intentan frenar las incipientes tareas por considerar que \"no se realizaron estudios integrales sobre la cuenca con el aval del Congreso y que peligra el caudal del río Colorado\", ante la \r\n\r\ncrisis hídrica\r\n\r\n que azota a la región. La presión crece con el correr de los días, pero los cuyanos consideran que se cumplió con todo el procedimiento legislativo provincial y con los estudios técnicos y ambientales pertinentes, con el aval no sólo del \r\n\r\nComité Interjurisdiccional del Río Colorado (Coirco)\r\n\r\n, con 4 votos contra 1, sino de Nación. Se trata de una megaobra que se pensó a mitad del siglo pasado y que se acordó recién en 2006 con Mendoza durante el primer gobierno kirchnerista por los \r\n\r\nperjuicios provocados por la Promoción Industrial\r\n\r\n. Pero hubo muchas idas y vueltas, y no se logró avanzar. Finalmente, en 2016, la gestión de Mauricio Macri avaló el proyecto y permitió que Mendoza, durante el gobierno de Alfredo Cornejo, \r\n\r\nllamara luego a licitación\r\n\r\n, ya que le garantizó el financiamiento, por un total de 1.023 millones de dólares en Letras del Tesoro, con vencimiento trimestral. Además, le permitió traspasar toda la obra a su jurisdicción. Luego de depositar la primera cuota el año pasado, a comienzos de este 2020, con Alberto Fernández en el poder, se otorgó el segundo desembolso, desterrando los miedos de que se frenara o dilataran los pagos. Pero por estas horas hay ciertos resquemores y preocupación por la reciente designación nacional del pampeano Javier Schlegel como presidente del Coirco, integrado por los gobernadores de las provincias de La Pampa, Mendoza, Neuquén, Río Negro y Buenos Aires. Schlegel es un histórico funcionario que defendió a su provincia en la puja por el agua. De igual forma, la megaobra parece seguir su curso y hay grandes expectativas económicas y laborales en tierra cuyana, con la promesa de dar empleo a más de 10.000 personas. Tiene un plazo de ejecución de cinco años y apuesta a lograr una potencia instalada de 210 MW, capaz de abastecer de energía a 130.000 usuarios, cuatro veces más de lo que genera el dique Potrerillos. Así, por estos días se alistan motores, con el objetivo de empezar la construcción a fines de este año. En diálogo con LA NACION, el ministro de Economía y Energía de Mendoza, Enrique Vaquié dejó en claro la posición de la provincia. \"Es una esperada obra que se aprobó en el seno de Coirco, donde se cumplió con todo el proceso. Es más, resolverá los problemas de falta de agua hacia abajo, como en el dique Casa de Piedra, en La Pampa. De hecho, provincias como Buenos Aires o Neuquén, también se verán beneficiadas. Todos, excepto La Pampa, estuvieron de acuerdo que es una buena obra para la administración de los ríos Grande y Colorado\", expresó el funcionario, y agregó: \"En La Pampa pueden pretender lo que sea, pero la obra se traspasó a la provincia y se cumplieron con todos los estudios ambientales, bajo la legislación provincial, y no se dejará sin agua a nadie. Por el contrario, la presa servirá para afrontar problemas de sequía, porque en definitiva será un gran reservorio de agua\".  El funcionario detalló los pasos formales que se siguieron desde 2016 para lograr la aprobación final. Se presentó el proyecto ejecutivo, se acordó normas de llenado del embalse con todas las provincias y se establecieron normas de manejo del dique, se presentó el estudio de impacto ambiental que realizó Mendoza sobre la presa y la central y luego la aprobación provincial. También se avaló en el seno del Comité Ejecutivo del Coirco el estudio de impacto ambiental regional de toda la cuenca del río Colorado realizado por las universidades del Litoral y La Plata, donde se analiza la operación de Portezuelo del Viento y del embalse Casa de Piedra, en La Pampa. Por último, las autoridades mendocinas indicaron que el Coirco descargó conforme todo el pliego oficial de llamado a licitación. El proyecto Portezuelo del Viento fue tratado en el seno del Coirco en el año 2016. En ese momento, la votación terminó 4 a 1, ya que La Pampa expuso su rechazo. De esta manera, al no ser unánime la decisión, el entonces presidente Mauricio Macri intervino con un \"laudo\" y finalmente aprobó la obra. En tanto, los pampeanos elevaron un recurso de queja ante la Corte Suprema, cuestionando la \"parcialidad\" del ex mandatario. También, de forma simultánea, presentaron un amparo ante el máximo organismo judicial para frenar la obra, con una serie de objeciones, sobre las normas de llenado de la presa, la decisión del traspaso de la obra a Mendoza, la falta de un estudio de impacto ambiental integral y una audiencia pública en el Congreso. Desde La Pampa, la visión se contrapone con Mendoza y el reclamo no cesa. El secretario de Recursos Hídricos de esa provincia, Néstor Pedro Lastiri, explicó a LA NACION que se está avanzando con una obra \"donde no hay agua\", en referencia a la \"crítica\" situación del río Colorado, compuesto en un 65% por el Grande y en un 35% por el Barrancas. Según el funcionario, los últimos reportes oficiales dan cuenta de que el río Colorado ha disminuido su caudal, después de más de 10 años de crisis climática, a los valores más bajos de su historia de 100 años de mediciones. El funcionario indicó que la escorrentía pasó de 147 metros cúbicos por segundo a menos de 100 m3/s. \"Nadie puede asegurar cuánto tiempo va a seguir la crisis climática. Si Portezuelo hubiera estado hecha hace 10 años, hoy no tendría agua, como sucede actualmente con el \r\n\r\nDique Casa de Piedra\r\n\r\n. Y otra cosa: hoy, el río Grande está casi seco\", agregó Lastiri. Otro argumento que ponen sobre la mesa los pampeanos es que \"no hay un estudio de impacto ambiental regional (es decir en toda la cuenca) con posterior aprobación en Audiencia Pública en el Congreso Nacional, como lo establece la Ley de Obras Hidráulicas\". También, en La Pampa esperan que avancen los reclamos, sobre todo luego de la reciente designación de Schlegel al frente del Coirco. \"Es un acto de elemental justicia a nuestros reclamos en soledad. Nos hace pensar que podemos revalorizar nuestros reclamos y hay un reconocimiento a La Pampa\", completó Lastiri."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/indignante-encadenan-jaguares-turistas-se-saquen-fotos-nid2340660","date":"6  de marzo de 2020  • 13:15","title":"Indignante: encadenan jaguares para que los turistas se saquen fotos con ellos","abstract":null,"author":"","key_words":"","body":"El indignante caso ocurrió en Cancún, México. El fotógrafo de National Geographic \r\n\r\nSteve Winter, presenció cómo encadenaban y obligaban a nadar a jaguares por fines turísticos. \"Esto debe detenerse y es nuestra responsabilidad como turistas no participar\", escribió Winter en su cuenta de \r\n\r\nInstagram\r\n\r\nen referencia a esas actividades que venden sesiones fotográficas con animales. Y agregó: \"Siempre me pregunto por qué hacemos esto. Puede ser algo aparentemente genial, pero hay tanto dolor, trauma y abuso que hace que estos animales sean amigables con los humanos\".  Una publicación compartida por Steve Winter (@stevewinterphoto)\r\n\r\n el \r\n\r\n18 de Ene de 2020 a las 3:11 PST \"La gente necesita saber más sobre el comercio y la industria de selfies con grandes felinos. Desde Tailandia hasta Sudáfrica, esto generalmente representa la cara visible del comercio de vida silvestre\", \r\n\r\nafirmó Winter que es un fiel luchador contra estas crueles prácticas de \r\n\r\n\r\nmaltrato animal."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/el-segundo-infectado-coronavirus-es-asesor-legislador-nid2340580","date":"6  de marzo de 2020  • 11:00","title":"El segundo infectado por coronavirus es asesor de un legislador porteño y participó de actividades partidarias","abstract":null,"author":"","key_words":"","body":"El segundo infectado por coronavirus \r\n\r\n en la \r\n\r\nArgentina\r\n\r\n es un joven de 23 años que trabaja en la \r\n\r\nLegislatura Porteña \r\n\r\ncomo asesor del legislador \r\n\r\nEugenio Casielles,\r\n\r\n de \r\n\r\nConsenso Federal, \r\n\r\nsegún contó el propio político esta mañana. \"Hablé con él ayer a la noche a última hora. \r\n\r\nEstá perfecto, bien atendido y ya asintomático: \r\n\r\nno tiene fiebre ni tos\", contó a \r\n\r\nRadio La Red\r\n\r\n Casielles, jefe del joven que está internado en el Sanatorio Otamendi bajo estrictas medidas de seguridad y con el máximo nivel de aislamiento. \"\r\n\r\nSegún lo que me dijeron los médicos tiene un cuadro leve\r\n\r\n. Se tiene que quedar en la clínica hasta que los estudios que le hagan den negativo\", comentó Casielles. Lo mismo había dicho ayer el ministro de Salud de la Nación, \r\n\r\nGinés González García\r\n\r\n, tras dar a conocer el segundo caso de coronavirus en el país. \"Él llego al país el domingo [desde \r\n\r\nItalia\r\n\r\n] sin síntomas y unos días después empezó a tener fiebre y tos y fue directo al hospital\", contó Casielles, y afirmó que el joven \r\n\r\ndesde que volvió de Italia no concurrió a la Legislatura, su lugar de trabajo\r\n\r\n. \"Su actividad está en las comisiones y como se están constituyendo, todavía no funcionan, por lo que no había necesidad que vaya. \r\n\r\nSí concurrió a la fundación de nuestro espacio y estuvo trabajando en proyectos con otras personas\r\n\r\n\", dijo el diputado. En ese sentido, Casielles manifestó al canal \r\n\r\nTN \r\n\r\nque \r\n\r\nya se \r\n\r\n\r\nles avisó a las personas que tuvieron contacto con el joven para que se queden en sus casas y se hagan los estudios según el protocolo\r\n\r\n para descartar que hayan contraído el virus. Esta mañana, el Ministerio de Salud de la Nación informó que \r\n\r\nuna persona que estuvo en contacto con el joven de 23 años está aislado\r\n\r\n y es sometido a análisis para determinar si también contrajo la enfermedad. Mientras tanto, aunque se continúa con las actividades normales, desde la Legislatura confirmaron que \r\n\r\nel personal médico está informado sobre la situación y preparado para actuar según los protocolos\r\n\r\n ante consultas de personas con síntomas acordes con el coronavirus. \"La semana pasada, por un tema que no tenía que ver con éste, habíamos empezado a buscar para comprar el alcohol en gel que, efectivamente, nos costó conseguir. Pero ayer ya lo habíamos conseguido y hoy se va a disponer en los lugares necesarios para que esté al alcance de todos\", comentó una importante fuente legislativa a Télam. En ese sentido, se explicó que \r\n\r\nse decidió mantener la agenda de actividades por la particularidad de que el asesor contagiado no estuvo nunca en el Palacio legislativo desde su regreso al país."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-argentina-aislan-persona-estuvo-contacto-segundo-nid2340585","date":"6  de marzo de 2020  • 10:21","title":"Coronavirus en la Argentina: aíslan a una persona que estuvo en contacto con el segundo infectado","abstract":null,"author":"","key_words":"","body":"Los dos \r\n\r\npacientes argentinos \r\n\r\ninfectados con el \r\n\r\nnuevo coronavirus \r\n\r\n\"se encuentran cumpliendo el aislamiento establecido por las autoridades sanitarias y \r\n\r\nen buen estado general\r\n\r\n\", informó hoy el \r\n\r\nMinisterio de Salud de la Nación\r\n\r\n. Agregó que le están haciendo análisis a una persona que estuvo en contacto con \r\n\r\nel segundo contagiado\r\n\r\n para determinar si también contrajo la enfermedad. Tal como establece el protocolo, el ministerio identificó a \"los contactos estrechos\" con los que estuvieron los pacientes infectados a partir de que llegaron al país desde \r\n\r\nItalia. \"Los contactos estrechos del primer caso confirmado fueron identificados y contactados por las autoridades de la jurisdicción para que cumplan el aislamiento domiciliario y se les realice a diario el seguimiento para la detección temprana en caso de que presenten síntomas. A la fecha, solo uno de los 11 contactos estrechos en seguimiento presentó síntomas respiratorios con diagnóstico de influenza\", señala el comunicado. Del mismo modo, tras la confirmación anoche del segundo contagiado de la Argentina -un \r\n\r\njoven de 23 años internado y aislado en el sanatorio Otamendi, \r\n\r\nen Recoleta-, las autoridades sanitarias porteñas \"se encuentran realizando la investigación epidemiológica (...) con el fin de detectar los contactos estrechos para que cumplan el aislamiento domiciliario con seguimiento diario establecido por protocolo\". \"De este segundo caso, \r\n\r\nuno de los contactos estrechos presenta síntomas, ya fue contactado y se encuentra en aislamiento en un establecimiento sanitario\r\n\r\n mientras se le realizan los análisis\", agrega el Ministerio de Salud de la Nación. \"A la fecha,\r\n\r\n la Argentina no registra transmisión local del nuevo coronavirus\r\n\r\n SARS-Cov-2\", subraya el texto. \"\r\n\r\nEl país se encuentra en máxima alerta \r\n\r\npara sensibilizar la vigilancia epidemiológica y la respuesta integrada. Dada la situación actual, la Argentina está en fase de contención para detectar casos sospechosos de manera temprana, asegurar el aislamiento de los mismos, brindar la atención adecuada a los pacientes e implementar las medidas de investigación, prevención y control tendientes a reducir el riesgo de diseminación de la infección en la población\", completa. \"Ante la presencia de fiebre y síntomas respiratorios como tos, dolor de garganta, dificultad para respirar y haber transitado en áreas con circulación del virus o al haber estado en contacto con un caso confirmado, se insta a la población a que haga una consulta médica de inmediato, refiera el antecedente de viaje y evite el contacto social\", recomienda el Ministerio de Salud.  Por otro lado, \r\n\r\ndos pasajeros que arribaron hoy al aeropuerto internacional de Ezeiza fueron derivados al hospital zonal para la realización de análisis y control \r\n\r\ndebido a sospechas de que podrían haber contraído el coronavirus Covid-19, informaron fuentes aeroportuarias a la agencia Télam. El primer caso sospechoso es el de un \r\n\r\npasajero argentino de 25 años que llegó desde Madrid \r\n\r\nen el vuelo IB6841 de la empresa española Iberia, que arribó a las 8.35. El joven había estado de viaje por \r\n\r\nMilán \r\n\r\ny luego en \r\n\r\nMadrid \r\n\r\ny presentaba algunos problemas respiratorios compatibles con el virus, y signos de temperatura alta, indicaron las fuentes. El segundo caso es el de un ciudadano japonés que estuvo en \r\n\r\nTokio \r\n\r\ny arribó hoy a Buenos Aires en el vuelo BA245 de British Airways, también con síntomas compatibles con la enfermedad. A ambos se les practicó el hisopado correspondiente para que la muestra sea analizada por el \r\n\r\nInstituto Malbrán, \r\n\r\npor lo que se decidió que permanecerán aislados hasta tanto se determine si están o no infectados. En cuanto al protocolo, tal como está establecido, se solicitó a los pasajeros de ambos vuelos la confección de un formulario estableciendo domicilios y teléfonos de contacto, sobre todo a aquellos que estuvieron más cerca de los viajeros sospechados a los fines de tomar contacto con ellos en caso de que se confirmen los casos."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/la-ciudad-pide-llamar-linea-107-caso-nid2340556","date":"6  de marzo de 2020  • 08:56","title":"La Ciudad pide llamar a la línea 107 en caso de haber sospechas de coronavirus","abstract":null,"author":"","key_words":"","body":"Ante el \r\n\r\nsegundo caso confirmado\r\n\r\n de \r\n\r\ncoronavirus \r\n\r\nen la \r\n\r\nArgentina\r\n\r\n y el creciente aumento de consultas por el temor a la posibilidad de contagio, el \r\n\r\ngobierno de la ciudad de Buenos Aires dispuso un grupo de epidemiólogos en la línea 107\r\n\r\n para brindar información a los vecinos y respuesta a todas las dudas a través de un call center especializado. La línea está al servicio de \r\n\r\nquienes presenten síntomas como fiebre, tos, dolor de garganta, o problemas respiratorios\r\n\r\n. Allí serán contenidos y, analizada la situación, se evaluará el camino a seguir. También se verificará si la persona viajó a las zonas de riesgo durante los últimos 14 días y si estuvo en contacto con alguna persona que ya sido catalogada como caso sospechoso o diagnosticado con infección por coronavirus.  La iniciativa de la partir de la Ciudad se da a partir de los \r\n\r\ndos\r\n\r\n\r\ncasos confirmados de coronavirus en la Argentina\r\n\r\n, ambos situados en Buenos Aires. El primero se trata de un hombre de 43 años, que estuvo en Italia y volvió el domingo. Se encuentra bajo estricto control y seguimiento en el Sanatorio Luis Agote después de ser derivado de la clínica Swiss Medical Center. El segundo caso se conoció ayer y corresponde a un joven de 23 años que el domingo pasado había regresado al país luego de haber visitado Venecia, Italia, y hoy se encuentra bajo supervisión médica en el Sanatorio Otamendi. "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/tragedia-san-francisco-solano-salia-del-garaje-nid2340564","date":"6  de marzo de 2020  • 07:58","title":"Tragedia en San Francisco Solano: salía del garaje, atropelló accidentalmente a sus tres hijos y mató a la más chica","abstract":null,"author":"","key_words":"","body":"Una \r\n\r\ntragedia \r\n\r\nenlutó en las últimas horas a los vecinos de \r\n\r\nSan Francisco Solano\r\n\r\n, cuando una mujer que salía de un garaje \r\n\r\natropelló accidentalmente a sus tres hijos y mató a la más chica\r\n\r\n, de 4 años. Las otras víctimas, una niña de 8 y un varón de 6 años, respectivamente, sufrieron politraumatismos y están fuera de peligro. El hecho ocurrió cuando la mujer, de 29 años, intentaba sacar el auto de la puerta de su casa, ubicada en la calle 885 N°4735, y tras realizar una mala maniobra, embistió contra los tres menores y chocó una pared de su propiedad, según advirtieron testigos en testimonios recogidos por \r\n\r\nEl Quilmeño\r\n\r\n.  Tras el impacto,\r\n\r\n la hija más chica de la mujer\r\n\r\n, fue trasladada de urgencia por Bomberos Voluntarios al Hospital Municipal Dr. Eduardo Oller, de San Francisco Solano, donde \r\n\r\nllegó sin vida \r\n\r\ndebido a las severas heridas que presentaba en el cuerpo. En tanto, sus hermanos, permanecen internados y en observación en el Hospital Isidoro Iriarte de Quilmes. Las \r\n\r\nprimeras informaciones\r\n\r\n indican que la madre de los niños se habría equivocado al utilizar la palanca de cambios del auto, por lo que al soltar el embrague, apretó el acelerador y movió el auto en la dirección contraria a la que pretendía. Fuentes judiciales confirmaron a \r\n\r\nEl Quilmeño\r\n\r\n que la mujer quedó imputada en una causa judicial caratulada como \r\n\r\n\"Homicidio culposo y Lesiones culposas, agravadas por la conducción de vehículo automotor\"\r\n\r\n. Según se supo, la madre de las víctimas fue sometida a un reconocimiento médico legal y se le practicó una extracción de sangre. La causa recayó en la Unidad Funcional de Instrucción N° 22 del Departamento Judicial Quilmes, a cargo de la fiscal Bárbara Velazco.  "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/la-historia-valentina-tereshkova-primera-mujer-astronauta-nid2340165","date":"6  de marzo de 2020  • 02:00","title":"La historia de Valentina Tereshkova, la primera mujer astronauta en viajar al espacio","abstract":null,"author":"","key_words":"","body":"Un \r\n\r\n6 de marzo de 1937\r\n\r\n en Yaroslavl, al noreste de Moscú, nacía \r\n\r\nValentina Tereshkova\r\n\r\n. A pesar de no tener una formación específica en vuelos espaciales, Tereshkova fue elegida entre más de 400 candidatas porque desde muy joven formaba parte del Partido Comunista y tenía gran habilidad como paracaidista. El 16 de junio de 1963, con apenas 26 años, Valentina se convirtió en la primera mujer en volar al espacio exterior. A bordo de la nave Vostok-6, la misión duró tres días durante los cuales orbitó 48 veces alrededor de la Tierra. Aunque el viaje no fue fácil para ella ya que pasó los tres días en órbita vomitando debido al mareo provocado por la navegación espacial. El 19 de junio, tras lanzarse en paracaídas desde más de 6.000 metros de altura, la cosmonauta aterrizó en Karaganda (Kazajistán). A día de hoy, \r\n\r\nValentina Tereshkova sigue siendo la única mujer que ha viajado sola al espacio.  Al tratarse de una profesión históricamente liderada por hombres, la proeza de Tereshkova sirvió de inspiración para otras mujeres y se convirtió en un símbolo de la lucha por la igualdad. Tras completar su misión recibió el título de Heroína de la Unión Soviética y se convirtió en instructora del Centro de Adiestramiento de Cosmonauta\r\n\r\n.\r\n\r\n También fue nombrada presidenta del Comité de Mujeres Soviéticas y miembro del Soviet Supremo, el antiguo parlamento soviético. Desde 2009, Tereshkova es diputada de la Duma, el parlamento de Rusia."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-que-dice-sanatorio-otamendi-donde-esta-nid2340533","date":"6  de marzo de 2020  • 00:42","title":"Coronavirus: qué dice el Sanatorio Otamendi, donde está internado el segundo infectado en la Argentina","abstract":null,"author":"","key_words":"","body":"El \r\n\r\nsegundo paciente infectado \r\n\r\ncon \r\n\r\ncoronavirus en la Argentina\r\n\r\n está internado en el \r\n\r\nSanatorio Otamendi\r\n\r\n. Desde esta institución emitieron anoche un comunicado en el que, además de confirmar la noticia, destacaron que el joven de 23 años está \"en buen estado general\". El domingo pasado, había regresado al país luego de haber visitado Venecia, Italia. Por eso, estaba con aislamiento respiratorio desde el martes pasado en el Sanatorio Otamendi. Se le aplicaron los protocolos establecidos por los ministerios de Salud de la Nación y de la Ciudad a fin de descartar o confirmar la posible infección con la cepa de \r\n\r\ncoronavirus Covid-19 \r\n\r\ny, finalmente, \r\n\r\nel test correspondiente le dio positivo. Tal como describieron desde el Otamendi, la sala en la que se encuentra está \"preparada y acondicionada oportunamente\" y cuenta \"con el máximo nivel de aislamiento\". Y aclararon: \"La seguridad sanitaria de nuestros pacientes, sus entornos y de todos aquellos que trabajamos en la institución no corre ningún riesgo adicional\".  El comunicado está firmado por la doctora Marisa Lanfranconi, la máxima autoridad médica del sanatorio. Allí, en pos de brindar tranquilidad a la sociedad, agregaron: \"Tanto el Otamendi como otras instituciones privadas y públicas de nuestro país estamos preparados para trabajar al máximo nivel profesional en el actual contexto\". Según publicó el Otamendi \r\n\r\nen su página web\r\n\r\n, los coronavirus \"son uno de los principales causantes de resfríos comunes en seres humanos pero, como en otras familias de virus, hay variantes del mismo virus de mayor agresividad y riesgo\". E informaron: \"Esta nueva variante del coronavirus, designada con la sigla 2019-nCov, cuyo brote comenzó en la ciudad de Whuan, provincia de Hubei, China, se caracteriza por la transmisión interhumana y por una tasa de mortalidad muy superior a las infecciones habituales por coronavirus, pero inferior a las tasas de mortalidad de los brotes anteriores\"."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/controlaron-en-chubut-el-incendio-que-afecto-550-hectareas-nid2340511","date":"6  de marzo de 2020","title":"Controlaron en Chubut el incendio que afectó 550 hectáreas","abstract":"Desde ayer, las brigadas trabajan en el enfriamiento de puntos calientes; cautela oficial respecto de cuál fue el origen de las llamas","author":"Ana Tronfi","key_words":"","body":"ESQUEL.- El incendio que avanzaba al costado de la ruta 259, entre esta localidad y Trevelin, está controlado. Así lo informó ayer el Comité de Crisis provincial que intervino en el operativo. \"Ya podemos estar más relajados. No ver esas llamas que tanto nos alarmaron es una tranquilidad para todos. Trabajaron todos los organismos municipales, provinciales y de la Nación de manera coordinada, lo que nos permitió llegar a este resultado\", afirmó el intendente de Esquel, Sergio Ongarato. El incendio había comenzado el martes y amenazó a un sector de viviendas tendido en las inmediaciones del fuego, cuyo epicentro se ubicó a cinco kilómetros del centro de esta ciudad. Incluso, cuatro familias se autoevacuaron durante el momento más crítico. Tras el anuncio sobre el control de las llamas, el Comité de Crisis emitió un comunicado para anticipar \"recorridas y enfriamiento de puntos calientes\". Con 45 brigadistas en el sector donde se propagó el fuego, \"el despliegue de recursos incluye las brigadas de Esquel, Trevelin, Corcovado y Lago Rosario del Servicio Provincial del Manejo del Fuego (SPMF), la brigada del Servicio Nacional de Manejo del Fuego (SNMF) y el Servicio de Prevención y Lucha contra Incendios Forestales (Splif) de Río Negro. Asimismo, cuentan con el apoyo de tanques cisternas de Vialidad Provincial. Permanecerá en área de espera maquinaria pesada de Vialidad Provincial y del SPMF. Los medios aéreos, en tanto, quedaron ayer \"desafectados del operativo y se mantienen en guardia en sus respectivas bases\", señalaron en el comunicado oficial. Fueron tres aviones hidrantes los que participaron del trabajo de control del incendio, \r\n\r\nque afectó alrededor de 550 hectáreas\r\n\r\n de pastizales y arbustos en la zona del Cerro de la Cruz. El secretario de Bosques de Chubut, Rodrigo Rovetta, explicó que si bien \"algunas brigadas se replegaron, el operativo se va a mantener para iniciar la fase de extinción. Quedan dos aviones hidrantes y el helicóptero\". Sostuvo que el resultado es \"un gran trabajo de coordinación interinstitucional\", a la vez que destacó el gran apoyo del Servicio Nacional de Manejo del Fuego. En el lugar donde comenzó el incendio, permanecieron tres observadores meteorológicos para seguir el comportamiento del fuego y brindar seguridad ante posibles situaciones críticas al personal de línea. \"El despliegue de recursos materiales y humanos tuvo un total de 232 personas. En las primeras dos horas se reunieron rápidamente 70 operarios\", dijo el funcionario. Rovetta, sin embargo, fue cauto sobre el origen del incendio que, según un comunicado oficial que difundió la prestataria del servicio de electricidad en la zona, la Cooperativa 16 de Octubre, se produjo por le impacto de un pájaro sobre un transformador. \"Me gustaría esperar los informes técnicos. Sí está claro que hubo alguna cuestión eléctrica, pero no voy a asegurar otro tipo de cuestiones hasta que no ordene el peritaje. Más allá de las explicaciones, hay que establecerlo con claridad\". En principio, dijo que la zona está determinada, pero no se arriesgó a confirmar que fue en la subestación transformadora de la cooperativa. Agregó: \"Siempre hacemos el informe preliminar interno, pero si hay dudas se piden peritos. El año pasado lo hicimos con todos los incendios de envergadura registrados en la zona, que fueron varios\". Al respecto, explicó que hasta el momento existió un solo caso en el que se detectó fehacientemente el origen y el autor de una quema que derivó en un incendio de magnitud. Por esta razón, \"se iniciaron acciones administrativas y llegamos a aplicar una multa, que pasó a instancia de Fiscalía para su cobro\"."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/desafio-que-es-paradoja-del-cumpleanos-nid2340525","date":"5  de marzo de 2020  • 23:19","title":"Desafío: qué es la paradoja del cumpleaños","abstract":null,"author":"Francisco Ces","key_words":"","body":"¿Cuántas personas se necesitan para estar seguros de que al menos 2 de ellas cumplen años el mismo día?\r\n\r\n Supongamos adicionalmente que los años siempre tienen 365 días, es decir que nadie puede cumplir años el 29 de febrero. La respuesta es que necesitamos al menos 366 personas para estar completamente seguros de que al menos 2 cumplen el mismo día. Si el grupo es de 365 personas podría darse el improbabilísimo caso de que todas ellas cumplan años en días distintos. Si consideramos los años bisiestos la respuesta sería que hacen falta 367 personas. Bien, ahora reformulemos la pregunta inicial de la siguiente manera: \r\n\r\n¿cuántas personas se necesitan como mínimo para que sea más probable que al menos 2 de ellas cumplan años el mismo día respecto de encontrar que ninguna cumple años el mismo día?\r\n\r\n Nótese que en la pregunta inicial queremos dar con el número de personas de las que resulte una probabilidad del 100% de satisfacer la condición, mientras que en la segunda pregunta buscamos que esa misma probabilidad sea mayor al 50%. La situación que plantea esta segunda pregunta se conoce como la \r\n\r\nparadoja del cumpleaños\r\n\r\n y establece que (manteniendo el supuesto de que los años tienen 365 días) hacen falta solo 23 personas para que haya una probabilidad de más del 50% de que al menos 2 de ellas cumplan años el mismo día. Obviamente esto no es ninguna paradoja sino un resultado estadístico, sin embargo, su nombre se debe a que el resultado contradice la intuición. Me voy a saltear la explicación del cálculo (por ahora) y, a continuación, presento una tabla con las probabilidades de satisfacer la condición de que al menos 2 personas cumplan años el mismo día para algunos casos (significativos) con distintas cantidades de personas:  Fíjense que resulta también asombroso que solo se necesiten 57 personas para que la probabilidad sea superior al 99%. Compartí la paradoja del cumpleaños hace una semana con mi mujer, mis 4 hijos de entre 18 y 11 años y mi sobrina de 12 años, que ya es aficionada a las matemáticas, mientras disfrutábamos de un día de playa en Pinamar. Ante mi sorpresa se mostraron muy interesados. Tanto fue así que conflictuados por la respuesta correcta salieron a preguntar a personas desconocidas de la playa su fecha de cumpleaños. Mi sobrina se ocupó de registrar cuidadosamente en el celular cada fecha de cumpleaños y ante su sorpresa la primera coincidencia se produjo con la persona número 22 que resultó cumplir años el mismo día que la persona número 11, el 10 de mayo. Inmediatamente se preguntaron si en las clases de ellos del colegio de entre 25 y 30 alumnos había al menos 2 que cumplieran el mismo día. Al día siguiente todavía quisieron entender mejor algo que todavía les seguía resultando extraño. No tuve más remedio que intentar una explicación del cálculo. Una advertencia: a partir de acá la nota exige otro nivel de concentración por lo que ya me siento satisfecho si se han interesado por esta \"curiosidad matemática\". Acá voy con la explicación. La probabilidad de que un hecho azaroso ocurra está dada por la siguiente fórmula de Laplace que es bastante intuitiva, por cierto:  Dado que los \"Casos favorables\" son siempre un subconjunto de los \"Casos posibles\" la probabilidad siempre es un número comprendido entre 0 y 1 siendo 0 una imposibilidad absoluta y 1 una certeza absoluta. Por otro lado, la probabilidad de que un hecho no ocurra es igual a 1 menos la probabilidad de que ese mismo hecho ocurra. Por ejemplo, la probabilidad de sacar un 5 al lanzar un dado al aire es 1/6 o el 0,17 o 17%. 1 caso favorable (que salga el 5) dividido entre los 6 casos posibles. A su vez, la probabilidad de que no salga un 5 al lanzar un dado al aire es 1 - 1/6 = 5/6 u 83%. Con esta introducción volvamos al caso de los cumpleaños. Para facilitar la explicación, supongamos que los años tienen solo 4 días y que queremos determinar cuál es la probabilidad de que, habiendo 3 personas, al menos 2 de ellas cumplan el mismo día. En primer lugar, pensemos la probabilidad contraria a la que estamos buscando, es decir, la probabilidad de que, habiendo 3 personas, ninguna de ellas cumpla el mismo día. La \"primera\" persona podría cumplir cualquier día y por lo tanto asumiremos que cumple el primer día del año. Con lo cual podríamos reemplazar la probabilidad de que 3 personas no cumplan el mismo día por la probabilidad equivalente de que las otras 2 cumplan en un día distinto a la primera y un día distinto entre sí. Por lo tanto, los \"Casos posibles\" son que las 2 personas restantes cumplan el primer día del año y lo podemos representar como 11 o que una de ellas cumpla el primer día y la restante el segundo día: 12 y así buscar todas las posibilidades. A continuación, las enumero: 11, 12, 13, 14, 21, 22, \r\n\r\n23\r\n\r\n, \r\n\r\n24\r\n\r\n, 31, \r\n\r\n32\r\n\r\n, 33, \r\n\r\n34\r\n\r\n, 41, \r\n\r\n42\r\n\r\n, \r\n\r\n43\r\n\r\n, 44 Es decir que hay 16 \"Casos posibles\", o lo que es lo mismo 4 (días por año) elevado a la 2 (las 3 personas del grupo menos 1 que puede cumplir cualquier día). A su vez, dentro de estos 16 casos debemos elegir aquellos en que cumplan con la condición: que no cumplan el mismo día que la \"primera\" persona y que no cumplan el mismo día entre sí. Los \"Casos favorables\" son los 6 subrayados entre los \"Casos posibles\". Otra forma de calcularlo es la siguiente. Si sabemos que la \"primera\" persona cumple el día 1, entonces la segunda persona solo podrá cumplir en cualquiera de los 3 días restantes y la última persona en cualquier de los 2 restantes. Por lo tanto, los \"Casos favorables\" son 3 x 2 = 6. Es decir que la probabilidad de que habiendo 3 personas 2 de ellas no cumplan el mismo día suponiendo que un año tiene 4 días es de 6/16 = 37,5%. Pero lo que no interesa saber es la probabilidad de que al menos 2 de ellas cumplan el mismo día. Para ello debemos hacer 1 - 37,5% = 62,5%. Tratemos finalmente de llevar el ejemplo de las 3 personas y el año de 4 días al problema de las 23 personas y nuestro año de 365 días. Tenemos por un lado que los \"Casos posibles\" son: 365 días por año elevado a la 22. Por otro lado, los \"Casos favorables\" de que no haya 2 personas que cumplan el mismo día son: 22 x 21 x 20 x.x 2. Por último, si hacemos:  ...obtenemos el 50,73% que anticipamos en la tabla."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/pais-influencer-secreto-cultura-coreana-conquistar-mundo-nid2337320","date":[],"title":[],"abstract":[],"author":[],"key_words":[],"body":""}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-aerolineas-cancelo-12-vuelos-argentina-italia-nid2340453","date":"5  de marzo de 2020  • 21:07","title":"Coronavirus: Aerolíneas canceló 12 vuelos entre la Argentina e Italia para el resto del mes","abstract":null,"author":"","key_words":"","body":"A raíz de la propaganción del \r\n\r\ncoronavirus Covid-19,\r\n\r\n Aerolíneas Argentinas decidió cancelar 12 vuelos entre la Argentina e Italia para el resto del mes. A través de un comunicado,\r\n\r\n la línea de bandera indicó: \"Debido al volumen de cancelaciones de reservas hacia y desde Roma con motivo de la situación sanitaria global a causa de la pandemia de coronavirus se realizarán durante marzo ajustes en su programación\". \"Se ha dispuesto la cancelación de los vuelos los días 12, 16, 19, 26, 28 y 30 de marzo y sus correspondientes regresos del día siguiente. De esta manera, la compañía operará de manera provisoria, 3 frecuencias semanales\", agrega el documento difundido minutos antes de las 21. Aerolíneas además pidió: \"Se solicita a aquellos pasajeros que tengan reservas en los vuelos mencionados, comunicarse con la compañía para realizar el cambio de sus tickets. Aerolíneas Argentinas permitirá a los pasajeros cambiar sus reservas para un vuelo anterior o posterior así como también la posibilidad de hacerlo vía Madrid en la fecha prevista para el viaje\". La decisión llegó minutos después de que \r\n\r\nuna segunda persona diera positiva por Covid-19 en la Argentina,\r\n\r\n según confirmaron fuentes del Ministerio de Salud porteño a \r\n\r\nLA NACION. Se trata de un hombre de 23 años que había viajado a Italia. Se encuentra internado y aislado en el sanatorio Otamendi, en el barrio porteño de Recoleta. La confirmación del segundo infectado\r\n\r\n por el virus que se extendió por más de 40 países y afectó a más de 100.000 personas, se dio dos días después del primer caso detectado en la Argentina. Los dos primeros pacientes confirmados llegaron al país procedentes de Italia, uno de los países más afectados por el virus que se originó en Wuhan en China a fines del año pasado."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-argentina-confirman-segundo-caso-ciudad-buenos-nid2340428","date":"5  de marzo de 2020  • 20:22","title":"Coronavirus en la Argentina: confirman un segundo caso en la ciudad de Buenos Aires","abstract":null,"author":"José María Costa","key_words":"","body":"Una segunda persona dio positivo por \r\n\r\ncoronavirus Covid-19 \r\n\r\nen la Argentina, según confirmaron fuentes del Ministerio de Salud porteño a \r\n\r\nLA NACION\r\n\r\n. Se trata de un hombre de 23 años que había viajado a Italia. Se encuentra internado y aislado en el sanatorio Otamendi, en el barrio porteño de Recoleta. El nuevo infectado llegó al país procedente de \r\n\r\nVenecia\r\n\r\n en un vuelo de Iberia. La confirmación del segundo infectado por el virus que se extendió por más de 40 países y afectó a más de 100.000 personas, \r\n\r\nllegó dos días después del primer caso detectado\r\n\r\n en la Argentina. Los dos primeros pacientes confirmados llegaron al país procedentes de Italia, uno de los estados más afectados por el virus que se originó en Wuhan en China a fines del año pasado. Pasadas las 20, el Ministerio de Salud de la Nación emitió un comunicado en el que se lee: \"Se confirmó el segundo caso de Covid-19 en la Ciudad de Buenos Aires. Los análisis fueron llevados a cabo en 24 horas por la Administración Nacional de Laboratorios e Institutos de Salud (ANLIS) 'Dr. Carlos Malbrán'\". \"Se trata de un paciente masculino de 23 años que el 3 de marzo consultó por fiebre, tos y malestar general en un efector privado de la ciudad. La persona manifestó antecedente de viaje al norte de Italia y volvió al país el 1 de marzo\", expresó el organismo. Y agregó: \"El paciente es un joven que no presenta comorbilidades y se encuentra en buen estado general, internado para asegurar las medidas de aislamiento. Mientras que las autoridades sanitarias de la jurisdicción se encuentran realizando la investigación epidemiológica\". El gobierno nacional, que envió el comunicado firmado junto al Ministerio de Salud porteño, detalló: \"En función de la situación actual, la cartera sanitaria informa que se trata de otro caso importado y reitera que el país continúa en etapa de contención con el objetivo de lograr la detección precoz, el estudio, el aislamiento de un eventual caso y el seguimiento estricto de sus contactos. La situación es dinámica, se evalúa en forma permanente y se brinda información oportuna transparente y basada en la evidencia\". En diálogo con la TV Pública, el titular de Salud, Ginés González García, dijo: \"Está muy bien, tiene un muy buen estado general\". \"Las autoridades están buscando los contactos que parecerían ser muy poquitos\", agregó el funcionario. En tanto, desde el gobierno porteño, informaron que dada la cantidad de consultas que se están generando a diario al sistema de salud de la Ciudad, desde la línea 107 se brinda información y respuesta a todas las dudas a través de un call center especializado e idóneo.  Noticia en desarrollo"}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/protesta-vecinos-villa-31-cortan-ingreso-terminal-nid2340339","date":"5  de marzo de 2020  • 17:47","title":"Protesta: Vecinos de la Villa 31 cortan el ingreso a la terminal de Retiro","abstract":null,"author":"","key_words":"","body":"Un grupo de vecinos de la \r\n\r\nVilla 31 \r\n\r\ncortaba esta tarde la salida y llegada de micros en la terminal de ómnibus de \r\n\r\nRetiro, \r\n\r\nen reclamo de escrituras de sus propiedades y falta de suministro de agua potable. \"Si bien el flujo de micros durante la tarde es menor que a la primera mañana y a la noche, si continúa el corte, pasadas las 18 se complicaría bastante porque ahí comienza el flujo fuerte de partidas\", explicaron a \r\n\r\nLA NACION. \"Se trata de un reclamo netamente político. No hay faltante en el suministro de agua o de luz en forma generalizada. Puede haber algún caso puntual y hay cuadrillas trabajando en forma constante para solucionarlo\", dijeron desde el Gobierno porteño a \r\n\r\nLA NACION\r\n\r\n.  Además, agregaron que esta mañana tuvieron una reunión en la \r\n\r\nnueva sede del Ministerio de Educación,\r\n\r\n que está dentro del propio barrio, en la cual se les otorgó todas las vacantes solicitadas en escuelas de la zona y que en los próximos días recibirán los guardapolvos. Sobre el tema de las escrituras, explicaron que los interlocutores decidieron no participar de la reunión con el argumento de la falta de luz y agua."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-fabrica-barbijos-que-hace-mes-trabaja-nid2340263","date":"5  de marzo de 2020  • 15:01","title":"Coronavirus: la fábrica de barbijos que, desde hace un mes, trabaja las 24 horas","abstract":null,"author":"Alejandro Horvat","key_words":"","body":"Con la cofia y el camisolín, los operarios de Anadelia S.A, una fábrica de barbijos en Villa Martelli, se mueven por el salón que es blanco y nítido, como un laboratorio. Algunos llevan muchos años en la empresa, pero otros comenzaron a trabajar hace muy poco tiempo. Desde que empezó a surgir el avance del nuevo \r\n        \r\n        \r\ncoronavirus\r\n\r\n        \r\n\r\n , que Amelia Campana, la gerenta de Producción, lo sitúa en los últimos días de enero, la compañía \r\n\r\ncontrató 18 empleados nuevos y evalúan la posibilidad de contratar aún más\r\n\r\n. Trabajan 24 horas por día, de lunes a lunes, y pasaron de producir 300.000 unidades al mes, a casi 2.000.000. Para ingresar a la sala donde se fabrica el artículo tan preciado dada la coyuntura, hay que higienizarse las manos y ponerse alcohol en gel. También hay que cubrir los cuerpos de pies a cabeza y hasta los equipos para hacer esta nota debieron ser recubiertos con un material especial para que no se contamine el lugar. La fábrica no se detiene hace más de un mes. Incluso los operarios se organizan para cubrir los turnos en los que alguno de ellos descansa o va a almorzar. Actualmente cuentan con 66 trabajadores. \"El 26 de enero estaba comiendo un asado y me llegó un mensaje que decía que podía subir la demanda de barbijos porque había muchos pedidos de \r\n        \r\n        \r\nChina\r\n\r\n        \r\n\r\n . Ahí pensamos que esto se podía poner bravo y tomamos la decisión de empezar a abrir nuevos turnos de trabajo y contratar a más gente. Nos llamaban personas diciéndonos que se querían \r\n\r\nstockear\r\n\r\n de barbijos por si tenían que encerrarse en sus casas. \r\n\r\nHay una gran psicosis\r\n\r\n\", detalla Campana, que es ingeniera textil.  En un principio contrataron a ocho personas, pero a los tres días sumaron otras ocho y el número fue creciendo. \"Ahora la máquina está 24 horas funcionando\", agrega Campana. \"Lamento que nuestra suerte sea por algo feo que está pasando, pero, por suerte, acá estamos trabajando mucho y hay muchos compañeros nuevos. Eso es bueno\", dice Gloria Sayago, una operaria que trabaja hace siete años en la compañía.  Una parte de la producción es para el mercado local, y otra la exportan\r\n\r\n o termina siendo exportada por intermediarios que compran los barbijos con ese fin. \"Nos llaman instituciones y nos piden compras muy grandes. Hace poco me llamó una y al poco tiempo me pidieron que dupliquemos la cantidad. No sabría decirte qué cantidad se exporta, porque nosotros le vendemos a muchos intermediaros. Pero nos llegaron pedidos de España, Italia, Paraguay, Japón, Canadá, Chile, Uruguay, Ecuador, Rusia, entre otros\". En la empresa hubo que tomar medidas para poder ordenar la demanda. Llegan pedidos de compra todos los días y las casillas de mail se convirtieron en algo difícil de manejar. Por eso, tuvieron que crear una casilla nueva, que está especialmente avocada a las solicitudes relacionadas a los barbijos.  Aunque el negocio funciona como nunca, Campana señala: \"Nosotros hacemos el barbijo quirúrgico triple capa con tiras. Lo que recomendamos es un uso responsable del barbijo, no lo tiene que usar todo el mundo. Hay que preguntarle al médico si sería conveniente usarlo. En lugares como Hong Kong, donde la crisis es importante, la gente usa nuestros barbijos en la calle. Pero, de todos modos, no te tapa los ojos y por ahí puede entrar el virus\". Ella describe que, ante el pedido de barbijos en el grupo de madres del colegio, en el que ella participa, decidió bajarle el tono a ese pedido. \"'Para qué quieren barbijos', les dije. Qué médico les dijo que hay que usar barbijo, ninguno. Nosotros hacemos un producto de alta calidad, los barbijos se sellan con ultrasonido que funde la tela gracias a una máquina que trajimos de Taiwán, de ese modo no tienen ninguna perforación y cuenta con una tela que hace de filtro, pero aún así, deben consultarle al médico si es conveniente usarlo\". Omar Sued, médico de la Sociedad Argentina de Infectología, explica que la indicación de usar barbijo es solo para las personas que están atendiendo o cerca de casos sospechosos. \"Estos sirven para evitar que una persona con coronavirus elimine la saliva que pueda estar infectada, pero no para frenar la entrada del virus, porque este también puede ingresar por los ojos o por tocar la superficie donde alguien haya estornudado. Dan una sensación de falsa seguridad, por eso no son recomendables para que la población general los utilice al circular por la calle\". \"Actualmente tenemos una demanda histórica, superior a la que tuvimos con la gripe A, pero queremos que nuestro producto vaya a quienes lo necesitan, y no que la gente los compre por miedo y sin sentido\", concluye Campana."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/un-proyecto-ley-busca-multar-quienes-tiren-nid2340206","date":"5  de marzo de 2020  • 13:05","title":"Un proyecto de ley busca multar a quienes tiren colillas de cigarrillos en la vía pública","abstract":null,"author":"Alejandro Shaw","key_words":"","body":"Que el consumo de tabaco es perjudicial para la salud no es ninguna novedad. Sin embargo, \r\n\r\nfumar también provoca un \r\n\r\n\r\ngrave impacto en el medioambiente\r\n\r\n ya que la \r\n\r\nOrganización Mundial de la Salud (OMS) estima\r\n\r\n que las \r\n\r\ncolillas de cigarrillo representan un gran número de los desechos recolectados\r\n\r\n. Por eso, en la Legislatura de la ciudad de Buenos Aires se presentó un\r\n\r\n proyecto de ley para multar a quienes arrojen estos desechos en la vía pública \r\n\r\nque cuenta con el apoyo de todos los bloques. \r\n\r\nSergio Abrevaya\r\n\r\n, el legislador porteño del GEN y autor de la norma, dijo a \r\n\r\nLA NACIÓN \r\n\r\nque \r\n\r\n\"la idea no es multar, sino que no se tiren la colillas\"\r\n\r\n y agregó que \r\n\r\n\"el cuidado medioambiental impacta muy bien en los vecinos\"\r\n\r\n. Según la Organización Mundial de la Salud (OMS) cada año mueren 7 millones de personas por fumar tabaco y se despilfarran más de US$1400 millones en gastos sanitarios y pérdida de productividad. La misma institución estima que cerca de 10.000 millones de los 15.000 millones de cigarrillos vendidos diariamente en el mundo se desechan al medio ambiente y que las \r\n\r\ncolillas de cigarrillo representan entre el 30% y el 40% de los desechos recolectados en las tareas de limpieza en las ciudades y las costas de océanos, lagos y ríos\r\n\r\n. Abrevaya redactó el proyecto de ley con el asesoramiento de\r\n\r\n Eco House\r\n\r\n, una organización civil que promocionar el desarrollo sostenible y el cuidado del medio ambiente. \"En nuestro último relevamiento, levantamos más de 10.000 colillas en el microcentro porteño, en tan solo cuatro manzanas\"\r\n\r\n, dijo Máximo Mazzocco, fundador de \r\n\r\nEco House\r\n\r\n en el sitio de la organización.\r\n\r\n \"Una colilla puede contaminar entre 50 y 1000 litros de agua, y el plástico que contienen suele terminar en el océano\r\n\r\n. Estamos perjudicandonos a nosotros mismos y, además, afectando a las demás especies, que no tienen porqué sufrir las consecuencias\", agregó. Ya hay legislaciones de este tipo en Suiza, Alemania, Austria, España, Australia, Canadá, Estados Unidos, Singapur, Brasil y Ecuador. Según el texto del proyecto de ley, \"por ejemplo, en Bruselas, se aplica una multa de 200 euros por arrojar una colilla en la vía pública\". \"Las multas varían entre 30 y 700 unidades fijas, que es el valor de medio litro de nafta súper de YPF\r\n\r\n ($56,71 es el costo promedio actual de cada litro)\", dijo a este medio Abrevaya y agregó que \"varía porque tiene que ver con la gravedad del problema. Por ejemplo, \r\n\r\nsi una persona acumula faltas, las multas será mayores\"\r\n\r\n. El legislador admite que la dificultad de multar a una persona que cometa este tipo de faltas: \"No podemos pone un chaleco con tu DNI\". Sin embargo, se mostró con expectante con que \"la gente te pueda condenar con la ley en la mano: 'No haga eso porque es ilegal'. De la misma forma que ocurre cuando alguien tira un papel a la vereda en un lugar de un tacho de basura\". Como el proyecto cuenta con el apoyo de todos los bloque de la Legislatura, \r\n\r\nAbrevaya espera que se sancione \"muy pronto\"\r\n\r\n. Todo lo recaudado con las multas será destinada a Rentas Generales."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/una-joven-18-anos-fue-operada-amigdalas-nid2338212","date":"5  de marzo de 2020  • 12:51","title":"Falleció la joven de 18 años que fue operada de las amígdalas, sufrió muerte cerebral y la familia denunció mala praxis","abstract":null,"author":"","key_words":"","body":"Julieta Viñales\r\n\r\n, la joven sanjuanina de 18 años, que \r\n\r\nsufrió muerte cerebral \r\n\r\ncomo consecuencia de una \r\n\r\noperación de amígdalas, falleció luego de agonizar 18 días\r\n\r\n. Su familia denunció al médico que realizó la cirugía por lesiones graves y \r\n\r\nmala praxis.\r\n\r\n  Dijo que no les respondía las llamadas ni los mensajes. Cyntia, la madre de la adolescente, manifestó a \r\n\r\nLA NACIÓN\r\n\r\n que \"\r\n\r\ndesde la parte médica estaba todo hecho\"\r\n\r\n. Sólo restaba esperar un milagro. El sueño de Julieta era ser médica.\r\n\r\n Por eso, luego de terminar el colegio secundario, se mudó a la ciudad de Buenos Aires para comenzar sus estudios universitarios. Pero las anginas recurrentes no la dejaban en paz y los médicos, luego de una serie de estudios, le detectaron que tenía un estreptococo en las amígdalas. La única solución para terminar con la infección que le provocaba fuertes dolores era someterse a una operación para extirpar estos ganglios linfáticos que estaban \"bastante destruidos\", según dijo a este medio su madre. Todo parecía normal. Julieta se hizo los exámenes prequirúrgicos y su madre le pidió al otorrinolaringólogo que la iba a operar, el doctor Maximiliano J.B. Babsia, los medicamentos necesarios para el postoperatorio. El médico le recetó un analgésico, un antibiótico y un corticoides. El lunes 10 de febrero a las 9.30 Julieta fue operada en la Clínica Cáceres de la ciudad de San Juan y fue dada de alta tres horas después. La \r\n\r\namigdalectomía \r\n\r\n-procedimiento de extracción de las amígdalas- es una \r\n\r\noperación relativamente sencilla\r\n\r\n que suele durar entre 30 minutos y una hora. Sin embargo, \r\n\r\nla joven estuvo dentro del quirófano cerca de una hora y media\r\n\r\n.  \"Cuando Juli salió del quirófano, el médico que la operó le recetó medicamentos para cortar las hemorragias\"\r\n\r\n, dijo Cyntia y recordó que su hija volvió \"muy dolorida\". Tres días después de la extracción de las amígdalas Julieta fue a ver al Dr. Babsia para el primer control postoperatorio. A ella le molestaba la boca en la zona de la operación. El médico le dijo que esas cascaritas que sentía eran normales y le explicó que debió escarbar más para extraer la amígdala derecha y, según él, por eso se extendió la intervención. \"Nos dijo que tomara medicación para hemorragias cada 24 horas, en lugar de cada 12 y que siguiera comiendo helados y otras cosas blandas para ayudar a desinflamar la zona\", dijo Cyntia. Además, Babsia le recetó otro corticoide y un protector gástrico. El viernes 14 a la noche Julieta y Cyntia estaban solas en su hogar. \r\n\r\n\"Juli me dice que sentía líquido en la boca. Va al baño y escupe sangre. Cuando sale, me cuenta y empieza a vomitar sangre. Luego se desmayó y la tuve que dar vuelta porque se ahogaba en su propia sangre\"\r\n\r\n, recordó la mujer que, ante el grave estado de su hija, está de licencia en su trabajo como administrativa de un laboratorio. Desesperada, Cyntia salió a la calle y fue a la garita de la Policía que está cerca de su casa. Con la ayuda de los agentes, llevó a Julieta a la guardia del Hospital Marcial V. Quiroga donde la estabilizaron, pero la joven seguía con pérdida de conocimiento. \"El Dr. Babsia dijo que me quedara tranquila porque era una cascarita que se desprendió\"\r\n\r\n, recordó la madre de Julieta. Sin embargo, la adolescente fue trasladada en ambulancia al Hospital Rawson, de mayor complejidad, donde quedó internada en terapia.  \"El sábado la fui a ver, comió gelatina y tomó jugo bien frío. El otorrino que la operó fue a verla el sábado al mediodía y decidieron dejarla en terapia hasta el lunes al mediodía\", dijo Cyntia y recordó algo que le dijo una enfermera: \"¡Qué raro que siga con tanto dolor!\". El Dr. Babsia revisó a Julieta y le dijo a la madre: \"Quedate tranquila. Le vamos a pasar un poquito de morfina para que le baje el dolor y pueda dormir\". Cyntia y su marido, Leonardo Viñales, regresaron a su casa para intentar descansar. No hay algo más alarmante que, cuando se tiene a un pariente internado, suene el teléfono a la noche. \r\n\r\n\"A la madrugada del domingo me llamaron para decirme que Julieta había tenido una hemorragia grande, que estuvo en paro por 40 minutos\r\n\r\n. Salimos volando para el hospital\", dijo Cyntia. \"Cuando llegamos ella todavía estaba en el quirófano, que estaba todo lleno de sangre\", recordó la madre de Julieta y agregó que también estaba el médico que hizo la extracción de las amígdalas. \r\n\r\nSegún la mujer, su hija perdió casi cuatro de los cinco litros de sangre que tenía. Durante la intervención de emergencia, \r\n\r\na Julieta le repararon la arteria carótida que fue lesionada durante la operación de amígdalas\r\n\r\n. Al respecto, \r\n\r\nel Dr. Babsia dijo que \"estas son cosas que pueden ocurrir y hay que ver cómo evoluciona Julieta\".\r\n\r\n Luego, no se supo más de él. Transcurrieron una horas hasta que los médicos le retiraron la medicación por completo a Julieta. Luego hicieron estudios de reflejos y, como no había respuesta, les notificaron a la familia que ella \r\n\r\ntenía muerte cerebral porque la falta del oxígeno durante el paro fue muy grande\r\n\r\n. Ahora el médico no contesta el teléfono celular y en la Clínica Cáceres le dijeron a la familia que estaba fuera de la provincia por asuntos personales\r\n\r\n.  \"No podés llegar a entender que una simple operación de amígdalas termine así\"\r\n\r\n, dijo a \r\n\r\nLA NACIÓN\r\n\r\n el abogado de la familia Viñales, Juan Bautista Bueno. Según el letrado: \"Todos los profesionales que consulté indicaron que\r\n\r\n lo único que puede generar esta lesión son las mismas pinzas que se utilizan para extirpar las amígdalas\r\n\r\n podrían llegar a lesionar la arteria carótida\". Por otro lado, el Dr. Bueno habló de la sensación de \"temor colectivo en la provincia porque estamos hablando de una operación de amígdalas, no de corazón abierto\". Además, el abogado recordó \r\n\r\nel caso de la muerte de la periodista y legisladora porteña Débora Pérez Volpin\r\n\r\n, quien murió hace dos años tras una endoscopía y, que luego de una investigación judicial, fue condenado el médico que realizó el procedimiento. \"Puedo criticar que la operación haya sido fallida, pero \r\n\r\nmás voy a criticar el accionar del médico durante los días posteriores que, al desaparecer, cometió abandono de persona\"\r\n\r\n, dijo Bueno y agregó que \"absolutamente no hay dudas de que se trata de un caso de mala praxis\". El abogado de los Viñales afirmó que \r\n\r\n\"Julieta no tenía ninguna enfermedad preexistente, porque eso quedó determinado en los estudios prequirúrgicos\"\r\n\r\n. Finalmente, luego de 18 días de agonizar en el Hospital Rawson de la ciudad de San Juan, Julieta Viñales falleció."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/cordoba-intensa-busqueda-cuatro-hermanas-menores-edad-nid2340187","date":"5  de marzo de 2020  • 11:56","title":"Córdoba: aparecieron las cuatro hermanas menores de edad desaparecidas","abstract":null,"author":"","key_words":"","body":"Aparecieron las \r\n\r\ncuatro hermanas\r\n\r\n, que desde ayer por la tarde estaban \r\n\r\ndesaparecidas\r\n\r\n. Así lo confirmó la Justicia cordobesa a \r\n\r\nLA NACION\r\n\r\n. Las menores de \r\n\r\n5, 6, 13 y 14 \r\n\r\naños, habían salido de una casa en el barrio Cárcano, en la ciudad de \r\n\r\nCórdoba\r\n\r\n, con rumbo desconocido. Se trata de Catherine (14), Nicole Candelaria (13), Camila Abigail (6) y Tiziana Soledad (5). De acuerdo al portal \r\n\r\nEl Once \r\n\r\n, la búsqueda de las hermanas comenzó anoche cuando el padre adoptivo de ellas se presentó en la comisaría contando que las menores habían salido de su casa, en calle De las Altas Cumbres al 4300, en dirección a la casa de su familia biológica. Luego de la denuncia, efectivos se dirigieron a la casa de la familia biológica, donde informaron que las menores no habían estado ahí. La búsqueda policial se extendió a diversos domicilios. Desde la Unidad Judicial Nº 8 confirmaron a \r\n\r\nLA NACION\r\n\r\n que las hermanas fueron encontradas, pero no precisaron más datos sobre el paradero. El caso es investigado por la fiscalía del Distrito 2 Turno 6, a cargo de Eugenia Pérez Moreno."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-hoy-minuto-minuto-novedades-argentina-mundo-nid2340949","date":"7  de marzo de 2020  • 15:37","title":"Coronavirus hoy: minuto a minuto, las novedades en la Argentina y el mundo","abstract":null,"author":"","key_words":"","body":"El número de personas infectadas de coronavirus\r\n\r\n COVID-19\r\n\r\n en el mundo llegó a \r\n\r\n101.988\r\n\r\n, de las cuales \r\n\r\n3491 fallecieron\r\n\r\n, en \r\n\r\n94 países\r\n\r\n y territorios, según un balance de AFP sobre la base de fuentes oficiales. Los países más afectados detrás de China son Corea del Sur (6.767 casos de los cuales 483 nuevos, 44 muertos), Irán (4.747 casos, 124 muertos), Italia (4.636 casos, 197 muertos), Alemania (684 casos de los cuales 150 nuevos, 0 muertos). Desde el viernes China continental, Corea del Sur, Estados Unidos y el Reino Unido registraron nuevos casos mortales. Colombia y Costa Rica anunciaron por primera vez casos en su territorio. Seguí las novedades minuto a minuto: 15.30 | Un crucero en cuarentena en el Nilo Un crucero en el río Nilo con más de 150 turistas y tripulación local a bordo estaba en cuarentena el sábado en la ciudad de Luxor, en el sur de Egipto, luego de que 45 personas dieron positivo por coronavirus Covid-19. 15.10 | Paraguay se suma a la lista de países con casos confirmados Paraguay tiene su primer caso del nuevo coronavirus, informó el sábado del Ministerio de Salud Pública. El organismo dijo en su cuenta de Twitter que confirmaba la primera infección de Covid-19. 14.40 | Nueva York, en emergencia El gobernador Andrew Cuomo declaró hoy la emergencia en el estado de Nueva York por la epidemia de coronavirus y criticó a los Centros para el Control y la Prevención de Enfermedades por realizar pruebas y chequeos de positivo de un modo \"lento\". En total, se registraron hasta el momento 76 casos en el estado, la mayoría en estado de Westchester (57) y la ciudad de Nueva York (11).  14 | Italia supera los 200 muertos y se acerca a los 6000 contagiados Italia registró otras\r\n\r\n 36 muertes a causa del coronavirus en las últimas 24 horas, \r\n\r\nlo que eleva el \r\n\r\nnúmero de decesos a 233, \r\n\r\nmientras que el número de casos se eleva a 5883 (1247 nuevos), según el saldo oficial publicado hoy. Italia es el país más afectado en Europa y el tercero a nivel mundial. El norte del país concentra la mayoría de casos: Lombardía (región de Milán, 3420 casos), Emilia-Romaña (región de Bolonia, 1010) y Véneto (región de Venecia, 543). 13.30 | Francia confirma el contagio de un segundo diputado El \r\n\r\nGobierno francés \r\n\r\nconfirmó un nuevo caso de coronavirus en la \r\n\r\nAsamblea Nacional, \r\n\r\nun diputado afectado por la enfermedad que ya está recibiendo tratamiento médico. Este es el tercer caso confirmado en la cámara, después de un diputado de la región del Alto Rin y otro empleado, de acuerdo con la nota emitida por la Presidencia de la Asamblea. 12:52 | Alemania registra 680 casos de coronavirus La cifra es diez veces superior a la informada la semana pasada. 11:10 | Colapsa en China un hotel designado para alojar a afectados por el coronavirus Un hotel de la ciudad de Quanzhou, en la provincia china de \r\n\r\nFujian\r\n\r\n, que había sido designado como lugar para el aislamiento de personas que habían tenido contacto con enfermos de coronavirus \r\n\r\nse desplomó\r\n\r\n y más de 70 personas quedaron atrapadas bajo los escombros del establecimiento.  10:44 | El balance del nuevo coronavirus sube en Francia a 11 muertos y 716 contagiados Francia registró dos decesos más debido al nuevo coronavirus, por lo cual el balance de muertos subió a 11, anunció este sábado el ministerio francés de Salud. El total de infectados por el nuevo coronavirus subió a 716, o sea 103 casos más con relación al viernes, agregó el ministerio.  10:28 | El Angelus del Papa será \r\n\r\n\r\ntransmitido por streaming\r\n\r\n\r\n desde un lugar cerrado Esta decisión \"ha sido necesaria para evitar los riesgos de difusión del COVID-19 al formarse aglomeraciones durante los controles de acceso a la plaza de San Pedro\" precisaron desde el Vaticano. Lo mismo sucederá con la audiencia general de los miércoles, por prevención ante la \r\n\r\nexpansión del coronavirus\r\n\r\n en el Vaticano e Italia que ya causó 197 muertes. 10:20 | Aplazan el maratón de Barcelona La maratón de Barcelona, previsto el 15 de marzo con 17.000 corredores inscritos, entre ellos muchos extranjeros, fue aplazado al 25 de octubre debido a la epidemia de coronavirus, señaló el ayuntamiento. \"En este caso preciso, el maratón de Barcelona tiene cerca de 1.000 participantes que vienen de las zonas de riesgo\", añadió  09:00 | En la ciudad de Buenos Aires hay 14 casos en observación, además de los seis casos confirmados El ministro de Salud porteño, Fernán Quirós, informó sobre la cantidad de casos que hay en estudio en la ciudad y señaló que todos están aislados. Además, pronosticó la aparición de más casos de argentinos provenientes de Europa. \"Queremos lograr que no haya circulación viral en la sociedad\", dijo el funcionario sobre el trabajo que desarrollan desde su ministerio. 07:15 | Argentina: licencia excepcional para trabajadores que regresen de zonas con Coronavirus Así \r\n\r\nlo dispuso el Ministerio de Trabajo\r\n\r\n de la Nación. Ayer se elevó a ocho el número de casos confirmados de personas infectadas con el Covid-19. 02:27 | 21 personas a bordo de un crucero anclado frente a California dieron positivo al nuevo coronavirus  Así lo anunció el viernes el vicepresidente de Estados Unidos, Mike Pence, tras surgir evidencia de que en el navío se gestaron más de 10 casos durante su viaje previo. El gobierno federal está trabajando con funcionarios de California. \"Hemos desarrollado un plan para llevar al buque a un puerto no comercial'', afirmó Pence. \"Todos los pasajeros y tripulantes serán examinados para ver si tienen el virus. Los que tengan que ser puestos en cuarentena serán puestos en cuarentena. Los que requieran ayuda médica la recibirán''.  Agencias AP, AFP y DPA"}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/el-gobierno-axel-kicillof-compro-80-mil-nid2340989","date":"7  de marzo de 2020  • 14:40","title":"El gobierno de Axel Kicillof compró 80 mil pastillas de misoprostol para garantizar la interrupción voluntaria del embarazo","abstract":null,"author":"","key_words":"","body":"El gobierno de la provincia de Buenos Aires, a cargo de \r\n\r\nAxel Kicillof\r\n\r\n, compró por primera vez \r\n\r\n80 mil comprimidos de misoprostol \r\n\r\npara garantizar la \r\n\r\nInterrupción Legal del Embarazo (ILE), \r\n\r\ninformó el Ministerio de Salud bonaerense. El lote de medicamentos se adquirió\r\n\r\n en el Laboratorio Industrial Farmacéutico Sociedad del Estado (FIL) de Santa Fe, con una inversión de \r\n\r\n15 millones de pesos. La cartera sanitaria provincial, a cargo de \r\n\r\nDaniel Gollán\r\n\r\n, destacó que por tratarse de un productor público de medicamentos, ese monto significa un ahorro de 18.343.400 pesos en comparación con el valor de mercado. \"Es la primera vez que se realiza una compra planificada de esta magnitud para garantizar el derecho a la ILE en el sistema de salud provincial\", expresó Gollán. El misoprostol,\r\n\r\n cuyas indicaciones de uso figuran en el \"Protocolo para la atención integral de las personas con derecho a la interrupción legal del embarazo\", es una medicamento esencial para la salud sexual y reproductiva, incluido bajo esa denominación en la lista de fármacos de la Organización Mundial de la Salud por sus aplicaciones para abortos seguros, atención posaborto, parto y posparto. Buenos Aires adhirió a principio de enero último al protocolo para la atención integral de las personas con derecho a la ILE. Si bien hasta ahora la cartera sanitaria y los efectores de salud realizaban compras esporádicas de esta medicación, ahora se hizo una compra planificada para que no falte este medicamento por los próximos seis meses. Las autoridades de Salud bonaerenses informaron en el comunicado que al asumir la gestión no encontraron \"datos estadísticos precisos ni confiables sobre la cantidad de interrupciones legales del embarazo en el sector público, ni antecedentes de compras recientes de misoprostol\". De acuerdo a la escasa información disponible, en el período 2014-2018 se registraron 79 muertes de mujeres a causa de un aborto en la provincia de Buenos Aires, dato que se encuentra subregistrado, es decir, que es muy inferior al número real. De esa estadística se desprende, a su vez, que el 10 por ciento de esas muertes correspondió a niñas y adolescentes de 15 a 19 años, y que el 80 por ciento de los decesos fue producto de prácticas clandestinas. Ante la falta de información precisa y la ausencia de antecedentes de compras recientes de misoprostol, la adquisición actual se estimó a partir de diversas variables.´ Se tomaron en cuenta los egresos hospitalarios por aborto en hospitales públicos bonaerenses en 2018, las compras registradas en el Sistema Informático para Adquisición y Contrataciones Hospitalarias (Sipach) durante 2017 y 2018, el aumento de la demanda que se estima en función de la adhesión al Protocolo Nacional y la ampliación de servicios de atención de ILE, principalmente en el primer nivel de atención. \"En tanto no se sancione una nueva legislación al respecto, de acuerdo a lo establecido por el Código Penal en su artículo 86 incisos 1 y 2 el aborto es legal en Argentina toda vez que el embarazo ponga en riesgo la salud o la vida de la mujer y en los casos en que sea producto de una violación\", afirmó la cartera sanitaria. Agencia Télam"}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-ciudad-insta-chicos-hayan-viajado-no-nid2340961","date":"7  de marzo de 2020  • 11:42","title":"Coronavirus en la Argentina: piden que quienes viajaron a zonas afectadas no vayan a clases","abstract":null,"author":"Fabiola Czubaj","key_words":"","body":"Mediante una resolución difundida este mediodía, el \r\n\r\nMinisterio de Educación de la Nación\r\n\r\n pide que \r\n\r\nestudiantes, docentes y personal no docente\r\n\r\n de todas los establecimientos educativos del país -\r\n\r\npúblicos y privados\r\n\r\n- que hayan viajado a \r\n\r\nzonas afectadas\r\n\r\n por el \r\n        \r\n        \r\ncoronavirus\r\n\r\n        \r\n\r\n\r\nno asistan a clases\r\n\r\n y permanezcan en sus hogares. \"La resolución hace hincapié en la prevención, por ello se solicita a aquellas personas que hayan regresado de viaje en las áreas de circulación y transmisión de coronavirus a quedarse en sus hogares, aún aquellos que no presenten síntomas. Esta recomendación incluye a estudiantes, docentes y personal no docente\", sostiene el comunicado. Al respecto, el titular de la cartera educativa, Nicolás Trotta, enfatizó: \"Es importante que permanezcan en el domicilio sin concurrir al establecimiento y evitar el contacto social por 14 días\". Cada distrito del país será quién estará a cargo de la justificación de los días de ausentismo. Hasta el momento, esta medida incluye a quienes hayan viajado a China, Corea del Sur, Japón, Irán, Italia, España, Francia y Alemania, lista que podrá extenderse a medida que lo indique el Ministerio de Salud de la Nación. En la misma sintonía, las autoridades de la \r\n\r\nciudad de Buenos Aires\r\n\r\n decidieron que los alumnos que hayan vuelto recientemente de viaje de alguno de los países con transmisión activa del nuevo coronavirus -SARS-CoV2- \r\n\r\nno concurran a clases\r\n\r\n de manera preventiva a partir del próximo lunes. La medida alcanza a todos los establecimientos educativos públicos y privados de la jurisdicción, según informaron fuentes del gobierno porteño ante la consulta de LA NACION. Ante cualquier duda, se aconsejó que los padres consulten a las autoridades de cada escuela, a las que el Ministerio de Educación de la Ciudad ya envió la información. A través de una comunicación interna, el Programa de Salud Escolar del Ministerio de Educación local informó la medida con carácter \"urgente\" a los responsables de las áreas programáticas de los hospitales Álvarez, Argerich, Durand, Fernández, Penna, Piñero, Pirovano, Ramos Mejía, Santojanni, Tornú, Vélez Sarsfield, Zubizarreta y Elizalde. En el texto, Susana Vacirca, coordinadora del programa que alcanza a todos los establecimientos educativos de la jurisdicción, indicó: \"A partir de la situación epidemiológica sobre el virus coronavirus al día de la fecha [por ayer a la tarde], este nivel decide que aquellos alumnos que tengan antecedentes de viaje a China, Japón, Corea del Sur, Italia y/o Irán, deberán permanecer 14 días aislados en su domicilio desde su regreso, aunque no presenten síntomas\". La disposición indica, además, que la reincorporación de los alumnos será sólo \"con un alta médica\". Ayer a la noche, esa situación epidemiológica se modificó con la confirmación de nuevos casos en el país. Por lo tanto, a esos cinco países detallados en la comunicación de Salud Escolar hay que sumar a España, Francia y Alemania, tras la actualización de las recomendaciones de salud pública que va estableciendo el Ministerio de Salud de la Nación. En la ciudad, cada área programática de los hospitales tiene asignado un grupo de escuelas distribuidas por distrito escolar. Desde el Ministerio de Salud porteño, respondieron ante la consulta de LA NACION que adhieren a las recomendaciones nacionales sobre la enfermedad por el nuevo coronavirus (Covid-19). En general, para todos los establecimientos educativos del país, esas directivas dadas a conocer ayer por la cartera a cargo del ministro Ginés González García son: "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-hay-14-casos-observacion-ademas-6-nid2340953","date":"7  de marzo de 2020  • 09:40","title":"Coronavirus. Hay 14 casos en observación en la Ciudad de Buenos Aires","abstract":null,"author":"","key_words":"","body":"Tras la \r\n\r\nconfirmación de ocho casos del nuevo coronavirus\r\n\r\n  en la \r\n\r\nArgentina\r\n\r\n, el ministro de Salud de la ciudad de Buenos Aires, \r\n\r\nFernán Quirós\r\n\r\n, informó que en el distrito \r\n\r\nhay 14 casos en observación\r\n\r\n. Además, señaló que esperan la \r\n\r\naparición de más casos\r\n\r\n de personas contagiadas provenientes de \r\n\r\nEuropa\r\n\r\n. \"Hoy estamos en el escenario de controlar los contactos de la gente que vino con el virus desde Europa para limitarlo\", sostuvo el ministro en \r\n\r\nRadio Mitre\r\n\r\n y agregó: \"\r\n\r\nQueremos lograr que no haya circulación viral en la sociedad\r\n\r\n\". \"Además de los seis casos confirmados en la Ciudad tenemos 14 casos en estudio que están todos aislados. Pero el número es dinámico: puede cambiar en todo momento\", señaló Quirós. A pesar de los esfuerzos por contener el virus, el funcionario pronosticó que habrá más casos de personas que provengan de Europa. \"\r\n\r\nLa enseñanza es que la circulación del virus en Europa es muy alta\r\n\r\n\", sostuvo el ministro. Por eso pidió colaboración a todos los viajeros que lleguen al país desde el viejo continente, donde \r\n\r\nItalia sufre el mayor caso de contagios y muertes\r\n\r\n. \"De las personas que vuelven de viaje necesitamos un compromiso cívico y de colaboración; que cuando vuelvan no hagan mucha actividad social y se comuniquen automáticamente con el 107 si tienen síntomas\". Para \r\n\r\nrecibir dudas ante posibles síntomas\r\n\r\n, el Gobierno de la Ciudad \r\n\r\nsumó a la linea 107 un equipo epidemiológico\r\n\r\n para orientar los llamados. Sin embargo, Quiros puntualizó que \"hubo una avalancha de llamados que no eran emergencias ni síntomas de la enfermedad\" y solicitó a la comunidad que \"\r\n\r\nno sea usado para llamadas de aprendizaje\r\n\r\n\". En tanto, \r\n\r\nGinés González García\r\n\r\n, ministro de Salud de la Nación, informó en \r\n\r\nRadio La Red\r\n\r\n el estado de los casos confirmados en el país. \"\r\n\r\nAyer se confirmaron seis casos, cuatro en la ciudad de Buenos Aires; uno en el Gran Buenos Aires y otro de Córdoba\r\n\r\n. Evidentemente con tanta gente que viene en estos momentos regresando de algún lugar de Europa se ha posibilitado este avance de los casos que son todos importados\", dijo el ministro. Además, detalló como trabajan sobre contención del virus desde la cartera de Salud. \"Nos juntamos con todos los ministros de las áreas que tienen relación. De ahí surgieron medidas nuevas: \r\n\r\nse amplió la lista de países de riesgo (China, Corea del Sur, Japón, Irán, Italia, España, Francia y Alemania\r\n\r\n), se amplió el control en los vuelos que vienen de esos países y se emitió un comunicado a todas las empresas aéreas sobre los controles que deben hacerse en vuelo\", sostuvo Ginés González García. Por último, informó sobre \r\n\r\nla licencia laboral\r\n\r\n recientemente promulgada. \"Junto con el \r\n\r\nMinisterio de Trabajo y Educación\r\n\r\n sugerimos que los que vengan de esos países hagan una cuarentena domiciliaria durante 14 días con poco vinculación social. El Ministerio de Trabajo exime a los trabajadores de sanción económica o de otro tipo por no concurrir al lugar de trabajo. Lo mismo en las escuelas\", dijo el funcionario."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/argentina-disponen-licencia-excepcional-trabajadores-regresen-zonas-nid2340947","date":"7  de marzo de 2020  • 07:16","title":"Argentina: disponen una licencia excepcional para trabajadores que regresen de zonas con coronavirus","abstract":null,"author":"","key_words":"","body":"El Ministerio de Trabajo, Empleo y Seguridad Social de la Nación dispuso una \r\n\r\n\"licencia excepcional\"\r\n\r\n para aquellos trabajadores que regresen a la Argentina \r\n\r\nluego de un viaje\r\n\r\n por \r\n\r\nzonas afectadas por el coronavirus\r\n\r\n. \"Junto con el Ministerio de Trabajo y Educación sugerimos que los que vengan de esos países hagan una cuarentena domiciliaria durante 14 días con poco vinculación social. El Ministerio de Trabajo exime a los trabajadores de sanción económica o de otro tipo por no concurrir al lugar de trabajo. Lo mismo en las escuelas\", dijo el ministro de Salud de la Nación, \r\n\r\nGinés González García\r\n\r\n, en declaraciones radiales. En la resolución 178/2020 publicada en la página web de la cartera y firmada por el ministro \r\n\r\nClaudio Moron\r\n\r\ni, se establece \"una licencia de carácter excepcional para los trabajadores, \r\n\r\ntanto del ámbito público como privado\r\n\r\n, que regresen a nuestro país luego de haber estado en países con brote del virus Coronavirus\". \"Procurando atender desde el ámbito laboral las contingencias que esta urgente necesidad de aislar a las personas en riesgo eventual de padecer la enfermedad, tal como es sugerido por los protocolos internacionales, corresponde al Estado Nacional brindar a los trabajadores y trabajadoras, tanto del sector público cuanto del sector privado en relación de dependencia, las garantías que derivadas de su relación de trabajo pudieran verse afectadas por esta contingencia\", sostiene el comunicado. \"Se les sugiere que, habiendo ingresado al país desde el exterior,\r\n\r\n en forma voluntaria permanezcan en sus hogares\r\n\r\n, en un todo de acuerdo con lo dispuesto en las recomendaciones del Ministerio de Salud de la Nación\", explica el texto. Y aclara: \"la licencia establecida con carácter de excepcional, \r\n\r\nno afectará la normal percepción de las remuneraciones normales y habituales\r\n\r\n, como así tampoco de los adicionales que por ley o Convenio les correspondiere percibir a los trabajadores alcanzados\". Además, detalla que los países de circulación del virus son \r\n\r\nChina, Corea del Sur, Japón, Irán, Italia, España, Francia y Alemania\r\n\r\n. \"La situación epidemiológica es dinámica y está en permanente evaluación, por lo que se insta a la población en esta situación prestar singular \r\n\r\natención a la aparición de posibles síntomas\r\n\r\n\", concluye la resolución. Ayer se confirmaron nuevos casos de coronavirus en el país, con lo que\r\n\r\n ya son al menos ocho las personas infectadas\r\n\r\n. En tanto, se siguen evaluando casos sospechosos y se dispuso el aislamiento de aquellas personas que tuvieron contacto con los pacientes que tienen el virus. "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/dia-del-hincha-de-racing-nid2340182","date":"7  de marzo de 2020  • 02:23","title":"¿Por qué se celebra el Día del Hincha de Racing?","abstract":null,"author":"","key_words":"","body":"Todo comenzó a finales del siglo pasado. Racing pasaba uno de los momentos más difíciles en su historia, hasta corría el riesgo de desaparecer. A comienzos de marzo, la Cámara de Apelaciones de La Plata ordenó la clausura y la liquidación de los bienes del club, de la mano de la síndico Liliana Ripoll, quien usó la recordada frase \"Racing Asociación Civil ha dejado de existir\".  Unos días más tarde, el \r\n\r\n7 de marzo\r\n\r\n, más de 30 mil hinchas se hicieron presentes en el estadio Presidente Perón a la hora que se tendría que haber jugado Racing-Talleres por la primera fecha del Clausura 1999. Unos días más tarde, la Cámara de Apelaciones dio un nuevo comunicado sobre la situación de la institución. Allí se aceptó la quiebra de la Academia, pero habilitaba al club a seguir operando. Como cosa del destino, Racing pudo conseguir el título en el Apertura 2001 luego de 35 años de la mano de Reinaldo \"Mostaza\" Merlo. La deuda recién se pudo saldar a los nueve años, en diciembre del 2008."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/en-el-pais-ya-son-ocho-los-casos-confirmados-todos-importados-nid2340929","date":"7  de marzo de 2020","title":"En el país, ya son ocho los casos confirmados, todos importados","abstract":"Ayer comunicaron que había, al menos, seis pacientes más en la Capital, la provincia de Buenos Aires y Córdoba; habían regresado de Europa; los dos primeros infectados evolucionan favorablemente","author":["José María Costa","Gabriela Origlia","Lucía Cullen"],"key_words":"","body":"Ya son ocho los pacientes infectados con el nuevo \r\n\r\ncoronavirus \r\n\r\n(Covid-19). Además de los dos casos confirmados esta semana, ayer se conocieron seis más: cuatro en la ciudad de Buenos Aires, uno en la provincia y el restante en Córdoba. Todos tenían antecedentes de un viaje a Europa. \"Al momento, las tres jurisdicciones [los gobiernos nacional, provincial y porteño] se encuentran realizando la investigación \r\n\r\nepidemiológica \r\n\r\npara detectar contactos estrechos y cumplir el aislamiento establecido por protocolo\", se explicó en un comunicado del Ministerio de Salud de la Nación. Sobre los seis nuevos casos, se detalló: \"Cuatro de los pacientes corresponden a la ciudad, entre ellos se encuentran una mujer de 72 años y tres hombres de 44, 46 y 67 años. Otro de los casos confirmados corresponde a una mujer de 63 años residente en la provincia de Buenos Aires, y finalmente un caso en Córdoba, un hombre de 57\". Según pudo saber \r\n\r\nLA NACION\r\n\r\n, \r\n\r\nlos casos confirmados\r\n\r\n en la ciudad están en cinco centros de salud: Otamendi, Agote, Británico, Santa Isabel y Alemán. En tanto, la mujer de la provincia de Buenos Aires infectada se encuentra en el Hospital Municipal Dr. Diego Thompson, de San Martín. Según el gobierno porteño, \r\n\r\nla pareja del joven de 23 años\r\n\r\n que anteayer dio positivo al coronavirus está en observación e internado, con síntomas, en el Sanatorio Anchorena. El paciente había viajado junto a su novio. Se estimaba que en las próximas horas se conocerán los resultados de los análisis. Sobre el joven infectado se conoció ayer que trabaja como asesor del legislador porteño Eugenio Casielles, de Consenso Federal, quien contó que no concurrió a la Legislatura a trabajar. \"Su actividad está en las comisiones y, como se están constituyendo, todavía no funcionan, por lo que no había necesidad de que vaya. Sí concurrió a la fundación de nuestro espacio y estuvo trabajando en proyectos con otras personas\", indicó Casielles. \"La Argentina continúa en etapa de contención -con ocho casos confirmados con antecedentes de viaje a zona de transmisión-, con el objetivo de lograr la detección precoz, el estudio, el aislamiento de un eventual caso y el seguimiento estricto de sus contactos\", se lee en el comunicado del Ministerio de Salud de la Nación. Ayer al mediodía, \r\n\r\nuna turista italiana\r\n\r\n que había estado en contacto con uno de los dos casos confirmados había sido retirada de un hotel en el centro porteño y puesta en \r\n\r\ncuarentena\r\n\r\n, siguiendo el protocolo, a pesar de no presentar \r\n\r\nsíntomas de contagio\r\n\r\n. Según el parte difundido por el Ministerio de Salud bonaerense, además del caso confirmado en la provincia, hay seis más en análisis. En tanto, detallaron que la mujer infectada ingresó al país ya con síntomas del \r\n\r\nCovid-19\r\n\r\n. \"Comenzó con síntomas el 27 de febrero estando en la región de Lombardía (Italia). El ingreso al país se ha registrado el 1° de marzo\", indicaron. Y agregaron: \"La persona se encuentra en buen estado clínico y bajo aislamiento respiratorio de acuerdo con las recomendaciones vigentes\". En la provincia de Buenos Aires, seis personas están bajo aislamiento domiciliario, seguimiento médico y a la espera de los resultados de laboratorio. Uno de ellos se encuentra internado por presentar fiebre y está en estudio. Sobre el paciente infectado de 46 años, que se encontraba en estado de observación desde el martes, la empresa Swiss Medical Group informó en un comunicado que su evolución y el estado general son buenos. Anoche fue trasladado desde el Swiss Medical Center al Sanatorio Agote . Ayer, el paciente cordobés que estaba internado en el Hospital Privado de esa provincia fue dado de alto y deberá, con seguimiento médico, hacer el aislamiento de 14 días en su hogar. El hombre de 57 años había viajado a Italia junto a su esposa. \"Se tomaron todos los contactos que tuvo en el avión y se los monitorea, pero hay coincidencia en que en el momento asintomático del virus el contagio es nulo\", señaló el ministro de Salud de Córdoba, Diego Cardozo, y pidió especialmente a la comunidad que esté tranquila: \"No estamos en emergencia sanitaria. Hay que hacer vida normal\". Ayer también se informó que los dos primeros infectados en el país, evolucionan favorablemente. Ante la presencia de síntomas, el gobierno de la ciudad solicitó a los ciudadanos que llamen al 107 y no acudan a los hospitales, para prevenir el contagio. Hasta las 8 de ayer, de los 2200 llamadas que se habían registrado en la línea, 20 correspondían a casos febriles. En el \r\n\r\nAeropuerto Internacional de Ezeiza\r\n\r\n continuaban anoche los \r\n\r\ncontroles \r\n\r\nestablecidos de acuerdo con los \r\n\r\nprotocolos \r\n\r\nvigentes, con especial énfasis en los pasajeros que vienen en vuelos procedentes desde Italia. También se presta especial atención a los viajeros de las empresas Iberia, Emirates, Qatar y Turkish Airlines. "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/la-contaminacion-china-antes-despues-del-freno-nid2340926","date":"7  de marzo de 2020","title":"La contaminación en China, antes y después del freno económico por el coronavirus","abstract":"Los satélites de monitoreo de contaminación de la NASA y la Agencia Espacial Europea (ESA) detectaron disminuciones en el dióxido de nitrógeno (NO2). El cambio está relacionado con la caída de la actividad industrial y de la circulación de vehículos tras el brote de coronavirus.","author":"Florencia Abd","key_words":"","body":""}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-argentina-personas-infectadas-comenzo-sintomas-italia-nid2340801","date":"6  de marzo de 2020  • 18:45","title":"Coronavirus en la Argentina: una de las personas infectadas comenzó con síntomas en Italia","abstract":null,"author":"","key_words":"","body":"A los dos casos de pacientes contagiados con \r\n\r\ncoronavirus Covid-19 \r\n\r\nregistrados en la ciudad de Buenos Aires, \r\n\r\nhoy se sumaron cuatro más, uno en Córdoba y un último en la provincia de Buenos Aires\r\n\r\n. Este último llamó la atención por un dato: la mujer de 67 años comenzó con síntomas en Italia. A diferencia de otros en los que el malestar comienza varios días después de haber contraído el virus y el paciente tarda en detectarlo, esta vez la bonaerense se tomó el avión que ingresó al país el 1 de marzo cuando \r\n\r\nya había comenzado a sentirse mal en Lombardía el 27 de febrero. Según informó el Ministerio de Salud de la Provincia de Buenos Aires, la persona se encentra en buen estado clínico y bajo aislamiento respiratorio de acuerdo a las recomendaciones vigentes. La Provincia de Buenos Aires, siguiendo los lineamientos del Ministerio de Salud de la Nación y de la OMS, ha diseñado un Protocolo de manejo frente a casos sospechosos de Enfermedad por coronavirus 2019 (COVID-19), que establece las pautas a seguir respecto de vigilancia, investigación de casos, diagnóstico y preparación de los servicios. En ese marco, se han definido mecanismos de derivación y traslado de casos sospechosos detectados al ingreso al país. "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-argentina-confirman-tercer-caso-ciudad-buenos-nid2340761","date":"6  de marzo de 2020  • 17:27","title":"Coronavirus en la Argentina: confirman seis casos nuevos y ya son ocho en todo el país","abstract":null,"author":"José María Costa","key_words":"","body":"Ya son ocho los casos de \r\n\r\ncoronavirus Covid-19 \r\n\r\nen la Argentina. A los dos casos registrados en la ciudad de Buenos Aires se le sumaron hoy cuatro más. Además, hay uno en Córdoba y otro en la provincia de Buenos Aires. La información fue confirmada por fuentes oficiales a \r\n\r\nLA NACION \r\n\r\ny \r\n\r\n\r\nluego difundida por el Ministerio de Salud de la Nación. \"En todos los casos se trata de viajeros que regresaron de Europa y residen en la provincia de Córdoba, Buenos Aires y la Ciudad Autónoma de Buenos Aires. Al momento, las tres jurisdicciones se encuentran realizando la investigación epidemiológica para detectar contactos estrechos y cumplir el aislamiento establecido por protocolo\", explicó la cartera que dirige \r\n\r\nGinés González García\r\n\r\n a través de un comunicado. Sobre los seis casos nuevos, el Ministerio detalló: \"Cuatro de los pacientes corresponden a CABA, entre ellos se encuentra una mujer de 72 años y tres hombres de 44, 46 y 67 años. Otro de los casos confirmados corresponde a una mujer de 63 años residente en la provincia de Buenos Aires y finalmente un caso de Córdoba, que se trata de un paciente masculino de 57 años\". Según pudo saber \r\n\r\nLA NACIÓN\r\n\r\n, los casos confirmados en la Ciudad están en cinco clínicas diferentes: dos de ellos están en Agote y los restantes, en Otamendi, Británico, Santa Isabel, Alemán. En tanto, la mujer infectada de la provincia de Buenos Aires se encuentra en el Hospital Thompson de San Martín. El hombre cordobés está en el Hospital Privado de la capital provincial. \"Argentina continúa en etapa de contención -con ocho casos confirmados con antecedentes de viaje a zona de transmisión, con el objetivo de lograr la detección precoz, el estudio, el aislamiento de un eventual caso y el seguimiento estricto de sus contactos\", agregó el Ministerio de Salud de la Nación en el parte difundido esta tarde. Más temprano hoy,\r\n\r\n una turista italiana que había estado en contacto con uno de los dos casos confirmados había sido retirada de un hotel en el centro porteño y puesta en cuarentena, a pesar de no presentar síntomas de contagio. El protocolo para el traslado de la mujer se activó a las 13. Según el parte difundido por el Ministerio de Salud bonaerense, además del caso confirmado hay seis más en análisis. En tanto, detallaron que la mujer infectada ingresó al país ya con síntomas del coronavirus Covid-19. \"Se trata de una mujer de 67 años, residente en la provincia de Buenos Aires, que comenzó con síntomas el 27 de febrero estando en la región de Lombardía (Italia). El ingreso al país se ha registrado el 1° de marzo\", indicaron desde la cartera que comanda Daniel Gollán. \"La persona se encuentra en buen estado clínico y bajo aislamiento respiratorio de acuerdo a las recomendaciones vigentes\", añadieron. Sobre los datos dentro del territorio bonaerense referidos al virus que ya se cobró más de 3 mil vidas en el mundo, dijeron: \"En la provincia de Buenos Aires, entre la semana epidemiológica (SE) 5 (26 enero al 1 febrero) y la SE 10 (1 marzo al 7 marzo) de 2020 se notificaron 30 casos con infección respiratoria aguda y sospecha de virus emergente. Nueve contactos cercanos de casos confirmados. Del total de contactos, dos se descartaron por laboratorio luego de haber permanecido en aislamiento, seis se encuentran actualmente bajo aislamiento domiciliario y seguimiento, uno se encuentra internado por presentar fiebre y está en estudio. Mientras que del total de casos sospechosos (30), 16 se descartaron, siete se invalidaron por no cumplir con la definición de caso sospechoso, uno se confirmó y seis aguardan resultados de laboratorio\". Desde el Ministerio, enfatizaron que \"las medidas a adoptar por la población son las mismas que para prevenir cualquier infección respiratoria\":   "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/dengue-buenos-aires-tres-infectados-mismo-edificio-nid2340723","date":"6  de marzo de 2020  • 16:46","title":"Dengue en Buenos Aires: tres infectados en un mismo edificio de Coghlan","abstract":null,"author":"","key_words":"","body":"Mientras todo el resto del mundo está atemorizado por la epidemia de coronavirus, en la Argentina el \r\n\r\ndengue \r\n\r\nes realmente la enfermedad que debería encender las alarmas de las personas. Durante los últimos dos meses \r\n\r\nse notificaron en la ciudad de Buenos Aires 612 casos probables del virus\r\n\r\n que transmite el mosquito aedes aegypti y \r\n\r\nse confirmaron 165 infecciones\r\n\r\n. Hoy se conocieron\r\n\r\n tres nuevos pacientes infectados en un mismo edificio\r\n\r\n del barrio porteño de Coghlan. \"El primer día empecé con mucho dolor en los hombros y en la parte baja de la espalda. \r\n\r\nEra muy fuerte, parecía como una puñalada\", dijo esta mañana Julio, uno de los vecinos que dio positivo de dengue, a Crónica TV.  Se disparó la alarma. \"El segundo día no me sentí tan mal, pero después me agarró fiebre: tuve 39,9. Mi esposa llamó al médico, me atendió en mi casa y me dijo que \r\n\r\nposiblemente tenía dengue\"\r\n\r\n, agregó el hombre que vive en la consorcio ubicado en la calle Tomás Le Breton al 4200. Luego, Julio relató su visita a un centro médico donde, al principio, le dieron un diagnóstico distinto. \"Fui al CEMIC a hacerme estudios y me dijeron que podía ser sarampión, que ya había tenido de chico\", dijo frente a las cámaras y agregó que \"siguieron investigando y \r\n\r\na los dos días me confirmaron que era dengue y que la iba a pasar mal\r\n\r\n. Fueron seis días con más de 39°C de fiebre y lo único que me daban para tomar era paracetamol\". El hombre dijo que\r\n\r\n no viajó a otra provincia y sugirió posibilidad de haber contraído el virus en el edificio donde vive\r\n\r\n. \"Sé que acá hubo otros casos, así que esa debe haber sido la causa. Pero es un edificio normal, no tiene nada fuera de lo común. Regularmente viene el fumigador del consorcio\", aseguró. Julio ya se recuperó, sin embargo,\r\n\r\n por recomendación médica debe aplicarse repelente de mosquitos para evitar una nueva infección\r\n\r\n: \"Debo tener esa prevención porque me dijeron que, si me agarra de nuevo, la voy a pasar feo\". Por último, el hombre dijo que \"los vecinos se preocuparon por mí y estuvieron atentos a mi situación. También vinieron del Gobierno de la Ciudad a fumigar. Hay que tener cuidado para que no vuelva a pasar\"."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/misiones-bebe-8-meses-comio-fruto-ligustrina-nid2340732","date":"6  de marzo de 2020  • 16:08","title":"Misiones: un bebé de 8 meses comió el fruto de una ligustrina y murió asfixiado","abstract":null,"author":"","key_words":"","body":"Un \r\n\r\nbebé de 8 meses\r\n\r\n que se encontraba \r\n\r\ninternado en grave estado\r\n\r\n en el hospital de Pediatría doctor Fernando Barreyro, de la ciudad de Posadas, Misiones, \r\n\r\npor ingerir frutos de ligustro\r\n\r\n que ingresaron por las vías respiratorias y se alojaron en un pulmón, murió ayer. El pequeño Mateo había ingresado el pasado domingo 1 de marzo al Hospital Pediátrico y se encontraba en coma con asistencia permanente. Finalmente este jueves a las 16 horas los doctores \r\n\r\nconstataron la \"muerte encefálica\"\r\n\r\n y a las 18.30 horas el deceso final del pequeño paciente. Los voceros señalaron que el accidente ocurrió cuando el bebé jugaba con su hermano mayor en el patio de su vivienda del barrio Santa Lucía, en el oeste de Posadas. En determinado momento, el bebé tragó frutas de un ligustrín, las cuales ingresaron por las vías respiratorias y se alojaron en el pulmón, indicaron las fuentes. Mateo fue llevado de inmediato a un Centro de Atención Primaria de la Salud (CAPS) donde \r\n\r\nsufrió un paro cardiorrespiratorio\r\n\r\n, por lo que le realizaron maniobras de reanimación. Posteriormente fue trasladado al hospital Pediátrico donde falleció en la tarde de ayer por \r\n\r\n\"asfixia de cuerpo extraño\"\r\n\r\n, según el parte médico."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-argentina-turista-italiana-fue-aislada-buenos-nid2340717","date":"6  de marzo de 2020  • 15:55","title":"Coronavirus en Argentina: una turista italiana fue aislada en Buenos Aires por un caso sospechoso","abstract":null,"author":"","key_words":"","body":"Una turista italiana fue aislada y puesta en cuarentena hoy ser considerado su caso como sospechoso de \r\n\r\ncoronavirus Covid-19. \r\n\r\nEl ministro de Salud porteño, \r\n\r\nFernán Quirós,\r\n\r\n dijo que \"se encuentra bien de salud\". La mujer había sido trasladada en una ambulancia del SAME desde el hotel NH Buenos Aires City del barrio porteño de Monserrat, donde se alojaba, y según el funcionario, \"cumplirá sus 14 días de aislamiento en otro sitio\". El traslado se produjo cerca del mediodía en un operativo que estuvo a cargo de personal médico asistencial vestido con trajes blancos aislantes, guantes y máscaras protectoras. Fuentes del hotel consultadas por la agencia \r\n\r\nTélam \r\n\r\nindicaron que no darían información, sino que luego se pondrían en comunicación con los medios.  El ministro de Salud de la ciudad de Buenos Aires fue consultado por este caso en la conferencia de prensa ofrecida en la Casa Rosada tras la reunión interministerial por el coronavirus y aclaró que se trata de \"una ciudadana extranjera que \r\n\r\ntuvo contacto con el primer caso (de coronavirus)\". \"Le pedimos que se mantenga aislada en un domicilio y aceptó, y cumplirá sus 14 días de aislamiento en otro sitio\", añadió. El funcionario porteño agregó que la mujer se encuentra en buen estado de salud y agradeció la intervención de la embajada de Italia."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/cambio-vida-46-anos-director-empresa-ultramaratonista-nid2340624","date":"6  de marzo de 2020  • 14:44","title":"Cambió de vida a los 46 años: de director de una empresa a ultramaratonista solidario","abstract":null,"author":"","key_words":"","body":"Transformar pasos en solidaridad. De eso se trata la vida de \r\n\r\nSebastián Armenault\r\n\r\n, quien a sus 46 años decidió cambiar la vida que llevaba como director de una empresa para emprender el desafío de correr maratones extremas por todo el mundo y de esa forma ayudar a quienes más lo necesitan. Armenault corrió sus primeros 2 kilómetros cuando tenía 40 años y terminó extenuado. Pero seis años más tarde participó de los 170K del \r\n\r\nDesierto de Emiratos de Omán \r\n\r\ny encontró su \"para qué en la vida\" en las \r\n\r\nultramaratones\r\n\r\n. Y de ahí en más no paró: \r\n\r\n170K en el Desierto de Uyuni \r\n\r\n(Bolivia), \r\n\r\n50K en el Polo Sur\r\n\r\n, \r\n\r\n250K en el Desierto del Sahara \r\n\r\n(Marruecos), \r\n\r\n150K en Madagascar.  También corrió en el Desierto de Gobi (China), en Amazonas (Brasil), en el Cañón del Colorado (Estados Unidos), en el Himalaya (India/Nepal), y en Vietnam, entre otros lugares. Ahora se prepara para un próximo desafío de superación en el \r\n\r\nDesierto de Marruecos\r\n\r\n. Junto a su amigo y mano derecha, Enrique Pochat, participarán de \r\n\r\nuna carrera de 3000 kilómetros \r\n\r\nal volante de un Fiat Panda modelo 1998, una 4x4 básica.  Desde sus inicios, y para dejar en claro sus dos pasiones -correr y ayudar-, Armenault construyó una organización no gubernamental a la que llamó \r\n\r\n\"un kilómetro, una sonrisa\" \r\n\r\nque le permitió llevar solidaridad al conurbano bonaerense. Renovó el comedor Jardín de Dios, en José C. Paz; construyó de cero el merendero La Unión hace la Fuerza en Tristán Suárez y, hoy, su meta es montar un tercer merendero, llamado \"Mi Sueño\", en Tortuguitas. Entre los tres centros, \r\n\r\nla ONG asiste a más de 200 chicos y chicas \r\n\r\nque reciben alimentos y contención familiar y escolar.  Con más de \r\n\r\n23 mil kilómetros recorridos y más 26 millones de pesos donados para su causa,\r\n\r\n el ultramaratonista explica que \"lo esencial no es llegar primero en las carreras, sino transmitir la idea de que cada paso cuenta y así sentirse el campeón del mundo de tu proyecto, más allá del resultado, por el simple hecho de hacer lo que te apasiona\".  \"Cuando corrí la ultramaratón en el Desierto del Sahara, el que llegó primero ganó 5000 dólares de premio. Yo llegué 793, entre los últimos, y doné 3 desfibriladores, tres electrocardiógrafos, 3 respiradores artificiales, 7500 kg de cemento, zapatillas, leche en polvo, cereales, kits escolares y toda esa donación que hice en la Argentina representaron unos 50 mil dólares\", resume Armenault. \"Superarse es ganar\", es el lema que sintetiza sus ideas: las de creer que cumplir un sueño es como ganar una carrera. \"Nos sentimos campeones del mundo cuando concretamos nuestro propio proyecto\", explicó en las más de 300 charlas de 20 países a las que fue invitado para contar su experiencia y contagiar sus sueños.  Sebastián no está solo en este proyecto que entraña tanto esfuerzo y trabajo. \"Por cada kilómetro que yo hago, tanto empresas como personas particulares pueden hacer donaciones para hospitales, merenderos, geriátricos y escuelas\", dice orgulloso el deportista que logró el apoyo de empresas como Weber Saint Gobain, Assist Card, Gatorade, Shimano, Rialzi 4x4, Ziarelli y SoloEmbragues para mejorar la calidad de vida de las personas, familias e instituciones. \r\n\r\nAhora busca extender esa red para cumplir su próximo sueño: el merendero de Tortuguitas.  "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/conferencia-rosada-coronavirus-hay-dos-casos-confirmados-nid2340669","date":"6  de marzo de 2020  • 13:57","title":"Coronavirus en la Argentina: aíslan a 16 personas que tuvieron contacto con los dos infectados","abstract":null,"author":"","key_words":"","body":"Funcionarios de Salud de la ciudad de Buenos Aires y del gobierno nacional buscaron \r\n\r\nllevar tranquilidad\r\n\r\n a la población en una conferencia de prensa sobre el \r\n        \r\n        \r\ncoronavirus\r\n\r\n        \r\n\r\n . Por un lado, pidieron a todos los ciudadanos seguir las recomendaciones para la prevención del contagio. Y por otra parte, solicitaron que, ante la presencia de síntomas, \r\n\r\nllamen al 107 y no acudan a los hospitales. En tanto, según pudo saber \r\n\r\nLA NACION\r\n\r\n, se decidió \r\n\r\naislar preventivamente a 16 personas\r\n\r\n que tuvieron contacto con los \r\n\r\ndos pacientes infectados\r\n\r\n. \"Haber estado en contacto no es un riesgo para nadie\", dijo el ministro de Salud porteño, \r\n\r\nFernán Quirós\r\n\r\n, quien añadió que, hasta el momento, hay \r\n\r\ndos casos confirmados y uno en estudio.\r\n\r\n\"Hay que contener el virus para que no se expanda como sucedió en otros países, como Corea del Sur, el Norte de Italia e Irán\", dijo. Ante la presencia de síntomas, las autoridades piden llamar al 107 y no acudir a centros de salud Además, aclaró que no hay nuevos casos positivos más allá de los dos que ya fueron confirmados. \"Vamos a comunicar en función de la confirmación de los casos, no de los sospechosos, porque ese dato es muy variable\", dijo. Por otra parte, Quirós informó que hay \r\n\r\n165 casos confirmados de dengue\r\n\r\n en la ciudad de Buenos Aires. \"Si usted tiene fiebre en la ciudad estos días lo más probable es que tenga dengue\", dijo, y agregó: \"Si este es el caso, no se automedique y llame rápido a su médico o asista a un centro de salud cercano. Estamos preparados para recibirlos\". Consultados sobre si se evalúa la suspensión de eventos como por ejemplo la \r\n\r\nCopa América\r\n\r\n en junio, los funcionarios dijeron que por el momento no hay ningún evento \"que se esté cerrando o postergando, \"pero se está observando [el desarrollo de los casos de coronavirus] para ver si es necesario postergar o cerrar un evento de esos\"."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/piquete-constitucion-hay-mas-300-mil-pasajeros-nid2340665","date":"6  de marzo de 2020  • 13:50","title":"Piquete en las vías del tren Roca: más de 300 mil pasajeros afectados","abstract":null,"author":"","key_words":"","body":"Más de \r\n\r\n300 mil pasajeros de la línea Roca se vieron afectados por un piquete\r\n\r\n sobre las vías del tren \r\n\r\na la altura de Avellaneda\r\n\r\n, que impidió el ingreso y salida de las formaciones a la cabecera de \r\n\r\nConstitución\r\n\r\n. El piquete fue realizado por un grupo de personas autoconvocadas \"que refieren haber sido trabajadores del sector ferroviario\", según indicó el Ministerio de Transporte en un comunicado. El corte comenzó a las 12.22 y terminó alrededor de las 13.50. Estuvo interrumpida la circulación de trenes entre Quilmes-La Plata y Quilmes-Bosques -vía Quilmes-, y entre Temperley-Ezeiza, Temperley-Alejandro Korn y Temperley-Bosques -vía Temperley-. Según indicó el Ministerio, el grupo de personas que realizó el piquete fue recibido \"en varias oportunidades por el Estado Nacional\". \"Para poder atender el reclamo se propusieron diversas alternativas laborales que fueron rechazadas por una parte del colectivo. Otra parte de los reclamantes ya se encuentra en proceso de entrevista laboral de estas ofertas, algunos, incluso, en la etapa de exámenes médicos\", agregó la cartera de Transporte. Además, el Ministerio indicó que \"\r\n\r\nse ha efectuado la denuncia correspondiente\r\n\r\n y las actuaciones son llevadas adelante por el Juzgado Federal N° 8, secretaría 15 y la División Roca de la Policía Federal\"."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/guerra-del-agua-mendoza-avanza-megrepresa-la-nid2336535","date":"6  de marzo de 2020  • 13:21","title":"Guerra del agua: Mendoza avanza con una megrepresa y La Pampa presiona para frenarla","abstract":null,"author":"Pablo Mannino","key_words":"","body":"Es una nueva guerra por el agua entre Mendoza y La Pampa. Luego del histórico e inconcluso \r\n\r\nconflicto por el río Atuel\r\n\r\n, ahora en el medio de la puja ha quedado el río Colorado, a causa de la anunciada y mentada \r\n\r\n\"obra del siglo\": la megarepresa hidroeléctrica Portezuelo del Viento\r\n\r\n, en Malargüe, en el sur mendocino, que se asentará sobre el río Grande, principal afluente del Colorado.  Mientras Mendoza avanza con el megaproyecto y recibe los millonarios fondos de Nación, defendiendo todo lo actuado, bajo proceso legal, ya que la obra fue transferida a tierra cuyana, desde la vecina provincia intentan frenar las incipientes tareas por considerar que \"no se realizaron estudios integrales sobre la cuenca con el aval del Congreso y que peligra el caudal del río Colorado\", ante la \r\n\r\ncrisis hídrica\r\n\r\n que azota a la región. La presión crece con el correr de los días, pero los cuyanos consideran que se cumplió con todo el procedimiento legislativo provincial y con los estudios técnicos y ambientales pertinentes, con el aval no sólo del \r\n\r\nComité Interjurisdiccional del Río Colorado (Coirco)\r\n\r\n, con 4 votos contra 1, sino de Nación. Se trata de una megaobra que se pensó a mitad del siglo pasado y que se acordó recién en 2006 con Mendoza durante el primer gobierno kirchnerista por los \r\n\r\nperjuicios provocados por la Promoción Industrial\r\n\r\n. Pero hubo muchas idas y vueltas, y no se logró avanzar. Finalmente, en 2016, la gestión de Mauricio Macri avaló el proyecto y permitió que Mendoza, durante el gobierno de Alfredo Cornejo, \r\n\r\nllamara luego a licitación\r\n\r\n, ya que le garantizó el financiamiento, por un total de 1.023 millones de dólares en Letras del Tesoro, con vencimiento trimestral. Además, le permitió traspasar toda la obra a su jurisdicción. Luego de depositar la primera cuota el año pasado, a comienzos de este 2020, con Alberto Fernández en el poder, se otorgó el segundo desembolso, desterrando los miedos de que se frenara o dilataran los pagos. Pero por estas horas hay ciertos resquemores y preocupación por la reciente designación nacional del pampeano Javier Schlegel como presidente del Coirco, integrado por los gobernadores de las provincias de La Pampa, Mendoza, Neuquén, Río Negro y Buenos Aires. Schlegel es un histórico funcionario que defendió a su provincia en la puja por el agua. De igual forma, la megaobra parece seguir su curso y hay grandes expectativas económicas y laborales en tierra cuyana, con la promesa de dar empleo a más de 10.000 personas. Tiene un plazo de ejecución de cinco años y apuesta a lograr una potencia instalada de 210 MW, capaz de abastecer de energía a 130.000 usuarios, cuatro veces más de lo que genera el dique Potrerillos. Así, por estos días se alistan motores, con el objetivo de empezar la construcción a fines de este año. En diálogo con LA NACION, el ministro de Economía y Energía de Mendoza, Enrique Vaquié dejó en claro la posición de la provincia. \"Es una esperada obra que se aprobó en el seno de Coirco, donde se cumplió con todo el proceso. Es más, resolverá los problemas de falta de agua hacia abajo, como en el dique Casa de Piedra, en La Pampa. De hecho, provincias como Buenos Aires o Neuquén, también se verán beneficiadas. Todos, excepto La Pampa, estuvieron de acuerdo que es una buena obra para la administración de los ríos Grande y Colorado\", expresó el funcionario, y agregó: \"En La Pampa pueden pretender lo que sea, pero la obra se traspasó a la provincia y se cumplieron con todos los estudios ambientales, bajo la legislación provincial, y no se dejará sin agua a nadie. Por el contrario, la presa servirá para afrontar problemas de sequía, porque en definitiva será un gran reservorio de agua\".  El funcionario detalló los pasos formales que se siguieron desde 2016 para lograr la aprobación final. Se presentó el proyecto ejecutivo, se acordó normas de llenado del embalse con todas las provincias y se establecieron normas de manejo del dique, se presentó el estudio de impacto ambiental que realizó Mendoza sobre la presa y la central y luego la aprobación provincial. También se avaló en el seno del Comité Ejecutivo del Coirco el estudio de impacto ambiental regional de toda la cuenca del río Colorado realizado por las universidades del Litoral y La Plata, donde se analiza la operación de Portezuelo del Viento y del embalse Casa de Piedra, en La Pampa. Por último, las autoridades mendocinas indicaron que el Coirco descargó conforme todo el pliego oficial de llamado a licitación. El proyecto Portezuelo del Viento fue tratado en el seno del Coirco en el año 2016. En ese momento, la votación terminó 4 a 1, ya que La Pampa expuso su rechazo. De esta manera, al no ser unánime la decisión, el entonces presidente Mauricio Macri intervino con un \"laudo\" y finalmente aprobó la obra. En tanto, los pampeanos elevaron un recurso de queja ante la Corte Suprema, cuestionando la \"parcialidad\" del ex mandatario. También, de forma simultánea, presentaron un amparo ante el máximo organismo judicial para frenar la obra, con una serie de objeciones, sobre las normas de llenado de la presa, la decisión del traspaso de la obra a Mendoza, la falta de un estudio de impacto ambiental integral y una audiencia pública en el Congreso. Desde La Pampa, la visión se contrapone con Mendoza y el reclamo no cesa. El secretario de Recursos Hídricos de esa provincia, Néstor Pedro Lastiri, explicó a LA NACION que se está avanzando con una obra \"donde no hay agua\", en referencia a la \"crítica\" situación del río Colorado, compuesto en un 65% por el Grande y en un 35% por el Barrancas. Según el funcionario, los últimos reportes oficiales dan cuenta de que el río Colorado ha disminuido su caudal, después de más de 10 años de crisis climática, a los valores más bajos de su historia de 100 años de mediciones. El funcionario indicó que la escorrentía pasó de 147 metros cúbicos por segundo a menos de 100 m3/s. \"Nadie puede asegurar cuánto tiempo va a seguir la crisis climática. Si Portezuelo hubiera estado hecha hace 10 años, hoy no tendría agua, como sucede actualmente con el \r\n\r\nDique Casa de Piedra\r\n\r\n. Y otra cosa: hoy, el río Grande está casi seco\", agregó Lastiri. Otro argumento que ponen sobre la mesa los pampeanos es que \"no hay un estudio de impacto ambiental regional (es decir en toda la cuenca) con posterior aprobación en Audiencia Pública en el Congreso Nacional, como lo establece la Ley de Obras Hidráulicas\". También, en La Pampa esperan que avancen los reclamos, sobre todo luego de la reciente designación de Schlegel al frente del Coirco. \"Es un acto de elemental justicia a nuestros reclamos en soledad. Nos hace pensar que podemos revalorizar nuestros reclamos y hay un reconocimiento a La Pampa\", completó Lastiri."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/indignante-encadenan-jaguares-turistas-se-saquen-fotos-nid2340660","date":"6  de marzo de 2020  • 13:15","title":"Indignante: encadenan jaguares para que los turistas se saquen fotos con ellos","abstract":null,"author":"","key_words":"","body":"El indignante caso ocurrió en Cancún, México. El fotógrafo de National Geographic \r\n\r\nSteve Winter, presenció cómo encadenaban y obligaban a nadar a jaguares por fines turísticos. \"Esto debe detenerse y es nuestra responsabilidad como turistas no participar\", escribió Winter en su cuenta de \r\n\r\nInstagram\r\n\r\nen referencia a esas actividades que venden sesiones fotográficas con animales. Y agregó: \"Siempre me pregunto por qué hacemos esto. Puede ser algo aparentemente genial, pero hay tanto dolor, trauma y abuso que hace que estos animales sean amigables con los humanos\".  Una publicación compartida por Steve Winter (@stevewinterphoto)\r\n\r\n el \r\n\r\n18 de Ene de 2020 a las 3:11 PST \"La gente necesita saber más sobre el comercio y la industria de selfies con grandes felinos. Desde Tailandia hasta Sudáfrica, esto generalmente representa la cara visible del comercio de vida silvestre\", \r\n\r\nafirmó Winter que es un fiel luchador contra estas crueles prácticas de \r\n\r\n\r\nmaltrato animal."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/el-segundo-infectado-coronavirus-es-asesor-legislador-nid2340580","date":"6  de marzo de 2020  • 11:00","title":"El segundo infectado por coronavirus es asesor de un legislador porteño y participó de actividades partidarias","abstract":null,"author":"","key_words":"","body":"El segundo infectado por coronavirus \r\n\r\n en la \r\n\r\nArgentina\r\n\r\n es un joven de 23 años que trabaja en la \r\n\r\nLegislatura Porteña \r\n\r\ncomo asesor del legislador \r\n\r\nEugenio Casielles,\r\n\r\n de \r\n\r\nConsenso Federal, \r\n\r\nsegún contó el propio político esta mañana. \"Hablé con él ayer a la noche a última hora. \r\n\r\nEstá perfecto, bien atendido y ya asintomático: \r\n\r\nno tiene fiebre ni tos\", contó a \r\n\r\nRadio La Red\r\n\r\n Casielles, jefe del joven que está internado en el Sanatorio Otamendi bajo estrictas medidas de seguridad y con el máximo nivel de aislamiento. \"\r\n\r\nSegún lo que me dijeron los médicos tiene un cuadro leve\r\n\r\n. Se tiene que quedar en la clínica hasta que los estudios que le hagan den negativo\", comentó Casielles. Lo mismo había dicho ayer el ministro de Salud de la Nación, \r\n\r\nGinés González García\r\n\r\n, tras dar a conocer el segundo caso de coronavirus en el país. \"Él llego al país el domingo [desde \r\n\r\nItalia\r\n\r\n] sin síntomas y unos días después empezó a tener fiebre y tos y fue directo al hospital\", contó Casielles, y afirmó que el joven \r\n\r\ndesde que volvió de Italia no concurrió a la Legislatura, su lugar de trabajo\r\n\r\n. \"Su actividad está en las comisiones y como se están constituyendo, todavía no funcionan, por lo que no había necesidad que vaya. \r\n\r\nSí concurrió a la fundación de nuestro espacio y estuvo trabajando en proyectos con otras personas\r\n\r\n\", dijo el diputado. En ese sentido, Casielles manifestó al canal \r\n\r\nTN \r\n\r\nque \r\n\r\nya se \r\n\r\n\r\nles avisó a las personas que tuvieron contacto con el joven para que se queden en sus casas y se hagan los estudios según el protocolo\r\n\r\n para descartar que hayan contraído el virus. Esta mañana, el Ministerio de Salud de la Nación informó que \r\n\r\nuna persona que estuvo en contacto con el joven de 23 años está aislado\r\n\r\n y es sometido a análisis para determinar si también contrajo la enfermedad. Mientras tanto, aunque se continúa con las actividades normales, desde la Legislatura confirmaron que \r\n\r\nel personal médico está informado sobre la situación y preparado para actuar según los protocolos\r\n\r\n ante consultas de personas con síntomas acordes con el coronavirus. \"La semana pasada, por un tema que no tenía que ver con éste, habíamos empezado a buscar para comprar el alcohol en gel que, efectivamente, nos costó conseguir. Pero ayer ya lo habíamos conseguido y hoy se va a disponer en los lugares necesarios para que esté al alcance de todos\", comentó una importante fuente legislativa a Télam. En ese sentido, se explicó que \r\n\r\nse decidió mantener la agenda de actividades por la particularidad de que el asesor contagiado no estuvo nunca en el Palacio legislativo desde su regreso al país."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-argentina-aislan-persona-estuvo-contacto-segundo-nid2340585","date":"6  de marzo de 2020  • 10:21","title":"Coronavirus en la Argentina: aíslan a una persona que estuvo en contacto con el segundo infectado","abstract":null,"author":"","key_words":"","body":"Los dos \r\n\r\npacientes argentinos \r\n\r\ninfectados con el \r\n\r\nnuevo coronavirus \r\n\r\n\"se encuentran cumpliendo el aislamiento establecido por las autoridades sanitarias y \r\n\r\nen buen estado general\r\n\r\n\", informó hoy el \r\n\r\nMinisterio de Salud de la Nación\r\n\r\n. Agregó que le están haciendo análisis a una persona que estuvo en contacto con \r\n\r\nel segundo contagiado\r\n\r\n para determinar si también contrajo la enfermedad. Tal como establece el protocolo, el ministerio identificó a \"los contactos estrechos\" con los que estuvieron los pacientes infectados a partir de que llegaron al país desde \r\n\r\nItalia. \"Los contactos estrechos del primer caso confirmado fueron identificados y contactados por las autoridades de la jurisdicción para que cumplan el aislamiento domiciliario y se les realice a diario el seguimiento para la detección temprana en caso de que presenten síntomas. A la fecha, solo uno de los 11 contactos estrechos en seguimiento presentó síntomas respiratorios con diagnóstico de influenza\", señala el comunicado. Del mismo modo, tras la confirmación anoche del segundo contagiado de la Argentina -un \r\n\r\njoven de 23 años internado y aislado en el sanatorio Otamendi, \r\n\r\nen Recoleta-, las autoridades sanitarias porteñas \"se encuentran realizando la investigación epidemiológica (...) con el fin de detectar los contactos estrechos para que cumplan el aislamiento domiciliario con seguimiento diario establecido por protocolo\". \"De este segundo caso, \r\n\r\nuno de los contactos estrechos presenta síntomas, ya fue contactado y se encuentra en aislamiento en un establecimiento sanitario\r\n\r\n mientras se le realizan los análisis\", agrega el Ministerio de Salud de la Nación. \"A la fecha,\r\n\r\n la Argentina no registra transmisión local del nuevo coronavirus\r\n\r\n SARS-Cov-2\", subraya el texto. \"\r\n\r\nEl país se encuentra en máxima alerta \r\n\r\npara sensibilizar la vigilancia epidemiológica y la respuesta integrada. Dada la situación actual, la Argentina está en fase de contención para detectar casos sospechosos de manera temprana, asegurar el aislamiento de los mismos, brindar la atención adecuada a los pacientes e implementar las medidas de investigación, prevención y control tendientes a reducir el riesgo de diseminación de la infección en la población\", completa. \"Ante la presencia de fiebre y síntomas respiratorios como tos, dolor de garganta, dificultad para respirar y haber transitado en áreas con circulación del virus o al haber estado en contacto con un caso confirmado, se insta a la población a que haga una consulta médica de inmediato, refiera el antecedente de viaje y evite el contacto social\", recomienda el Ministerio de Salud.  Por otro lado, \r\n\r\ndos pasajeros que arribaron hoy al aeropuerto internacional de Ezeiza fueron derivados al hospital zonal para la realización de análisis y control \r\n\r\ndebido a sospechas de que podrían haber contraído el coronavirus Covid-19, informaron fuentes aeroportuarias a la agencia Télam. El primer caso sospechoso es el de un \r\n\r\npasajero argentino de 25 años que llegó desde Madrid \r\n\r\nen el vuelo IB6841 de la empresa española Iberia, que arribó a las 8.35. El joven había estado de viaje por \r\n\r\nMilán \r\n\r\ny luego en \r\n\r\nMadrid \r\n\r\ny presentaba algunos problemas respiratorios compatibles con el virus, y signos de temperatura alta, indicaron las fuentes. El segundo caso es el de un ciudadano japonés que estuvo en \r\n\r\nTokio \r\n\r\ny arribó hoy a Buenos Aires en el vuelo BA245 de British Airways, también con síntomas compatibles con la enfermedad. A ambos se les practicó el hisopado correspondiente para que la muestra sea analizada por el \r\n\r\nInstituto Malbrán, \r\n\r\npor lo que se decidió que permanecerán aislados hasta tanto se determine si están o no infectados. En cuanto al protocolo, tal como está establecido, se solicitó a los pasajeros de ambos vuelos la confección de un formulario estableciendo domicilios y teléfonos de contacto, sobre todo a aquellos que estuvieron más cerca de los viajeros sospechados a los fines de tomar contacto con ellos en caso de que se confirmen los casos."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/la-ciudad-pide-llamar-linea-107-caso-nid2340556","date":"6  de marzo de 2020  • 08:56","title":"La Ciudad pide llamar a la línea 107 en caso de haber sospechas de coronavirus","abstract":null,"author":"","key_words":"","body":"Ante el \r\n\r\nsegundo caso confirmado\r\n\r\n de \r\n\r\ncoronavirus \r\n\r\nen la \r\n\r\nArgentina\r\n\r\n y el creciente aumento de consultas por el temor a la posibilidad de contagio, el \r\n\r\ngobierno de la ciudad de Buenos Aires dispuso un grupo de epidemiólogos en la línea 107\r\n\r\n para brindar información a los vecinos y respuesta a todas las dudas a través de un call center especializado. La línea está al servicio de \r\n\r\nquienes presenten síntomas como fiebre, tos, dolor de garganta, o problemas respiratorios\r\n\r\n. Allí serán contenidos y, analizada la situación, se evaluará el camino a seguir. También se verificará si la persona viajó a las zonas de riesgo durante los últimos 14 días y si estuvo en contacto con alguna persona que ya sido catalogada como caso sospechoso o diagnosticado con infección por coronavirus.  La iniciativa de la partir de la Ciudad se da a partir de los \r\n\r\ndos\r\n\r\n\r\ncasos confirmados de coronavirus en la Argentina\r\n\r\n, ambos situados en Buenos Aires. El primero se trata de un hombre de 43 años, que estuvo en Italia y volvió el domingo. Se encuentra bajo estricto control y seguimiento en el Sanatorio Luis Agote después de ser derivado de la clínica Swiss Medical Center. El segundo caso se conoció ayer y corresponde a un joven de 23 años que el domingo pasado había regresado al país luego de haber visitado Venecia, Italia, y hoy se encuentra bajo supervisión médica en el Sanatorio Otamendi. "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/tragedia-san-francisco-solano-salia-del-garaje-nid2340564","date":"6  de marzo de 2020  • 07:58","title":"Tragedia en San Francisco Solano: salía del garaje, atropelló accidentalmente a sus tres hijos y mató a la más chica","abstract":null,"author":"","key_words":"","body":"Una \r\n\r\ntragedia \r\n\r\nenlutó en las últimas horas a los vecinos de \r\n\r\nSan Francisco Solano\r\n\r\n, cuando una mujer que salía de un garaje \r\n\r\natropelló accidentalmente a sus tres hijos y mató a la más chica\r\n\r\n, de 4 años. Las otras víctimas, una niña de 8 y un varón de 6 años, respectivamente, sufrieron politraumatismos y están fuera de peligro. El hecho ocurrió cuando la mujer, de 29 años, intentaba sacar el auto de la puerta de su casa, ubicada en la calle 885 N°4735, y tras realizar una mala maniobra, embistió contra los tres menores y chocó una pared de su propiedad, según advirtieron testigos en testimonios recogidos por \r\n\r\nEl Quilmeño\r\n\r\n.  Tras el impacto,\r\n\r\n la hija más chica de la mujer\r\n\r\n, fue trasladada de urgencia por Bomberos Voluntarios al Hospital Municipal Dr. Eduardo Oller, de San Francisco Solano, donde \r\n\r\nllegó sin vida \r\n\r\ndebido a las severas heridas que presentaba en el cuerpo. En tanto, sus hermanos, permanecen internados y en observación en el Hospital Isidoro Iriarte de Quilmes. Las \r\n\r\nprimeras informaciones\r\n\r\n indican que la madre de los niños se habría equivocado al utilizar la palanca de cambios del auto, por lo que al soltar el embrague, apretó el acelerador y movió el auto en la dirección contraria a la que pretendía. Fuentes judiciales confirmaron a \r\n\r\nEl Quilmeño\r\n\r\n que la mujer quedó imputada en una causa judicial caratulada como \r\n\r\n\"Homicidio culposo y Lesiones culposas, agravadas por la conducción de vehículo automotor\"\r\n\r\n. Según se supo, la madre de las víctimas fue sometida a un reconocimiento médico legal y se le practicó una extracción de sangre. La causa recayó en la Unidad Funcional de Instrucción N° 22 del Departamento Judicial Quilmes, a cargo de la fiscal Bárbara Velazco.  "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/la-historia-valentina-tereshkova-primera-mujer-astronauta-nid2340165","date":"6  de marzo de 2020  • 02:00","title":"La historia de Valentina Tereshkova, la primera mujer astronauta en viajar al espacio","abstract":null,"author":"","key_words":"","body":"Un \r\n\r\n6 de marzo de 1937\r\n\r\n en Yaroslavl, al noreste de Moscú, nacía \r\n\r\nValentina Tereshkova\r\n\r\n. A pesar de no tener una formación específica en vuelos espaciales, Tereshkova fue elegida entre más de 400 candidatas porque desde muy joven formaba parte del Partido Comunista y tenía gran habilidad como paracaidista. El 16 de junio de 1963, con apenas 26 años, Valentina se convirtió en la primera mujer en volar al espacio exterior. A bordo de la nave Vostok-6, la misión duró tres días durante los cuales orbitó 48 veces alrededor de la Tierra. Aunque el viaje no fue fácil para ella ya que pasó los tres días en órbita vomitando debido al mareo provocado por la navegación espacial. El 19 de junio, tras lanzarse en paracaídas desde más de 6.000 metros de altura, la cosmonauta aterrizó en Karaganda (Kazajistán). A día de hoy, \r\n\r\nValentina Tereshkova sigue siendo la única mujer que ha viajado sola al espacio.  Al tratarse de una profesión históricamente liderada por hombres, la proeza de Tereshkova sirvió de inspiración para otras mujeres y se convirtió en un símbolo de la lucha por la igualdad. Tras completar su misión recibió el título de Heroína de la Unión Soviética y se convirtió en instructora del Centro de Adiestramiento de Cosmonauta\r\n\r\n.\r\n\r\n También fue nombrada presidenta del Comité de Mujeres Soviéticas y miembro del Soviet Supremo, el antiguo parlamento soviético. Desde 2009, Tereshkova es diputada de la Duma, el parlamento de Rusia."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-que-dice-sanatorio-otamendi-donde-esta-nid2340533","date":"6  de marzo de 2020  • 00:42","title":"Coronavirus: qué dice el Sanatorio Otamendi, donde está internado el segundo infectado en la Argentina","abstract":null,"author":"","key_words":"","body":"El \r\n\r\nsegundo paciente infectado \r\n\r\ncon \r\n\r\ncoronavirus en la Argentina\r\n\r\n está internado en el \r\n\r\nSanatorio Otamendi\r\n\r\n. Desde esta institución emitieron anoche un comunicado en el que, además de confirmar la noticia, destacaron que el joven de 23 años está \"en buen estado general\". El domingo pasado, había regresado al país luego de haber visitado Venecia, Italia. Por eso, estaba con aislamiento respiratorio desde el martes pasado en el Sanatorio Otamendi. Se le aplicaron los protocolos establecidos por los ministerios de Salud de la Nación y de la Ciudad a fin de descartar o confirmar la posible infección con la cepa de \r\n\r\ncoronavirus Covid-19 \r\n\r\ny, finalmente, \r\n\r\nel test correspondiente le dio positivo. Tal como describieron desde el Otamendi, la sala en la que se encuentra está \"preparada y acondicionada oportunamente\" y cuenta \"con el máximo nivel de aislamiento\". Y aclararon: \"La seguridad sanitaria de nuestros pacientes, sus entornos y de todos aquellos que trabajamos en la institución no corre ningún riesgo adicional\".  El comunicado está firmado por la doctora Marisa Lanfranconi, la máxima autoridad médica del sanatorio. Allí, en pos de brindar tranquilidad a la sociedad, agregaron: \"Tanto el Otamendi como otras instituciones privadas y públicas de nuestro país estamos preparados para trabajar al máximo nivel profesional en el actual contexto\". Según publicó el Otamendi \r\n\r\nen su página web\r\n\r\n, los coronavirus \"son uno de los principales causantes de resfríos comunes en seres humanos pero, como en otras familias de virus, hay variantes del mismo virus de mayor agresividad y riesgo\". E informaron: \"Esta nueva variante del coronavirus, designada con la sigla 2019-nCov, cuyo brote comenzó en la ciudad de Whuan, provincia de Hubei, China, se caracteriza por la transmisión interhumana y por una tasa de mortalidad muy superior a las infecciones habituales por coronavirus, pero inferior a las tasas de mortalidad de los brotes anteriores\"."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/controlaron-en-chubut-el-incendio-que-afecto-550-hectareas-nid2340511","date":"6  de marzo de 2020","title":"Controlaron en Chubut el incendio que afectó 550 hectáreas","abstract":"Desde ayer, las brigadas trabajan en el enfriamiento de puntos calientes; cautela oficial respecto de cuál fue el origen de las llamas","author":"Ana Tronfi","key_words":"","body":"ESQUEL.- El incendio que avanzaba al costado de la ruta 259, entre esta localidad y Trevelin, está controlado. Así lo informó ayer el Comité de Crisis provincial que intervino en el operativo. \"Ya podemos estar más relajados. No ver esas llamas que tanto nos alarmaron es una tranquilidad para todos. Trabajaron todos los organismos municipales, provinciales y de la Nación de manera coordinada, lo que nos permitió llegar a este resultado\", afirmó el intendente de Esquel, Sergio Ongarato. El incendio había comenzado el martes y amenazó a un sector de viviendas tendido en las inmediaciones del fuego, cuyo epicentro se ubicó a cinco kilómetros del centro de esta ciudad. Incluso, cuatro familias se autoevacuaron durante el momento más crítico. Tras el anuncio sobre el control de las llamas, el Comité de Crisis emitió un comunicado para anticipar \"recorridas y enfriamiento de puntos calientes\". Con 45 brigadistas en el sector donde se propagó el fuego, \"el despliegue de recursos incluye las brigadas de Esquel, Trevelin, Corcovado y Lago Rosario del Servicio Provincial del Manejo del Fuego (SPMF), la brigada del Servicio Nacional de Manejo del Fuego (SNMF) y el Servicio de Prevención y Lucha contra Incendios Forestales (Splif) de Río Negro. Asimismo, cuentan con el apoyo de tanques cisternas de Vialidad Provincial. Permanecerá en área de espera maquinaria pesada de Vialidad Provincial y del SPMF. Los medios aéreos, en tanto, quedaron ayer \"desafectados del operativo y se mantienen en guardia en sus respectivas bases\", señalaron en el comunicado oficial. Fueron tres aviones hidrantes los que participaron del trabajo de control del incendio, \r\n\r\nque afectó alrededor de 550 hectáreas\r\n\r\n de pastizales y arbustos en la zona del Cerro de la Cruz. El secretario de Bosques de Chubut, Rodrigo Rovetta, explicó que si bien \"algunas brigadas se replegaron, el operativo se va a mantener para iniciar la fase de extinción. Quedan dos aviones hidrantes y el helicóptero\". Sostuvo que el resultado es \"un gran trabajo de coordinación interinstitucional\", a la vez que destacó el gran apoyo del Servicio Nacional de Manejo del Fuego. En el lugar donde comenzó el incendio, permanecieron tres observadores meteorológicos para seguir el comportamiento del fuego y brindar seguridad ante posibles situaciones críticas al personal de línea. \"El despliegue de recursos materiales y humanos tuvo un total de 232 personas. En las primeras dos horas se reunieron rápidamente 70 operarios\", dijo el funcionario. Rovetta, sin embargo, fue cauto sobre el origen del incendio que, según un comunicado oficial que difundió la prestataria del servicio de electricidad en la zona, la Cooperativa 16 de Octubre, se produjo por le impacto de un pájaro sobre un transformador. \"Me gustaría esperar los informes técnicos. Sí está claro que hubo alguna cuestión eléctrica, pero no voy a asegurar otro tipo de cuestiones hasta que no ordene el peritaje. Más allá de las explicaciones, hay que establecerlo con claridad\". En principio, dijo que la zona está determinada, pero no se arriesgó a confirmar que fue en la subestación transformadora de la cooperativa. Agregó: \"Siempre hacemos el informe preliminar interno, pero si hay dudas se piden peritos. El año pasado lo hicimos con todos los incendios de envergadura registrados en la zona, que fueron varios\". Al respecto, explicó que hasta el momento existió un solo caso en el que se detectó fehacientemente el origen y el autor de una quema que derivó en un incendio de magnitud. Por esta razón, \"se iniciaron acciones administrativas y llegamos a aplicar una multa, que pasó a instancia de Fiscalía para su cobro\"."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/desafio-que-es-paradoja-del-cumpleanos-nid2340525","date":"5  de marzo de 2020  • 23:19","title":"Desafío: qué es la paradoja del cumpleaños","abstract":null,"author":"Francisco Ces","key_words":"","body":"¿Cuántas personas se necesitan para estar seguros de que al menos 2 de ellas cumplen años el mismo día?\r\n\r\n Supongamos adicionalmente que los años siempre tienen 365 días, es decir que nadie puede cumplir años el 29 de febrero. La respuesta es que necesitamos al menos 366 personas para estar completamente seguros de que al menos 2 cumplen el mismo día. Si el grupo es de 365 personas podría darse el improbabilísimo caso de que todas ellas cumplan años en días distintos. Si consideramos los años bisiestos la respuesta sería que hacen falta 367 personas. Bien, ahora reformulemos la pregunta inicial de la siguiente manera: \r\n\r\n¿cuántas personas se necesitan como mínimo para que sea más probable que al menos 2 de ellas cumplan años el mismo día respecto de encontrar que ninguna cumple años el mismo día?\r\n\r\n Nótese que en la pregunta inicial queremos dar con el número de personas de las que resulte una probabilidad del 100% de satisfacer la condición, mientras que en la segunda pregunta buscamos que esa misma probabilidad sea mayor al 50%. La situación que plantea esta segunda pregunta se conoce como la \r\n\r\nparadoja del cumpleaños\r\n\r\n y establece que (manteniendo el supuesto de que los años tienen 365 días) hacen falta solo 23 personas para que haya una probabilidad de más del 50% de que al menos 2 de ellas cumplan años el mismo día. Obviamente esto no es ninguna paradoja sino un resultado estadístico, sin embargo, su nombre se debe a que el resultado contradice la intuición. Me voy a saltear la explicación del cálculo (por ahora) y, a continuación, presento una tabla con las probabilidades de satisfacer la condición de que al menos 2 personas cumplan años el mismo día para algunos casos (significativos) con distintas cantidades de personas:  Fíjense que resulta también asombroso que solo se necesiten 57 personas para que la probabilidad sea superior al 99%. Compartí la paradoja del cumpleaños hace una semana con mi mujer, mis 4 hijos de entre 18 y 11 años y mi sobrina de 12 años, que ya es aficionada a las matemáticas, mientras disfrutábamos de un día de playa en Pinamar. Ante mi sorpresa se mostraron muy interesados. Tanto fue así que conflictuados por la respuesta correcta salieron a preguntar a personas desconocidas de la playa su fecha de cumpleaños. Mi sobrina se ocupó de registrar cuidadosamente en el celular cada fecha de cumpleaños y ante su sorpresa la primera coincidencia se produjo con la persona número 22 que resultó cumplir años el mismo día que la persona número 11, el 10 de mayo. Inmediatamente se preguntaron si en las clases de ellos del colegio de entre 25 y 30 alumnos había al menos 2 que cumplieran el mismo día. Al día siguiente todavía quisieron entender mejor algo que todavía les seguía resultando extraño. No tuve más remedio que intentar una explicación del cálculo. Una advertencia: a partir de acá la nota exige otro nivel de concentración por lo que ya me siento satisfecho si se han interesado por esta \"curiosidad matemática\". Acá voy con la explicación. La probabilidad de que un hecho azaroso ocurra está dada por la siguiente fórmula de Laplace que es bastante intuitiva, por cierto:  Dado que los \"Casos favorables\" son siempre un subconjunto de los \"Casos posibles\" la probabilidad siempre es un número comprendido entre 0 y 1 siendo 0 una imposibilidad absoluta y 1 una certeza absoluta. Por otro lado, la probabilidad de que un hecho no ocurra es igual a 1 menos la probabilidad de que ese mismo hecho ocurra. Por ejemplo, la probabilidad de sacar un 5 al lanzar un dado al aire es 1/6 o el 0,17 o 17%. 1 caso favorable (que salga el 5) dividido entre los 6 casos posibles. A su vez, la probabilidad de que no salga un 5 al lanzar un dado al aire es 1 - 1/6 = 5/6 u 83%. Con esta introducción volvamos al caso de los cumpleaños. Para facilitar la explicación, supongamos que los años tienen solo 4 días y que queremos determinar cuál es la probabilidad de que, habiendo 3 personas, al menos 2 de ellas cumplan el mismo día. En primer lugar, pensemos la probabilidad contraria a la que estamos buscando, es decir, la probabilidad de que, habiendo 3 personas, ninguna de ellas cumpla el mismo día. La \"primera\" persona podría cumplir cualquier día y por lo tanto asumiremos que cumple el primer día del año. Con lo cual podríamos reemplazar la probabilidad de que 3 personas no cumplan el mismo día por la probabilidad equivalente de que las otras 2 cumplan en un día distinto a la primera y un día distinto entre sí. Por lo tanto, los \"Casos posibles\" son que las 2 personas restantes cumplan el primer día del año y lo podemos representar como 11 o que una de ellas cumpla el primer día y la restante el segundo día: 12 y así buscar todas las posibilidades. A continuación, las enumero: 11, 12, 13, 14, 21, 22, \r\n\r\n23\r\n\r\n, \r\n\r\n24\r\n\r\n, 31, \r\n\r\n32\r\n\r\n, 33, \r\n\r\n34\r\n\r\n, 41, \r\n\r\n42\r\n\r\n, \r\n\r\n43\r\n\r\n, 44 Es decir que hay 16 \"Casos posibles\", o lo que es lo mismo 4 (días por año) elevado a la 2 (las 3 personas del grupo menos 1 que puede cumplir cualquier día). A su vez, dentro de estos 16 casos debemos elegir aquellos en que cumplan con la condición: que no cumplan el mismo día que la \"primera\" persona y que no cumplan el mismo día entre sí. Los \"Casos favorables\" son los 6 subrayados entre los \"Casos posibles\". Otra forma de calcularlo es la siguiente. Si sabemos que la \"primera\" persona cumple el día 1, entonces la segunda persona solo podrá cumplir en cualquiera de los 3 días restantes y la última persona en cualquier de los 2 restantes. Por lo tanto, los \"Casos favorables\" son 3 x 2 = 6. Es decir que la probabilidad de que habiendo 3 personas 2 de ellas no cumplan el mismo día suponiendo que un año tiene 4 días es de 6/16 = 37,5%. Pero lo que no interesa saber es la probabilidad de que al menos 2 de ellas cumplan el mismo día. Para ello debemos hacer 1 - 37,5% = 62,5%. Tratemos finalmente de llevar el ejemplo de las 3 personas y el año de 4 días al problema de las 23 personas y nuestro año de 365 días. Tenemos por un lado que los \"Casos posibles\" son: 365 días por año elevado a la 22. Por otro lado, los \"Casos favorables\" de que no haya 2 personas que cumplan el mismo día son: 22 x 21 x 20 x.x 2. Por último, si hacemos:  ...obtenemos el 50,73% que anticipamos en la tabla."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/pais-influencer-secreto-cultura-coreana-conquistar-mundo-nid2337320","date":[],"title":[],"abstract":[],"author":[],"key_words":[],"body":""}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-aerolineas-cancelo-12-vuelos-argentina-italia-nid2340453","date":"5  de marzo de 2020  • 21:07","title":"Coronavirus: Aerolíneas canceló 12 vuelos entre la Argentina e Italia para el resto del mes","abstract":null,"author":"","key_words":"","body":"A raíz de la propaganción del \r\n\r\ncoronavirus Covid-19,\r\n\r\n Aerolíneas Argentinas decidió cancelar 12 vuelos entre la Argentina e Italia para el resto del mes. A través de un comunicado,\r\n\r\n la línea de bandera indicó: \"Debido al volumen de cancelaciones de reservas hacia y desde Roma con motivo de la situación sanitaria global a causa de la pandemia de coronavirus se realizarán durante marzo ajustes en su programación\". \"Se ha dispuesto la cancelación de los vuelos los días 12, 16, 19, 26, 28 y 30 de marzo y sus correspondientes regresos del día siguiente. De esta manera, la compañía operará de manera provisoria, 3 frecuencias semanales\", agrega el documento difundido minutos antes de las 21. Aerolíneas además pidió: \"Se solicita a aquellos pasajeros que tengan reservas en los vuelos mencionados, comunicarse con la compañía para realizar el cambio de sus tickets. Aerolíneas Argentinas permitirá a los pasajeros cambiar sus reservas para un vuelo anterior o posterior así como también la posibilidad de hacerlo vía Madrid en la fecha prevista para el viaje\". La decisión llegó minutos después de que \r\n\r\nuna segunda persona diera positiva por Covid-19 en la Argentina,\r\n\r\n según confirmaron fuentes del Ministerio de Salud porteño a \r\n\r\nLA NACION. Se trata de un hombre de 23 años que había viajado a Italia. Se encuentra internado y aislado en el sanatorio Otamendi, en el barrio porteño de Recoleta. La confirmación del segundo infectado\r\n\r\n por el virus que se extendió por más de 40 países y afectó a más de 100.000 personas, se dio dos días después del primer caso detectado en la Argentina. Los dos primeros pacientes confirmados llegaron al país procedentes de Italia, uno de los países más afectados por el virus que se originó en Wuhan en China a fines del año pasado."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-argentina-confirman-segundo-caso-ciudad-buenos-nid2340428","date":"5  de marzo de 2020  • 20:22","title":"Coronavirus en la Argentina: confirman un segundo caso en la ciudad de Buenos Aires","abstract":null,"author":"José María Costa","key_words":"","body":"Una segunda persona dio positivo por \r\n\r\ncoronavirus Covid-19 \r\n\r\nen la Argentina, según confirmaron fuentes del Ministerio de Salud porteño a \r\n\r\nLA NACION\r\n\r\n. Se trata de un hombre de 23 años que había viajado a Italia. Se encuentra internado y aislado en el sanatorio Otamendi, en el barrio porteño de Recoleta. El nuevo infectado llegó al país procedente de \r\n\r\nVenecia\r\n\r\n en un vuelo de Iberia. La confirmación del segundo infectado por el virus que se extendió por más de 40 países y afectó a más de 100.000 personas, \r\n\r\nllegó dos días después del primer caso detectado\r\n\r\n en la Argentina. Los dos primeros pacientes confirmados llegaron al país procedentes de Italia, uno de los estados más afectados por el virus que se originó en Wuhan en China a fines del año pasado. Pasadas las 20, el Ministerio de Salud de la Nación emitió un comunicado en el que se lee: \"Se confirmó el segundo caso de Covid-19 en la Ciudad de Buenos Aires. Los análisis fueron llevados a cabo en 24 horas por la Administración Nacional de Laboratorios e Institutos de Salud (ANLIS) 'Dr. Carlos Malbrán'\". \"Se trata de un paciente masculino de 23 años que el 3 de marzo consultó por fiebre, tos y malestar general en un efector privado de la ciudad. La persona manifestó antecedente de viaje al norte de Italia y volvió al país el 1 de marzo\", expresó el organismo. Y agregó: \"El paciente es un joven que no presenta comorbilidades y se encuentra en buen estado general, internado para asegurar las medidas de aislamiento. Mientras que las autoridades sanitarias de la jurisdicción se encuentran realizando la investigación epidemiológica\". El gobierno nacional, que envió el comunicado firmado junto al Ministerio de Salud porteño, detalló: \"En función de la situación actual, la cartera sanitaria informa que se trata de otro caso importado y reitera que el país continúa en etapa de contención con el objetivo de lograr la detección precoz, el estudio, el aislamiento de un eventual caso y el seguimiento estricto de sus contactos. La situación es dinámica, se evalúa en forma permanente y se brinda información oportuna transparente y basada en la evidencia\". En diálogo con la TV Pública, el titular de Salud, Ginés González García, dijo: \"Está muy bien, tiene un muy buen estado general\". \"Las autoridades están buscando los contactos que parecerían ser muy poquitos\", agregó el funcionario. En tanto, desde el gobierno porteño, informaron que dada la cantidad de consultas que se están generando a diario al sistema de salud de la Ciudad, desde la línea 107 se brinda información y respuesta a todas las dudas a través de un call center especializado e idóneo.  Noticia en desarrollo"}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/protesta-vecinos-villa-31-cortan-ingreso-terminal-nid2340339","date":"5  de marzo de 2020  • 17:47","title":"Protesta: Vecinos de la Villa 31 cortan el ingreso a la terminal de Retiro","abstract":null,"author":"","key_words":"","body":"Un grupo de vecinos de la \r\n\r\nVilla 31 \r\n\r\ncortaba esta tarde la salida y llegada de micros en la terminal de ómnibus de \r\n\r\nRetiro, \r\n\r\nen reclamo de escrituras de sus propiedades y falta de suministro de agua potable. \"Si bien el flujo de micros durante la tarde es menor que a la primera mañana y a la noche, si continúa el corte, pasadas las 18 se complicaría bastante porque ahí comienza el flujo fuerte de partidas\", explicaron a \r\n\r\nLA NACION. \"Se trata de un reclamo netamente político. No hay faltante en el suministro de agua o de luz en forma generalizada. Puede haber algún caso puntual y hay cuadrillas trabajando en forma constante para solucionarlo\", dijeron desde el Gobierno porteño a \r\n\r\nLA NACION\r\n\r\n.  Además, agregaron que esta mañana tuvieron una reunión en la \r\n\r\nnueva sede del Ministerio de Educación,\r\n\r\n que está dentro del propio barrio, en la cual se les otorgó todas las vacantes solicitadas en escuelas de la zona y que en los próximos días recibirán los guardapolvos. Sobre el tema de las escrituras, explicaron que los interlocutores decidieron no participar de la reunión con el argumento de la falta de luz y agua."}
