{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/coronavirus-el-futbol-europeo-despidos-futbolistas-rebajas-nid2345614","date":"20  de marzo de 2020  • 15:30","title":"Coronavirus. El fútbol europeo se debate entre despidos, rebajas salariales y pérdidas multimillonarias","abstract":null,"author":"","key_words":"","body":"El impacto económico del \r\n\r\ncoronavirus\r\n\r\n en el \r\n\r\nfútbol\r\n\r\n todavía resulta imposible de dimensionar. Sin actividad y sin certezas acerca del retorno de la pelota a las canchas, \r\n\r\nla crisis y la recesión comienzan a dominar el escenario del deporte que más dinero mueve en el mundo\r\n\r\n. A tal punto que distintos clubes europeos como,\r\n\r\n Olympique Lyonnais y Sion, de Suiza, ya anunciaron despidos y rebajas en los salarios de los jugadores\r\n\r\n. Y hay más: según sostienen en \r\n\r\nEspaña\r\n\r\n, los directivos de \r\n\r\nBarcelona\r\n\r\n analizan la posibilidad de pedirles a sus futbolistas que hagan un esfuerzo económico y renuncien a una parte de sus sueldos. En los últimos días la dirigencia blaugrana, encabezada por Josep María Bartomeu, mantuvo videoconferencias y elaboró varias propuestas para paliar el déficit que afrontará su club. Según publicó el diario \r\n\r\nLa Vanguardia\r\n\r\n, una de ellas es solicitar a los futbolistas dirigidos por Quique Setién un \"gesto\". Según explican, el presupuesto de Barcelona para la temporada 2019/2020 destina 507 millones de euros en salarios y 135 millones en amortizaciones. La imposibilidad de generar ingresos repercute en la economía de los clubes de manera inevitable. Varios de Francia decidieron presentar expedientes de regulación de empleo parciales a sus planteles. Olympique, de Lyon, suspendió el sueldo a sus jugadores. Esta medida fue tomada para evitar que suceda lo peor: un despido masivo. Eso supone, según el sindicato de futbolistas, un recorte de su salario, ya que las medidas adoptadas por el gobierno para ayudar a los trabajadores que pierden temporalmente su empleo no afectan a los de haberes más altos. En concreto, las contribuciones estatales están limitadas a 4,5 veces el salario mínimo del país, muy por debajo del sueldo medio de la primera categoría francesa. Según informó Olympique, la rebaja incluye a sus empleados administrativos.  Lyon es el club más reconocido de los franceses que ya adoptaron esa postura, entre los cuales están Amiens, Montpellier y Nimes. En tanto, las entidades que no optaron por el expediente de regulación de empleo temporal colocaron a sus futbolistas en situación de vacaciones pagadas, lo que permite a estos cobrar el 100 por ciento de sus salarios. Este escenario fue anticipado hace tiempo por la Bundesliga, cuyo director general, Christian Seifert, admitió días atrás que los clubes habían empezado a negociar con los jugadores una rebaja de sus sueldos mientras no regresara la competición, algo que es planteado también en la Serie A, de Italia. En Alemania, los jugadores de Borussia Mönchengladbach ofrecieron recortar sus ingresos durante la pandemia de coronavirus. El director de actividades deportivas del club, Max Eberl, dijo que los propios futbolistas se acercaron a la directiva para ofrecer un recorte salarial; el cuerpo técnico los imitó y los dirigentes decidieron cobrar menos. El director ejecutivo, Stephan Schippers, señaló que el club y la Bundesliga se encuentran en su peor situación financiera en más de 20 años debido a la pérdida de ingreso por venta de entradas, transmisión televisiva y patrocinadores. \"Me siento muy orgulloso de los chicos. Es una señal clara: estamos unidos por Borussia en las buenas y en las malas\", destacó Eberl. A su vez, en Borussia Dortmund admitieron que el tema sería discutido \"internamente con el equipo\". Y Werder Bremen podría pedir a sus jugadores que aceptaran recortes salariales en medio de la crisis. Todo está en estudio, todo se analiza día por día. Asimismo, otros clubes europeos tomaron caminos más drásticos. En Sion, de Suiza, se dio un caso puntual: muchos futbolistas no aceptaron el recorte salarial y la institución decidió despedirlos. Por ejemplo, al camerunés Alex Song, compañero de Lionel Messi en Barcelona entre 2012 y 2014. Si bien no fue confirmado de forma oficial, en la misma situación aparecerían el capitán Xavier Kouassi, Seydou Doumbia, Mickael Facchinetti, Christian Zock, Pajtim Kasami, Johan Djourou, Birama Ndoye y Ermir Lenjani. Este grupo de jugadores recibió el apoyo de la Asociación de Futbolistas Suizos (SAFP). \"Esperamos que estos despidos abusivos sean revocados inmediatamente y se pueda discutir alternativas\", expresó la entidad mediante un comunicado. La liga helvética se detuvo el 1 de marzo. Según un informe de la consultora KPMG, una cancelación definitiva de los cinco grandes campeonatos nacionales de fútbol de Europa (España, Italia, Inglaterra, Alemania y Francia) conllevaría pérdidas de entre 3.700 y 4.280 millones de dólares. En este lote, la inglesa Premier League, que tiene 92 partidos pendientes, sería la más perjudicada, con unas pérdidas de entre 1.210 y 1.340 millones. Esta semana se dio a conocer el aplazamiento de la Eurocopa 2020. Un hecho extraordinario, pues el máximo certamen continental siempre se había llevado a cabo sin complicaciones, desde su nacimiento, en 1960. En tanto, la Champions League, la Europa League y las competencias locales tampoco tienen certezas acerca de reanudaciones. Hay fechas tentativas que, según se presume, son demasiado prontas. Los clubes de fútbol tendrán que adecuarse a un panorama jamás afrontado en la era moderna de su deporte."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/automovilismo/coronavirus-formula-1-nid2345843","date":"20  de marzo de 2020  • 20:25","title":"Coronavirus. Equipos de la Fórmula 1 trabajan para fabricar respiradores","abstract":null,"author":"","key_words":"","body":"La Fórmula 1 es uno de los ámbitos más avanzados del planeta en ingeniería y tecnología. Con el campeonato pospuesto por el coronavirus y las vacaciones a los empleados de los equipos anticipadas, las escuderías ponen a disposición a sus ingenieros y técnicos para fabricar respiradores que alivien la carga de los concurridos centros sanitarios. Al igual que Ferrari en Italia\r\n\r\n, escuadras británicas de Fórmula 1 están trabajando en un plan para producir equipamiento médico que ayude en la lucha contra la pandemia. \"Equipos, fabricantes de motores y sus respectivas ramas tecnológicas evalúa el apoyo a la fabricación de aparatos respiratorios, en respuesta a la petición de ayuda del gobierno británico\", publicó en el sitio de la categoría.  \"Están trabajando en colaboración con la Fórmula 1, el gobierno de Reino Unido y otras organizaciones para establecer la viabilidad de los equipos y apoyar \r\n\r\nla producción de dispositivos médicos que ayuden al tratamiento de los pacientes enfermos de coronavirus\r\n\r\n\", añadió el portal. Entre esas escuderías figuran la alemana Mercedes, la austríaca Red Bull y las locales McLaren y Williams, que se pondrán a trabajar con organizaciones del sector aeroespacial. Se espera que haya resultados tangibles en los próximos días. El gobierno británico y las autoridades de salud necesitan aparatos en sus unidades de cuidados intensivos, donde son tratados los casos que presentan mayores problemas respiratorios causados por la enfermedad.  El Campeonato Mundial de Fórmula 1, que debía comenzar el pasado fin de semana en Australia, se encuentra suspendida. Han sido aplazado o anulados siete grandes premios (Australia, Bahréin, China, Vietnam, Holanda, España y Mónaco), e incluso \r\n\r\nadelantaron las vacaciones en un intento de salvar la temporada.\r\n\r\n Por el momento, la primera carrera del calendario que resiste en pie es la de Azerbaiján, programada para principios de junio."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/maradona-carrizo-nid2345890","date":"20  de marzo de 2020  • 23:01","title":"Del 10 al 1. El adiós a Amadeo Carrizo por parte de Diego Maradona, \"un confeso admirador de sus hazañas\"","abstract":null,"author":"","key_words":"","body":"La \r\n\r\nmuerte de Amadeo Carrizo, ocurrida este viernes a los 93 años,\r\n\r\n puso de \r\n\r\nluto al deporte argentino\r\n\r\n justo el día en que el país comenzó con su ciclo de cuarentena total por el coronavirus. Y en medio de ello, entre la tristeza y la repercusión que tuvo la noticia en el mundo del fútbol, apareció \r\n\r\nDiego Maradona\r\n\r\n, desde su cuenta de Instagram, para enviar un mensaje a la familia del ex arquero. \"Maestro, fui vecino suyo, y \r\n\r\nun confeso admirador de sus hazañas\r\n\r\n. Mi más sentido pésame a los familiares de Don Amadeo Carrizo, \r\n\r\nuna verdadera LEYENDA\r\n\r\n del fútbol argentino\", escribió el actual entrenador de Gimnasia La Plata, en un posteo que acompañó con dos fotos. Una, de los dos vestidos formalmente en un encuentro entre ambos. La otra, con la gloria de River en el arco y con una pelota, en su mejor momento.  Maestro, fui vecino suyo, y un confeso admirador de sus hazañas. Mi más sentido pésame a los familiares de Don Amadeo Carrizo, una verdadera LEYENDA del fútbol argentino. Una publicación compartida por \r\n\r\n Diego Maradona\r\n\r\n (@maradona) el \r\n\r\n20 de Mar de 2020 a las 2:51 PDT Esa vecindad a la que Maradona se refiere es de aquellos tiempos en los que Diego vivió en Habana y avenida Segurola, Villa Devoto, barrio en el que Carrizo residió hasta su muerte. Amadeo se retiró en 1970, cuando Diego tenía 10 años, y llegó a dirigir en Colombia en 1973, cuando Pelusa jugaba en las inferiores de Argentinos Juniors. En la publicación de Maradona, uno de los primeros que sumaron sus adhesiones fue el polista \r\n\r\nAdolfo Cambiaso\r\n\r\n, que apeló a emoticones para acompañar el mensaje y puso tres veces el que identifica al rezo."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/amadeo-carrizo-la-entrevista-la-nacion-casa-nid2252272","date":"20  de marzo de 2020  • 19:28","title":"Amadeo Carrizo: la entrevista con LA NACION en la casa del ídolo de River","abstract":null,"author":["Cristian Grosso","Pablo Lisotto"],"key_words":"","body":"Febrero de 2018. Escuchó el timbre en la casona del barrio de Devoto y el propio Amadeo salió al encuentro hasta la vereda. Ansioso, con gana de compartir sus sensaciones. Tenía una emoción que conmovía: estaba nervioso por la visita de \r\n\r\nLA NACION\r\n\r\n. Quería que todo saliera bien. El interior del hogar tenía varios desniveles, y Amadeo iba advirtiendo de esos escalones que encerraban tramas. Enseguida, apeló al humor para crear un clima que se volvería inolvidable. Enseguida presentó a su luz: Lilia, compañera de siempre, algunos años menor. Y la besó. Anfitrión amable, había pensado hasta en el último detalle. Las masitas, los sandwiches y la gaseosa. Hasta había corrido un sillón, imaginando que al fotógrafo le iba a convenir por la luz que entraba desde el patio. Amadeo Carrizo estaba todo el tiempo adelantado. Vivió 93 prolíficos años\r\n\r\n, hasta este viernes. Y ahora \r\n\r\nlo despide todo el fútbol argentino\r\n\r\n.  Se despide el fotógrafo de \r\n\r\nLA NACION\r\n\r\n. \r\n        \r\n        \r\nAmadeo\r\n\r\n        \r\n\r\n lo acompaña hasta la puerta de su casa y no reprime el comentario cuando descubre en qué se traslada. \"¡Te vendo la mía. No vas a andar con esa cucaracha!\", lo provoca. Y amplía: \"La mía es una Kymco 500, modelo 2006, apenas tiene 1000 kilómetros. Está impecable\". Amadeo Carrizo anda en moto... Hasta no hace tanto, sí. \"Mi familia me paró el carro. La moto es peligrosa, pero es linda..., cuenta y se le ilumina la cara con un gesto pícaro que busca complicidad. \"Pero no, no. Tomé conciencia. He razonado que a esta altura de mi vida tengo que cuidarme... A esta altura de su vida, los 91 años, dobla la apuesta: \"Y también tengo mi auto\" Lo que pasa es que debo ir a renovar el registro y me preocupa el examen de la vista porque te ponen esas letras chiquititas... Si en la calle vos no te topás con letras, los que se te cruzan son autos, son camiones. ¡En el examen poneme autos, no letritas!? Amadeo Carrizo contagia vitalidad. Sus manos no se quedan quietas un instante, como si no se hubieran enterado que hace casi cinco décadas dejaron de trabajar. Nada de dedos retorcidos, apenas el meñique derecho dibuja una ligera joroba. Se enfunda un par de guantes, de los últimos que usó en su carrera, y una electricidad se apodera del comedor de la casona de Villa Devoto. Ya no es el comedor, es el área grande. ¿Cuál es el objetivo del fútbol? Llegar al arco adversario?, donde espera el pobre arquero. Es un poco ingrato el puesto porque sufrís las consecuencias de los goles, porque aparentemente sos el culpable de los goles. A la noche uno se da cuenta en la almohada? ?¡Qué tonto!? Tendría que haber reaccionado de otra manera... Y uno se critica: \"Espero no repetir esto la próxima vez\". Es la manera de mejorar, de seguir aprendiendo?. El relato es todo en presente. Amadeo todavía ataja. ¿Quién dijo que se retiró en 1970? Las leyendas son eternas, no tienen edad, no le deben explicaciones al tiempo. -Amadeo, ¿atajaría en el fútbol de hoy? -Creo que atajaría de sobra [suelta una carcajada]. El puesto de arquero no ha cambiado nada. Al contrario. Veo partidos en el que la pelota llega dos veces al arco. Y eso ya es beneficioso para el arquero, que no está siendo vapuleado constantemente para que le marquen.  -¿Cuánto valdría hoy Amadeo Carrizo? -20 pesos. Algunas veces, por fanfarronear un poco o por ser un poco sobrador, me han convertido algún que otro gol pavo. -¿Le gusta el fútbol actual? -Hay muy buenos jugadores, pero no me satisface del todo. Quiero ver a esos grandes jugadores, pero muchas veces los anulan con las artimañas que hay ahora, las faltas que interrumpen y eso no me gusta. Antes el juego era un poquito más pausado. Ahora se corre mucho, se marca estrictamente y con todo eso se pierde la vistosidad del juego. Antes había jugadores que se conocían de memoria, y así se formaban los grandes equipos, con el trabajo de varios años juntos. -Ahora los jugadores se van rápido a Europa. Ya nadie juega 20 años en un club, como ocurrió con usted? -Es cierto. Quizá sea la razón por la que no se llega a conformar el gran equipo. A Europa van, pero de Europa no vuelve nadie... El dinero hace todo... [frota el pulgar con el índice derechos, como contando dinero]. El Barcelona es un gran equipo porque desde hace años juegan juntos. Así se forman los grandes equipos. -Y pensar que después de 20 años, a usted, River lo dejó libre? -Me sorprendió. Ya era mayor, es cierto, tenía 40 o 42 años, y era raro ver a futbolistas de esa edad. Pero si cometía un error, entonces la culpa era también de la edad. Si me hacían un gol tonto, o aparentemente tonto para el que mira, la edad, la edad... Lógico que me dolió cuando me lo dijeron. Fue en Suipacha 574, que era la sede de River. Me citaron para decirme esto, todo muy elegante. Y yo les dije que creía que podía seguir un poquito más, pero que de todas maneras lo comprendía. Y les dije también a los dirigentes que para mí haber estado 23 años en River había sido el honor más grande. Y tuve que aceptarlo, aunque me quedaba resto y lo pude demostrar durante dos años en Colombia: en Millonarios me vieron en un gran nivel. -Y ahora es el presidente de River? -Presidente no, presidente honorario. Es muy distinto. Ese es otro alto honor que me dio el señor Rodolfo D'Onofrio, como un reconocimiento a tantos años defendiendo el arco de River. Porque el hincha de River me quiere. Siente algo por mí. Después de un gol que podía ser atajable, nunca escuché del hincha de River un insulto hacia mi persona. Y mirá que tenés 20 mil hinchas atrás del arco, ¿eh? Siempre había un silencio total. Y a veces, cuando iba a buscar la pelota adentro, yo pensaba: \"Me parece que este me lo comí yo [carcajada]\", y ellos no me decían nada. Ni un \"andate viejo\", ni un insulto. Nada. Y eso se los agradezco. Yo siempre traté de ser compañero. Si recibía un gol y era culpa de un compañero, jamás lo iba a señalar. Porque ahora hay arqueros medios boludos, que apenas les hacen el gol están así como señalando? ¡Qué pelotudos... Agachá la cabeza y aceptalo! O no digas nada y listo. Cuando recibís un gol es culpa de todos. -¿Todavía se pone nervioso cuando juega River? -Me pongo nervioso porque quisiera ver a mi River siempre en la cima: jugando, haciendo goles, siendo imbatible. Es difícil porque se ha equiparado un poco el fútbol. Los clubes chicos se han preparado para combatir a aquellos equipos que tienen mejor técnica. Ahora el entrenador y los jugadores van sabiendo todo y pueden anular la habilidad del adversario. Antes uno se enteraba cómo jugaba el rival cuando empezaba el partido. La televisión deschavó muchas cosas. -¿Qué expectativas tiene con el Mundial? -Expectativas sobresalientes. Tenemos a ese Chiquito [por Messi] magnífico. Que juega y hace jugar. Es el jugador completo, como el arquero que sabe atajar y sabe jugar con los pies, que tiene esas dos cualidades. Y este muchacho tiene esas dos cualidades: juega magistralmente y hace jugar a sus compañeros. Entonces ahí ya tenemos una esperanza importante de que el equipo va con lo mejor. Yo creo que con jugadores así, el compañero tiene más ganas de jugar porque sabe que le dan la pelota y viene servida. Si bien no se sabrá hasta el último momento cuál será el equipo titular que disponga Sampaoli, lo importante es que estará el Chiquito [risas]. -¿Lo mira a Messi por televisión? -Lo veo. ¡Por supuesto! Siempre genera suspenso cuando juega. Por momentos necesita parar, tomarse un respiro, como alejarse de lo que está sucediendo para juntar en el cerebro todo lo que quiere hacer. Y cuando agarra la pelota, ese cerebro actúa de manera sobresaliente. La mente rápida. Porque junta la velocidad mental con la velocidad física. Las dos cosas tiene. Messi está tres segundos antes que el resto de los jugadores del mundo. -¿Había visto antes algo así? ¿Lo puede comparar con alguien? -Di Stéfano era un poco así. Muy rápido. No sé si incluso no era más rápido también. Y también otros, sin ser tan rápidos, tenían una gran técnica. En Boca hubo un gran jugador llamado Ángel Clemente Rojas. Si hubiese estado desde chico en el fútbol europeo, hubiera sido incluso mejor de lo que fue acá. -¿Y Maradona? ¿Y Pelé? -Y ahí llegamos a lo máximo. Sobresalientes. Con Messi los pongo a los tres casi iguales. En cualidades, en técnicas, en capacidad para definir situaciones en los partidos. Maradona era realmente majestuoso. Pelé también. Yo jugué contra Pelé, pero como argentino me quedo con Messi y con Maradona. Ellos arriba de todos. -Amadeo, ¿se imagina un mano a mano contra Messi? ¿Qué haría? -Creo que en un mano a mano con Messi me iría muy mal... Yo tendría las de perder. Porque el que tiene más para ganar es el delantero. Si se la atajás, no pasa nada. Y si te convierte, el pobre arquero queda humillado ahí, en el piso. Porque parece que el arquero tiene la obligación de atajar todas las pelotas que van al arco. Y eso es imposible. Pero tiene la obligación, carajo. Todas. Las que vienen y las que están por venir [risas]. -¿A Messi le falta ganar un Mundial para consagrarse definitivamente? -Messi ya está súper consagrado. Solo que ese golpe de ser campeón mundial le daría una enorme satisfacción y jerarquía. Pero si no llega a eso, no dejará de ser una gran figura. Porque el Mundial se juega cada cuatro años, en cambio el jugador está en el club todos los días. Y ahí Messi demuestra lo que vale todos los días. En cambio, en el Mundial, por ahí por tres partidos que no hacés las cosas bien, sos un pobre tipo. En cambio Messi todos los domingos muestra su técnica, su sabiduría. Para salir campeón del mundo también hay que tener una gran fortuna, y además, dependés mucho de lo que hagan tus compañeros en un Mundial. -Aunque ataja poco en su club, ¿Sergio Romero debe ser el arquero de la selección en Rusia? -A mí Romero me gusta para la selección. Sí, él tiene que seguir siendo el arquero. Ojo, sin desmerecer la capacidad de los colegas que tiene. Romero hace todo simple, con sobriedad, sin espectacularidad, sencillo. Para mí es el arquero ideal para la selección argentina. Ni hablar con querer sacarlo. -¿Le gusta el River de Gallardo? -Es un muchacho fenomenal. Se nota que entiende y quiere a River. Pero yo siempre digo que las grandes figuras son las que hacen al equipo. Gallardo es una persona muy necesaria y ha hecho méritos para juntar una familia, para fomentar el compañerismo. Eso es muy importante, porque si no te noto bien, te voy a ayudar para que te vayas desahogando. River tiene muy buenos jugadores, pero falta algo. El fútbol se ha emparejado todo, y entonces a River le juegan al contragolpe. Y River es un equipo que históricamente sale a ganar. Y por ahí recibe un gol o pasa un sobresalto y ahí viene el apremio, y se queda. Y el equipo contrario se agranda. Pero yo confío en los muy buenos jugadores que tiene y Gallardo es útil. Pero los pingos tienen que responder. Por ejemplo, en Barcelona va de técnico?. No sé, no sé... Pero va cualquiera y juegan igual. -El jugador por encima del técnico? -Soy un convencido de que a los grandes equipos lo hacen los grandes jugadores. El técnico es muy necesario para que un equipo no entre en una cancha a la deriva, pero dentro del campo del juego, ahí los jugadores decimos ?Bueno, acá tenemos que hacer la que sabemos nosotros. La nuestra... Porque el mismo jugador se da cuenta cuando las cosas no salen bien, pese a los consejos del entrenador. Porque si fuera tan fácil, todos los equipos saldrían campeones. Y no es tan así. Serían los arqueros invulnerables, y no los hay. No existen. -¿Qué le pareció el debut de Armani? -No se puede decir mucho de Armani porque prácticamente no fue exigido ante Olimpo. Descolgó bien un par de centros, pero el puesto requiere tantas variantes que recién en diez partidos podría evaluar sus condiciones. Para ser un gran arquero hay que tener varias cualidades: ser felino y ágil en el arco, tener capacidad de anticipo, leer bien la jugada, adivinar lo que va a hacer el rival... Ante Olimpo no hubo jugadas suficientes como para evaluarlo. Ojalá tenga un nivel sobresaliente, tanto por él como por River. Pero mi pollo es Batalla, que es muy buen arquero. Sobresaliente fue Scocco; me hizo acordar de una gran jugada de Vicente De la Mata, allá por el año 38 o 39. Se gambeteó a 7 o a 8. A Scocco le faltó gambetear nada más que al árbitro. ¡Qué golazo, papito! -Hoy a los arqueros se les exige que jueguen bien con los pies. Un estilo que usted patentó? hace ya más de medio siglo. -Sí. Fue una cualidad, una habilidad que tuve porque desde chico me gustó jugar de delantero. Ser jugador de campo me ayudó a ser mejor arquero. Siempre aconsejé eso. Siempre es bueno quedarse a patear al arco, jugar un picadito, que el técnico ponga al arquero adelante para que se vaya dando cuenta de la habilidad del compañero? Hay distintos tipos de arqueros, unos son más atajadores. Yo siempre pensaba: cuanto menos me pateen al arco, menos goles me van a hacer. ¿Y de qué forma lo impido? Saliendo a cortar la jugada, leyendo antes la jugada. Vivir, adivinar o anticiparme a lo que iba a hacer el rival. Intuición. Y otra virtud que tenía era hacer como un abanico y descolgar los centros con una mano. Una vez se lo hice a un equipo, creo que checoslovaco. Salí bien arriba, agarré la pelota y me la apreté con la otra mano en la espalda. Entonces empecé a hacer como que estaba buscando la pelota y ¡el rival también la buscaba! Hasta que se la mostré y le dije: \"Papi, está acá\"."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/sos-leyenda-amadeo-despedida-river-repercusiones-mundo-nid2345608","date":"20  de marzo de 2020  • 20:40","title":"\"Sos leyenda, Amadeo\": la despedida de River a Carrizo, el mensaje de Boca y la reacción del mundo del fútbol","abstract":null,"author":"","key_words":"","body":"El fútbol argentino está de luto\r\n\r\n. \r\n\r\nLa muerte de Amadeo Carrizo\r\n\r\n  generó una profunda tristeza que trasciende la bandera de \r\n\r\nRiver \r\n\r\npor la importancia que tiene la figura del revolucionario arquero en el deporte nacional. Y su partida generó rápidamente miles de mensajes de fanáticos, instituciones y otros emblemas del club millonario y la \r\n\r\nselección argentina\r\n\r\n. \"En un día de dolor para todos los riverplatenses, despedimos con profunda tristeza al Presidente Honorario del Club y uno de los más grandes ídolos de nuestra historia. Sos leyenda, Amadeo. #AmadeoEterno\", escribió River en su cuenta oficial de Twitter, con una imagen del futbolista que más partidos jugó, 520, en la historia del club, entre mayo de 1945 y diciembre de 1968.  \"Amadeo Carrizo es sinónimo de personalidad, de temple, de seguridad. Todas características que lo convirtieron en uno de los mejores arqueros de la historia del fútbol, inventor de un estilo y referente de las generaciones que lo siguieron. El gran Amadeo también tiene un lugar de privilegio en el Estadio Monumental: la platea Belgrano media lleva su nombre y será para siempre una parte fundamental del Club, dentro y fuera de la cancha\", agregó el club en un comunicado y luego compartió un video conmemoratorio.   A su vez, \r\n\r\nBoca\r\n\r\n también envió su mensaje de condolencias a través de sus redes sociales. \"Boca Juniors despide con respeto a Amadeo Carrizo, rival de tantas batallas y leyenda del fútbol argentino, y acompaña a su familia en este momento de tristeza\", fue el tuit para conmemorar al histórico futbolista de Rufino.  Otra de las instituciones que lo despidieron fue \r\n\r\nMillonarios de Colombia\r\n\r\n, donde terminó su carrera entre 1969 y 1970 y el único club en el que jugó por fuera de River: \"Triste noticia embajadora. A los 93 años ha fallecido uno de los mejores arqueros sudamericanos del siglo XX, descanse en paz Don Amadeo Carrizo. Millonarios FC envía un mensaje de fortaleza a toda su familia y seres queridos en este difícil momento. QEPD\".  A su vez, \r\n\r\nUbaldo Matildo Fillol\r\n\r\n, otro de los grandes arqueros de la historia millonaria y de la Selección Argentina, también eligió escribirle un mensaje de despedida, con cuatro fotos juntos de diferentes épocas. \"Se nos fue el gran Amadeo. Mi arquero, mi amigo. Un ejemplo para todos aquellos que amamos el puesto de arquero. Además de lo maravilloso que fue en el arco quiero destacar su grandeza como persona. El mundo River y el fútbol entero llora tu partida. Abrazo del alma al cielo\", escribió el Pato. Augusto Batalla\r\n\r\n, ex arquero de River y actualmente en O'Higgins de Chile, valoró el apoyo que le dio mientras estuvo en el club de Núñez: \"Con lágrimas en los ojos te despido, querido amigo. Eterno, gigante, buen tipo, amigo, compañero, consejero, gracioso, todo eso y mucho más. Gracias por estar conmigo, por tus palabras, por tus abrazos, me ayudaste mucho y nunca te voy a olvidar, ni a vos, ni a tus historias, ni a tu risa, voy a extrañar mucho el saber que siempre te tenía ahí para una palabra de aliento\".  Sergio Goycochea\r\n\r\n, arquero de River en las décadas del '80 y '90, contó un consejo que le trasmitió el eterno Amadeo Carrizo. El hoy conductor televisivo, de 56 años, reveló un diálogo que mantuvo con el crack en 1983, cuando recién asomaba en la institución millonaria, procedente de Defensores Unidos de Zárate: \"Me lo crucé en uno de los pasillos del (estadio) Monumental apenas llegaba al club y me dijo: \r\n\r\nPibe, sepa que un arquero es arquero después de los 200 goles. Eso sí: \r\n\r\n\r\nTrate de que los 200 goles no se los hagan todos juntos en un año, porque, si es así, lo van a matar a trompadas\r\n\r\n\", comentó en declaraciones a DeporTV el también ex arquero del seleccionado argentino, que atajó en River entre los períodos 1983-1988 y 1993-1994. Y agregó: \"No me tocó jugar con él, obviamente, pero fue tan grande que traspasó todas las épocas. Es una gran pérdida para el fútbol argentino en general. Un grande que se va al cielo\". También \r\n\r\nFernando Navarro Montoya\r\n\r\n, identificado con Boca Juniors y cumpliendo hoy funciones en el club, publicó en redes sociales un mensaje. Vestido con una campera con el escudo xeneize, el ex arquero habló en un video. \"Ha fallecido Amadeo Carrizo, el primer arquero-jugador, un maestro de maestros. El primer transgresor en el arte de atajar. Yo lo conocí cuando era muy joven, cuando iniciaba mi carrera, en Vélez Sarsfield. Amadeo fue el ídolo de mi viejo, hincha de Boca y también arquero. Y fue un punto de inflexión en cómo atajar y dónde atajar. Quiero enviar un gran abrazo a su familia, y quiero enviar un gran abrazo también a la familia del Club Atlético River Plate, que ungió de manera justa a Amadeo en uno de sus más grandes ídolos. Se va un grande. Adentro y fuera de la cancha. Hasta siempre, Amadeo\".  Como Carrizo a Franco Armani, Navarro Montoya antecedió al arquero actual del equipo, en este caso, Esteban Andrada, en el récord de tiempo imbatido en el arco del club.      "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/murio-amadeo-carrizo-el-dia-armani-supero-nid2252275","date":"20  de marzo de 2020  • 20:01","title":"Murió Amadeo Carrizo. El día que Armani superó su récord: \"Yo ya inventé todo\"","abstract":null,"author":"","key_words":"","body":"El 18 de agosto de 2018, \r\n        \r\n        \r\nFranco Armani\r\n\r\n        \r\n\r\n se metió en la historia grande de \r\n\r\nRiver al superar un récord de imbatibilidad\r\n\r\n que estaba en poder de \r\n        \r\n        \r\nAmadeo Carrizo\r\n\r\n        \r\n\r\n . Fueron 965 minutos del actual guardavalla millonario contra los 769 del eterno arquero. Ante ese hecho histórico, el gran Amadeo, \r\n\r\nque falleció hoy a los 93 años,\r\n\r\n se refirió hace un tiempo a la marca batida. \"¿Este Armani es mejor que usted?\", le preguntaron en Radio Villa Trinidad (Santa Fe). Y Amadeo respondió entre risas: \"Yo ya inventé todo, no puede haber mejores. Ya esta todo inventado en el puesto de arquero\".  Y siguió: \"Cada uno tiene una racha y después por ahí se le termina también. Ojalá que no se le termine por mucho tiempo y que sea favorable para River. Realmente lo felicito. Me alegra mucho por él y por el club\".  Entonces, en su momento habló de las ganas de conocerlo cara a cara: \"No nos conocemos, pero va a llegar la ocasión. Ya voy a tener el gusto, si es lo que él lo siente como lo siento yo, de darle un abrazo\".  ¿Consejos? \"No creo que haya que darle ninguno. Tiene una edad donde ya tiene que tener confianza en sí mismo, que ya la tiene. Está compenetrado en el arco y lo está haciendo extremadamente bien para la felicidad de todos los hinchas de River\", aseguró Carrizo."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/agenda-tv-series-sabado-nid2345357","date":"20  de marzo de 2020  • 23:59","title":"Agenda de TV y documentales: la gloria de México '86, la vida de Maradona y clásicos de la Superliga","abstract":null,"author":"","key_words":"","body":"La televisión en tiempo de cuarentena es una variante para combatir contra el aburrimiento, incluidos los amantes del deporte que padecen la suspensión de todas competencias por tiempo indeterminado. Los partidos, carreras y demás en directo deberán esperar, por lo que los canales de televisión buscan alternativas para sus programaciones diarias. Documentales y series de Netflix, YouTube y demás plataformas son opciones para mitigar el efecto de la abstinencia. Por eso, \r\n\r\nLA NACION\r\n\r\n ofrece a diario un menú de posibilidades.  Plataforma: Netflix Es una serie documental sociocultural y deportiva que sigue desde dentro la temporada 2017/2018 del equipo inglés Sunderland mientras lucha por recuperarse después de descender de la Liga Premier, la máxima categoría de su país. Sunderland es un todo un emblema de su ciudad y para sus hinchas.   Proyección: este sábado, a las 12, por DeporTV (canales 100 de Cablevisión y 631 y 1631 de DirecTV) Como para conmoverse: México '86 en terreno de definiciones. En este caso, los tres partidos más importantes del seleccionado dirigido por Carlos Salvador Bilardo y con Diego Armando Maradona en su máxima expresión, frente a Inglaterra, Bélgica y Alemania. Además, el enuentro inaugural de Italia '90, contra Camerún. Casi ocho horas de fútbol llenas de recuerdos y emociones.   Proyección: este sábado, a las 13, por TyC Sports (CV 22/101, DTV 629/1629) Un programa de diez horas consecutivas dedicadas a la magia de Diego Maradona con los mejores momentos del 10 en la cancha y fuera de ella. Más de 200 segmentos de la vida del ex capitán del seleccionado argentino: los mejores goles, los partidos más emblemáticos, patadas, frases, entrevistas, participaciones musicales, actuaciones en cine y en programas de televisión, frases, curiosidades y anécdotas.  Proyección: este sábado, a las 15, por TNT Sports (CV 124/604, DTV 603/1603, TeleCentro 112/1018, Supercanla 423/140) Un repaso a los principales enfrentamientos del último campeonato. Hoy, el Gimnasia vs. Estudiantes de la fecha 12, con el Lobo de Diego Maradona en el clásico frente a un Pincharrata entonces comandado por Gabriel Milito. A continuación, River vs. San Lorenzo, con un resultado que no se daba desde hacía mucho en el estadio millonario. Y por último, un tercer clásico, el histórico Racing vs. Independiente de febrero pasado, que parecía sería de festejo para uno y terminó dando un vuelco sorprendente.   Proyección: este sábado, a las 21, por ESPN 3 (CV 104, DTV 626/1626) En 90 minutos, el documental destaca todos los aspectos de la vida de Dwyane Wade, figura de la NBA, desde su dura infancia hasta las tres conquistas en Miami Heat. También atraviesa los problemas matrimoniales en su vida, su crianza y la culminación de su triunfante carrera. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/la-dura-cuarentena-lukaku-sin-ver-su-nid2345715","date":"20  de marzo de 2020  • 15:21","title":"La dura cuarentena de Lukaku, sin ver a su mamá diabética y a su hijo: \"Casi me vuelvo loco\"","abstract":null,"author":"","key_words":"","body":"La vida en Italia se volvió una pesadilla. El \r\n\r\ncontagio del coronavirus no cede y aumentan dramáticamente las víctimas mortales\r\n\r\n: este viernes hubo 627 muertes más -récord- y los casos son 47.021. Una mitad del total de los decesos se produjo en la región de Lombardía, cuya capital es Milán, centro financiero del país y foco de un brote que ha puesto al borde del colapso al sistema sanitario. En medio de la crisis y la cuarentena total, el belga Romelu Lukaku, delantero de Internazionale, de Milán, desde agosto de 2019, contó su dura situación, en la que está alejado totalmente de sus familiares. \"Casi me vuelvo loco ayer. No puedo salir, no puedo entrenarme. Me siento encerrado y ya llevo nueve días así. Extraño la vida normal, estar con mi madre y con mi hijo. También con mi hermano. Pienso en todos y es triste no poder tener contacto con las personas a las que uno ama\", contó Lukaku en una videoentrevista que llevó con Ian Wright, ex delantero inglés que brilló en Crystal Palace y Arsenal.  \"Tengo que tener mucho cuidado. Mi madre tiene diabetes, así que no puedo ir y abrazarla porque está entre la población de riesgo. Ella ya no sale. Mi hermano y yo se lo dijimos de inmediato. No tuvimos ni que pensarlo. Sale solamente al jardín y por la noche, para tomar un poco de aire. Pero nada más\", afirmó el atacante de 26 años. Con su familia en Bélgica, y camino a completar la segunda semana de cuarenta total y obligatoria en Italia, el futbolista destacó el buen comportamiento de Inter para con sus jugadores para afrontar la pandemia, llevar con buen ánimo el encierro y perder el menor ritmo posible con entrenamientos individuales en los hogares. \"Me dieron una bicicleta estática porque los jugadores vivimos en departamentos en el centro. Yo no tengo espacio para entrenarme y preguntaron en el grupo quién necesitaba una bicicleta o una cinta para correr en casa. Muchos jugadores las pidieron, y, a las dos horas todos teníamos bicicletas estáticas en casa\", contó Lukaku, que acumula 23 goles en 35 partidos en la temporada en el equipo \r\n\r\nneroazzurro\r\n\r\n, que se ubica tercero en la Serie A, debe concluir una semifinal por la Copa Italia con Nápoli (perdió por 1-0 en la ida) y afrontará un octavo de final de la Europa League frente a Getafe, de España.  \"Además, mi fisioterapeuta me trae comida todos los días y sigo una dieta estricta. A las 12, desde el club nos envían a alguien con la comida y así mantenemos nuestra dieta. Yo sigo con mi pescado y mis verduras. La verdad, extraño entrenarme y jugar ante los hinchas. Ahora empiezo a apreciar lo que tengo\", cerró el futbolista.  great convo with the unc! [R] @wrightyofficial To check it click the link in the bio Una publicación compartida de \r\n\r\n Romelu Lukaku\r\n\r\n (@romelulukaku) el \r\n\r\n19 Mar, 2020 a las 9:17 PDT"}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/el-coi-insiste-sigue-adelante-tokio-2020-nid2345795","date":"20  de marzo de 2020  • 20:18","title":"El COI insiste en que sigue adelante con Tokio 2020, pero admite que considera \"diferentes escenarios\"","abstract":null,"author":"","key_words":"","body":"WASHINGTON, Estados Unidos (AFP).- El presidente del Comité Olímpico Internacional (COI), Thomas Bach, dijo que sería \"prematuro\" posponer los Juegos Olímpicos Tokio 2020, programados para entre el 24 de julio y el 9 de agosto, pero admitió que el organismo está \"considerando diferentes escenarios\" frente al impacto global de la pandemia del COVID-19. \"Para nosotros, un aplazamiento no sería responsable hoy. Sería prematuro entrar en especulaciones y tomar una decisión cuando no tenemos ninguna recomendación de nuestro grupo de trabajo\", dijo Bach en una entrevista con el diario \r\n\r\nThe New York Times\r\n\r\n. \"No sabemos cuál será la situación. Por supuesto, estamos considerando diferentes escenarios, pero estamos en una situación distinta a la de muchas otras organizaciones deportivas y ligas profesionales, en el sentido de que estamos a cuatro meses y medio de los Juegos\", declaró el máximo representante del olimpismo. El COI mantiene su compromiso de celebrar los Juegos pese a que prácticamente todo el deporte mundial de alto nivel está paralizado por la propagación del COVID-19, aunque ha recalcado que actuará en función de lo que disponga su propio grupo de trabajo para este tema y de las recomendaciones de la Organización Mundial de la Salud (OMS). El martes pasado, cuando la Eurocopa y la Copa América de fútbol fueron postergadas de 2020 a 2021, el COI había estimado \"no necesario tomar decisiones radicales\" acerca de Tokio 2020. Pero las especulaciones vienen creciendo después de que la pandemia de coronavirus forzara a paralizar la actividad de países enteros y provocara cierres de fronteras. Muchos atletas ya han manifestado preocupación, porque las medidas decretadas en sus países les impiden prepararse adecuadamente. Las competencias de clasificación olímpicos están afectadas y todavía no ha sido otorgado un 43% de las plazas para atletas en los Juegos. No obstante, Bach afirmó que la situación es aún demasiado incierta como para tomar una determinación de diferimiento.  \"Lo que hace tan única y tan difícil de superar a esta crisis es la incertidumbre. Nadie hoy puede decir cuál serán los acontecimientos de mañana, ni cuáles serán los de dentro de un mes, por no hablar de los de dentro de cuatro meses\", argumentó. \"Por lo tanto, no sería responsable en modo alguno establecer una fecha o tomar una decisión ahora mismo, que se basaría en la especulación\", opinó el alemán. Atletas criticaron el consejos que dio el COI esta semana de continuar entrenándose \"lo mejor que puedan\". La garrochista campeona olímpica Katerina Stefanidi acusó a la entidad de \"poner en peligro\" a los deportistas. En contraposición, Bach expresó a \r\n\r\nThe New York Times\r\n\r\n que las consideraciones de salud eran \"lo primero y más importante\" y que \"la decisión del COI no estará determinada por ningún interés financiero\". \"A nosotros, aunque no sabemos cuán largo será este túnel, nos gustaría que la llama olímpica fuera una luz al final del túnel\", subrayó el dirigente. Que, además, descartó dificultades económicas para la institución a la que preside. \"El COI no tiene problemas de liquidez\", subrayó al ser preguntado sobre la eventualidad de no contar con los pagos por derechos de televisación en julio."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/turf/coronavirus-una-yegua-argentina-corre-clasico-nueva-nid2345801","date":"20  de marzo de 2020  • 22:17","title":"Coronavirus. Una yegua argentina corre en un clásico en Nueva Orleáns de la manera menos imaginada","abstract":null,"author":"Carlos Delfino","key_words":"","body":"El turf es uno de los espectáculos deportivos que conservan todavía varios focos de atracción en el mundo conviviendo con el \r\n\r\ncoronavirus\r\n\r\n, gracias a que los caballos no sufren contagio y a que es una industria que genera movimiento para la economía. \r\n\r\nFair Grounds\r\n\r\n es uno de los más de diez de hipódromos estadounidenses que siguen abiertos para las carreras y este sábado vivirá su día más esperado, de la forma menos imaginada. Su fiesta hípica, la del Louisiana Derby, será con ocho clásicos en un programa de 12 pruebas, pero sin espectadores, como sucede aún en numerosos escenarios de su país, de Irlanda, de Asia y de Sudamérica, por ejemplo. En esa jornada especial, que cada año suele hipnotizar a toda Nueva Orleáns pero esta vez la encuentra paralizada por el brote, el público seguirá básicamente por Internet lo que suceda en sus pistas y allí estará, a las 16.38 (hora argentina), \r\n\r\nJoy Nidera\r\n\r\n, una yegua criada en la provincia de Buenos Aires a la que prepara otro embajador albiceleste en aquellas tierras, \r\n\r\nIgnacio Correas\r\n\r\n, que no estará presente por las limitaciones que existen en plena cuarentena. \"Anteayer llegamos a Kentucky, desde Tampa, donde está el otro grupo de caballos nuestro, y estamos bien. Tratamos de aprovechar esas cinco horas de la mañana para trabajar con el equipo y los caballos, y después quedarnos en casa, esperando las noticias, que cambian día a día\", narró a \r\n\r\nLA NACION \r\n\r\nIgnacio, de 60 años y radicado en Estados Unidos desde hace casi dos décadas. A Nueva Orleáns envió a la yegua y a otro caballo. \"Fueron con sus peones y un asistente\", detalló. Son los únicos que pueden ingresar, además de los jockeys y el personal que es determinante para competir. \"Hoy nos informaron que cerró Aqueduct [en Nueva York], porque hubo un par de casos de peones con coronavirus, y Gulfstream Park [al norte de Miami] no abrió este viernes porque va a profundizar el testeo al ingresar, pero se va a correr el sábado y el domingo\", afirmó. De los pocos que pueden ir, a todos se les toma la temperatura y se les pone una cinta en una muñeca que indica que por ese día pueden permanecer porque no muestran síntomas. Al otro día, la identificación cambia. Así, en todos los hipódromos abiertos.   Joy Nidera fue comprada por un propietario japonés, \r\n\r\nAkira Katayama\r\n\r\n, a fines de 2018, casi al finalizar su primera y única temporada en la Argentina. Aunque apenas tenía 3 años, en principio se pensó retirarla del entrenamiento y llevarla directamente al haras, para que comenzara su campaña como reproductora. No obstante, terminó ese año corriendo para su nuevo dueño -aunque con otra chaquetilla, la de Triunvirato, de intereses venezolanos- y al siguiente, superada una lesión y revisada exhaustivamente al llegar a Keeneland, empezó la etapa de aclimatación en el hemisferio norte. La idea inicial de Correas fue que llegara a competir en el último trimestre de 2019, sin crearse una presión con los tiempos, que no son tan perfectos con la puesta a punto de los caballos. Por eso, recién tuvo su debut norteamericano en diciembre, en Gulfstream Park, con un rendimiento bajo que este año levantó considerablemente al ser llevada a Tampa Bay y probarse en dos condicionales. Fue cuarta en enero y venció en febrero, por la cabeza, en 1800 metros.   Este sábado, \r\n\r\nJoy Nidera\r\n\r\n será una de las once protagonistas en el Tom Benson Memorial Stakes (1700m), sobre césped. \"En este contexto, que no es el ideal, vamos manejándonos como podemos, tratando de ser lo más responsables que se pueda, por uno y por los demás. No es fácil para nadie y todos deseamos que se normalice y que no se ponga peor, mientras toman precauciones con el personal y tratamos de no contagiarnos y no circular y de que el entrenamiento de los caballos siga adelante\", completó."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/coronavirus-fifa-liberara-30-partidos-inolvidables-mundiales-nid2345588","date":"20  de marzo de 2020  • 21:11","title":"Coronavirus. FIFA liberará 30 partidos inolvidables de los mundiales para mirar y el público decide cuáles","abstract":null,"author":"","key_words":"","body":"Es tiempo de quedarse en casa. Frente al avance de la pandemia global del \r\n\r\nCovid-19\r\n\r\n y las cuarentenas obligatorias, la \r\n\r\nFIFA \r\n\r\nlanzó una campaña para llevar el fútbol a los hogares: abrió su archivo histórico y publicará partidos en video en múltiples canales de contenidos, hasta que se restablezcan las actividades con regularidad en el mundo. Con la campaña \r\n\r\n#WorldCupAtHome\r\n\r\n, la FIFA realizará más de 30 retransmisiones completas de partidos inolvidables de los mundiales masculinos y femeninos. Los videos serán publicados por primera vez en FIFA.com, el canal de YouTube de FIFA y, en China, la red social Weibo. A partir de este sábado, las reproducciones proporcionarán una experiencia absorbente con una amplia interacción en redes sociales, brindando a los aficionados del planeta la oportunidad de seleccionar sus partidos favoritos para que sean retransmitidos. ¿Cómo lo harán? Con votaciones diarias en las cuentas oficiales de la Federación.  Entre las oportunidades adicionales se encuentran: interactuar con un chat en vivo en YouTube; votar por el momento favorito del partido en las redes sociales de la FIFA mientras se revive en directo; y habrá documentales y entrevistas con futbolistas y entrenadores famosos aumentarán el inventario de contenidos. Aquellos aficionados interesados en participar de la propuesta, simplemente deben acceder a los contenidos a través de \r\n\r\nFIFA.com\r\n\r\n o a través del canal de \r\n\r\nYouTube de la FIFA \r\n\r\n. Y, además, diariamente se informará acerca del inventario en la \r\n\r\ncuenta de Twitter de la FIFA\r\n\r\n y en las cuentas auxiliares de las dos competiciones (\r\n\r\n@FIFAWorldCup\r\n\r\n y \r\n\r\n@FIFAWWC\r\n\r\n).  Así, las primeras elecciones, ya efectuadas, eran por uno de tres partidos del Mundial Brasil 2014: el de la primera rueda en que Holanda venció por 5-1 a España, el 2-1 de Brasil ante Colombia en los cuartos y la final que Alemania le ganó por 1-0 a la Argentina en tiempo suplementario. Ganó el cruce entre Holanda y España con 43,9% de los votos y será transmitido este sábado a las 11 de la mañana de la Buenos Aires. Al mismo tiempo, los usuarios también pudieron elegir un encuentro del Mundial femenino Francia 2019: el triunfo de Estados Unidos por 2-1 sobre Inglaterra para alcanzar la final se impuso a otro 2-1 del campeón, el que consiguió frente a Francia en los cuartos de final. El juego será transmitido este sábado a las 14. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/tenis/marcos-trungelliti-kicker-nid2345806","date":"20  de marzo de 2020  • 18:46","title":"La reacción de Marco Trungeliti ante la reducción de la pena a Nicolás Kicker","abstract":null,"author":"","key_words":"","body":"Luego de conocerse que \r\n\r\nla Unidad de Integridad del tenis (TIU, según sus siglas en inglés) recortó en cuatro meses la suspensión\r\n\r\n a \r\n\r\nNicolás Kicker\r\n\r\n, declarado culpable de arreglo de partidos, \r\n\r\nMarco Trungelliti\r\n\r\n, el argentino que denunció a una mafia de apuestas en el tenis, hizo este viernes una exposición en español y en inglés de lo que piensa del tema, utilizando su cuenta de Instagram\r\n\r\n\r\ny con una particular imagen de un café humeante. En plena cuarentena obligatoria por el coronavirus, el jugador santiagueño reaccionó ante la insistencia de sus seguidores sobre la mengua del castigo que permitirá al infractor volver al ATP Tour en enero próximo. \"Aprovecho la estancia en casa para que todos conozcan mi posición sobre la reducción de la sentencia y el consiguiente retorno al circuito de Nicolás Kicker, ya que muchos me están preguntando por ello. \r\n\r\nNo tengo nada en contra de él como ser humano\r\n\r\n. Mi posición siempre fue, es y será la misma. \r\n\r\nEstoy en contra de la corrupción\r\n\r\n en el tenis y sobre todo de las mentiras que dijeron (todavía lo siguen haciendo) de mí\", enfatizó el número 197 del ranking, de 30 años. \"Dicho esto, deseo que [Kicker] sea muy feliz y que siga luchando para que este deporte sea limpio y, por lo tanto, mejores condiciones para los jugadores y jugadoras vendrán. Conociendo el mal funcionamiento de nuestro sistema de tenis, \r\n\r\nlas cosas podrán cambiar pero el primer paso para que suceda es la verdad\r\n\r\n\", completó, antes del deseo de \"una buena cuarentena\" para todos.  Hola, cruel y hermoso mundo. Aprovecho la estancia en casa para que todos conozcan mi posición sobre la reducción de la sentencia y el consiguiente retorno al circuito de @nicolaskicker , ya que muchos me están preguntando por ello. No tengo nada en contra de él como ser humano. Mi posición SIEMPRE FUE, ES y SERÁ la misma. Estoy en contra de la CORRUPCIÓN en el tenis y sobre todo de las mentiras que dijeron (todavía lo siguen haciendo) sobre mí. Dicho esto, deseo que sea muy feliz y que siga luchando para que este deporte sea limpio y, por lo tanto, mejores condiciones para los jugadores y jugadoras vendrán. Conociendo el mal funcionamiento de nuestro sistema de tenis las cosas podrán cambiar, pero el primer paso para que eso suceda es LA VERDAD. Que todos ustedes tengan una buena cuarentena [R] . . Hello, cruel and beautiful world. I take advantage of the stay at home to let everyone know my position on the reduction of the sentence and the consequent return to the tennis circuit of @nicolaskicker , as many keep asking me about it. I have nothing against him as a human being. My position ALWAYS WAS, IT IS AND IT WILL BE THE SAME. I am against corruption in tennis and all the lies that they have said (still doing it) about me. Having said this I wish you to be very happy and keep fighting to make this sport clean and therefore better conditions for male and female players will come. Knowing how bad our tennis system works things will change, but first step is the TRUTH. Have all of you a good quarantine time [R] @atpchallengertour @atptour @wta Una publicación compartida por \r\n\r\n T???ge\r\n\r\n (@marco.trungelliti) el \r\n\r\n20 de Mar de 2020 a las 10:11 PDT El 10 de febrero de 2019, \r\n\r\nLA NACION \r\n\r\n\r\npublicó una entrevista con Trungelliti en la que el tenista confesó cómo había rechazado un intento de soborno ante una red que amañaba partidos y apostaba.\r\n\r\n Su testimonio ante la TIU generó un cruce de números telefónicos en la base de datos del organismo que lucha contra la corrupción en el tenis y terminó llevándolo a una posición que -según su palabra- no esperaba cuando hizo la denuncia. La TIU quiso que Trungelliti prestara declaración en los juicios a tres compatriotas investigados por diversas irregularidades: Kicker, Federico Coria y Patricio Heras. Al tiempo, Kicker fue sancionado, Coria resultó suspendido por dos meses y multado en 5000 dólares por no haber reportado que le habían ofrecido arreglar partidos en el future de Sassuolo en 2015, y Heras terminó castigado con una suspensión de tres años y una multa de 25.000 dólares por haber arreglado un resultado en el challenger de Barranquilla de 2015."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/el-particular-entrenamiento-cuarentena-lionel-messi-su-nid2345682","date":"20  de marzo de 2020  • 20:28","title":"Coronavirus. El particular entrenamiento en cuarentena de Lionel Messi con su hijo Ciro","abstract":null,"author":"","key_words":"","body":"El \r\n\r\ncoronavirus\r\n\r\n impuso nuevos comportamientos en los jugadores de fútbol y en los deportistas en general, que se las ingenian para no perder el ritmo durante la pausa de las competiciones. Dentro de este panorama, principalmente para las grandes estrellas de las ligas europeas, el espacio para moverse no es un problema. Así, en \r\n\r\nBarcelona\r\n\r\n, se vio a \r\n\r\nLionel Messi \r\n\r\nen un gran gimnasio particular disfrutando de una \r\n\r\ndivertida actividad que incluyó a su hijo menor, Ciro\r\n\r\n.  Desde luego, el astro rosarino acata las órdenes que le dio el staff técnico de Barcelona para no perder el estado físico por la cuarentena del coronavirus. La propagación por Europa del Covid-19 no le impide al argentino cumplir sus rutinas. Y la cuenta de Twitter de \"Otro\" subió la última sesión, que tuvo como estrella a Ciro, el hijo de Leo que hace algunos días cumplió apenas dos años. En el video se puede ver a Ciro correr de un lado al otro del gimnasio, sonriendo y muy divertido. Inclusive, tratando de \"levantar\" una de las pesas con las que practica el 10. De a ratos, el nene mira atento cada una de las actividades de su padre. En la actividad no hay rastros de Thiago y Mateo, los hermanos mayores. Además, en la publicación se escucha un diálogo entre padre e hijo. \"¿Hiciste abdominales vos? ¿Cuántos hiciste?\", pregunta la Pulga. \"Sí, muchos\", responde el pequeño. \"¿Vamos a correr a la cinta ahora\", sigue Leo. \"Sí, vamos\", continúa Ciro. \"Andá vos, que ahora voy\", finaliza el futbolista."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/tokio-2020-sigue-su-marcha-la-antorcha-nid2345651","date":"20  de marzo de 2020  • 19:00","title":"Tokio 2020 sigue su marcha a pesar del coronavirus: la antorcha olímpica ya aterrizó en Japón","abstract":null,"author":"","key_words":"","body":"La \r\n\r\nantorcha olímpica\r\n\r\n de \r\n\r\nTokio 2020\r\n\r\n llegó este viernes a \r\n\r\nJapón\r\n\r\n en un \r\n\r\navión especial\r\n\r\n que aterrizó en la \r\n\r\nbase militar aérea de Matsushima\r\n\r\n, en el noreste del país, donde se celebró una \r\n\r\nceremonia de bienvenida de escala reducida por la pandemia del coronavirus\r\n\r\n. Una tras otra, con lógica pura, fueron cayendo las competencias deportivas por el mundo. Suspensiones, postergaciones, cancelaciones. No es el caso de los Juegos Olímpicos de Tokio, que tienen todavía su fecha de inicio programada para el \r\n\r\n24 de julio\r\n\r\n. \r\n\r\nEstá claro que ni el COI ni el Comité Organizador quieren apresurarse en tomar una decisión\r\n\r\n. Sobre todo por lo que implicaría en lo político y lo comercial. Por eso, la antorcha, en medio de las dificultades, siguió su camino hacia Japón. Y los relevos comenzará el 26 de marzo. La ceremonia en tierras japonesas tuvo al Blue Impulse, o Escuadrón 11, el grupo de vuelo acrobático de las Fuerzas Aéreas de Autodefensa de Japón, que celebró la llegada de la antorcha dibujando los anillos olímpicos. El campeón de judo \r\n\r\nTadahiro Nomura\r\n\r\n y la luchadora \r\n\r\nSaori Yoshida\r\n\r\n, ganadora de tres oros olímpicos (Atenas 2004, Pekín 2008 y Londres 2012) formaron parte de la bienvenida.  El sostén de la antorcha tiene una longitud de 71 centímetros y pesa 1,2 kilos, es de color rosado y está compuesto principalmente por aluminio reciclado, una parte del cual procede de \"residuos de la construcción de las viviendas temporales para los siniestrados\" por el terrible sismo que afectó al noreste del país en marzo de 2011. Hace algunos días, el relevo de la llama olímpica de Tokio 2020 se había suspendido en Grecia a causa de una gran asistencia de público, con el riesgo que conllevaba para los espectadores por la propagación del coronavirus. Aquella vez, la presencia de actores de Hollywood motivó que una inusual cantidad de personas contemplara el paso de la llama. Entre ellos, el greco-estadounidense Billy Zane (\r\n\r\nTitanic\r\n\r\n) y el británico Gerard Butler, que encarnó al rey Leonidas, de Esparta, en la película \r\n\r\n300\r\n\r\n. Ellos eran algunos de los relevistas.  Después, esta semana, Grecia entregó la llama olímpica a los organizadores de los Juegos, en un estadio Panathinaikó, de Atenas, vacío de público. Sólo un grupo de periodistas fue autorizado a presenciar la ceremonia tradicional en el emblemático escensario en el que tuvieron lugar, en 1896, los primeros Juegos Olímpicos de la era moderna. El gimnasta campeón olímpico \r\n\r\nLefteris Petrounias\r\n\r\n corrió con la llama en el estadio de mármol, en el que su compatriota \r\n\r\nEkaterini Stefanidi\r\n\r\n, campeona olímpica de salto con garrocha, encendió un pebetero, siguiendo la tradición. A continuación, la llama fue entregada solemnemente a \r\n\r\nNaoko Imoto\r\n\r\n, nadadora en Atlanta 1996 y representante de Unicef y de Tokio-2020. Los organizadores japoneses recurrieron a ella porque reside en Grecia. Ahora, la antorcha será expuesta al público durante una semana en varias de las localidades del noreste de Japón más castigadas por el terremoto y el maremoto de 2011, antes de comenzar un relevo de 121 días para el cual el Comité Organizador pidió a la gente que se abstenga de aglomerarse para verla."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/basquetbol/primera-suspender-actividad-ee-uu-ahora-nba-nid2345478","date":"20  de marzo de 2020  • 23:13","title":"Primera en suspender la actividad en EE. UU., ahora la NBA piensa en una reanudación insólita","abstract":null,"author":"","key_words":"","body":"Cuando la NBA decidió hace nueve días suspender la liga hasta nuevo aviso, el deporte en particular, y Estados Unidos en general, tomaron conciencia de la gravedad de lo que hasta entonces era considerado brote de coronavirus y luego sería recategorizado como \"pandemia\". Ahora, en lo peor de la extensión de la peste hasta el momento, con más de 10.000 casos y 154 muertes hasta este viernes en Estados Unidos, la propia organización ya está pensando en el regreso de la competencia. Tres opciones analiza el equipo que encabeza el comisionado, Adam Silver. Por ahora, sin fechas. Una es la vuelta a la normalidad, con partidos con público. Otra es que se juegue sin espectadores, con los deportistas examinados y libres del COVID-19, y con una autorización de cuerpos médicos, siempre que los funcionarios de la salud estuvieren de acuerdo con esa posibilidad. Y la tercera es extraña, insólita. En una entrevista con ESPN en Estados Unidos, Silver reveló que se piensa en que juegue un grupo de basquetbolistas aislados, con televisación. \"Todas las sugerencias son bienvenidas\", sostuvo el comisionado respecto a esta alternativa. \"Hay un impacto en la psiquis nacional por no tener programación deportiva en la televisión\", justificó. Y detalló de qué se trata la idea: \"Una de las cosas de las que estuvimos hablando es si había condiciones en las cuales un grupo de jugadores podría competir para una gigantesca recaudación de fondos o por el bienestar colectivo de la gente. Que ellos fueran probados en un protocolo y puestos en cuarentena o de algún modo aislados y que pudieran competir entre sí. Porque la gente está atrapada en su casa, y pienso que necesita diversión, ser entretenida\", razonó el máximo responsable de la NBA. La entidad obliga desde este viernes a sus 30 franquicias a cerrar sus instalaciones y prohíbe que los jugadores se entrenen tanto allí como en parques públicos; sí tienen permitido hacerlo en lugares privados. También siguen pudiendo viajar libremente por el país, pero la NBA les recomienda permanecer en sus ciudades. Por ahora se sabe oficialmente de 10 protagonistas de la liga contagiados: Rudy Gobert y Donvan Mitchell (Utah Jazz), Christian Wood (Detroit Pistons), la superestrella Kevin Durant (Brooklyn Nets), tres basquetbolistas más de Brooklyn no identificados por la franquicia, dos de Los Angeles Lakers tampoco individualizados y Marcus Smart (Boston Celtics). Además, Philadelphia 76ers y Denver Nuggets señalaron que hay tres y uno miembros de sus organizaciones, respectivamente, que están infectados, pero no aclararon si se trataba de deportistas, directivos o empleados. Muchos de ellos son casos asintomáticos. Se cree que los jugadores de Lakers pudieron ser contagiados por los de Brooklyn cuando se enfrentaron el 10 de marzo, un día antes de que se suspendiera el certamen. Aquella vez Durant, inactivo por una duradera lesión, se abrazó con LeBron James y con otros adversarios. El propio LeBron, superestrella de Lakers, al principio era reacio a que los partidos no tuvieran público, pero luego reconoció la gravedad de la situación y hasta hizo un video hogareño en el que advierte que hay que hacer caso a las instrucciones de salud de las autoridades. El mensaje de LeBron James  \"Cuando te aconsejan que estés en cuarentena por 14 días y aislado de todos... Ni siquiera pude tener un corte de mi peluquero. Quieren que esté lejos de él. Me veo como Tom Hanks en \r\n\r\nCastaway\r\n\r\n\", apuntó James, justo mencionando a un actor que padece coronavirus. \"Tenemos que hacer lo que tenemos que hacer\", aseveró la máxima figura del básquetbol mundial. A la vez, trascendió una crítica de Bill De Blasio, el alcalde de Nueva York, a la NBA por haber tenido exámenes de COVID-19 antes que pacientes de más alto riesgo que sus deportistas. En su momento, Rudy Gobert, el protagonista del primer caso positivo en la liga, fue muy criticado, ya que había tocado repetidamente micrófonos y grabadores en una conferencia de prensa como burlándose del virus y después quedó infectado. El pivote francés se arrepintió y donó medio millón de dólares para personas afectadas por la situación en Estados Unidos y en su país. Por Gobert la NBA interrumpió la actividad, y ahora, con todo el deporte profesional estadounidense paralizado, la liga de básquetbol es la primera en plantear públicamente una reanudación del juego. Silver vuelve a anticiparse al resto. \"Soy optimista por naturaleza y quiero creer que seremos capaces de salvar aunque sea una parte de la temporada\", sostiene."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/coronavirus-los-clubes-se-unen-ayudar-river-nid2345324","date":"20  de marzo de 2020  • 07:00","title":"Coronavirus. Unidos: cuáles son los clubes que ofrecen sus instalaciones como hospitales de campaña","abstract":null,"author":"","key_words":"","body":"Es tiempo de unión. Atrás quedaron las divisiones, los conflictos y las críticas que inundaron al fútbol argentino durante la última semana de acción. Hoy el deporte nacional se encuentra en pausa con el foco puesto en la concientización y la prevención en medio de la pandemia de \r\n\r\ncoronavirus\r\n\r\n. Y los clubes más importantes del país comienzan a sumarse a una iniciativa que tiene mucho para aportarle a la comunidad: Rosario Central, Newell's, San Lorenzo, Racing, River, Lanús y Banfield, entre otros, ya ofrecieron su predios e instalaciones a la Nación y a las provincias con el fin de ayudar a curar a los pacientes infectados de \r\n\r\nCovid-19\r\n\r\n.  El primer club de la Superliga que tomó la posta fue Rosario Central. Hoy al mediodía informó que puso a disposición sus hoteles tanto en Ciudad Deportiva de Granadero Baigorria, ubicada a escasos metros del ingreso norte de Rosario, como el del predio de Arroyo Seco, donde se entrena y concentra el plantel profesional a 30 kilómetros de la ciudad, para ser utilizados como centros de atención temporales o aislamiento en caso de colapso para casos de coronavirus.  Además, también ofrecieron a los cuerpos médicos y sanitarios del club. \"Entendemos que en esta situación, las instituciones sociales y deportivas debemos brindarnos a la población y trabajar mancomunadamente con los organismos del Estado para afrontar y salir más rápido de esta pandemia que nos afecta a todos\", publicó la institución en un comunicado.  Tan solo minutos después, Newell's también informó su decisión: ofreció el predio de Ricardone, ubicado a 20 kilómetros de Rosario, y puso equipos médicos del club a disposición de los Ministerios de Salud de la Nación y la provincia de Santa Fe para apoyar la emergencia sanitaria por el desarrollo del coronavirus.  \"El predio cuenta con suficiente espacio para el armado de una estructura hospitalaria de campaña y, también, dispone de un edificio que anteriormente se utilizaba como sede para la concentración del primer equipo de fútbol del club, que ofrece aproximadamente 60 camas e infraestructura de servicios. Su buen estado de mantenimiento permite que sea utilizado de manera inmediata\", destacó el club rosarino en un comunicado. \"Las instalaciones del predio de Ricardone están a disposición desde este mismo momento y podrán utilizarse cuando las autoridades lo requieran. Sabemos de la imperativa necesidad del aporte de todos y cada uno de nosotros para superar esta pandemia mundial, respetando y aceptando las directivas del gobierno con responsabilidad y compromiso social\".  Luego se sumó San Lorenzo, que comunicó su ayuda a través de las redes sociales. \"En caso de que la coyuntura sanitaria así lo requiera, se pondrá a disposición del Gobierno sus instalaciones de Ciudad Deportiva para la atención de pacientes con Coronavirus\", destacó la institución de Boedo.  \"El club cuenta con 108 camas entre sus dos pensiones en Ciudad Deportiva, las cuales estarán a disposición del Gobierno Nacional y de la Ciudad Autónoma de Buenos Aires, si así fuera necesario\", se agregó.  Además, a pesar de que todavía el club no publicó un comunicado o un aviso en redes sociales, \r\n\r\nLA NACION\r\n\r\n pudo confirmar que River también hizo lo suyo: el presidente Rodolfo D'Onofrio le comunicó a la Nación que las instalaciones del club están a disposición para cuidar infectados de coronavirus en caso de ser necesario. En Núñez, además del estadio Monumental, se encuentra la pensión en la que viven 80 juveniles -ya regresaron con sus familias-, la concentración del plantel profesional que posee 12 habitaciones (pueden ser dobles o triples) y una serie de gimnasios que también podrían funcionar como hospitales ambulantes.  Entre otros equipos de la Superliga se sumó Banfield. El equipo del sur del conurbano bonaerense sacó un comunicado a través de sus redes sociales en el que informa que \"Ante la situación de público conocimiento el Club Atlético Banfield informa que pone a disposición todas sus sedes par que sean destinadas como centros de sanidad cuando les autoridades locales lo crean conveniente\".  Lo mismo hizo Boca, que en su cuenta oficial de Twitter comunicó: \"Por indicación del presidente Jorge Amor Ameal, Boca Juniors pone a disposición de los ministerios de Salud de Nación y Ciudad las instalaciones del club para cualquier necesidad que surja a lo largo de esta pandemia\". Ahora, se espera que otros clubes también comiencen a sumarse a una iniciativa más que positiva y que puede servir como ejemplo en tiempos en los que el país necesita de la ayuda de todos para afrontar la pandemia.  \"Nosotros pusimos a disposición del gobierno provincial nuestras instalaciones. Entre la concentración, las sedes y los anexos podemos aportar 150 camas, aproximadamente. Hoy todo apunta a eso. Creo que se tomaron todas las medidas pertinentes\", reconoció el presidente de Lanús, Nicolás Russo, en declaraciones a radio La Red. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/coronavirus-paulo-dybala-oriana-sabatini-confirmaron-dieron-nid2346018","date":"21  de marzo de 2020  • 16:05","title":"Coronavirus. Paulo Dybala y Oriana Sabatini confirmaron que dieron positivo","abstract":null,"author":"","key_words":"","body":"El futbolista argentino \r\n\r\nPaulo Dybala\r\n\r\n y su novia, la artista \r\n\r\nOriana Sabatini,\r\n\r\n confirmaron que \r\n\r\ndieron positivo de coronavirus\r\n\r\n tras los exámenes que les realizaron. Ambos residen en \r\n\r\nItalia\r\n\r\n, donde el cordobés se desempeña en \r\n\r\nJuventus\r\n\r\n, de \r\n\r\nTurín\r\n\r\n. \"Hola a todos, quería comunicarles que acabamos de recibir los resultados del test del Covid-19 y tanto Oriana como yo dimos positivo. Por fortuna nos encontramos en perfecto estado. Gracias por sus mensajes y un saludo a todos\", escribió el atacante de Juventus en su cuenta de Instagram.  Hola a todos, quería comunicarles que acabamos de recibir los resultados del test del Covid-19 y tanto @orianasabatini como yo dimos positivo. Por fortuna nos encontramos en perfecto estado. Gracias por sus mensajes y un saludo a todos [R][R][R][R][R][R] Ciao a tutti, volevo informarvi che abbiamo appena ricevuto i risultati del test Covid-19 e sia io che Oriana siamo risultati positivi. Fortunatamente siamo in perfette condizioni. Grazie per i vostri messaggi. Un saluto a tutti! [R][R][R][R][R][R] Hi everyone, I just wanted to inform you that we have received the results for the Covid-19 test and both Oriana and I have tested positive. Luckily we are in perfect conditions. Thanks for your messages. [R][R][R][R][R][R] Una publicación compartida de \r\n\r\n Paulo Dybala\r\n\r\n (@paulodybala) el \r\n\r\n21 Mar, 2020 a las 11:01 PDT Hace algunos días, la pareja argentina aprovechó las redes sociales para compartir con sus seguidores cómo vive la cuarentena. Y como los trabajos de los dos requieren de buen estado físico, también muestran cómo encaran sus respectivos entrenamientos.  Dybala no es el primer deportista argentino famoso víctima de la pandemia. Abrió esa lista Germán Pezzella, defensor de Roma, cuyo caso fue difundido por el propio club la semana pasada, junto a los de algunos compañeros del plantel. El ex futbolista de River y del seleccionado aclaró que ya estaba aislado y que al cabo de un par de días ya habían desaparecido los síntomas. Otro colega, compatriota y también ex integrante del equipo nacional argentino, Ezequiel Garay, de Valencia (España), anunció que estaba contagiado de coronavirus y publicó una foto en la que se lo veía separado de su mujer por una ventana. De todos modos, el ex defensor de Newell's se mostró tranquilo por la situación. Por otro lado, un compañero italiano de Dybala, Daniele Rugani, fue el primer contagiado en la Serie A, la categoría tope del fútbol de Italia. Con una particularidad: el defensor y Michaela Perisco esperan su primer hijo. \"Llevo cuatro meses de embarazo, ¿qué pasa ahora?. Espero que el virus no afecte al bebé. Los médicos me aseguraron que no debería haber ningún problema, pero pónganse en mi lugar: es infinitamente aterrador\", publicó la chica en redes sociales. Vale aclarar que en Inglaterra han nacido sanos niños de madres infectadas por el virus. Juventus, club radicado en Turín, cuidad del muy afectado norte de Italia, tiene un tercer caso positivo de COVID-19: el del francés Blaise Matuidi. \"Soy positivo, soy fuerte\", clamó esta semana el mediocampista en redes sociales. Distinta es la situación de su compañero argentino Gonzalo Higuaín, que viajó inesperadamente a la Argentina para acompañar a su madre, muy enferma."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/coronavirus-el-goleador-del-futbol-argentino-puede-nid2345982","date":"21  de marzo de 2020  • 11:33","title":"Coronavirus. El goleador del fútbol argentino que puede retirarse por culpa de la pandemia","abstract":null,"author":"","key_words":"","body":"A nadie en Lanús le parece exagerado colocarlo en la idolatría máxima en los más de 100 años de historia del club. Protagonista principal en cuatro de los cinco títulos conseguidos desde 2007, \r\n\r\nJosé Sand\r\n\r\n se convirtió en un nombre insignia de la institución. Por eso,\r\n\r\nsu regreso a fines de 2018 fue tan festejado:\r\n\r\n todavía resonaban sus goles y los hinchas ya soñaban con los que vendrían. Y vaya si vinieron. Sin embargo, el máximo goleador en vigencia del fútbol argentino quedó muy cerca del retiro, dentro de un contexto anormal para el mundo como la pandemia del coronavirus. En medio de la forzosa pausa que vive el fútbol argentino, Pepe, de 39 años, admitió en diálogo con La Red: \r\n\r\n\"El fútbol no me pudo retirar y el coronavirus parece que me va a hacer dejar\"\r\n\r\n, sin dejar de esbozar una sonrisa.  El contrato de Sand finaliza en junio próximo y el jugador dirigido por Luis Zubeldía puso en duda su continuidad en el fútbol profesional. \"Estoy analizando algunas cosas y voy a ver. Estoy más para dejar que para seguir, pero estoy analizando algunas cosas. Estoy por cumplir 40 y tengo que parar un poco\", afirmó. Un dato contundente: Sand no solo es el máximo artillero en actividad del fútbol argentino, si no que también es el goleador histórico de Lanús con 129 tantos. \"Cada vez que erro un gol o cada vez que juego mal se me vienen cosas a la cabeza\", reconoció el delantero y deslizó: \"Soy muy estricto conmigo mismo y voy a analizar todo\". Respaldado por 20 años de carrera y de conquistar cinco títulos con la camiseta del equipo del Sur, el delantero que cumplirá cuatro décadas el 17 de julio, cerró: \"Estoy pensando mucho y eso me tiene intranquilo. Sé que se acerca\". "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/coronavirus-en-primera-persona-carta-del-rugbier-nid2345991","date":"21  de marzo de 2020  • 14:58","title":"Coronavirus. En primera persona: la carta del rugbier argentino en Italia que ruega por la cuarentena en nuestro país","abstract":null,"author":"","key_words":"","body":"El número de muertos por \r\n\r\ncoronavirus\r\n\r\n se dispara día tras día en \r\n\r\nItalia\r\n\r\n. El repunte es constante desde que el virus apareció por primera vez en este país hace más de un mes. Tan grave es la situación que Italia se convirtió en el lugar que reportó más muertes a causa del \r\n\r\ncovid-19\r\n\r\n, superando a \r\n\r\nChina\r\n\r\n, donde surgió la epidemia a finales de 2019. En \r\n\r\nMilán\r\n\r\n vive el jugador de rugby \r\n\r\nGuido Cambareri\r\n\r\n, primera línea surgido en \r\n\r\nAlumni\r\n\r\n, que escribió un texto que muestra las experiencias en primera persona. Cambareri, de 34 años, reside en Milán. Hincha fanático de Racing, también es periodista deportivo. Fue una de las piezas de Alumni cuando se consagró campeón en el torneo de la URBA en 2018. \"Estoy muy asustado por la Argentina. Simplemente quiero transmitir lo que he vivido y vivo cada día. No son opiniones ni pareceres personales. Esto es la realidad\", explica.   La carta de Cambareri desde Italia \"En noviembre del año pasado fui contratado como jugador y entrenador. También para formar parte de un importante proyecto de la ciudad, donde a través del deporte, sacamos a gente de situación de calle. Todo era perfecto hasta fines de enero, cuando el mundo comenzaba con sus pequeñas alertas de lo que hoy es una realidad: una pandemia que hasta el momento no tiene cura.\" \"El 30 de enero salió una noticia que informaba que Italia tenía probablemente su primer infectado, arriba de un crucero en las puertas de dicho país. Debido a mi rol y forma de pensar me pareció prudente informar, alertar y pedir cuidado (todavía guardo esos chats). Lo envié a tres grupos diferentes entre los cuales suman más de 100 italianos. Llenos de gente hermosa, bien como es el tano, que me han ayudado y me han hecho sentir siempre de maravilla. Muchos ya eran amigos. Todas personas de buen pasar, de todas las edades y con acceso a la información. Pero ninguno sabía de esto... Con mucho respeto y buena onda bromearon y ningunearon la situación. Pero no solo ellos; todo Italia. Acompañado por un gobierno que nos decía permanentemente lo controlada que estaba la situación y, aún peor, alentaba y aconsejaba a la gente a seguir sus vidas como si nada. Es verdad: sin sacar culpas cabe recalcar que de ésta enfermedad tampoco se sabía mucho.\" \"Mientras tanto, el número de contagiados y muertes subían. Pero no era para alarmarse; números que ni llegaban a las tres cifras. En la calle éramos apenas un puñado los que tomábamos precauciones. Casi todos extranjeros: asiáticos, africanos y sudamericanos. Los números continuaban en suba. El gobierno ya dejaba la tranquilidad de lado y comenzaba a hacer recomendaciones. Pero ya de nada servía... los contagios y muertos continuaban en alza. De pronto, la cantidad empezó a asustar mucho: cerraron y aislaron la zona de Lombardía, pero ya de nada servía... los contagios y muertos continuaban creciendo. Mientras tanto, el pueblo seguía ignorando y subestimando la situación.\" \"El primer fin de semana de marzo el Primer Ministro decide \"cerrar\" Italia y prohibir la circulación entre ciudades. Pero ya de nada servía... Los números eran incontrolables y ya tocaban la puerta de tu casa. Por primera vez la economía dejaba de estar en primer plano. Tarde. Hoy la situación es indomable y no sabemos lo que va a pasar. Y me refiero a horas, no días. Estamos encerrados y solo podemos salir al supermercado o a la farmacia, que es lo único abierto. Y si nos para la policía o ejercito debemos dar explicaciones. Para movernos por cualquier otro motivo necesitamos un permiso especial que no siempre es aceptado. Debemos hacer cola en los supermercados, separados por al menos un metro y medio entre personas. Luego volver enseguida a casa.\" \"Los hospitales están colapsados. No hay camas y ni hablar de respiradores. Están literalmente eligiendo a quienes atienden y a quienes dejan morir. Pero no solo infectados sufren el problema de la salud; si te ocurre un accidente de cualquier índole en la calle o en tu casa, no tenés a donde ir. La economía está cada vez peor. Cierran negocios y otros no saben si podrán volver a abrir. Y esto me llegó en carne propia: un compañero me contó que no sabe cómo hacer para despedir a todo su personal de su restaurante. Y hace menos de un mes estaba muy por arriba de la media, económicamente hablando.\" \"A mí me pagarán los próximos dos meses el 25% del salario. Hace 4 días me desperté con un mensaje desgarrador de una amiga cuya hermana tiene el virus. Hace 3 días con la noticia que falleció un miembro del club. Hace 2 días otro compañero italiano me llamó. Me contó, desesperado, que tiene un quiste cerca del hombro y que no solo corre riesgo su profesión si no su salud. Nadie lo puede socorrer. Ayer Italia llegó a un récord de 427 muertes en un día. Hoy Italia es el número uno en muertes, superando a China (lugar de origen del virus), con 3.405 y 41.035 contagios. Las ciudades vacías. Cualquier película post apocalíptica parece poco. Y están informando que esto va a seguir, y peor. Ya ni las donaciones ni el tiempo alcanza.\" \"Y tengo miedo. No por mi. No por Italia. Acá ya lo entendimos. Muy tarde, pero entendimos. Tengo miedo por mis viejos, mi hermana, mi sobrino... por Argentina. Si estos países del primer mundo están así, ¿se imaginan nosotros?.\" \"Y me duele y destroza ver que el pueblo está siguiendo los mismos pasos que acá hace cuatro semanas. La misma ignorancia e indiferencia hacia el otro. Hasta hoy me llegan videos, fotos, veo noticias y hablo con muchísima gente de allá: todavía seguimos en la calle.\" \"Hay dos caminos: Italia/España o China/Corea del Sur. Seamos este segundo que, luego de sus cuarentenas, no tienen contagios. Y para esto no se necesita tecnología del primer mundo: Lo único que está comprobado que frena este virus es la CUARENTENA de al menos DOS SEMANAS. Entendamos: NO HAY OTRA.\" \"No fui ni soy participe de éste gobierno, pero está haciendo bien las cosas. Es verdad, podrían haber hecho medidas más duras y quizás antes. Pero entendamos también que están actuando con el libreto arriba del escenario y no es fácil. Pero ver al presidente que sienta a su lado a políticos de otros partidos y que escucha y laburan juntos, me llena de orgullo. Ver a todos los diarios con las mismas tapas es increíble. Pero si un día después de que el presidente habla, hay colas para ir a la playa, nos vamos de \"vacaciones\" o andamos en la calle como si nada... no sirve. No depende solo del gobierno. ¡Depende en su mayoría del pueblo!\" \"El mundo nos ve y más de lo que imaginamos. Demos por primera vez el buen ejemplo: HAGAMOS CUARENTENA. Usemos alcohol. Usemos barbijos. No invites a amigos. No visites a parientes. Estemos a más de un metro del otro. Lavémosnos las manos cuantas veces podamos. No demos besos ni abrazos. No compartamos bebidas ni utensilios. Y sobre todo, HAGAMOS CUARENTENA.\" \"Este Coronavirus no distingue de ricos ni pobres, ni jóvenes o ancianos. No distingue verdes o azul ni de izquierda o derecha. HAGAMOS CUARENTENA. Es mentira que es un distanciamiento social. Es un distanciamiento físico. Yo hablaba con mis padres tres veces a la semana y ahora lo hago todos los días.\""}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/amadeo-carrizo-la-entrevista-la-nacion-casa-nid2252272","date":"20  de marzo de 2020  • 19:28","title":"Amadeo Carrizo: la entrevista con LA NACION en la casa del ídolo de River","abstract":null,"author":["Cristian Grosso","Pablo Lisotto"],"key_words":"","body":"Febrero de 2018. Escuchó el timbre en la casona del barrio de Devoto y el propio Amadeo salió al encuentro hasta la vereda. Ansioso, con gana de compartir sus sensaciones. Tenía una emoción que conmovía: estaba nervioso por la visita de \r\n\r\nLA NACION\r\n\r\n. Quería que todo saliera bien. El interior del hogar tenía varios desniveles, y Amadeo iba advirtiendo de esos escalones que encerraban tramas. Enseguida, apeló al humor para crear un clima que se volvería inolvidable. Enseguida presentó a su luz: Lilia, compañera de siempre, algunos años menor. Y la besó. Anfitrión amable, había pensado hasta en el último detalle. Las masitas, los sandwiches y la gaseosa. Hasta había corrido un sillón, imaginando que al fotógrafo le iba a convenir por la luz que entraba desde el patio. Amadeo Carrizo estaba todo el tiempo adelantado. Vivió 93 prolíficos años\r\n\r\n, hasta este viernes. Y ahora \r\n\r\nlo despide todo el fútbol argentino\r\n\r\n.  Se despide el fotógrafo de \r\n\r\nLA NACION\r\n\r\n. \r\n        \r\n        \r\nAmadeo\r\n\r\n        \r\n\r\n lo acompaña hasta la puerta de su casa y no reprime el comentario cuando descubre en qué se traslada. \"¡Te vendo la mía. No vas a andar con esa cucaracha!\", lo provoca. Y amplía: \"La mía es una Kymco 500, modelo 2006, apenas tiene 1000 kilómetros. Está impecable\". Amadeo Carrizo anda en moto... Hasta no hace tanto, sí. \"Mi familia me paró el carro. La moto es peligrosa, pero es linda..., cuenta y se le ilumina la cara con un gesto pícaro que busca complicidad. \"Pero no, no. Tomé conciencia. He razonado que a esta altura de mi vida tengo que cuidarme... A esta altura de su vida, los 91 años, dobla la apuesta: \"Y también tengo mi auto\" Lo que pasa es que debo ir a renovar el registro y me preocupa el examen de la vista porque te ponen esas letras chiquititas... Si en la calle vos no te topás con letras, los que se te cruzan son autos, son camiones. ¡En el examen poneme autos, no letritas!? Amadeo Carrizo contagia vitalidad. Sus manos no se quedan quietas un instante, como si no se hubieran enterado que hace casi cinco décadas dejaron de trabajar. Nada de dedos retorcidos, apenas el meñique derecho dibuja una ligera joroba. Se enfunda un par de guantes, de los últimos que usó en su carrera, y una electricidad se apodera del comedor de la casona de Villa Devoto. Ya no es el comedor, es el área grande. ¿Cuál es el objetivo del fútbol? Llegar al arco adversario?, donde espera el pobre arquero. Es un poco ingrato el puesto porque sufrís las consecuencias de los goles, porque aparentemente sos el culpable de los goles. A la noche uno se da cuenta en la almohada? ?¡Qué tonto!? Tendría que haber reaccionado de otra manera... Y uno se critica: \"Espero no repetir esto la próxima vez\". Es la manera de mejorar, de seguir aprendiendo?. El relato es todo en presente. Amadeo todavía ataja. ¿Quién dijo que se retiró en 1970? Las leyendas son eternas, no tienen edad, no le deben explicaciones al tiempo. -Amadeo, ¿atajaría en el fútbol de hoy? -Creo que atajaría de sobra [suelta una carcajada]. El puesto de arquero no ha cambiado nada. Al contrario. Veo partidos en el que la pelota llega dos veces al arco. Y eso ya es beneficioso para el arquero, que no está siendo vapuleado constantemente para que le marquen.  -¿Cuánto valdría hoy Amadeo Carrizo? -20 pesos. Algunas veces, por fanfarronear un poco o por ser un poco sobrador, me han convertido algún que otro gol pavo. -¿Le gusta el fútbol actual? -Hay muy buenos jugadores, pero no me satisface del todo. Quiero ver a esos grandes jugadores, pero muchas veces los anulan con las artimañas que hay ahora, las faltas que interrumpen y eso no me gusta. Antes el juego era un poquito más pausado. Ahora se corre mucho, se marca estrictamente y con todo eso se pierde la vistosidad del juego. Antes había jugadores que se conocían de memoria, y así se formaban los grandes equipos, con el trabajo de varios años juntos. -Ahora los jugadores se van rápido a Europa. Ya nadie juega 20 años en un club, como ocurrió con usted? -Es cierto. Quizá sea la razón por la que no se llega a conformar el gran equipo. A Europa van, pero de Europa no vuelve nadie... El dinero hace todo... [frota el pulgar con el índice derechos, como contando dinero]. El Barcelona es un gran equipo porque desde hace años juegan juntos. Así se forman los grandes equipos. -Y pensar que después de 20 años, a usted, River lo dejó libre? -Me sorprendió. Ya era mayor, es cierto, tenía 40 o 42 años, y era raro ver a futbolistas de esa edad. Pero si cometía un error, entonces la culpa era también de la edad. Si me hacían un gol tonto, o aparentemente tonto para el que mira, la edad, la edad... Lógico que me dolió cuando me lo dijeron. Fue en Suipacha 574, que era la sede de River. Me citaron para decirme esto, todo muy elegante. Y yo les dije que creía que podía seguir un poquito más, pero que de todas maneras lo comprendía. Y les dije también a los dirigentes que para mí haber estado 23 años en River había sido el honor más grande. Y tuve que aceptarlo, aunque me quedaba resto y lo pude demostrar durante dos años en Colombia: en Millonarios me vieron en un gran nivel. -Y ahora es el presidente de River? -Presidente no, presidente honorario. Es muy distinto. Ese es otro alto honor que me dio el señor Rodolfo D'Onofrio, como un reconocimiento a tantos años defendiendo el arco de River. Porque el hincha de River me quiere. Siente algo por mí. Después de un gol que podía ser atajable, nunca escuché del hincha de River un insulto hacia mi persona. Y mirá que tenés 20 mil hinchas atrás del arco, ¿eh? Siempre había un silencio total. Y a veces, cuando iba a buscar la pelota adentro, yo pensaba: \"Me parece que este me lo comí yo [carcajada]\", y ellos no me decían nada. Ni un \"andate viejo\", ni un insulto. Nada. Y eso se los agradezco. Yo siempre traté de ser compañero. Si recibía un gol y era culpa de un compañero, jamás lo iba a señalar. Porque ahora hay arqueros medios boludos, que apenas les hacen el gol están así como señalando? ¡Qué pelotudos... Agachá la cabeza y aceptalo! O no digas nada y listo. Cuando recibís un gol es culpa de todos. -¿Todavía se pone nervioso cuando juega River? -Me pongo nervioso porque quisiera ver a mi River siempre en la cima: jugando, haciendo goles, siendo imbatible. Es difícil porque se ha equiparado un poco el fútbol. Los clubes chicos se han preparado para combatir a aquellos equipos que tienen mejor técnica. Ahora el entrenador y los jugadores van sabiendo todo y pueden anular la habilidad del adversario. Antes uno se enteraba cómo jugaba el rival cuando empezaba el partido. La televisión deschavó muchas cosas. -¿Qué expectativas tiene con el Mundial? -Expectativas sobresalientes. Tenemos a ese Chiquito [por Messi] magnífico. Que juega y hace jugar. Es el jugador completo, como el arquero que sabe atajar y sabe jugar con los pies, que tiene esas dos cualidades. Y este muchacho tiene esas dos cualidades: juega magistralmente y hace jugar a sus compañeros. Entonces ahí ya tenemos una esperanza importante de que el equipo va con lo mejor. Yo creo que con jugadores así, el compañero tiene más ganas de jugar porque sabe que le dan la pelota y viene servida. Si bien no se sabrá hasta el último momento cuál será el equipo titular que disponga Sampaoli, lo importante es que estará el Chiquito [risas]. -¿Lo mira a Messi por televisión? -Lo veo. ¡Por supuesto! Siempre genera suspenso cuando juega. Por momentos necesita parar, tomarse un respiro, como alejarse de lo que está sucediendo para juntar en el cerebro todo lo que quiere hacer. Y cuando agarra la pelota, ese cerebro actúa de manera sobresaliente. La mente rápida. Porque junta la velocidad mental con la velocidad física. Las dos cosas tiene. Messi está tres segundos antes que el resto de los jugadores del mundo. -¿Había visto antes algo así? ¿Lo puede comparar con alguien? -Di Stéfano era un poco así. Muy rápido. No sé si incluso no era más rápido también. Y también otros, sin ser tan rápidos, tenían una gran técnica. En Boca hubo un gran jugador llamado Ángel Clemente Rojas. Si hubiese estado desde chico en el fútbol europeo, hubiera sido incluso mejor de lo que fue acá. -¿Y Maradona? ¿Y Pelé? -Y ahí llegamos a lo máximo. Sobresalientes. Con Messi los pongo a los tres casi iguales. En cualidades, en técnicas, en capacidad para definir situaciones en los partidos. Maradona era realmente majestuoso. Pelé también. Yo jugué contra Pelé, pero como argentino me quedo con Messi y con Maradona. Ellos arriba de todos. -Amadeo, ¿se imagina un mano a mano contra Messi? ¿Qué haría? -Creo que en un mano a mano con Messi me iría muy mal... Yo tendría las de perder. Porque el que tiene más para ganar es el delantero. Si se la atajás, no pasa nada. Y si te convierte, el pobre arquero queda humillado ahí, en el piso. Porque parece que el arquero tiene la obligación de atajar todas las pelotas que van al arco. Y eso es imposible. Pero tiene la obligación, carajo. Todas. Las que vienen y las que están por venir [risas]. -¿A Messi le falta ganar un Mundial para consagrarse definitivamente? -Messi ya está súper consagrado. Solo que ese golpe de ser campeón mundial le daría una enorme satisfacción y jerarquía. Pero si no llega a eso, no dejará de ser una gran figura. Porque el Mundial se juega cada cuatro años, en cambio el jugador está en el club todos los días. Y ahí Messi demuestra lo que vale todos los días. En cambio, en el Mundial, por ahí por tres partidos que no hacés las cosas bien, sos un pobre tipo. En cambio Messi todos los domingos muestra su técnica, su sabiduría. Para salir campeón del mundo también hay que tener una gran fortuna, y además, dependés mucho de lo que hagan tus compañeros en un Mundial. -Aunque ataja poco en su club, ¿Sergio Romero debe ser el arquero de la selección en Rusia? -A mí Romero me gusta para la selección. Sí, él tiene que seguir siendo el arquero. Ojo, sin desmerecer la capacidad de los colegas que tiene. Romero hace todo simple, con sobriedad, sin espectacularidad, sencillo. Para mí es el arquero ideal para la selección argentina. Ni hablar con querer sacarlo. -¿Le gusta el River de Gallardo? -Es un muchacho fenomenal. Se nota que entiende y quiere a River. Pero yo siempre digo que las grandes figuras son las que hacen al equipo. Gallardo es una persona muy necesaria y ha hecho méritos para juntar una familia, para fomentar el compañerismo. Eso es muy importante, porque si no te noto bien, te voy a ayudar para que te vayas desahogando. River tiene muy buenos jugadores, pero falta algo. El fútbol se ha emparejado todo, y entonces a River le juegan al contragolpe. Y River es un equipo que históricamente sale a ganar. Y por ahí recibe un gol o pasa un sobresalto y ahí viene el apremio, y se queda. Y el equipo contrario se agranda. Pero yo confío en los muy buenos jugadores que tiene y Gallardo es útil. Pero los pingos tienen que responder. Por ejemplo, en Barcelona va de técnico?. No sé, no sé... Pero va cualquiera y juegan igual. -El jugador por encima del técnico? -Soy un convencido de que a los grandes equipos lo hacen los grandes jugadores. El técnico es muy necesario para que un equipo no entre en una cancha a la deriva, pero dentro del campo del juego, ahí los jugadores decimos ?Bueno, acá tenemos que hacer la que sabemos nosotros. La nuestra... Porque el mismo jugador se da cuenta cuando las cosas no salen bien, pese a los consejos del entrenador. Porque si fuera tan fácil, todos los equipos saldrían campeones. Y no es tan así. Serían los arqueros invulnerables, y no los hay. No existen. -¿Qué le pareció el debut de Armani? -No se puede decir mucho de Armani porque prácticamente no fue exigido ante Olimpo. Descolgó bien un par de centros, pero el puesto requiere tantas variantes que recién en diez partidos podría evaluar sus condiciones. Para ser un gran arquero hay que tener varias cualidades: ser felino y ágil en el arco, tener capacidad de anticipo, leer bien la jugada, adivinar lo que va a hacer el rival... Ante Olimpo no hubo jugadas suficientes como para evaluarlo. Ojalá tenga un nivel sobresaliente, tanto por él como por River. Pero mi pollo es Batalla, que es muy buen arquero. Sobresaliente fue Scocco; me hizo acordar de una gran jugada de Vicente De la Mata, allá por el año 38 o 39. Se gambeteó a 7 o a 8. A Scocco le faltó gambetear nada más que al árbitro. ¡Qué golazo, papito! -Hoy a los arqueros se les exige que jueguen bien con los pies. Un estilo que usted patentó? hace ya más de medio siglo. -Sí. Fue una cualidad, una habilidad que tuve porque desde chico me gustó jugar de delantero. Ser jugador de campo me ayudó a ser mejor arquero. Siempre aconsejé eso. Siempre es bueno quedarse a patear al arco, jugar un picadito, que el técnico ponga al arquero adelante para que se vaya dando cuenta de la habilidad del compañero? Hay distintos tipos de arqueros, unos son más atajadores. Yo siempre pensaba: cuanto menos me pateen al arco, menos goles me van a hacer. ¿Y de qué forma lo impido? Saliendo a cortar la jugada, leyendo antes la jugada. Vivir, adivinar o anticiparme a lo que iba a hacer el rival. Intuición. Y otra virtud que tenía era hacer como un abanico y descolgar los centros con una mano. Una vez se lo hice a un equipo, creo que checoslovaco. Salí bien arriba, agarré la pelota y me la apreté con la otra mano en la espalda. Entonces empecé a hacer como que estaba buscando la pelota y ¡el rival también la buscaba! Hasta que se la mostré y le dije: \"Papi, está acá\"."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/sos-leyenda-amadeo-despedida-river-repercusiones-mundo-nid2345608","date":"20  de marzo de 2020  • 20:40","title":"\"Sos leyenda, Amadeo\": la despedida de River a Carrizo, el mensaje de Boca y la reacción del mundo del fútbol","abstract":null,"author":"","key_words":"","body":"El fútbol argentino está de luto\r\n\r\n. \r\n\r\nLa muerte de Amadeo Carrizo\r\n\r\n  generó una profunda tristeza que trasciende la bandera de \r\n\r\nRiver \r\n\r\npor la importancia que tiene la figura del revolucionario arquero en el deporte nacional. Y su partida generó rápidamente miles de mensajes de fanáticos, instituciones y otros emblemas del club millonario y la \r\n\r\nselección argentina\r\n\r\n. \"En un día de dolor para todos los riverplatenses, despedimos con profunda tristeza al Presidente Honorario del Club y uno de los más grandes ídolos de nuestra historia. Sos leyenda, Amadeo. #AmadeoEterno\", escribió River en su cuenta oficial de Twitter, con una imagen del futbolista que más partidos jugó, 520, en la historia del club, entre mayo de 1945 y diciembre de 1968.  \"Amadeo Carrizo es sinónimo de personalidad, de temple, de seguridad. Todas características que lo convirtieron en uno de los mejores arqueros de la historia del fútbol, inventor de un estilo y referente de las generaciones que lo siguieron. El gran Amadeo también tiene un lugar de privilegio en el Estadio Monumental: la platea Belgrano media lleva su nombre y será para siempre una parte fundamental del Club, dentro y fuera de la cancha\", agregó el club en un comunicado y luego compartió un video conmemoratorio.   A su vez, \r\n\r\nBoca\r\n\r\n también envió su mensaje de condolencias a través de sus redes sociales. \"Boca Juniors despide con respeto a Amadeo Carrizo, rival de tantas batallas y leyenda del fútbol argentino, y acompaña a su familia en este momento de tristeza\", fue el tuit para conmemorar al histórico futbolista de Rufino.  Otra de las instituciones que lo despidieron fue \r\n\r\nMillonarios de Colombia\r\n\r\n, donde terminó su carrera entre 1969 y 1970 y el único club en el que jugó por fuera de River: \"Triste noticia embajadora. A los 93 años ha fallecido uno de los mejores arqueros sudamericanos del siglo XX, descanse en paz Don Amadeo Carrizo. Millonarios FC envía un mensaje de fortaleza a toda su familia y seres queridos en este difícil momento. QEPD\".  A su vez, \r\n\r\nUbaldo Matildo Fillol\r\n\r\n, otro de los grandes arqueros de la historia millonaria y de la Selección Argentina, también eligió escribirle un mensaje de despedida, con cuatro fotos juntos de diferentes épocas. \"Se nos fue el gran Amadeo. Mi arquero, mi amigo. Un ejemplo para todos aquellos que amamos el puesto de arquero. Además de lo maravilloso que fue en el arco quiero destacar su grandeza como persona. El mundo River y el fútbol entero llora tu partida. Abrazo del alma al cielo\", escribió el Pato. Augusto Batalla\r\n\r\n, ex arquero de River y actualmente en O'Higgins de Chile, valoró el apoyo que le dio mientras estuvo en el club de Núñez: \"Con lágrimas en los ojos te despido, querido amigo. Eterno, gigante, buen tipo, amigo, compañero, consejero, gracioso, todo eso y mucho más. Gracias por estar conmigo, por tus palabras, por tus abrazos, me ayudaste mucho y nunca te voy a olvidar, ni a vos, ni a tus historias, ni a tu risa, voy a extrañar mucho el saber que siempre te tenía ahí para una palabra de aliento\".  Sergio Goycochea\r\n\r\n, arquero de River en las décadas del '80 y '90, contó un consejo que le trasmitió el eterno Amadeo Carrizo. El hoy conductor televisivo, de 56 años, reveló un diálogo que mantuvo con el crack en 1983, cuando recién asomaba en la institución millonaria, procedente de Defensores Unidos de Zárate: \"Me lo crucé en uno de los pasillos del (estadio) Monumental apenas llegaba al club y me dijo: \r\n\r\nPibe, sepa que un arquero es arquero después de los 200 goles. Eso sí: \r\n\r\n\r\nTrate de que los 200 goles no se los hagan todos juntos en un año, porque, si es así, lo van a matar a trompadas\r\n\r\n\", comentó en declaraciones a DeporTV el también ex arquero del seleccionado argentino, que atajó en River entre los períodos 1983-1988 y 1993-1994. Y agregó: \"No me tocó jugar con él, obviamente, pero fue tan grande que traspasó todas las épocas. Es una gran pérdida para el fútbol argentino en general. Un grande que se va al cielo\". También \r\n\r\nFernando Navarro Montoya\r\n\r\n, identificado con Boca Juniors y cumpliendo hoy funciones en el club, publicó en redes sociales un mensaje. Vestido con una campera con el escudo xeneize, el ex arquero habló en un video. \"Ha fallecido Amadeo Carrizo, el primer arquero-jugador, un maestro de maestros. El primer transgresor en el arte de atajar. Yo lo conocí cuando era muy joven, cuando iniciaba mi carrera, en Vélez Sarsfield. Amadeo fue el ídolo de mi viejo, hincha de Boca y también arquero. Y fue un punto de inflexión en cómo atajar y dónde atajar. Quiero enviar un gran abrazo a su familia, y quiero enviar un gran abrazo también a la familia del Club Atlético River Plate, que ungió de manera justa a Amadeo en uno de sus más grandes ídolos. Se va un grande. Adentro y fuera de la cancha. Hasta siempre, Amadeo\".  Como Carrizo a Franco Armani, Navarro Montoya antecedió al arquero actual del equipo, en este caso, Esteban Andrada, en el récord de tiempo imbatido en el arco del club.      "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/maradona-carrizo-nid2345890","date":"20  de marzo de 2020  • 23:01","title":"Del 10 al 1. El adiós a Amadeo Carrizo por parte de Diego Maradona, \"un confeso admirador de sus hazañas\"","abstract":null,"author":"","key_words":"","body":"La \r\n\r\nmuerte de Amadeo Carrizo, ocurrida este viernes a los 93 años,\r\n\r\n puso de \r\n\r\nluto al deporte argentino\r\n\r\n justo el día en que el país comenzó con su ciclo de cuarentena total por el coronavirus. Y en medio de ello, entre la tristeza y la repercusión que tuvo la noticia en el mundo del fútbol, apareció \r\n\r\nDiego Maradona\r\n\r\n, desde su cuenta de Instagram, para enviar un mensaje a la familia del ex arquero. \"Maestro, fui vecino suyo, y \r\n\r\nun confeso admirador de sus hazañas\r\n\r\n. Mi más sentido pésame a los familiares de Don Amadeo Carrizo, \r\n\r\nuna verdadera LEYENDA\r\n\r\n del fútbol argentino\", escribió el actual entrenador de Gimnasia La Plata, en un posteo que acompañó con dos fotos. Una, de los dos vestidos formalmente en un encuentro entre ambos. La otra, con la gloria de River en el arco y con una pelota, en su mejor momento.  Maestro, fui vecino suyo, y un confeso admirador de sus hazañas. Mi más sentido pésame a los familiares de Don Amadeo Carrizo, una verdadera LEYENDA del fútbol argentino. Una publicación compartida por \r\n\r\n Diego Maradona\r\n\r\n (@maradona) el \r\n\r\n20 de Mar de 2020 a las 2:51 PDT Esa vecindad a la que Maradona se refiere es de aquellos tiempos en los que Diego vivió en Habana y avenida Segurola, Villa Devoto, barrio en el que Carrizo residió hasta su muerte. Amadeo se retiró en 1970, cuando Diego tenía 10 años, y llegó a dirigir en Colombia en 1973, cuando Pelusa jugaba en las inferiores de Argentinos Juniors. En la publicación de Maradona, uno de los primeros que sumaron sus adhesiones fue el polista \r\n\r\nAdolfo Cambiaso\r\n\r\n, que apeló a emoticones para acompañar el mensaje y puso tres veces el que identifica al rezo."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/la-foto-dejo-lewis-hamilton-sospechas-coronavirus-nid2345984","date":"21  de marzo de 2020  • 11:47","title":"La foto que dejó a Lewis Hamilton con sospechas de coronavirus: qué dijo el piloto","abstract":null,"author":"","key_words":"","body":"Tras haber pasado 17 días en aislamiento, Lewis Hamilton comunicó que su estado de salud es bueno y desmintió rumores sobre la chance de tener coronavirus. El campeón mundial de Fórmula 1 había sido fotografiado recientemente con el actor Idris Elba, quien dio positivo, al igual que Sophie Grégoire Trudeau, esposa del primer ministro canadiense Justin Trudeau, que también asistió al evento y fue diagnosticada con la enfermedad. \"Quiero hacerle saber que estoy bien\", dijo Hamilton en un comunicado. El conductor de Mercedes agregó: \"Se ha especulado sobre mi salud, después de que estuve en un evento donde dos personas luego dieron positivo por coronavirus. No tengo ningún síntoma y han pasado 17 días desde que vi a Sophie e Idris. He estado en contacto con Idris y estoy feliz de saber que está bien\".  \"Hablé con mi médico y verifiqué dos veces si necesitaba hacerme una prueba, pero la verdad es que hay una cantidad limitada de pruebas disponibles y hay personas que lo necesitan más que yo, especialmente cuando no estaba mostrando síntomas en absoluto \". Cabe recordar que la temporada de Fórmula 1 \r\n\r\nse retrasó al menos hasta principios de junio, con varias carreras pospuestas o canceladas.  My heart is full after spending time working with my own family and the WE family. Our message in London: Show yourself love and offer that same love to the world. [R] Mon cour se remplit d'amour entourée par ma fée Ella, ma belle-mère Margaret, ma belle-sour Alicia et la famille agrandie de WE. On en fait tous partie! L'amour propre nous mène vers l'amour du monde. Una publicación compartida por \r\n\r\n Sophie Grégoire Trudeau\r\n\r\n (@sophiegregoiretrudeau) el \r\n\r\n5 de Mar de 2020 a las 8:45 PST"}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/coronavirus-la-reflexion-matias-lammens-posible-regreso-nid2345970","date":"21  de marzo de 2020  • 09:48","title":"Coronavirus. La reflexión de Matías Lammens sobre el posible regreso del fútbol argentino","abstract":null,"author":"","key_words":"","body":"La Copa Superliga se cortó de cuajo debido al avance de la pandemia. \r\n\r\nEn medio de las controversias del fútbol argentino,\r\n\r\n finalmente, la pelota se detuvo. \r\n\r\nMatías Lammens\r\n\r\n, Ministro de Deporte y Turismo de la Nación, confirmó que aún es muy complicado anunciar una posible fecha de regreso para la actividad debido al coronavirus.  \"Es difícil aventurar una fecha de regreso para el fútbol\", comentó en diálogo con Club 94.7 y agregó: \"No se está evaluado cuánto pueden aguantar los clubes sin actividad deportiva. Tampoco se sabe la duración de esta medida. Es cierto que necesitamos que haya un achatamiento en la curva de los casos, y por eso, se puede extender más. Para los clubes, sobre todo de barrio, esto sería terrible, ya que vienen de sufrir durante cuatro años con medidas económicas adversas\".  Luego, habló sobre la predisposición de los clubes para brindar sus instalaciones en caso de que empeore la pandemia: \"Esperamos que no sea necesario que los clubes tengan que ofrecer sus instalaciones, para eso son las medidas. Estamos trabajando para adelantarnos ante una eventual crisis. Pero los clubes, una vez más, demuestran su nivel de solidaridad\".  Y cerró: \"Esta no es una decisión caprichosa del presidente. Se consultó a gente muy prestigiosa. Estas medidas surgieron a partir de consenso y con el aval de gente que estudió, sabe y ha seguido los casos de países donde la situación es más grave. Es importante que la gente cumpla el aislamiento y se quede en sus casas. Deben hacer el esfuerzo\". El pasado martes 17, a través de Lammens, fue anunciada oficialmente la medida de suspender la actividad futbolística hasta el 31 de marzo.   Cristian D'Amico, vicepresidente de Newell's, fue más allá cuando le consultaron sobre la reanudación del fútbol argentino y admitió que no regresará en abril, como estaba previsto antes de la cuarentena general dictada por el presidente Alberto Fernández. \"Es seguro que en abril no vuelve\", señaló en diálogo con Closs Continental. \"Es muy grave la situación\", añadió con respecto a la pandemia del coronavirus. En ese sentido, se refirió a los problemas económicos que tendrán como consecuencia los clubes. \"Tenemos empleados que ganan lo básico y debemos afrontarlo\", completó."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/lautaro-martinez-nid2345992","date":"21  de marzo de 2020  • 13:18","title":"Los \"informes secretos\" de Lautaro Martínez: cómo es el seguimiento del Barcelona","abstract":null,"author":"","key_words":"","body":"Un nuevo destino podría irrumpir en el horizonte de \r\n\r\nLautaro Martínez\r\n\r\n. Se sabe que el ex atacante de \r\n\r\nRacing\r\n\r\n es una de las\r\n\r\n joyas emergentes del fútbol mundial\r\n\r\n. En ese camino, en \r\n\r\nEspaña\r\n\r\n ya hablan de \r\n\r\n\"informes secretos\"\r\n\r\n de \r\n\r\nBarcelona\r\n\r\n, que tiene al bahiense en la mira desde que era apenas un juvenil que hacía sus primeras armas en la \r\n\r\nAcademia\r\n\r\n. De concretarse, nada menos que \r\n\r\nLionel Messi \r\n\r\npasaría ser uno de sus nuevos compañeros de ataque. En \r\n\r\nCatalunya\r\n\r\n ya se frotan las manos. Según revela el diario catalán Mundo Deportivo, el interés de Barcelona viene de arrastre: los analistas comenzaron a hacer un scouting minucioso en el Torneo COTIF de 2016. Allí, Lautaro se vistió con la camiseta celeste y blanca; luego, el seguimiento minucioso continuó año tras años, con los puntos más altos en marzo de 2018 y en el inicio de 2019.  \"El Barça descubrió a Lautaro en el Torneo Internacional Sub-20 COTIF que se celebró en La Alcudia en 2016. Allí sorprendió porque anteriormente no lo habían visto. Y es que el delantero se estrenó con las inferiores de Argentina ya mayor, en la Sub-20. Los ojeadores del Barça lo señalaron como jugador a seguir de cerca\", remarca Mundo Deportivo. Los primeros informes de aquel torneo COTIF definen a Lautaro Martínez como \"un jugador muy intuitivo y con determinación. Musculado y técnico. Un rematador nato, que se gana el espacio. Un incordio para las defensas, molesta y está encima. Un delantero tipo Suárez\", añaden. Desde la temporada 2016-2017, entonces, el Barcelona siguió su evolución muy de cerca. Hay informes de él jugando con Racing. Aquella vez, con 19 años, participó en 23 partidos entre el torneo doméstico y la Copa Sudamericana (19 como titular) y marcó 9 goles. La campaña siguiente (17-18) ya era un jugador importante en el equipo y disputó 27 encuentros (26 como titular) con 18 goles entre el certamen local y la Copa Libertadores. Todos estos fueron números que quedaron en una carpeta en las oficinas de Barcelona. Es más, el secretario técnico del club catalán, Eric Abidal, no ahorró elogios: \"Es un jugador completo, creo que está rindiendo a un gran nivel. Es un jugador que conocemos\".  Luego, durante todo ese tiempo, Barcelona lo monitoreó muy de cerca en su evolución e incluso los ojeadores vieron por televisión varios partidos de Racing. En marzo de 2018 su nombre se propuso a nivel técnico y se empezó a tantear a su entorno para saber la predisposición que tenía y por cuánto dinero podría salir de Racing. Fueron días en los que la entidad española pensó en ofrecer entre 7 y 10 millones de euros. Aunque en ese momento apareció un rival inesperado, Inter, que pagó por su ficha 25 millones de dólares. Allí, Barcelona consideró que era una cifra demasiado elevada para un futbolista al que todavía consideraban una \"apuesta\". Ya la temporada pasada, su nombre volvió a surgir en los despachos de Barcelona, a principios de 2019. En el Inter, Martínez estaba a la sombra de Mauro Icardi, el capitán y centrodelantero titular. Pero todo volvió a cambiar tras la salida de Icardi a PGS de Francia. Allí, al ex Racing le había llegado el momento de mostrarse.  Actualmente, Lautaro -formado en el Club Atlético Liniers-, es una de las grandes figuras de uno de los animadores de la Serie A. Es una pieza indispensable en un club que lo fichó en marzo de 2018 para incorporarlo a partir de la temporada 2018-2019. Las potencias de Europa destacan el crecimiento constante del joven de 22 años, un futbolista que no le pone freno a su carrera. El ejemplo lo grafica Antonio Conte, quien le pidió que no piense \"sólo en el gol\". Es decir, trabajo en equipo, solidaridad, y comunión con sus compañeros. Adaptarse a las necesidades del Inter. \"Nos gusta cuando él da asistencias y anota goles\", resaltó Conte. El nombre de Lautaro Martínez domina la escena. Un aspecto a tener en cuenta: Barcelona quiere reforzarse en la actualidad debido a la lesión de Luis Suárez. Creen que la madurez del argentino es absoluta y está probada su calidad. Dicen que la búsqueda apunta a un atacante versátil, que también pueda jugar por los costados. En España aseguran que el interés de Barcelona es cada vez más fuerte. Sport, también con sede en Barcelona, aseguró hace algunas semanas que Lautaro Martínez \"ya eligió\". El diario británico 'Daily Star' fue en la misma sintonía e informó que el futbolista ya descartó tanto las ofertas del Manchester City como del Manchester United en favor de la entidad culé. \"Si el Barcelona u otro equipo me quiere es porque estoy haciendo las cosas bien\", dijo Martínez en los primeros días de enero."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/boca-recibio-sancion-conmebol-ultimo-partido-libertadores-nid2346003","date":"21  de marzo de 2020  • 14:10","title":"Boca recibió una sanción de la Conmebol por el último partido de la Libertadores","abstract":null,"author":"","key_words":"","body":"El fútbol de América del Sur está detenido por el coronavirus, pero siguen las derivaciones. En este caso, de índole disciplinaria. Lo concreto es que Boca fue sancionado por Conmebol por infracciones al reglamento en el partido ante Deportivo Independiente Medellín, que concluyó con la victoria por 3 a 0 en el segundo encuentro correspondiente al Grupo H de la Copa Libertadores. Específicamente, la sanción fue de una multa de cinco mil dólares por el encendido de bengalas y fuegos artificiales en el partido que se jugó el 10 de marzo en La Bombonera. Además, el club fue advertido de sanciones más graves si hay una reincidencia cuando se reanude el certamen.  Las bengalas fueron detectadas en la tribuna popular a la que asistieron los hinchas colombianos, en una noche de Copa atípica que presentó una Bombonera sin banderas ni la presencia de La 12, por decisión de los organismos de seguridad. De todas maneras, el monto a cobrar será deducido de lo que le corresponde al club de la Ribera en concepto de derechos de televisión y tendrá que tomar precauciones para no ser sancionado nuevamente a futuro.   1) Responsabilidad objetiva: los clubes son responsables del comportamiento de sus jugadores, oficiales, miembros, público asistente, aficionados, etc. Y también de la seguridad y del orden tanto en el interior como en las inmediaciones del estadio, antes, durante y después del partido del cual sean anfitriones u organizadores. 2) Orden y seguridad en los partidos: Los clubes deben garantizar el orden en los estadios y en sus inmediaciones, así como la correcta organización de los partidos. Serán sancionados por encender bengalas, fuegos artificiales o cualquier otro objeto pirotécnico. 3) Prohibiciones y condiciones de ingreso y permanencia público: juegos pirotécnicos de cualquier tipo y/o forma de activación, incluso dentro de los anillos de seguridad. Bombas de humo."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/boxeo/de-historia-pugilistica-tiempos-pestes-guerra-al-nid2345807","date":"21  de marzo de 2020  • 09:17","title":"De la historia pugilística en tiempos de pestes y guerra al dolor de Floyd Mayweather","abstract":null,"author":"Osvaldo Principi","key_words":"","body":"La motivación de un cronista al compartir su historia periodística con los lectores se basa siempre en hallazgos, cálculos, posibilidades y proyectos. Llegar a la deducción de por qué se gana y descubrir las causas de la derrota han sido -generalmente- el objetivo del repiqueteo en el teclado. Y siempre hay un auxilio para potenciar estas conclusiones: la memoria y el archivo. Todo esto forma parte del objetivo del periodista. Tentar al receptor de sus comentarios e inmiscuirlo en el hecho narrado tal como si fuese un protagonista más. Por eso, redoblamos el esfuerzo y nos metemos un poco en la historia. La información pugilística en épocas de crisis y pestes históricas fue tratada en algunos libros, ya amarillentos por el paso de los años. El Dr. Jaime Reynal O'Connor, un entusiasta médico porteño, destacó en \r\n\r\nEl boxeo en Buenos Aires\r\n\r\n, editado en 1918, que después de \r\n\r\nla epidemia de fiebre amarilla de 1871\r\n\r\n se aconsejó a la población de Buenos Aires fomentar los ejercicios y las competencias físicas. Esto aceleró la concurrencia a la escuela de boxeo a la Savate (patadas) del profesor francés Lammarque en pleno centro. Su primer discípulo argentino fue un joven de apariencia frágil y débil: Carlos Delcasse, impulsor de los duelos entre caballeros a pistola, frente a frente, y quien con el paso del tiempo retaría a un combate mixto al mítico Jorge Newbery. La Guerra de Malvinas (1982) puso en graves apuros también a la información pugilística. Ni los lugares ni los horarios de los combates; ninguna referencia a nacionalidades ni a gentilicios formaba parte de la escena descriptiva, sobre todo en las radios. Y el apagón de la ciudad -pocas veces practicado por los gobernantes- condicionaba la realización de cada evento. Muy pocos se entusiasmaban con la lectura y los relatos deportivos, que seguían como si nada ocurriese... Ahora el coronavirus se apropió de todo. La palabra \"cancelado\" es la más utilizada y tristemente se convirtió en la favorita de los informantes. Prever las variables organizativas, la debacle económica que probablemente se avecina en la cotización de los atletas y la pérdida de calidad de los próximos eventos sería absurdo a esta altura. Mayweather y el doble dolor En tanto, el estadounidense Floyd Mayweather, ex quíntuple campeón mundial y a quien recordamos muy especialmente por sus duelos con Marcos \"Chino\" Maidana, volvió a ser parte de los grandes titulares en las últimas horas. Se transformó en un doloroso foco noticioso por dos pérdidas. Su ex esposa Josie Harris, madre de tres de sus cuatro hijos, apareció muerta en Los Ángeles el lunes último por causas aún investigadas. En tanto, su tío y mentor, Roger Mayweather, de 58 años, ex bicampeón mundial, falleció un día después en Las Vegas, por eclosión de una diabetes avanzada. Roger fue el transmisor de gran parte de su riqueza técnica a Floyd, que fue el ícono máximo de una familia abocada durante toda su vida al pugilismo. En medio de la pandemia, el dolor ha quebrado a un duro: Mayweather."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/tenis/marcos-trungelliti-kicker-nid2345806","date":"20  de marzo de 2020  • 18:46","title":"La reacción de Marco Trungelliti ante la reducción de la pena a Nicolás Kicker","abstract":null,"author":"","key_words":"","body":"Luego de conocerse que \r\n\r\nla Unidad de Integridad del tenis (TIU, según sus siglas en inglés) recortó en cuatro meses la suspensión\r\n\r\n a \r\n\r\nNicolás Kicker\r\n\r\n, declarado culpable de arreglo de partidos, \r\n\r\nMarco Trungelliti\r\n\r\n, el argentino que denunció a una mafia de apuestas en el tenis, hizo este viernes una exposición en español y en inglés de lo que piensa del tema, utilizando su cuenta de Instagram\r\n\r\n\r\ny con una particular imagen de un café humeante. En plena cuarentena obligatoria por el coronavirus, el jugador santiagueño reaccionó ante la insistencia de sus seguidores sobre la mengua del castigo que permitirá al infractor volver al ATP Tour en enero próximo. \"Aprovecho la estancia en casa para que todos conozcan mi posición sobre la reducción de la sentencia y el consiguiente retorno al circuito de Nicolás Kicker, ya que muchos me están preguntando por ello. \r\n\r\nNo tengo nada en contra de él como ser humano\r\n\r\n. Mi posición siempre fue, es y será la misma. \r\n\r\nEstoy en contra de la corrupción\r\n\r\n en el tenis y sobre todo de las mentiras que dijeron (todavía lo siguen haciendo) de mí\", enfatizó el número 197 del ranking, de 30 años. \"Dicho esto, deseo que [Kicker] sea muy feliz y que siga luchando para que este deporte sea limpio y, por lo tanto, mejores condiciones para los jugadores y jugadoras vendrán. Conociendo el mal funcionamiento de nuestro sistema de tenis, \r\n\r\nlas cosas podrán cambiar pero el primer paso para que suceda es la verdad\r\n\r\n\", completó, antes del deseo de \"una buena cuarentena\" para todos.  Hola, cruel y hermoso mundo. Aprovecho la estancia en casa para que todos conozcan mi posición sobre la reducción de la sentencia y el consiguiente retorno al circuito de @nicolaskicker , ya que muchos me están preguntando por ello. No tengo nada en contra de él como ser humano. Mi posición SIEMPRE FUE, ES y SERÁ la misma. Estoy en contra de la CORRUPCIÓN en el tenis y sobre todo de las mentiras que dijeron (todavía lo siguen haciendo) sobre mí. Dicho esto, deseo que sea muy feliz y que siga luchando para que este deporte sea limpio y, por lo tanto, mejores condiciones para los jugadores y jugadoras vendrán. Conociendo el mal funcionamiento de nuestro sistema de tenis las cosas podrán cambiar, pero el primer paso para que eso suceda es LA VERDAD. Que todos ustedes tengan una buena cuarentena [R] . . Hello, cruel and beautiful world. I take advantage of the stay at home to let everyone know my position on the reduction of the sentence and the consequent return to the tennis circuit of @nicolaskicker , as many keep asking me about it. I have nothing against him as a human being. My position ALWAYS WAS, IT IS AND IT WILL BE THE SAME. I am against corruption in tennis and all the lies that they have said (still doing it) about me. Having said this I wish you to be very happy and keep fighting to make this sport clean and therefore better conditions for male and female players will come. Knowing how bad our tennis system works things will change, but first step is the TRUTH. Have all of you a good quarantine time [R] @atpchallengertour @atptour @wta Una publicación compartida por \r\n\r\n T???ge\r\n\r\n (@marco.trungelliti) el \r\n\r\n20 de Mar de 2020 a las 10:11 PDT El 10 de febrero de 2019, \r\n\r\nLA NACION \r\n\r\n\r\npublicó una entrevista con Trungelliti en la que el tenista confesó cómo había rechazado un intento de soborno ante una red que amañaba partidos y apostaba.\r\n\r\n Su testimonio ante la TIU generó un cruce de números telefónicos en la base de datos del organismo que lucha contra la corrupción en el tenis y terminó llevándolo a una posición que -según su palabra- no esperaba cuando hizo la denuncia. La TIU quiso que Trungelliti prestara declaración en los juicios a tres compatriotas investigados por diversas irregularidades: Kicker, Federico Coria y Patricio Heras. Al tiempo, Kicker fue sancionado, Coria resultó suspendido por dos meses y multado en 5000 dólares por no haber reportado que le habían ofrecido arreglar partidos en el future de Sassuolo en 2015, y Heras terminó castigado con una suspensión de tres años y una multa de 25.000 dólares por haber arreglado un resultado en el challenger de Barranquilla de 2015."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/coronavirus-a-contramano-todo-napoli-vuelve-entrenamientos-nid2345972","date":"21  de marzo de 2020  • 10:57","title":"Coronavirus. A contramano de todo: Nápoli vuelve a los entrenamientos el miércoles","abstract":null,"author":"","key_words":"","body":"Italia es el segundo país más castigado por el coronavirus: hasta el 21 de marzo se reportaron 47021 casos de infectados, 4032 de muertos y 5129 de recuperados, según las cifras que difunde diariamente la Organización Mundial de la Salud (OMS). La Serie A y el resto del fútbol italiano frenaron su actividad hasta el próximo 3 de abril y podría prolongarse durante más tiempo si la situación no mejora. Sin embargo, Nápoli sorprendió y anunció que el plantel volverá a los entrenamientos el próximo miércoles. El rival de Barcelona en los octavos de final de la Champions League lanzó un comunicado oficial que volverá a las prácticas en la ciudad deportiva de Castel Volturno, pese a que en Italia la alerta sanitaria por el coronavirus sigue siendo máxima y se agudiza el aislamiento para sus habitantes.  Bajo el hashtag #ForzaNapoliSempre, el club donde Diego Maradona se convirtió en leyenda informó que se realizará una sesión matutina. La decisión del club del Sur de Italia de volver a entrenarse generó varias críticas entre sus hinchas y también expresó su rechazo Damiano Tomassi, presidente de la Asociación Italiana de Futbolistas, en sus últimas declaraciones. \"El que piense en eso no entiendo qué tiene en la cabeza. Entrenarse ahora, cuando faltan al menos dos meses para volver a jugar, no tiene sentido y es peligroso. En España hay decenas de jugadores positivos, mientras que aquí no todos hicieron el test y hay más asintomático de los que se piensa. Ahora tenemos que estar todos en casa\", sentenció Tommasi, visiblemente molesto ante la postura del Nápoli y también de Lazio de regresar al trabajo.  Hace unos días, un aficionado filmó al delantero belga de Nápoli Dries Mertens, entrenándose en la terraza de su casa,utilizando una botella de vino de un tamaño más grande que lo normal. Asimismo, se lo vio al mediocampista polaco Piotr Zielinski hacer ejercicios con pelota junto con su perra Mía. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/natacion/tokio-2020-controversia-estados-unidos-federacion-natacion-nid2345828","date":"21  de marzo de 2020  • 03:02","title":"Tokio 2020. Controversia en Estados Unidos: la federación de natación quiere la postergación para 2021","abstract":null,"author":"","key_words":"","body":"LOS ÁNGELES.- La federación de natación de Estados Unidos (USA Swimming) se desmarcó de la posición del comité olímpico de su país y \r\n\r\nle pidió que respalde un aplazamiento de los Juegos Olímpicos Tokio 2020\r\n\r\n ante la crisis global generada por la pandemia de COVID-19. La petición fue hecha pública horas después de que los responsables del Comité Olímpico y Paralímpico de Estados Unidos (USOPC) siguieran la línea del COI y afirmaran que se necesitaba más tiempo e información para determinar el futuro de los Juegos, subrayando que una postergación dictaminada ahora sería prematura. \"Solicitamos respetuosamente que el Comité Olímpico y Paralímpico de Estados Unidos abogue por el aplazamiento de los Juegos Olímpicos Tokio 2020 por un año\", dijo el director ejecutivo de USA Swimming, \r\n\r\nTim Hinchey\r\n\r\n, en una carta dirigida a la presidente del USOPC, \r\n\r\nSarah Hirshland\r\n\r\n. \"Instamos al USOPC, como líder dentro del Movimiento Olímpico, a usar su voz y hablar en nombre de los atletas\", exhortó Hinchey en la carta, subida a la cuenta de Twitter de la federación. USA Swimming es la mayor federación deportiva de Estados Unidos que ha llamado a aplazar Tokio 2020, \r\n\r\ncuyos organizadores y el Comité Olímpico Internacional (COI) están en jaque tras la casi absoluta paralización del deporte mundial por la pandemia\r\n\r\n.  La declaración se produjo en un contexto de creciente inquietud entre los deportistas por el impacto que la crisis del coronavirus está teniendo en sus programas de preparación y en los torneos de clasificación para los Juegos, que siguen previstos para entre el 24 de julio y el 9 de agosto. En su carta, Hinchey remarcó que la vida de los nadadores estadounidenses se ha \"puesto del revés\", pues deben buscar instalaciones alternativas de entrenamiento y reconfigurar horarios. \"Todos han experimentado perturbaciones inimaginables, apenas unos meses antes de los Juegos Olímpicos, lo que pone en duda la autenticidad de un campo de juego parejo para todos\", escribió Hinchey. La posición de USA Swimming recibió el apoyo de \r\n\r\nBow Bowman\r\n\r\n, ex entrenador de la estrella olímpica \r\n\r\nMichael Phelps\r\n\r\n y que apuntó que los atletas han sido puestos en peligro por tener que buscar lugares para entrenarse. \"Esto va contra lo que se supone debemos estar haciendo para no contagiarnos del coronavirus\", comentó Bowman al diario \r\n\r\nUSA Today\r\n\r\n. La ex corredora de fondo olímpica Kara Goucher sostuvo que los responsables olímpicos están poniendo los intereses financieros por encima de la seguridad de los deportistas. \"¡Los atletas son humanos, se enferman!\", escribió Goucher en Twitter. \"Posponer para que puedan refugiarse en casa sin preocuparse por perder la forma física frente a los competidores\", agregó. A su vez, la presidente del comité olímpico estadounidense, \r\n\r\nSusanne Lyons\r\n\r\n, declaró que se necesita más tiempo para determinar el futuro de los Juegos. \"Coincidiríamos con el COI en decir que necesitamos más asesoramiento e información de expertos que los que tenemos hoy para tomar una decisión\", sostuvo Lyons en una conferencia telefónica con periodistas. \"Y no tenemos que tomar una decisión. Nuestras competencias no son la próxima semana, ni dentro de dos semanas. Son dentro de cuatro meses\", justificó. Y añadió: \"Muchas cosas pueden cambiar en ese tiempo. Así que estamos dándole al COI la oportunidad de reunir esa información y ese asesoramiento de expertos\".  La jefa ejecutiva del comité, Sarah Hirshland, subrayó que el conjunto de los atletas no está unánimemente en favor de la suspensión de los Juegos, ya que, por ejemplo, hay quienes sienten que \"esta puede ser su única o su última oportunidad\" de competir en la justa. Tras la publicación de la carta de USA Swimming, el Comité Olímpico emitió un comunicado en el que dijo compartir una \"total empatía por la comunidad de atletas\" ante el \"terrible estrés y la ansiedad causados por la falta de certidumbre respecto a los Juegos\". Además, asegura que su prioridad es \"la salud y el bienestar de los atletas\" y reafirma su posición de dar más tiempo al COI y a los organizadores antes de que se tome una decisión final sobre el acontecimiento olímpico. En declaraciones a \r\n\r\nThe New York Times\r\n\r\n, el presidente del COI, \r\n\r\nThomas Bach\r\n\r\n, consideró que toda decisión de posponer los Juegos sería prematura en este momento, pero admitió que \r\n\r\nla entidad está considerando \"diferentes escenarios\"\r\n\r\n. Fuente: AFP"}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/coronavirus-el-futbol-europeo-despidos-futbolistas-rebajas-nid2345614","date":"21  de marzo de 2020  • 00:33","title":"Coronavirus. El fútbol europeo se debate entre despidos, rebajas salariales y pérdidas multimillonarias","abstract":null,"author":"","key_words":"","body":"El impacto económico del \r\n\r\ncoronavirus\r\n\r\n en el \r\n\r\nfútbol\r\n\r\n todavía resulta imposible de dimensionar. Sin actividad y sin certezas acerca del retorno de la pelota a las canchas, \r\n\r\nla crisis y la recesión comienzan a dominar el escenario del deporte que más dinero mueve en el mundo\r\n\r\n. A tal punto que distintos clubes europeos como,\r\n\r\n Olympique Lyonnais y Sion, de Suiza, ya anunciaron despidos y rebajas en los salarios de los jugadores\r\n\r\n. Y hay más: según sostienen en \r\n\r\nEspaña\r\n\r\n, los directivos de \r\n\r\nBarcelona\r\n\r\n analizan la posibilidad de pedirles a sus futbolistas que hagan un esfuerzo económico y renuncien a una parte de sus sueldos. En los últimos días la dirigencia blaugrana, encabezada por Josep María Bartomeu, mantuvo videoconferencias y elaboró varias propuestas para paliar el déficit que afrontará su club. Según publicó el diario \r\n\r\nLa Vanguardia\r\n\r\n, una de ellas es solicitar a los futbolistas dirigidos por Quique Setién un \"gesto\". Según explican, el presupuesto de Barcelona para la temporada 2019/2020 destina 507 millones de euros en salarios y 135 millones en amortizaciones. La imposibilidad de generar ingresos repercute en la economía de los clubes de manera inevitable. Varios de Francia decidieron presentar expedientes de regulación de empleo parciales a sus planteles. Olympique, de Lyon, suspendió el sueldo a sus jugadores. Esta medida fue tomada para evitar que suceda lo peor: un despido masivo. Eso supone, según el sindicato de futbolistas, un recorte de su salario, ya que las medidas adoptadas por el gobierno para ayudar a los trabajadores que pierden temporalmente su empleo no afectan a los de haberes más altos. En concreto, las contribuciones estatales están limitadas a 4,5 veces el salario mínimo del país, muy por debajo del sueldo medio de la primera categoría francesa. Según informó Olympique, la rebaja incluye a sus empleados administrativos.  Lyon es el club más reconocido de los franceses que ya adoptaron esa postura, entre los cuales están Amiens, Montpellier y Nimes. En tanto, las entidades que no optaron por el expediente de regulación de empleo temporal colocaron a sus futbolistas en situación de vacaciones pagadas, lo que permite a estos cobrar el 100 por ciento de sus salarios. Este escenario fue anticipado hace tiempo por la Bundesliga, cuyo director general, Christian Seifert, admitió días atrás que los clubes habían empezado a negociar con los jugadores una rebaja de sus sueldos mientras no regresara la competición, algo que es planteado también en la Serie A, de Italia. En Alemania, los jugadores de Borussia Mönchengladbach ofrecieron recortar sus ingresos durante la pandemia de coronavirus. El director de actividades deportivas del club, Max Eberl, dijo que los propios futbolistas se acercaron a la directiva para ofrecer un recorte salarial; el cuerpo técnico los imitó y los dirigentes decidieron cobrar menos. El director ejecutivo, Stephan Schippers, señaló que el club y la Bundesliga se encuentran en su peor situación financiera en más de 20 años debido a la pérdida de ingreso por venta de entradas, transmisión televisiva y patrocinadores. \"Me siento muy orgulloso de los chicos. Es una señal clara: estamos unidos por Borussia en las buenas y en las malas\", destacó Eberl. A su vez, en Borussia Dortmund admitieron que el tema sería discutido \"internamente con el equipo\". Y Werder Bremen podría pedir a sus jugadores que aceptaran recortes salariales en medio de la crisis. Todo está en estudio, todo se analiza día por día.  Asimismo, otros clubes europeos tomaron caminos más drásticos. En Sion, de Suiza, se dio un caso puntual: muchos futbolistas no aceptaron el recorte salarial y la institución decidió despedirlos. Por ejemplo, al camerunés Alex Song, compañero de Lionel Messi en Barcelona entre 2012 y 2014. Si bien no fue confirmado de forma oficial, en la misma situación aparecerían el capitán Xavier Kouassi, Seydou Doumbia, Mickael Facchinetti, Christian Zock, Pajtim Kasami, Johan Djourou, Birama Ndoye y Ermir Lenjani. Este grupo de jugadores recibió el apoyo de la Asociación de Futbolistas Suizos (SAFP). \"Esperamos que estos despidos abusivos sean revocados inmediatamente y se pueda discutir alternativas\", expresó la entidad mediante un comunicado. La liga helvética se detuvo el 1 de marzo. Según un informe de la consultora KPMG, una cancelación definitiva de los cinco grandes campeonatos nacionales de fútbol de Europa (España, Italia, Inglaterra, Alemania y Francia) conllevaría pérdidas de entre 3.700 y 4.280 millones de dólares. En este lote, la inglesa Premier League, que tiene 92 partidos pendientes, sería la más perjudicada, con unas pérdidas de entre 1.210 y 1.340 millones. Esta semana se dio a conocer el aplazamiento de la Eurocopa 2020. Un hecho extraordinario, pues el máximo certamen continental siempre se había llevado a cabo sin complicaciones, desde su nacimiento, en 1960. En tanto, la Champions League, la Europa League y las competencias locales tampoco tienen certezas acerca de reanudaciones. Hay fechas tentativas que, según se presume, son demasiado prontas. Los clubes de fútbol tendrán que adecuarse a un panorama jamás afrontado en la era moderna de su deporte."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/automovilismo/coronavirus-formula-1-nid2345843","date":"20  de marzo de 2020  • 20:25","title":"Coronavirus. Equipos de la Fórmula 1 trabajan para fabricar respiradores","abstract":null,"author":"","key_words":"","body":"La Fórmula 1 es uno de los ámbitos más avanzados del planeta en ingeniería y tecnología. Con el campeonato pospuesto por el coronavirus y las vacaciones a los empleados de los equipos anticipadas, las escuderías ponen a disposición a sus ingenieros y técnicos para fabricar respiradores que alivien la carga de los concurridos centros sanitarios. Al igual que Ferrari en Italia\r\n\r\n, escuadras británicas de Fórmula 1 están trabajando en un plan para producir equipamiento médico que ayude en la lucha contra la pandemia. \"Equipos, fabricantes de motores y sus respectivas ramas tecnológicas evalúa el apoyo a la fabricación de aparatos respiratorios, en respuesta a la petición de ayuda del gobierno británico\", publicó en el sitio de la categoría.  \"Están trabajando en colaboración con la Fórmula 1, el gobierno de Reino Unido y otras organizaciones para establecer la viabilidad de los equipos y apoyar \r\n\r\nla producción de dispositivos médicos que ayuden al tratamiento de los pacientes enfermos de coronavirus\r\n\r\n\", añadió el portal. Entre esas escuderías figuran la alemana Mercedes, la austríaca Red Bull y las locales McLaren y Williams, que se pondrán a trabajar con organizaciones del sector aeroespacial. Se espera que haya resultados tangibles en los próximos días. El gobierno británico y las autoridades de salud necesitan aparatos en sus unidades de cuidados intensivos, donde son tratados los casos que presentan mayores problemas respiratorios causados por la enfermedad.  El Campeonato Mundial de Fórmula 1, que debía comenzar el pasado fin de semana en Australia, se encuentra suspendida. Han sido aplazado o anulados siete grandes premios (Australia, Bahréin, China, Vietnam, Holanda, España y Mónaco), e incluso \r\n\r\nadelantaron las vacaciones en un intento de salvar la temporada.\r\n\r\n Por el momento, la primera carrera del calendario que resiste en pie es la de Azerbaiján, programada para principios de junio."}
