{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/coronavirus-cuantos-son-argentinos-varados-exterior-cierre-nid2344335","date":"17  de marzo de 2020  • 15:14","title":"Fuera del país. Hay 23.000 argentinos varados en el exterior por el coronavirus","abstract":null,"author":"Delfina Torres Cabreros","key_words":"","body":"La CEO de Latam Argentina, Rosario Altgelt, confirmó ayer a \r\n\r\nLA NACION \r\n\r\nque \r\n\r\nsu compañía tiene 10.000 pasajeros varados en el exterior.\r\n\r\n Este dato encendió las alarmas porque, si ese es el número de afectados que maneja una sola aerolínea, que tiene el 20% de la cuota de mercado aéreo internacional, \r\n\r\n¿cuántos son los argentinos desperdigados por el mundo que no pueden volver a casa? Consultados por este medio, \r\n\r\nen Cancillería aseguraron que son alrededor de 23.000.\r\n\r\n Para ponerlo en perspectiva, esa es la cantidad de habitantes que tienen -según el último censo- algunas localidades del interior del país, como Coronel Suárez, Colón o Famaillá. Según los números preliminares, la mayoría está en España, donde se registraron \r\n\r\n7000 casos de personas que pidieron volver a la Argentina. En Estados Unidos hay 5000; en Perú, 1500; en Francia, 1000; en Reino Unido, 900; en Italia, 700; en Alemania, 400; en Países Bajos, 250, y en Portugal 200, \r\n\r\nentre otros. Si bien en Cancillería no precisaron en cuáles son las aerolíneas que les vendieron sus tickets, aseguran que se está trabajando en ese detalle. La generación de información certera es clave para, entre otras cosas, definir el \r\n\r\nplan de repatriación que está llevando adelante el Gobierno en conjunto con Aerolíneas Argentinas.  Por el momento, la aerolínea de bandera dispuso \r\n\r\ncinco vuelos \"especiales\" para traer argentinos del exterior: dos de Madrid y tres de Miami\r\n\r\n. Los vuelos se hacen con aeronaves Airbus 330, que tienen una capacidad para alrededor de 270 pasajeros -no todos tienen la misma porque depende de la estructuración de categorías- y, según los cálculos de la propia aerolínea, \r\n\r\nalcanzarán para devolver al país alrededor de 1350 argentinos.\r\n\r\n Todo indica, entonces, que los servicios deberán multiplicarse. En un cálculo simple, \r\n\r\nse necesitarían al menos 85. Sin embargo, \r\n\r\nen Aerolíneas Argentinas aclaran que la compañía no trabaja sobre un universo de 23.000 pasajeros,\r\n\r\n sino de uno más pequeño: el de los argentinos que tienen o tenían un pasaje de regreso al país con fecha próxima y que fue cancelado por las restricciones anunciadas en los últimos días. \"Un argentino que está estudiando afuera y que planeaba regresar al país a mitad de año no es nuestra prioridad ahora\", ejemplificaron. Así como Latam adelantó que tiene 10.000 pasajeros propios afectados, \r\n\r\nla aerolínea de bandera detalló que en su caso son 5400,\r\n\r\n muchos ya repatriados en los vuelos regulares que culminaron el lunes. De todos modos, \r\n\r\nanticiparon a este medio que irán agregando servicios \"especiales\" y que mañana planean anunciar tres nuevos. Hay que considerar que hay otros puntos del globo distintos a Miami y Madrid que tienen grupos considerables de argentinos varados y que todavía no cuentan con una solución. Es el caso, por ejemplo, de Perú -donde Latam tiene uno de sus \r\n\r\nhubs\r\n\r\n regionales-, que \r\n\r\ncerró ayer sus fronteras de manera repentina. Según relató a este medio Carolina Potocar, una periodista argentina que permanece en aislamiento preventivo en un \r\n\r\nhostel \r\n\r\nde Cusco, ya se pusieron en contacto entre sí alrededor de \r\n\r\n300 argentinos\r\n\r\n que están en la misma situación en esa ciudad.  Dentro del plan de repatriación,\r\n\r\n la aerolínea de bandera llegó a un acuerdo con otras 52 compañías\r\n\r\n, entre las que se incluyen las que integran la alianza SkyTeam. Los pasajeros varados que tengan ticket de regreso de esas empresas podrán ser \"rescatados\" por Aerolíneas Argentinas, a la que se le transferirá el dinero pagado por esos tickets. \"En ese caso, nosotros reconocemos la tarifa del pasaje original y no cobramos recargo\", explicó esta mañana el presidente de Aerolíneas Argentinas, Pablo Ceriani, en una entrevista con TN. Las aerolíneas que integran la alianza SkyTeam son, además de la nacional, \r\n\r\nAeroflot, Aeroméxico, Air Europa, Air France, Alitalia, China Airlines, China Eastern, Czech Airlines, Delta, Garuda Indonesia, Kenya Airways, KLM, Korean Air, MEA, Saudia, Tarom, Vietnam Airlines y Xiamen Air. Ceriani dijo que confían en la voluntad de las otras aerolíneas privadas para llegar a un acuerdo y poder endosar los pasajes que hayan sacado los clientes argentinos. \r\n\r\nEntre aquellas con las que todavía no se llegó a un acuerdo están Iberia, Latam, Turkish Airlines y Norwegian, entre otras. Por otro lado, el presidente de Aerolíneas confirmó que\r\n\r\n \"puede haber alguna medida más restrictiva\",\r\n\r\n como el cierre de aeropuertos, pero aseguró que no es algo que se esté planificando por estas horas y que la prioridad es mantener al menos los \r\n\r\nservicios esenciales. Los \r\n\r\npasajeros sin boleto, \r\n\r\npor otra parte, \r\n\r\npodrán comprarlo a través de la web de Aerolíneas Argentinas o en los puntos de venta en el exterior por una tarifa aproximada de US$605 más impuestos en el caso de la ruta Madrid-Buenos Aires y de US$500 más impuestos en el caso Miami-Buenos Aires. \r\n\r\nSin embargo, en la firma insistieron en que la prioridad son los pasajeros con tickets en vuelos cancelados."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//politica/transporte-coronavirus-nid2344292","date":"17  de marzo de 2020  • 12:27","title":"Coronavirus: suspenden los ómnibus y trenes de larga distancia y aviones de cabotaje desde el viernes","abstract":null,"author":"Maia Jastreblansky","key_words":"","body":"Con el objetivo de contener el avance del \r\n\r\ncoronavirus en la Argentina\r\n\r\n y para desalentar el turismo en un contexto de necesario distanciamiento social, el Gobierno anunció que \r\n\r\nsuspenderá desde el próximo viernes los servicios de ómnibus y trenes de larga distancia y aviones de cabotaje. La medida regirá hasta el miércoles 25 de marzo\r\n\r\n. \"\r\n\r\nQueremos desalentar el viaje del fin de semana largo.\r\n\r\n Muchos argentinos no han tomado conciencia de la situación crítica que vivimos\", afirmó el ministro de Transporte, \r\n\r\nMario Meoni\r\n\r\n. En el Gobierno anticiparon que la Agencia Nacional de Seguridad Vial hará controles en las rutas para evitar el incumplimiento de las cuarentenas. Para reducir la circulación en el transporte público -considerado uno de los focos más sensibles de contagio- el Gobierno anunció, en tanto, que todos \r\n\r\nlos colectivos y trenes que circulen desde el jueves en el área metropolitana\r\n\r\n solo podrán \r\n\r\n\"transportar pasajeros [que viajen] sentados\". \r\n\r\n\"Habrá controles de la Comisión Nacional de Regulación del Transporte (CNRT)\", advirtió el funcionario. Fuentes oficiales explicaron que la medida del Ministerio de Transporte -que será reglamentada esta tarde- aplicará para las líneas de colectivo y el transporte interurbano en donde tenga competencia la CNRT. De hecho, en el Gobierno anticiparon que se espera afectar a esos controles a empleados de otras áreas del Ministerio de Transporte para maximizar los cuidados en las unidades que transitan por el área metropolitana.  La red de subterráneos, en cambio, es jurisdicción del gobierno porteño. Allí se espera que la gestión de \r\n\r\nHoracio Rodríguez Larreta\r\n\r\n instrumente y comunique las medidas para que las formaciones viajen solo con pasajeros sentados. \"Estamos en un diálogo constante con la Ciudad y la provincia y están de acuerdo con los anuncios que hicimos. En el subte ellos deberán instrumentar e informar la medida\", señaló una fuente oficial. Meoni está en permanente contacto con el secretario de Transporte y Obras Públicas de la Ciudad, \r\n\r\nJuan José Méndez\r\n\r\n y con el subsecretario de Transporte bonaerense, \r\n\r\nAlejo Supply. Hoy, el ministro circuló en la Casa Rosada con una carpeta que evidenciaba la sensible baja de pasajeros que tuvo el transporte en el AMBA: según datos ingresados a las 8,\r\n\r\n el colectivo bajó su afluencia en un 30,7%, el tren en un 38,6% y el subte en un 51,9%. \r\n\r\nEn el Gobierno esperan que, por la menor actividad en todas las áreas, el transporte de pasajeros llegue a reducirse un 50%. En la Casa Rosada, en tanto, pretenden que ciudades con redes importantes de transporte público tomen pautas similares a las que se tomaron en el AMBA. \"Estamos invitando a todas las provincias del país a que tomen la misma medida que en Nación\", señaló una fuente oficial respecto de las resoluciones vinculadas al transporte.  Aclararon, en tanto, que durante el fin de semana podría haber \"viajes sanitarios\" con ayuda del Estado para situaciones excepcionales que planteen el necesario traslado de personas de un punto al otro del país. Para evitar la circulación de personas en la vía pública, el Gobierno amplió el número de personas licenciadas para realizar trabajo a distancia en la administración pública nacional y reforzó el pedido para que la modalidad se aplique también en el sector privado. \"\r\n\r\nNo estamos dando licencia para que vayan a pasear\r\n\r\n, es para que nos cuidemos, a nosotros y a nuestros hijos. Quédense en sus casas\", dijo hoy Alberto Fernández. Ya ayer, el Presidente había comentado el jefe de gobierno porteño, Horacio Rodríguez Larreta, le había informado que la afluencia al subte bajó un 50 por ciento. Meoni había arribado pasadas las 11 a la Casa Rosada para terminar de pulir las medidas con el jefe de gabinete, Santiago Cafiero, mientras que el Presidente trabaja desde su despacho en la Quinta de Olivos. Se espera que esta tarde las nuevas medidas sean comunicadas en el Boletín Oficial. En las próximas horas el Gobierno anunciará, en tanto, medidas para motorizar el mercado interno y minimizar el impacto de la caída de la actividad económica por la pandemia. El paquete incluiría un aumento de la Asignación Universal por Hijo (AUH) y apoyo financiero para las pymes."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/crece-uso-apps-delivery-pedir-alcohol-gel-nid2344309","date":"17  de marzo de 2020  • 13:51","title":"Crece el uso de las apps de delivery para pedir alcohol en gel, termómetros y papel higiénico","abstract":null,"author":"María Julieta Rumi","key_words":"","body":"La expansión del \r\n\r\ncoronavirus\r\n\r\n trastocó la vida cotidiana de la mayoría de la población. Y, a los cambios en los usos y costumbres, se suma la \r\n\r\npreocupación\r\n\r\n por no poder contar con algunos productos que podrían escasear si el escenario por la pandemia se agrava. En este contexto, muchos argentinos se volcaron a las \r\n\r\napps de delivery\r\n\r\n para intentar asegurarse ese abastecimiento. Las principales empresas del sector confirman a LA NACION que muchos de sus clientes están migrando de pedir comida a productos de \r\n\r\nhigiene personal y del hogar\r\n\r\n. \"En las últimas dos semanas, \r\n\r\nen el vertical de 'Farmacias' se incrementaron las ventas un 50%\r\n\r\n en comparación con el promedio habitual de venta\", afirmó Matías Casoy, gerente general de Rappi Argentina. \"Entre los productos que más se adquirieron se destaca el termómetro, creciendo un 20% semana a semana, y \r\n\r\nel papel higiénico, que duplicó sus ventas\",\r\n\r\n agrega el ejecutivo.  En lo que refiere a 'Supermercados', Casoy indica que el jueves pasado tuvieron un pico de ventas y crecieron un 36% en las compras realizadas. Y el volumen de las compras también cambió.\r\n\r\n \"Observamos un cambio de tendencia en los usuarios\r\n\r\n que utilizan Rappi para realizar sus compras en el supermercado: en comparación con la semana pasada, observamos que los usuarios ahora prefieren realizar compras con mayor cantidad de productos por pedido. Tal es así que las órdenes que incluyen hasta 10 productos decrecieron y, aquellas que contienen más de 10 productos, crecieron un 26%\", agregó. En tanto, fuentes de Glovo informaron que no registraron un crecimiento significativo en la demanda, pero sí \r\n\r\nun cambio de composición.\r\n\r\n \"No se pide tanto delivery de comida, sino más farmacia y supermercado\", dijeron y sumaron que el producto más pedido en farmacias es el \r\n\r\nalcohol en gel\r\n\r\n\r\n .   En ambas empresas, \r\n\r\nel personal administrativo se encuentra haciendo home office, mientras que los repartidores \r\n\r\n\r\nsiguen en la calle\r\n\r\n\r\n. \r\n\r\nA ellos, solo les compartieron las medidas preventivas de autocuidado e higiene. Sin embargo desde Rappi dijeron que están incentivando la opción de pago a través de medios digitales y en los próximos días habilitarán una opción de entrega a domicilio \r\n\r\n\"sin contacto\"\r\n\r\n. \"Esta opción permitirá que, cuando una persona realice un pedido y lo active, se le informará al repartidor que debe dejar el pedido en la puerta, tomar una distancia de dos metros y esperar a que el usuario salga a recibir su pedido. De esta manera, se evita el contacto directo con la persona. Hasta que se habilite esta opción, el usuario puede solicitar estas instrucciones a través del chat, contactándose con los repartidores\", detalló Casoy."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//propiedades/coronavirus-el-caotico-trabajo-mostrar-propiedad-vender-nid2343994","date":"17  de marzo de 2020  • 10:42","title":"Coronavirus. El caótico trabajo de mostrar una propiedad para vender en pandemia","abstract":null,"author":"Carla Quiroga","key_words":"","body":"\"Si no viene con guantes y barbijo, no entra\". Directa y concisa fue la propietaria de un piso de Palermo en venta cuando el agente inmobiliario la llamó para cerrar una visita durante el fin de semana. El avance del \r\n\r\ncoronavirus\r\n\r\n también afectará al mercado inmobiliario en un año que con 2800 operaciones en la Capital Federal -en el periodo enero-febrero-, un 30% menos que en el mismo periodo de 2019, ya se perfilaba con ser el peor desde 1998, cuando el Colegio de Escribanos de la Ciudad de Buenos Aires comenzó a relevar la cantidad de escrituras que se cierran por mes. \"Este fin de semana las consultas cayeron más de 40% en comparación con el anterior\", relata Alejandra Covello, directora de la inmobiliaria homónima. También se están suspendiendo las visitas a las propiedades y hay quienes buscan acelerar las firmas de las escrituras. \"Quieren adelantar los tiempos porque creen que en el futuro el problema se profundizará. Igual, toda operación debe respetar los protocolos de sanidad que dispuso el Estado\", afirma Carlos Allende, presidente del Colegio de Escribanos de la Ciudad de Buenos Aires. Por otra parte, surgen nuevas demandas. \"Hay casos de búsquedas inesperadas, como por ejemplo de casas en zona Norte, en Pilar o Nordelta. Hay gente que está planeando refugiarse en cuarentena obligatoria. Nos consultan por \r\n\r\nalquileres de tres meses\r\n\r\n, otros casos plantean hasta que pase el invierno\", relata Alejandro Schuff, director de Soldati Propiedades, quien, de todas formas, aclara que no está claro cuál será el verdadero impacto. Igual se prepara para una baja en las consultas y la reprogramación de los eventos de lanzamiento de nuevos proyectos \"La gente está en otra\", relata. En la misma línea, José Rozados, director de Reporte Inmobiliario explica que la Argentina ya \"padecía\" una economía en recesión y que, sin duda, el coronavirus lo agravará aún más. \r\n\r\n\"La productividad sufrirá muchísimo y las obras se realentizarán\", \r\n\r\nanticipa. En tanto, algunas inmobiliarias ya decidieron cerrar las puertas de sus oficinas y atender 100% online. \"Aportamos nuestro granito de arena para cuidarnos entre todos y a partir de hoy trabajamos 100%: \r\n\r\natendemos 7 por 24 horas fue la comunicación que enviamos a los clientes\"\r\n\r\n, detalla Martín Boquete, director de Toribio Achával. Las operaciones de venta también se están cayendo por desencuentros entre compradores y vendedores. Un caso concreto: un comprador, empleado de una línea aérea, perdió el inmueble porque por los operativos de repatriación la compañía le modificó la agenda de vuelos. En el Colegio de Escribanos de la Ciudad de Buenos Aires reconocen que hay un aumento en las consultas por poderes: hay gente que no podrá viajar al exterior a realizar trámites y se incrementan las consultas para autorizar esa repatriación. Con respecto a las medidas concretas, en la entidad que, en momentos de baja actividad, circulan unas 1500 personas diarias. Ahora se restringió a ocho personas por zona para asegurar que se respeten los metros de distancia. Además a partir del 25 de marzo será obligatorio el uso de la legalización digital, se limitará el acceso a la sala de consultas a un máximo de 15 personas y se suspendió por 30 días la atención presencial -solo se atienden consultas por teléfono y por mail- y los cursos de capacitación. En las inmobiliarias están buscando la forma de incentivar el uso de la tecnología para buscar, recorrer unidades de forma virtual y hasta hacer reservas online. Los brokers reconocen que lo peor está por llegar. Para empezar el contexto de aislamiento prácticamente impide la movilidad de las personas a lo que hay que sumar una realentización y hasta la anulación de trámites. \"El mercado se terminará de parar cuando arranquen los contagios sin origen rastreable\", afirma Schuff de Soldati y destaca como un punto a favor que los inversores tendrán más tiempo para pensar y el resto de las opciones de inversión están aún peor que el real estate. Sin embargo, la experiencia de otros países en los que la pandemia llegó antes demuestra que por ahora, nada hace suponer que la debacle del mercado financiero genere un entusiasmo de los inversores por destinar sus capitales en los ladrillos para refugiarse del caos. Mucho menos en la Argentina en donde la renta anual, en dólares, por alquiler ronda el 2 por ciento. Para peor, la pandemia también enfrió al mercado de alquileres temporarios que hasta hace unas semanas prometían rentabilidades anuales por encima del 10 por ciento. En Barcelona, el Consejo General del Notariado redujo la cantidad de presencia física personal y sólo atiende casos que considera urgentes. En este contexto algunas inmobiliarias de la ciudad están intentando mantener parte de la actividad comercial a través de aplicaciones de video y de realidad virtual y apuran la puesta en marcha de programas que permitan las visitas online. De todas formas, en España, el efecto negativo de la pandemia sobre los ladrillos se hizo esperar. Los brokers aseguran que hasta fines de febrero, los precios no fueron afectados. Además un dato curioso es que hasta ese momento los inversores chinos miraban oportunidades en ese mercado. Sin embargo, durante la primera semana de marzo arrancó un tsunami de cancelaciones y un parate en las obras casi sin precedentes. Mientras tanto, las constructoras preparan \"planes de contingencia\". La ciudad más afectada fue Madrid y las previsiones anticipan que entre abril y mayo se cerrarían un 60 por ciento menos de hipotecas en comparación al mismo periodo del año anterior. En esos dos meses, se firmarían 26.000 hipotecas versus las casi 64.000 que se ejecutaron en 2019. El número previsto estaría por debajo del nivel de que se manejó en 2016 cuando se cerraron casi 27.000. En China, las inmobiliarias cerraron al público y las ventas de viviendas se desmoronaron más de 90% en 36 ciudades de ese país, según un relevamiento realizado por la China Merchants Securities Co. Un dato para entender ese mercado es que las propiedades no bajan de precio sino que aumentan menos: en enero, los valores de venta crecieron apenas un 0,2 por ciento respecto al mes anterior. Si la comparación es con enero de 2019, el incremento de los precios fue de 6,3%, también por debajo del incremento interanual del 6,6% de diciembre."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/coronavirus-emergencia-contadores-reclaman-prorrogas-otras-medidas-nid2344337","date":"17  de marzo de 2020  • 14:17","title":"Coronavirus: por la emergencia, los contadores reclaman prórrogas y otras medidas vinculadas a impuestos","abstract":null,"author":"Silvia Stang","key_words":"","body":"La postergación de los plazos de \r\n\r\nvencimientos impositivos\r\n\r\n (para la presentación de declaraciones y también para los pagos), la suspensión de embargos a contribuyentes y la extensión de los períodos vigentes tanto para acceder a la moratoria por deudas con el fisco como para concretar la repatriación de activos que permite evitar la alícuota agravada de Bienes Personales, son algunos de los reclamos que le hicieron llegar formalmente los contadores a la titular de la Administración Federal de Ingresos Públicos (\r\n\r\nAFIP\r\n\r\n), \r\n\r\nMercedes Marcó del Pont\r\n\r\n. Los pedidos, que se justifican en la situación que se vive por la pandemia de \r\n\r\ncoronavirus\r\n\r\n y las medidas de prevención dispuestas en el país, fueron incluidos en dos notas dirigida a la funcionaria: una lleva la firma de la \r\n\r\nFederación Argentina de Consejos Profesionales de Ciencias Económicas\r\n\r\n, y la otra fue enviada en particular por \r\n\r\nConsejo Profesional de Ciencias Económicas de la Ciudad Autónoma de Buenos Aires \r\n\r\n(entidad que es parte de la primera). En el primer caso, la federación que nuclea a los consejos de contadores de las 24 jurisdicciones del país pidió específicamente -además de que se considere una prórroga para la inscripción-, una flexibilización en las condiciones de la \r\n\r\nmoratoria\r\n\r\n que está vigente para el pago de obligaciones impositivas y de la seguridad social vencidas. La nota firmada por Silvio Rizza y Catalino Núñez, presidente y secretario de la institución, incluye, por ejemplo, la propuesta de que se unifiquen para todos los planes de cuotas las condiciones establecidas en cuanto al porcentaje de pago a cuenta, a la cantidad máxima de cuotas y a la fecha de vencimiento del primer pago. La reglamentación vigente de la AFIP establece mayores beneficios, en relación con esas tres variables, para quienes se anoten en marzo respecto de quienes lo hagan en abril. Y dispone que la adhesión podrá hacerse hasta el día 30 del cuarto mes del año. Tras advertir que la situación generada por el coronavirus afectará el funcionamiento de la economía y también la tarea de los contadores, la nota enviada hoy a Marcó del Pont por esa entidad señala que \"con una actitud de prudencia y en función del mensaje transmitido por el Sr. Presidente de la Nación, Dr. Alberto Fernández, el domingo pasado, se esperó que se dieran a conocer las medidas económicas para contrarrestar los efectos locales por la baja de la actividad económica\". Y se agrega que, ante la falta de definiciones hasta ahora, se decidió elevar la carta a la AFIP, en la que se solicita \"con carácter de urgente\" que se implementen medidas vinculadas a las obligaciones impositivas de las empresas y los ciudadanos. Para esta tarde, de todas maneras, se esperan definiciones de medidas de carácter económico por parte del Gobierno. El escrito del consejo de profesionales porteños, firmado por Gabriela Russo y Julio Rotman, presidenta y secretario de la institución, señala que las prórrogas de los vencimientos (se pide que sea para los que ocurran desde esta semana y hasta el 31 de este mes, \"o fecha posterior, según se determine el estado de emergencia\") y la suspensión de medidas preventivas que afectan la actividad de los contribuyentes deberían ocurrir a raíz de \"las dificultades que pueden presentarse para acceder a la información necesaria\" y por \"las restricciones en la dotación de personal\" de dependencias del Estado, que provocarán demoras en las tareas administrativas. Se recuerda, por ejemplo, que en los casos en los cuales la AFIP toma medidas que implican el bloqueo de la constancia de inscripción o de la posibilidad de emitir facturas, se requieren que haya trámites presenciales para regularizar la situación. Según una de las medidas dispuestas por el Gobierno para prevenir la transmisión del virus, los trabajadores estatales que integran determinados grupos considerados de riesgo o que estén a cargo de menores de edad que deben quedarse en sus casas dada la suspensión de las clases, están por estos días con licencias laborales. En la nota del Consejo se menciona el hecho de que muchos contadores son también parte de esos grupos de personas con mayor riesgo y que, por lo tanto, deben limitar sus contactos con otros, a lo que se suma el hecho de que hay quienes deben adaptarse a nuevas modalidades de trabajo, para hacer tareas fuera de sus oficinas habituales. Aliviar y contrarrestar efectos de la crisis Consultados por\r\n\r\n LA NACION\r\n\r\n, contadores y abogados tributaristas consideraron que deberían instrumentarse varias medidas, algunas básicas e inmediatas y otras más de fondo, de cara a la situación actual de emergencia y a la caída de la actividad económica que ella conlleva. \"La actividad ya venía muy deprimida y ya había problemas para poder cumplir con los pagos corrientes de impuestos\", describe Silvia Tedin, contadora del estudio SMS, quien puntualiza que es en ese contexto en el que se da la llegada del Covid-19. \"Es necesario tomar medidas urgentes y atender prioritariamente a las pymes, con préstamos blandos de capital de trabajo para que puedan hacer frente al pago de salarios\", señala. Tedin agrega que, de manera urgente, debería disponerse una postergación de los plazos vigentes para dar cumplimiento a las obligaciones impositivas, o que debería contarse al menos con planes de facilidades de pago que ofrezcan una mayor cantidad de cuotas y que tengan un menor costo por financiamiento en comparación con los planes actuales. \"La situación que habrá que atender no es nada fácil, porque habrá actividades muy golpeadas que tal vez necesiten diferimientos mayores a los generales, como el caso del turismo o el de las economías regionales\", concluye la contadora. Al mismo tiempo que anunció la reglamentación de la moratoria impositiva, que fue aprobada por ley a fines de 2019 y que se puso en marcha en febrero de este año, Marcó del Pont anunció que habrá un relanzamiento de los planes de pago permanentes de la AFIP, justamente para ofrecer mejores condiciones a los contribuyentes con deudas. Que se concrete finalmente ese anuncio es algo muy esperado por contadores y contribuyentes, porque no todas las obligaciones impagas están incluidas en la moratoria. Los lineamientos de ese nuevo programa incluirían una ampliación del número de cuotas y una baja de la tasa de interés por el financimiento (a diferencia de una moratoria aprobada por ley, un plan de facilidades dispuesto por la AFIP no puede considerar una condonación de multas, de sanciones y de los intereses generados desde el momento en que el contribuyente dejó de cumplir con la obligación). Más allá de las medidas más urgentes como algunas de las pedidas por los consejos, el abogado tributarista Diego Fraga considera que se deben buscar también mecanismos que le generen flujos de fondos al Estado. Eso se lograría, por ejemplo y según él señala, ampliando la moratoria vigente a todos los contribuyentes (ahora se admite la inscripción de pymes, autónomos y monotributistas y es por obligaciones impagas que vencieron hasta el 30 de noviembre de 2019). \"Para eso se necesita la aprobación de una ley, pero igualmente el Poder Ejecutivo podría sacar una norma provisoria que luego sea refrendada por el Congreso. Y deberían otorgarse incentivos, como quitas en los impuestos, para quienes tengan fondos frescos y puedan adelantarlos al Estado\", dice. Además, Fraga propone que se atienda de manera especial a las empresas de sectores más golpeados, como las de turismo, espectáculos y transporte de pasajeros, y también a los cuentapropistas, eximiéndolos, por ejemplo, de los pagos a la seguridad social durante la crisis y permitiéndoles que los impuestos en general sean pagados en forma tardía, dentro de un plazo razonable. \"Las provincias deberían suspender por un año los regímenes de recaudación del impuesto sobre los ingresos brutos, que implican que las pymes financien a los estados a tasas negativas\", agrega el abogado especializado en materia tributaria. En la misma línea, el contador Iván Sasovsky considera que debería haber decisiones políticas vinculadas a los tributos cobrados por los diferentes niveles estatales: Nación, provincias y municipios. Según advierte, las medidas que se tomaron para la prevención hacen que resulte imposible cerrar todas las declaraciones del sistema impositivo en los plazos para los cuales estaban previstos. \"Tanto en Estados Unidos como en España, en Italia y en Brasil se han dispuesto ayudas para los contribuyentes, que van desde prórrogas para los vencimientos hasta la condonación de obligaciones y créditos para las industrias más afectadas\", describe Sasovsky. Y agrega que, respecto de ese tipo de medidas, ni siquiera se sabe aún si resultarán suficientes. Puntualmente sobre el trámite de repatriación de activos que algunos argentinos se disponen a hacer para evitar que les corresponda una alícuota agravada en Bienes Personales, el contador considera que no alcanzaría solo con una prórroga del plazo (que vencerá el 31 de este mes). \"Hay casos en los que el contribuyente quiere hacer la repatriación y el banco le dice que, para abrir la cuenta especial a la que llegarán los fondos, tiene que hacer un trámite presencial, cuando muchos de estos contribuyentes están en cuarentena o fuera del país\", describe. Por eso, agrega, la prórroga puede ser una medida importante, pero también resulta necesario que el Banco Central modifique las disposiciones sobre la apertura de esas cuentas especiales y que lo haga unificando el criterio para todas las entidades bancarias."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/alquileres-temporarios-por-coronavirus-hay-cancelaciones-hospedajes-nid2343904","date":"17  de marzo de 2020  • 12:21","title":"Pandemia. Peleas de consorcio por los turistas y gente sin destino en la ciudad","abstract":null,"author":"María Julieta Rumi","key_words":"","body":"Los \r\n\r\nalquileres temporarios\r\n\r\n son un negocio \r\n\r\nfluctuante\r\n\r\n, pero la expansión del \r\n\r\ncoronavirus,\r\n\r\n los cierres de fronteras y las cuarentenas fueron directamente un shock para la actividad en muchos países, incluido la Argentina. De acuerdo con anfitriones que ofrecen sus departamentos, el mercado se encuentra paralizado a partir del decreto del Gobierno del último jueves, según el cual los extranjeros que ingresen al país deben hacer \r\n\r\naislamiento\r\n\r\n obligatorio. Hay muchas \r\n\r\ncancelaciones\r\n\r\n de reservas, tanto de clientes como de anfitriones, que no quieren tener problemas con sus consorcios por hospedar extranjeros, pero también hay gente alojada o que busca un lugar para aislarse, lo que motivó a una inmobiliaria a ofrecer departamentos \"a precios especiales para pasar la cuarentena\".  Alejandrina González Vignoni alquila vía Airbnb un departamento de su propiedad en el barrio de Retiro y dijo que en los grupos de Facebook de anfitriones todos cuentan que solo reciben cancelaciones. \"Las reservas se están cancelando y la mayoría de la gente que tenía una estadía más larga se fue y les tenés que devolver lo que restaba\", contó a \r\n\r\nLA NACION. La situación no solo afecta a Capital Federal, sino también a localidades del interior con mucho movimiento turístico, como la ciudad de Mendoza. \"Tengo amigos y familiares con propiedades en alquiler temporario allá y en Mendoza están analizando cerrar el aeropuerto hasta para vuelos de cabotaje para que no vaya gente de Buenos Aires, porque todavía no tienen casos\", sostuvo. Por este motivo González Vignoni analizaba \r\n\r\nponer en suspenso la publicación\r\n\r\n de su departamento temporalmente y a lo sumo ofertarlo por su cuenta a gente conocida. Susana \"Chuni\" Coletti, una \r\n\r\nco-host\r\n\r\n que administra en alquiler temporario entre 25 y 30 departamentos ajenos ubicados en Recoleta, Palermo y Microcentro, directamente ya pausó las publicaciones. \"Desde el viernes pasado empezaron a llover las cancelaciones de acá a 15 días y no quedó ni una reserva en pie. Para lo que es abril quedaron las que estaban, pero hoy cerramos calendario hasta fines de marzo para que no caiga ninguna reserva durante estos días porque es un problema. Hay huéspedes alojados que están teniendo dificultades con los vecinos que quieren que se vayan del edificio\", aseguró, y dijo que seguían recibiendo consultas de gente que no se sabe de dónde viene o si es que nadie las recibe.  \"Hoy llegaban unos chilenos de Mar del Plata y les comuniqué que el panorama estaba complicado y que no iban a poder moverse por la ciudad libremente, además de que podían tener \r\n\r\nproblemas en el edificio\r\n\r\n. Entendieron, les devolvimos el dinero y se volvían a Chile\", agregó. Así hay varios casos. Hay anfitriones que directamente no toman la reserva de extranjeros y otros que sí lo hacen si los viajeros provienen de países o zonas que no son de riesgo, hace tiempo se encuentran de viaje y tienen pasajes confirmados de regreso a sus países. Y una inmobiliaria llamada Palermo Apartments encontró la veta y, como los alquileres temporarios están caídos, ofrece departamentos en Palermo y Recoleta para \r\n\r\npasar la cuarentena a \"precios especiales\"\r\n\r\n, si bien aún no tenía el visto bueno del consejo de administración del edificio de Palermo donde tiene 30 departamentos, ubicado en Thames al 2300. El domingo pasado \r\n\r\nAirbnb\r\n\r\n actualizó su cobertura según la \r\n\r\n\r\npolítica de causas de fuerza mayor que permite a los anfitriones, huéspedes y participantes de experiencias\r\n\r\n cancelar reservas\r\n\r\n que cumplan con los requisitos sin cargo ni penalización. Ahora aplican este criterio a las reservas existentes de alojamientos y experiencias en Airbnb \r\n\r\nrealizadas el 14 de marzo de 2020 o antes y con fecha de llegada entre el 14 de marzo y el 14 de abril\r\n\r\n. Esto rige \r\n\r\npara todos los países y regiones del mundo, con la excepción de los viajes nacionales en China continental\r\n\r\n, en donde se programa volver a la normalidad el 1 de abril. De acuerdo con datos de la plataforma,\r\n\r\n el 86% del dinero que habrían gastado los viajeros en reservas en todo el mundo fue devuelto a través de reembolsos. Según un \r\n\r\n\r\ninforme de la plataforma Airdna -que recopila información de 10 millones de propiedades publicadas en Airbnb y Home Away-, si se toman las \r\n\r\nreservas\r\n\r\n realizadas en la semana del 5 al 11 de enero de este año contra las que se efectuaron entre el 1 y el 7 de marzo, en ciudades como Pekín hubo una \r\n\r\ncaída\r\n\r\n del 96% (se pasó de 40.508 a 1655 reservas), en Shanghai, del 71% (de 38.877 a 11.446); en Seúl, del 46% (de 22.396 a 12.104); en Roma, del 41% (de 40.581 a 23.795); en Tokio, del 29% (de 15.131 a 10.729); y en Milán, del 29% (de 19.547 a 13.848)."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/indec-una-familia-necesito-mas-40789-febrero-nid2344395","date":"17  de marzo de 2020  • 16:30","title":"Indec. Una familia necesitó más de $40.789 en febrero para no ser pobre","abstract":null,"author":"","key_words":"","body":"Una familia tipo,\r\n\r\n conformada por dos adultos y dos niños, \r\n\r\nnecesitó en febrero $40.789,67 para no caer bajo la línea de pobreza y $16.785,87 para\r\n\r\n poder comprar los alimentos básicos y\r\n\r\n no entrar dentro del registro de indigente,\r\n\r\n según publicó hoy el Instituto Nacional de Estadística y Censos (Indec). La canasta básica alimentaria\r\n\r\n (CBA), que se utiliza como límite para marcar la indigencia, \r\n\r\nregistró una suba del 1,9% en febrero con respecto del mes anterior \r\n\r\ny del 51% en la comparación con el mismo mes de 2019. En total, se incrementó en $306 en relación a enero, cuando se necesitó $16.479. Por otro lado\r\n\r\n la canasta básica total (CBT), que traza la frontera con la pobreza, aumentó 1% en el mes \r\n\r\ny 47,9% interanual. Es decir, se necesitaron $490 más que en enero, cuando la CBA era de $40.300.  Los precios de las canastas aumentaron por debajo \r\n\r\nde la inflación mensual de febrero\r\n\r\n, que fue del 2%. Las subas de precios más elevadas el mes pasado se dieron en restaurantes y hoteles (3,1%), \r\n\r\nen alimentos y bebidas (2,7%), \r\n\r\nprendas de vestir y calzado (2,4%) y \r\n\r\nbienes y servicios varios (2,4%). La diferencia entre los valores de inflación y de la canasta básica total se explican porque el último indicador solo toma el incremento de los precios correspondientes a alimentos y servicios básicos como gas, luz, agua y transporte, mientras que el IPC contempla, además, la variación de precios en otros rubros, como salud, educación, prendas de vestir o entretenimiento.  La\r\n\r\n canasta básica alimentaria (CBA) se determina tomando en cuenta los requerimientos normativos kilocalóricos y proteicos imprescindibles\r\n\r\n para que un varón adulto de entre 30 y 60 años, de actividad moderada, cubra durante un mes esas necesidades. Con esa referencia, se determina un porcentaje de necesidades alimentarias según sexo y edad de los miembros de la familia. Los alimentos y las cantidades que la conforman se toman en función de los hábitos de consumo de la población a partir de la información provista por la Encuesta Nacional de Gastos de los Hogares (Engho). La canasta básica total (CBT) agrega el costo de algunos servicios básicos."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/coronavirus-latam-advierte-hay-10000-argentinos-varados-nid2344071","date":"17  de marzo de 2020  • 09:09","title":"Coronavirus: Latam advierte que hay 10.000 argentinos varados en el mundo que no podrán regresar","abstract":null,"author":"Diego Cabot","key_words":"","body":"Los países de América latina, prácticamente al mismo tiempo, cerraron sus aeropuertos a vuelos provenientes de países con fuertes focos de\r\n\r\n coronavirus. \r\n\r\nSin ninguna pista donde bajar sus aviones con argentinos desperdigados por el mundo, \r\n\r\nLatam advirtió que 10.000 pasajeros quedarán sin poder regresar. La cifra fue confirmada a \r\n\r\nLA NACION\r\n\r\n por la CEO de Latam Argentina, Rosario Altgelt. \"Es una \r\n\r\nsituación dramática \r\n\r\ny cada hora que pasa estamos más limitados en la solución\", dijo la ejecutiva por teléfono. El golpe de gracia fue en las ultimas horas. A las 00 cerró el aeropuerto de Lima y, de esta forma, una de las principales rutas de ingreso a América latina que utiliza la empresa quedará fuera de operaciones. El gobierno peruano lo anunció con cinco horas de antelación. Lan Perú está en tierra y nadie vuela en tierra incaica. Todos los pasajeros que compraron sus vuelos con esa escala quedarán en los destinos. Ecuador, otro de los lugares donde opera, ya no recibe extranjeros y Chile tomó la misma decisión. Brasil, hasta ayer, operaba con normalidad. Pero hace pocas horas, la Argentina no recibe vuelos de Chile ni de Brasil. Ya no es posible utilizar esa escala. Y con Estados Unidos, el otro lugar desde donde se podrían traer los argentinos varados, la comunicación aérea está interrumpida. \"Los call centers están colapsados; atendemos los casos urgentes de las próximas 24 horas. Pero cada vez tenemos menos soluciones para ofrecer. Nosotros estamos de acuerdo con las decisiones de los gobiernos, pero la verdad es que estamos muy preocupados por el impacto que tendrá esto en los miles de argentinos que no podrán regresar. Están lejos, sin poder volar de vuelta y lo peor es que es imposible darle un rango temporal a esto\", dijo a \r\n\r\nLA NACION. El número, claramente, asusta. Altgelt dijo que esos viajeros son los que tienen pasaje de regreso en las próximas semanas. \"No es que todos tengan tickets para volver estos días, pero de cualquier manera, a nadie le podemos dar precisiones sobre el regreso\", aclaró. \"Es la peor crisis de la historia de la aviación comercial; jamás hemos en el pasado una crisis similar. En Latam redujimos la operación un 70%; tenemos los aviones en tierra. Es un golpe durísimo para las empresas ya que el flujo de fondos se cortó de un día para el otro. Los problemas para hacer frente a las obligaciones son inmediatos. Es inédito; la situación nos supera porque nos produce un sistema de falta de liquidez\", agregó. La dinámica de los hechos que se impuso por estos días en América Latina generó el freno a cero de prácticamente todo el sistema aerocomercial. \"La verdad es que es imposible pensar cómo se sale de esto. Estamos totalmente de acuerdo con las medidas, las apoyamos, el problema es que se generan consecuencias. No puedo decir cómo se va a salir, pero no se sale solo de esto y es un tema que no sólo afecta a Latam, sino a todas las aerolíneas del mundo. El sector esta en conversaciones con diversos gobiernos para ver cómo se busca algún tipo de apoyo financiero\", dijo la CEO de la filial argentina de la compañía. Los vuelos de cabotaje son otra de las incógnitas. \"Todos los países los han restringido o van camino a hacerlo. Nos preparamos para todo. De cualquier manera, esperaremos las próximas horas aunque en las últimas horas la demanda ha caído de una manera inimaginable\", remarcó Altgelt. La decisión de suspender totalmente o restringir los servicios aéreos está en carpeta y será el presidente Alberto Fernández el que tomará la última decisión. En la Argentina, el Gobierno sólo autorizó vuelos de Aerolíneas Argentinas para traer de regreso a pasajeros varados en el exterior, especialmente desde Madrid y Estados Unidos."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/el-plan-estimulo-trae-consigo-regreso-del-nid2344275","date":"17  de marzo de 2020  • 11:41","title":"Coronavirus. Crédito para pymes, impuestos y otros ejes del plan de estímulo que prepara el Gobierno","abstract":null,"author":"Javier Blanco","key_words":"","body":"El \r\n\r\npaquete de medidas de estímulo fiscal y crediticio\r\n\r\n para evitar que el coronavirus impulse una depresión mayor de la economía que agrave la recesión instalada hace dos años \r\n\r\nincluirá el regreso de un cupo de financiamiento establecido en relación a sus depósitos\r\n\r\n que los bancos deberán destinar a las pymes y minipymes en condiciones especiales. Se trata del \r\n\r\nrelanzamiento de la Línea de Créditos para la Inversión Productiva\r\n\r\n que \r\n\r\nla administración de Cristina Kirchner puso en marcha en su segundo mandato\r\n\r\n para tratar de asegurar financiamiento a planes de expansión de este universo de empresas en medio de los problemas que la puesta en marcha del cepo cambiario había generado para que puedan \r\n\r\nacceder a crédito a mediano o largo plazo. Esa línea, que tenía aquel objetivo específico, luego se amplió a préstamos para capital de trabajo mediante el descuento de cheques de pago diferido. Esa es la modalidad con la que se planea reinstalar ahora, dado que \r\n\r\nlas compañías en general no tienen restricciones productivas\r\n\r\n (trabajan con muy elevada capacidad ociosa) sino que \r\n\r\nenfrentan problemas para mantener su capital de giro\r\n\r\n y cumplir con sus obligaciones de pago.  La norma, que aprobará el directorio del Banco Central (BCRA) según pudo establecer\r\n\r\n LA NACION,\r\n\r\n\r\nobligará a los bancos a transformar un porcentaje de los depósitos que captan del público en préstamos para este tipo de empresas\r\n\r\n para tratar de evitar que se agraven los problemas de la cadena de pagos. El plan, que anunciará esta tarde el ministro de Economía Martín Guzmán, \r\n\r\nincluye medidas de de alivio fiscal que incluiría la postergación de algunos vencimientos impositivos\r\n\r\n y la reducción de algunas alícuotas. Además, contemplará el lanzamiento de obra pública y programas de empleo que se financiarían redireccionado préstamos del Banco Mundial (BM), el Banco Interamericano de Desarrollo (BID) y la Corporación Andina de Fomento (CAF), según trascendió. Por otra parte, el plan de contingencia diagramado por el Gobierno incluirá \r\n\r\nun horario de atención en bancos exclusivo para jubilados,\r\n\r\n en un esquema similar al que ya ha sido adoptado por supermercados y otras empresas."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/coronavirus-el-sector-privado-puso-marcha-mayor-nid2343836","date":"16  de marzo de 2020  • 13:28","title":"Coronavirus. El sector privado puso en marcha el mayor operativo de su historia","abstract":null,"author":"Pablo Fernández Blanco","key_words":"","body":"Los memoriosos dicen que no tienen recuerdo de algo parecido en las \r\n\r\núltimas décadas.\r\n\r\n La referencia más cercana se remonta a la \r\n\r\nGuerra de Malvinas,\r\n\r\n en 1982, en un contexto muy distinto, tanto por el tipo de lucha como por las condiciones en que se desarrollaba el mundo del trabajo, donde no había Internet. La amenaza del \r\n\r\ncoronavirus\r\n\r\n llevó a que casi todas las grandes empresas argentinas cambiaran en cuestión de días y de forma radical su funcionamiento cotidiano. No se trata de una modificación planificada y orgánica, aunque las decisiones que se toman caso por caso van en la misma línea. Muchas de las compañías con sede en el país, pero con origen extranjero, incluso se anticiparon por semanas a las disposiciones oficiales, porque sus jefes tenían información de antemano. El \r\n\r\nCitibank,\r\n\r\n por caso, conocía las dificultades que provocaba el virus debido a que se expandió antes en los EE.UU. que en América latina, y le dio la orden a todos sus ejecutivos de \r\n\r\ncambiar conductas\r\n\r\n. Algunos fueron sorprendidos en pleno viaje fuera de la Argentina y debieron anticipar su regreso. Algo similar le pasó al \r\n\r\nBanco Santander,\r\n\r\n de origen español, donde la pandemia golpeó mucho antes. En sus pasillos cuentan que como el brote llegó hace dos semanas allá, la casa matriz les anticipó medidas que ahora son comunes. Por ejemplo, armaron protocolos para espacios en los que confluyen varias personas. Así, no pueden entrar al ascensor más de un grupo reducido de personas, algo que se repite en otras firmas.  El cambio más evidente en el día a día de las empresas es el llamado generalizado al \r\n\r\nteletrabajo.\r\n\r\n En algunos casos se convirtió en obligatorio y en otros tomó la forma de \r\n\r\nsugerencia vehemente,\r\n\r\n pero en todos se profundizó una tendencia que creció de la mano de la proliferación de la conectividad a Internet. Si bien se trata de una modalidad conocida, los especialistas consideran que la pandemia llevó el \r\n\r\ncrecimiento del home office\r\n\r\n a un punto tan alto que, cuando pase la crisis, se mantendrá por encima de los niveles anteriores. Las estaciones de servicio de \r\n\r\nYPF, Shell y Axion \r\n\r\nestuvieron el fin de semana identificando a los grupos de riesgo dentro de su plantilla dedicada al despacho de combustibles para aislarlos de la exposición al público. Con menos gente trabajando en las bocas de expendio, \r\n\r\nlas compañías priorizarán llenar el tanque de sus clientes antes que la venta en tiendas de conveniencia y lubricentros. \r\n\r\nLas empresas, además, les harán esas recomendaciones a sus expendedores. El mundo corporativo, afecto a las reuniones, las recortó drásticamente. La primera indicación es utilizar teleconferencias para evitar el contacto, pero, si eso no es posible, muchas compañías dispusieron que los encuentros no superen las 10 personas. En varios casos en la última semana, antes del recrudecimiento de las normativas oficiales, distintos ejecutivos de primera línea debieron turnarse para participar en encuentros porque excedían el cupo, relataron a \r\n\r\nLA NACION. La distancia entre las personas parece ser el común denominador de quienes atiendan al público en negocios chicos y grandes. Los bancos, por ejemplo, hacen pasar de a pocas personas, al igual que negocios más pequeños, como ocurrió este fin de semana en el local de pastas La Juvenil en General Pacheco. El espaciamiento no afectó las ventas: \r\n\r\nen un día se vendió tanto como en medio mes.  Pan American Energy,\r\n\r\n una de las mayores compañías privadas del país, le recomendó al personal que por sus tareas tiene dificultades para dejar de asistir al trabajo que vaya antes y se retire antes o que entre más tarde y se vaya también después de su horario habitual. Así busca evitar la afluencia de empleados en horarios pico de transporte público. Otras compañías se inclinaron por \r\n\r\npagarles la mayor parte de los costos de Internet\r\n\r\n a sus empleados, como EY. Un comunicado difundido entre su plantilla también les recomienda a quienes tengan que ir a la oficina estar preparados para lo \"inesperado\" y llevar su computadora a casa al final del día. La empresa, además, les dio \r\n\r\nmáxima flexibilidad para organizar el tiempo de trabajo y el personal \r\n\r\ntras el cierre de jardines, escuelas y guarderías. Accenture, por su parte, también dispuso \r\n\r\nhome office\r\n\r\n indefinido. La mayoría de las empresas comenzó a trabajar con dotaciones mínimas. Eso incluye trabajos en los que la ausencia de personal queda expuesta, quizás, con más claridad que en otros casos. \r\n\r\nOcurre, por ejemplo, con la televisión\r\n\r\n, donde ESPN dispuso que fueran a trabajar sólo las personas indispensables para garantizar la salida al aire. Fue una indicación de Disney, que probablemente hizo extensiva la recomendación a todas sus señales.  Otros canales consultados por \r\n\r\nLA NACION \r\n\r\nhabían aplicado medidas similares o estaban en camino de hacerlo. Las empresas del sector eléctrico también se anticiparon a imprevistos. Edesur, por caso, puso en marcha un nuevo centro de respaldo. Uno es el de siempre, y otro es el \r\n\r\nbackup \r\n\r\npor si aparece algún caso de coronavirus en el primero. Con la colaboración de Esteban Lafuente y Sofía Terrile."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/supermercados-el-gobierno-promulgo-ley-gondolas-nid2344294","date":"17  de marzo de 2020  • 12:18","title":"Promulgan la ley de góndolas: qué cambiará en los supermercados","abstract":null,"author":"Alfredo Sainz","key_words":"","body":"Con un llamativo sentido de la oportunidad, el Boletín Oficial promulgó hoy la sanción de \r\n\r\nla ley de góndolas que regula la venta de alimentos, bebidas, artículos de tocador y limpieza\r\n\r\n. La norma que \r\n\r\nya despertó la oposición de la mayoría de los grandes proveedores y supermercados\r\n\r\n se conoció en medio de la situación extrema que se vive en el sector del consumo masivo, con las tiendas desbordadas de clientes y los problemas para asegurar el normal abastecimiento de algunos productos críticos como alcohol en gel, repelentes y lavandina. El texto de la ley contempla una serie de regulaciones, incluyendo \r\n\r\nla prohibición de que una misma empresa ocupe más del 30% de la góndola con su productos y la obligación de incorporar al menos cinco proveedores por categoría. Estos dos puntos son dos de los que generan mayores dudas entre los supermercados, que antes de la crisis del coronavirus ya habían hecho trascender que estaban analizando apelar la ley ante la Justicia. Sin embargo, el escenario cambió dramáticamente en las últimas horas.  \"Hay cosas más importantes que resolver ahora\", explicó una fuente del sector supermercadista que durante todo el verano había sido uno de los voceros de la oposición a la flamante ley. \"Lo más probable que hoy no apelemos la ley. Veo más \r\n\r\nel escenario de trabajar en una reglamentación razonable que de una judicialización\r\n\r\n\", explicaron en una de las 10 cadenasque quedaron bajo el alcance de la nueva legislación, que solo rige para las empresas con una facturación anual superior a $200 millones. En los hechos, esto implica que solo alcanzará a las cadenas que operan a nivel nacional (Carrefour, Jumbo/Disco/VEA, Coto, Walmart, La Anónima, Día) y los grandes jugadores regionales, como la Cooperativa Obrera de Bahía Blanca, Todo (Bariloche) o California (Misiones). Un ejemplo de lo difícil que será llevar el espíritu de la flamante ley a la realidad es \r\n\r\nla categoría de las cervezas.\r\n\r\n En la actualidad, \r\n\r\ndos grandes jugadores (Quilmes y CCU) controlan más de 98% de las ventas. \r\n\r\nCon la nueva ley, cada una de estas empresas podría cubrir un máximo de 30% de la góndola de cervezas en los supermercados, con lo que quedaría un 40% disponible para otros jugadores y las marcas artesanales. \"Por más que haya incorporado a Otro Mundo y Rabieta los números no me dan para poder cubrir ese 40% que le quedan a los proveedores más chicos, que tampoco cuentan con una capacidad para abastecer a todas las tiendas de las grandes cadenas\", explicaron en un supermercado. \"Ahora \r\n\r\nva a ser clave la negociación de la reglamentación de la ley\r\n\r\n de manera de incluir algún tipo de plazo para poder avanzar con la inclusión de nuevos proveedores en forma más escalonada y no provocar que haya faltantes en un momento especialmente crítico como el que estamos viviendo\", señalaron en otra cadena. En la reglamentación de la ley también se espera que determine que va a pasar con la canasta de Precios Cuidados. Tradicionalmente, los productos y marcas que integran el programa oficial tienen un desempeño mucho mayor que el resto y ocupan un lugar preferencial en la góndola, lo que chocaría con el espíritu que fija un tope máximo de 30% en la exhibición. Otra duda es lo que puede pasar con las marcas propias de los supermercados. El texto de la ley habla de fijar un límite del 30% en la exhibición por \"proveedor o grupo empresario\", pero sin determinar si el grupo empresario corresponde al fabricante o a la cadena que le compra y lo vende con su marca.  Dentro del texto de la ley publicada ayer quedaron\r\n\r\n excluidos los \"congeladores exclusivos\" de las marcas, es decir que Quilmes o Coca-Cola podrán seguir teniendo sus heladeras propietarias que solo exhiben los productos de sus marcas. Además \r\n\r\nse excluyó de la obligación de incorporar cinco proveedores en las exhibidoras que funcionan al lado de las cajas\r\n\r\n de pago, aunque estas sí deberán incluir un 50% del espacio para productos elaborados por \"micro y pequeñas empresas nacionales\" o \"cooperativas y asociaciones mutuales\". Así como\r\n\r\n la obligación de incluir a cinco proveedores, \r\n\r\naún en categorías donde no los hay, es uno de los puntos que genera más dudas, otros artículos sí fueron bien recibidos, en especial por los pequeños proveedores.\r\n\r\n El más importante es el que fija un plazo máximo de pago de 60 días para los micro y pequeñas empresas nacionales, que tradicionalmente estaban más indefensas a la hora de negociar con las grandes cadenas de supermercados."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/campo/la-soja-al-productor-esta-menor-nivel-nid2344167","date":"17  de marzo de 2020  • 19:00","title":"Informe. La soja está en dólares constantes en los mínimos en 18 años y se generalizan los quebrantos","abstract":null,"author":"Fernando Bertello","key_words":"","body":"Por la baja del precio de la \r\n\r\nsoja,\r\n\r\n que al productor se encuentra considerando dólares constantes en los mínimos de los últimos 18 años, más la suba de las \r\n\r\nretenciones,\r\n\r\n se generalizaron los margenes negativos para el cultivo, según diversos estudios, en especial para quienes no cerraron negocios antes de la caída de las cotizaciones. Según un informe de la Sociedad Rural Argentina (SRA), en 2002 el precio promedio se ubicó en US$210 la tonelada y, recortando al período enero-julio, en US$191 la tonelada. La entidad consideró los dólares constantes según el índice de precios al consumidor en los Estados Unidos. Ahora, de acuerdo al trabajo, en dólares constantes está por debajo de los US$200 y menos. \"Hay que ir a 2001/2002 para encontrar un precio tan bajo (considerando los dólares constantes)\", señaló Ezequiel De Freijo, economista del Instituto de Estudios Económicos y Negociaciones Internacionales de la Sociedad Rural Argentina (SRA). De Freijo agregó sobre el escenario reciente para la soja: \"Desde el 15 de enero bajó de US$345 a 302 en la Bolsa de Chicago y perdió unos 30 dólares en la Argentina; ayer se dieron entre 190 y 200 dólares para entre abril y mayo\". En rigor, en el mercado local ayer la oferta bajó de 210 a 205 dólares el valor para la entrega de la nueva cosecha el mes próximo. La soja viene golpeada por los vaivenes en la guerra comercial China-Estados Unidos y, entre otros factores, en el último tiempo por el efecto del \r\n\r\ncoronavirus\r\n\r\n sobre el comercio. El trabajo de la rural consigna otro dato. Mientras en 2002 las retenciones a la soja estaban en el 23,5%, ahora están en el 33%. Apenas asumió, el gobierno de Alberto Fernández las subió de 24,7 a 30% y hace diez días amplió el derecho al 33%.  La caída de la soja impacta de lleno en los márgenes brutos esperados por los productores. De acuerdo a un relevamiento de AZ Group, en enero pasado en campo alquilado en la gran mayoría de las regiones del centro y el sur del país los márgenes netos (lo que le queda en el bolsillo al productor tras el pago de impuestos) \"resultaban levemente positivos\". En tanto, en ese momento para el Litoral y el norte del país \"ya estaban reflejando pérdidas significativas vendiendo a esos precios\". Los números positivos se veían en 7 de 12 regiones agrícolas. Ahora, con los precios actuales la situación se agravó. Según la consultora, con los precios \"cercanos a los US$200 todos los márgenes para quienes no hayan vendido una parte y cubierto con opciones de mercado se encuentran en una realidad mucho más dura\".  En la actualidad, de acuerdo al reporte de AZ Group con números relevados por AGBI, salvo las zonas núcleo, con US$25 por hectárea; oeste, con US$22,6 por hectárea, y sudoeste bonaerense, con US$6,8 por hectárea, en el resto los márgenes dan en rojo. Los números positivos solo se ven en 3 de 12 regiones agrícolas. De acuerdo al reporte, en el país hay ventas en soja cercanas al 20% de la cosecha, de entre 25-30% en maíz con precio y en trigo en el orden del 75%.  \"Las empresas ya tienen una parte de sus ingresos de los próximos meses cubiertos a valores unos dólares por arriba de la situación actual, pero todavía queda mucho por vender, sobre todo de los cultivos próximos a cosecharse, y habrá que ver cómo han planificado la cobertura financiera como para poder pasar estos meses sin tener que vender volúmenes grandes a estos precios\", indicaron en AZ Group. \"El empresario agropecuario se halla en la disyuntiva de vender a valores actuales y exponerse al riesgo de inflación, o comprar dólares a valores superiores a los que le liquidan la mercadería, o comprar insumos de manera tal de conservar el poder de compra, o guardar la mercadería y estar expuesto a caídas en los precios como ya se mencionó\", analizó la consultora. Según AZ Group, el año pasado para esta época los productores ya estaban en proceso de análisis de márgenes, alquileres y competitividad de cada una de las actividades y en proceso de toma de decisiones para la nueva campaña. \"Este año, los análisis y las decisiones se encuentran aplazadas y los productores se encuentran mirando con alta expectativa lo que ocurra en los próximos 30 días, respecto de la renegociación de la deuda externa y su posible impacto en las diferentes actividades\", señala el reporte. Néstor Roulet, productor y exsecretario de Agregado de Valor, hizo un informe que refleja la pérdida para el productor desde que a mediados del año pasado ya planificaba su campaña de soja. Según Roulet, en agosto pasado, cuando se planificaba la campaña de soja, el productor a unos 300 kilómetros de los puertos rosarinos esperaba en campo propio (400 hectáreas con un rinde de 3300 kilos de promedio) un resultado final, descontados los costos, de 84,94 dólares por hectárea. Ahora, caída de precios mediante y suba de las retenciones, pasa a negativo en -117,92 dólares por hectárea. Por el contrario, el Estado, que en agosto pasado se podía llevar por retenciones US$296,34 de una hectárea de soja, en la actualidad obtendrá 328,87 dólares por hectárea. Perdió el productor y ganó el Estado."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/campo/coronavirus-cuales-son-medidas-estan-tomando-industrias-nid2343832","date":"17  de marzo de 2020  • 10:29","title":"Coronavirus: afirman que es normal la producción para el abastecimiento de carnes, harina y leche","abstract":null,"author":"Belkis Martínez","key_words":"","body":"En las industrias frigorífica, avícola y láctea no modificaron sus planes de producción por el coronavirus y cuentan con stock para cubrir cualquier mayor demanda, según señalan fuentes de esos sectores. Además, cada industria está alerta e implementando los protocolos necesarios para prevenir posibles contagios del virus entre el personal de las empresas. Según expresó Miguel Schiariti, presidente de la Cámara de la Industria y el Comercio de Carnes (Ciccra), por el momento \r\n\r\nno se avecina un posible desabastecimiento en la cadena cárnica, \r\n\r\naunque \"se está produciendo menos por el paro agropecuario y la lluvia\" que hubo en diferentes regiones. Schiariti indicó que \r\n\r\ncada empresa está haciendo tareas de difusión y tomando las medidas sanitarias\r\n\r\n para evitar el contagio del coronavirus. \"Estamos tomando las medidas necesarias de prevención posibles. Los empleados lavan las botas y equipos con mayor frecuencia que antes\", señaló. Para Schiariti, más allá de la preocupación por la pandemia, las ventas de carne no se verían afectadas. \"La gente va a seguir consumiendo carnes. Si cae el consumo, va a ser por la caída del salario, pero no por el coronavirus\", sostuvo. Daniel Urcía,\r\n\r\n vicepresidente de la \r\n\r\nFederación de Industrias Frigoríficas Regionales Argentinas (Fifra),\r\n\r\n contó que las empresas están tomando las precauciones necesarias para prevenir el contagio y en los casos de las cámaras en Córdoba, donde está el dirigente, se están desarrollando protocolos sanitarios. Este jueves, la Facultad de Medicina de la Universidad Nacional de Córdoba tiene prevista una campaña de capacitación para el personal de los frigoríficos para instruir sobre cómo prevenir el contagio del virus. \"La comprensión de parte del personal es mayor al tener un médico con una demostración visual y que esté atento a las respuestas e interrogantes. El personal médico va a visitar empresa por empresa dando instrucciones para evitar el menor contacto que se pueda\", dijo Urcía.  Respecto de la faena, el vicepresidente de Fifra expresó que \r\n\r\n\r\nhasta ahora ha sido normal y que \"no ha bajado la producción\" por el coronavirus. Además, afirmó que la preocupación en ese sector está dada en si hubiera algún caso positivo en alguna de las empresas, pero que no afectaría la cadena productiva. \"La recomendación es que si tienen fiebre o algún malestar relacionado con el coronavirus, que no se presenten a trabajar\", agregó sobre los empleados. Según Fifra, en enero pasado se faenaron 1.168.793 cabezas en 22 días hábiles, con un promedio diario de 53.126 animales, mientras que en febrero se faenaron 1.021.785 en 20 días hábiles con un promedio de 56.766 animales. La faena diaria fue mayor y eso indicaría, según la entidad, una recuperación del consumo que compensaría una caída de las exportaciones. En tanto,\r\n\r\n Miguel Paulón, \r\n\r\npresidente del Centro de la Industria Lechera (CIL), dijo que están aguardando a si hay alguna decisión gubernamental que pueda afectar la producción diaria de leche, pero hasta el momento no ven un posible desabastecimiento. \"Hasta el momento el abastecimiento es normal al de esta época del año y no hay registros de una baja por el coronavirus\", explicó. En la industria descartan cualquier falta de stock y distribución de los productos lácteos. Paulón indicó que las empresas tienen instalados controles generales de higiene. Sin embargo, con el agravamiento del coronavirus muchas compañías optaron por reforzar los controles de los accesos de todo el personal para descartar cualquier caso sospechoso. \"Hay protocolos en cada una de las empresas para controlar al personal; básicamente son respiratorios y también hay protocolos de tipo internacional\", acotó. En el caso de la industria avícola,\r\n\r\n Roberto Domenech,\r\n\r\n presidente del Centro de Empresas Procesadoras Avícolas (CEPA), señaló que por ahora no tienen reportes de faltante de stock en las góndolas. \"Nuestro sector es muy dinámico. Se había previsto un crecimiento del 3% de animales, y desde ese punto de vista ha sido muy fluido todo\", dijo. Sobre las medidas que están tomando para prevenir posibles casos de contagio, agregó: \"Con los frigoríficos ya llevamos unas semanas haciendo las recomendaciones necesarias, esperando no tener ningún caso. Por ahora no hay ningún problema. Hay empresas más estrictas en cuanto a elaborar su propio protocolo, hay quienes se manejan con información disponible a través de grupos de WhatsApp en donde la gente intercambia información que tiene que ver con la producción de pollo\", señaló Domenech. Esta industria faena 71,4 millones de pollos por mes. Diego Cifarelli, presidente de la Federación Argentina de la Industria Molinera (FAIM),\r\n\r\n dijo que en ese sector están trabajando de manera normal y siguiendo todos los protocolos que indica la Organización Mundial de la Salud (OMS). \"La producción molinera sigue normal. Seguimos abasteciendo normalmente. No se entiende el vértigo de la gente por comprar productos\", indicó. Por otra parte, el titular de FAIM sostuvo que los molinos están haciendo una reducción de plantillas para los mayores de 60 años, de acuerdo al anuncio del presidente Alberto Fernández. \"Las empresas ya tomaron las medidas correspondientes por ser factores de riesgo. Lo cierto es que como hay industrias muy longevas, le dieron licencia a una parte de su personal, pero se sustituye con el personal más joven\", aseguró. \"Los molinos están reacomodando sus dotaciones de gente, pero la producción y abastecimiento no bajaron. No solo no bajó, dada la demanda probablemente la producción vaya a aumentar\", expresó. En tanto, en un comunicado, la Coordinadora de las Industrias de Productos Alimenticios (Copal), señaló: \"Requerimos de la colaboración de todos los actores sociales, el sector representado por esta entidad, puede colaborar llevando calma a la sociedad informando que se cuenta con capacidad de producción suficiente de alimentos y bebidas para proveer al país\", indicó la entidad."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/dos-asesores-cercanos-cristina-kirchner-revisaran-aumentos-nid2344170","date":"17  de marzo de 2020  • 04:08","title":"Oficial. Designaron a dos asesores cercanos a Cristina Kirchner para revisar los aumentos tarifarios de gas y luz","abstract":null,"author":"Sofía Diamante","key_words":"","body":"\"Un baldazo de agua fría\".\r\n\r\n Así describieron en una empresa energética los nombramientos de \r\n\r\nFederico Basualdo\r\n\r\n y de \r\n\r\nFederico Bernal \r\n\r\ncomo interventores del Ente Nacional Regulador de la Electricidad \r\n\r\n(ENRE)\r\n\r\n y el Ente Nacional Regulador del Gas \r\n\r\n(Enargas),\r\n\r\n respectivamente. Hoy, a través de los decretos 277/2020 y 278/2020, se hicieron oficiales. La designación de Basualdo y Bernal\r\n\r\n, \r\n\r\ndos asesores cercanos a la vicepresidenta Cristina Kirchner,\r\n\r\n también confirmó una sospecha del sector: que \r\n\r\nla expresidenta tiene mucha más injerencia en la política energética de lo que se esperaba. Cristina Kirchner\r\n\r\n ya había influenciado para que nombraran a \r\n\r\nAndrés Cirnigliaro,\r\n\r\n un exfuncionario de \r\n\r\nAlicia Kirchner en Santa Cruz,\r\n\r\n como presidente de \r\n\r\nIeasa\r\n\r\n (que recuperará su nombre original,\r\n\r\n Enarsa),\r\n\r\n la empresa encargada de la importación de gas y de supervisar las construcciones de las represas hidroeléctricas \r\n\r\nCóndor Cliff y La Barrancosa. El próximo mes, por otro lado, \r\n\r\nel directorio de YPF nombrará al nuevo CEO de la petrolera, en reemplazo de Daniel González.\r\n\r\n En la empresa señalan que \r\n\r\nla vicepresidente ya tiene el nombre para sucederlo,\r\n\r\n aunque se mantiene en máxima reserva. En relación al ENRE y el Enargas,\r\n\r\n la ley de Solidaridad,\r\n\r\n publicada en el \r\n        \r\n        \r\nBoletín Oficial\r\n\r\n        \r\n\r\n el 23 de diciembre pasado, \r\n\r\nfacultó al Gobierno a intervenir los entes de electricidad y gas hasta fin de año.\r\n\r\n La explicación que dieron para hacerlo fue que \r\n\r\nse trató de un tema político: \r\n\r\nlos entonces presidentes, \r\n\r\nAndrés Chambouleyron y Mauricio Roitman, \r\n\r\nrespectivamente, \r\n\r\neran subsecretarios del exministro de Energía Juan José Aranguren cuando fueron designados por concurso para los cargos.\r\n\r\n Sus pliegos luego pasaron por el Congreso, donde no hubo objeción de la comisión bicameral.  El actual\r\n\r\n Gobierno también tuvo el visto bueno del Poder Legislativo, pero para volver a intervenir los entes, aunque sin concurso previo.\r\n\r\n El Ministerio de Desarrollo Productivo asegura que \r\n\r\nla normativa se limitará a un año y que no será como en el pasado,\r\n\r\n cuando tras un decreto del expresidente Néstor Kirchner en 2007, se intervino el Enargas durante 10 años. Las tarifas de los servicios de electricidad y gas están congeladas hasta fines de junio. \r\n\r\nEs el plazo que estableció la ley para llevar adelante una revisión tarifaria. \r\n\r\nHasta antes de las designaciones de los interventores, se estimaba que se aplicarían aumentos muy por debajo de la inflación acumulada \r\n\r\ny de forma segmentada por usuario. \r\n\r\nPero esas proyecciones serán revisadas ahora por los interventores. Según señalan los decretos publicados hoy, \r\n\r\n\"la tarifa del servicio público ha dejado de ser justa, razonable y accesible\",\r\n\r\n y \"se deberá resolver la \r\n\r\niniciación de un proceso de renegociación de la revisión tarifaria vigente o de una revisión de carácter extraordinario\r\n\r\n que alcance todo lo pretérito actuado y sucedido en esta materia \r\n\r\npara volver a determinar una tarifa del servicio público de electricidad que sea justa y razonable\". \"El interventor deberá realizar una auditoría y revisión técnica, jurídica y económica que evalúe los aspectos regulados por la ley N° 27.541 [de Solidaridad] en materia energética. \r\n\r\nEn caso de detectarse alguna anomalía, el interventor deberá informar al Poder Ejecutivo los resultados\r\n\r\n de la misma, así como toda circunstancia que considere relevante y \r\n\r\ndeberá aportar la totalidad de la información de base y/o documentos respectivos, proponiendo las acciones y medidas que en cada caso estime corresponda adoptar\", señalan los textos.  Tanto Basualdo -sociólogo, investigador del Conicet y miembro de Flacso- como Bernal -bioquímico y biotecnólogo- hicieron públicos sus críticas al aumento de tarifas de electricidad y gas aplicados en el mandato de Maurico Macri. \r\n\r\nAmbos comparten la idea de que las empresas obtuvieron \"ingentes\" y \"multimillonarias\" ganancias \"que garantizó la política tarifaria\". Basualdo,\r\n\r\n quien estará a cargo de regular el sistema eléctrico y a las empresas de distribución \r\n\r\nEdenor y Edesur,\r\n\r\n criticó los \"ingresos extraordinarios registrados por las empresas durante los últimos años\" en sus artículos de opinión publicados en el portal \r\n\r\n\"El Cohete a la Luna\",\r\n\r\n dirigido por el periodista \r\n\r\nHoracio Verbitsky. \r\n\r\nBasualdo ya había sido parte del directorio del ENRE en 2014, cuando la actual vicepresidenta lo nombró como primer vocal. \"Conocemos al licenciado Basualdo. Hemos trabajado muy bien y a partir de su designación nos sentaremos a conversar y le entregaremos los trabajos que tenemos\", afirmó la semana pasada \r\n\r\nJuan Carlos Blanco, \r\n\r\ngerente general de \r\n\r\nEdesur.\r\n\r\n El comentario estuvo acompañado de una advertencia de \r\n\r\nNicola Melchiotti,\r\n\r\n country manager en la Argentina de la italiana \r\n\r\nEnel,\r\n\r\n controlante de Edesur: \r\n\r\n\"La sociedad es la que debe decidir qué quiere. Nosotros podemos dar un buen servicio, pero para eso necesitamos recursos\".  Bernal, \r\n\r\npor su parte, tiene varias columnas de opinión en los diarios \r\n\r\nÁmbito Financiero y Página 12,\r\n\r\n en las que señaló el año pasado que \r\n\r\n\"las multimillonarias ganancias registradas por un conjunto de empresas energéticas\r\n\r\n -incluyendo la propia familia del primer mandatario [por Mauricio Macri]- no se expresaron en mejoras en la accesibilidad y asequibilidad de los servicios públicos del gas y la electricidad\". Bernal \r\n\r\nademás asesoró a la vicepresidenta en su paso por el \r\n\r\nSenado, \r\n\r\npero antes de eso \r\n\r\ntrabajó con el exministro de Planificación, Julio De Vido, por quien siente simpatía \r\n\r\ny una valoración positiva de su gestión, aunque en el último tiempo se alejó de algunas de sus convicciones en materia tarifaria. \"Se mira con recelo el nombramiento. \r\n\r\nSerá difícil para las empresas, y para él, romper el prejuicio mutuo con una persona que cree que el servicio debería estar estatizado\", señalaron en una compañía, en estricto \r\n\r\noff\r\n\r\n. \"Queda como interlocutor alguien que escribió y piensa que las empresas se la 'llevaron' en pala y no invirtieron. \r\n\r\nHabrá que ver cómo el albertismo logra el sano equilibrio para hacer pesar su opinión de que no se puede volver a un esquema de tarifas congeladas en el largo plazo\", \r\n\r\nindicaron en otra empresa del sector energético."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/por-caida-actividad-lineas-aereas-recortan-90-nid2343948","date":"16  de marzo de 2020  • 16:03","title":"Coronavirus y vuelos: las líneas aéreas recortan hasta un 90% sus operaciones","abstract":null,"author":"","key_words":"","body":"Por las restricciones a la circulación impuesta en distintos países y el \r\n\r\ndesplome de la demanda de pasajes,\r\n\r\n la aerolínea \r\n\r\nLatam anunció que reducirá en un 90% la operación de vuelos internacionales. \r\n\r\nSi bien parece una medida drástica, replica lo que está sucediendo en todo el mundo. Para sobrevivir a la turbulencia generada por la \r\n\r\npandemia del coronavirus,\r\n\r\n las compañías aéreas \r\n\r\nrecortan vuelos masivamente. \"Tomamos esta compleja determinación ante la imposibilidad de volar a gran parte de nuestros destinos por el \r\n\r\ncierre de fronteras. \r\n\r\nSi las restricciones de desplazamiento sin precedentes se amplían durante los próximos días, \r\n\r\nno descartamos vernos obligados a reducir aún más nuestras operaciones\"\r\n\r\n, dijo Roberto Alvo, actual vicepresidente comercial y próximo CEO de Latam. Según anunció hoy la compañía en un comunicado enviado desde sus oficinas en Chile, \r\n\r\nreducirá su capacidad en un 70%.\r\n\r\n La decisión comprende la disminución de \r\n\r\nun 90% en su operación internacional y un 40% en los vuelos domésticos. \r\n\r\nAsimismo, informó que todos los pasajeros que tengan vuelos nacionales o internacionales afectados y que viajen a partir del 16 de marzo de 2020 \r\n\r\npodrán reprogramar la fecha su vuelo sin costo alguno hasta el 31 de diciembre.  La medida\r\n\r\n pone en riesgo el trabajo de los \r\n\r\n\r\n43.000 empleados\r\n\r\n\r\n\r\nde la firma. \"La envergadura e imprevisibilidad de esta crisis hacen difícil anticipar resultados. Es por esto que \r\n\r\nvamos a requerir del apoyo de los gobiernos para salir adelante \r\n\r\nde la mayor crisis de la historia para los sectores del turismo y la aviación civil\", sostuvo Alvo. La estrategia de Latam se corresponde con la de muchas otras empresas aéreas que definieron \r\n\r\nreducir sus operaciones a una cantidad mínima de vuelos\r\n\r\n mientras la situación se normaliza. Según consignó la agencia Bloomberg, IAG, \r\n\r\nla firma propietaria de British Airways, reducirá la capacidad de abril y mayo en al menos un 75%\r\n\r\n en medio del colapso de la demanda y las restricciones gubernamentales destinadas a frenar la enfermedad. American Airlines también reducirá sus vuelos internacionales de larga distancia en la misma medida\r\n\r\n y marcará así uno de los mayores ajustes en la historia de una aerolínea estadounidense.  Ryanair Holdings y Air France-KLM anunciaron recortes aún más profundos, de 80% y 90% respectivamente. \r\n\r\nAdemás, los dos aeropuertos más grandes de París planean cerrar las terminales, ya que los principales centros de viajes de todo el mundo permanecen casi vacíos. La norteamericana \r\n\r\nUnited también anunció ayer que reducirá su capacidad aproximadamente un 50% en abril y mayo,\r\n\r\n en una decisión que profundiza los recortes dispuestos con anterioridad. También definieron que los salarios de los ejecutivos se reducirán a la mitad y que comenzarán las conversaciones con los sindicatos para ajustar las remuneraciones. Las acciones reflejan el miedo a que \r\n\r\nel virus amenace la supervivencia de incluso las compañías más saludables financieramente,\r\n\r\n en la medida que las personas continúen permaneciendo en sus hogares y la enfermedad achate las expectativas de crecimiento económico. Según calculó la Asociación Internacional de Transporte Aéreo (IATA) a principio de mes, por los efectos del coronavirus \r\n\r\nlas aerolíneas podrían restar hasta US$113.000 millones a sus ingreso\r\n\r\n y la situación podría empujar a la quiebra a las empresas del sector que se encuentran en un equilibrio financiero delicado."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/por-ahora-no-se-cancelara-transporte-se-nid2343856","date":"16  de marzo de 2020  • 12:33","title":"Coronavirus: se podrá ingresar al Microcentro y liberan el estacionamiento","abstract":null,"author":"Diego Cabot","key_words":"","body":"Por ahora, el Gobierno ha decidido \r\n\r\nmantener el sistema de transporte\r\n\r\n metropolitano para posibilitar el movimiento de las personas obligadas a hacerlo. Se trabaja, eso sí, en encontrar soluciones para que tanto los trenes, el subterráneo porteño y los colectivos estén descomprimidos. En las provincias, será cada gobernación, en concordancia con el municipio, la que regule el plan a poner en marcha. El paquete de medidas es amplio. Para los colectivos urbanos, se trabaja en instrucciones para que los choferes no se detengan en algunas paradas para evitar amontonamientos. Y algo más. Para los ómnibus de larga distancia se estudia una restricción: establecer que sólo se pueden vender la mitad de los asientos disponibles. O, en el caso de los que tienen tres asientos por fila, sólo permitir pasajeros en la ventanilla.  En la Ciudad, \r\n\r\nque ya tomó medidas como suspender la verificación técnica vehícular o el vencimiento de las licencias de conducir\r\n\r\n, prácticamente está decidido liberar el estacionamiento pago en la vía pública para descomprimir el sistema de transporte, en especial, el Subterráneo. Además, se dejarán de labrar las infracciones que toma el sistema de restricción de ingreso al microcentro porteño. Las medidas se debaten ahora en una reunión en la que participan el ministro de Transporte, \r\n        \r\n        \r\nMario Meoni\r\n\r\n        \r\n\r\n, y representantes de los gobiernos de la Ciudad y de la provincia de Buenos Aires. La idea en la que trabajan es mantener el esquema y si es necesario, aumentar frecuencias en las horas pico. \"Se trabaja sobre la lógica de aumentar las frecuencias para evitar los congestionamientos de pasajeros\", dijo una fuente oficial. A esta se le sumará otra que ayudará a evitar los picos de usuarios. \"Vamos a pedir de escalonar la salida laboral para no tener horas picos y aplanar la demanda\", agregó el funcionario. La reunión de hoy, justamente, se programó ayer, después de que el presidente \r\n        \r\n        \r\nAlberto Fernández\r\n\r\n        \r\n\r\n comunicara varias medidas, entre ellas, la suspensión de las clases y el cierre de fronteras hasta el 31 de marzo. Entonces, la idea de trabajar en algún\r\n\r\n plan de contingencias\r\n\r\n para el transporte metropolitano, que mueve millones de pasajeros por día, quedó pendiente. \"No vamos a restringir el transporte, lo que creemos es que hay que bajar la demanda de uso por no actividad. Si lo hacemos, excluimos los trabajadores de poder llegar a sus puestos\", sostuvo un alto funcionario que participa de estas reuniones. En la Ciudad se analizó cerrar el subterráneo. En el gobierno porteño dicen que el único país que lo hizo fue China y en un contexto diferente. \"La idea es focalizar el trabajo en las horas picos y avanzar en la liberación del estacionamiento para poder descomprimir la demanda\", confió una fuente del gobierno que conduce \r\n        \r\n        \r\nHoracio Rodríguez Larreta\r\n\r\n        \r\n\r\n. Para hoy se espera, finalmente, un detalle con las medidas que se tomarán. En las provincias la situación es distinta. El sistema de transporte tiene regulación local y será cada uno de los municipios y las administraciones locales las que decidan qué hacer, más allá de los lineamientos de la Nación."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//politica/en-medio-crisis-conoravirus-recesion-gobierno-inyecta-nid2344508","date":"17  de marzo de 2020  • 21:25","title":"En medio de la crisis por el conoravirus y la recesión, el Gobierno inyecta $700.000 millones y abandona las metas fiscales","abstract":null,"author":"Santiago Dapelo","key_words":"","body":"En medio de la\r\n\r\n crisis global \r\n\r\ny una profunda \r\n\r\nrecesión \r\n\r\nagravada por el brote de \r\n\r\ncoronavirus\r\n\r\n, el Gobierno inyectará unos\r\n\r\n 700.000 millones de pesos\r\n\r\n para evitar que la \r\n\r\neconomía\r\n\r\n colapse. El paquete de medidas que anunciaron los ministros de Economía, \r\n\r\nMartín Guzmán\r\n\r\n, y de Desarrollo Productivo, \r\n\r\nMatías Kulfas\r\n\r\n, tienen como objetivo proteger la producción, el trabajo y el abastecimiento sobre el cumplimiento de las metas fiscales. Entre \r\n\r\nlos principales puntos\r\n\r\n se destacaron la eximición del pago de contribuciones patronales a los sectores afectados de forma crítica por la emergencia, se ampliará el Programa de Recuperación Productiva (Repro) para garantizar el empleo de aquellos que trabajan en empresas afectadas por la emergencia y se reforzará el seguro de desempleo. Todos los detalles de las disposiciones se conocerán en las próximas horas, según explicaron fuentes oficiales. \"Lo que va a hacer el Estado es ayudar pagando una parte del salario de los trabajadores, ayudando de ese modo a los empleadores\", explicó el ministro de Economía, y detalló que abarcará a las empresas que se dediquen a actividades de esparcimiento, como los cines, el teatro, el turismo, y el transporte de pasajeros y hoteles. La Casa Rosada también pondrá precios máximos por 30 días para unos 50 productos de la canasta básica, que incluirá alimentos, productos de higiene personal, medicamentos e implementos médicos. El valor de esos productos serán los que estaban el 6 de marzo. Según aseguró Kulfas, la administración nacional multiplicará la fiscalización. \"Sabemos que hubo desabastecimientos parciales. Hay supermercados que aumentaron las ventas un 100% de un fin de semana al otro. No es el momento para este tipo de prácticas especulativas, seremos duros con cualquier abuso\", dijo el funcionario, que advirtió a los formadores de precios con \"la aplicación de la ley de Abastecimiento y otros mecanismos que penalicen estas prácticas\". Además, Guzmán y Kulfas -que trabajaron en la presentación durante los últimos dos días con el Presidente y el jefe de Gabinete, \r\n\r\nSantiago Cafiero\r\n\r\n- informaron que el gobierno nacional lanzará una \"serie de líneas de créditos blandos por unos $350.000 millones para garantizar la producción y el abastecimiento de alimentos e insumos básicos, impulsar la actividad y financiar el funcionamiento de la economía\". La mayor parte del dinero estará focalizado en la adquisición de capital de trabajo con una tasa de interés será 26% anual. Pero habrá créditos del Banco de la Nación Argentina, también a una tasa diferencial, para productores de alimentos, higiene personal y limpieza y productores de insumos médicos. En una presentación en la Casa Rosada, el titular del Palacio de Hacienda adelantó que se aumentará un 40% el presupuesto en obra pública. La cartera que lidera Gabriel Katopodis sumará $100.000 millones en obras de infraestructura, educación y turismo. \"Debe seguir funcionando el país, pero con la gente circulando menos\", resumió Guzmán, quien calificó el paquete anunciado como \r\n\r\n\"medidas decisivas\"\r\n\r\n. Los ministros también comunicaron que el Ministerio de Vivienda, a cargo de María Eugenia Bielsa, relanzará el Plan Procrear \"que tiene como finalidad mover la construcción\". Según explicó Guzmán, habrá dos líneas de créditos: \"Una es ya conocida, para construcción y refacción de viviendas y se lanzarán 100.000 créditos\" y una nueva línea para pequeñas refacciones de hogares para los que dispondrán 200.000 créditos de hasta 30.000 pesos. Y el relanzamiento del programa Ahora 12 por un plazo de seis meses, que a partir de ahora también incluirá las compras online de productos nacionales. \"Son \r\n\r\nmedidas \r\n\r\npara garantizar la producción, el trabajo y el abastecimiento en un momento difícil para el mundo\", dijo Guzmán, quien reiteró que es fundamental que la gente se quede en sus casas. \"Es una crisis de dimensiones poco conocidas y requiere medidas \r\n\r\npara proteger a la población\r\n\r\n y el sistema productivo\", agregó Kulfas. En medio de la crisis y para evitar la falta de productos de producción nacional para afrontar la pandemia que provocó el brote del coronavirus, el gobierno nacional definió que se requerirá autorización previa para la exportación de insumos y equipamiento médico. Las medidas se sumaron a las que anunciaron el ministro de Desarrollo Social, Daniel Arroyo, y el titular de la Anses, Alejandro Vanoli, que incluyeron un pago extra de la Asignación Universal por Hijo (AUH) y Asignación Universal por Embarazo (AUE), por $3100. Y se postergará el pago de las deudas de abril y mayo con la Anses de AUH y jubilados. Además, los jubilados y pensionados que perciben el haber mínimo recibirán por única vez un bono de $3000."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/coronavirus-una-por-una-las-17-medidas-economicas-que-lanzo-el-gobierno-nid2344480","date":"18  de marzo de 2020  • 05:46","title":"Coronavirus Argentina hoy: una por una, las 17 medidas económicas que lanzó el Gobierno","abstract":null,"author":"","key_words":"","body":"El ministro de Economía, \r\n\r\nMartín Guzmán\r\n\r\n y su par de Desarrollo Productivo, \r\n\r\nMatías Kulfas,\r\n\r\n anunciaron durante una conferencia de \r\n\r\nprensa en la Casa de Gobierno 17 medidas\r\n\r\n para contener y potenciar la producción y la economía local por la pandemia del\r\n\r\n coronavirus Covid-19\r\n\r\n.  Estas son las 17 medidas anunciadas: "}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/quienes-cuando-cobraran-bono-extraordinario-anunciado-anses-nid2344443","date":"17  de marzo de 2020  • 18:07","title":"Quiénes y cuándo cobrarán el bono extraordinario anunciado por la Anses","abstract":null,"author":"Silvia Stang","key_words":"","body":"Algo más de 9 millones de personas serán las beneficiarias de las medidas sobre los ingresos de bolsillo que \r\n\r\nanunció hoy el director ejecutivo de la Anses, Alejandro Vanoli.\r\n\r\n Lo resuelto a partir de los efectos que, en la economía y en los ingresos de muchas familias podría significar la pandemia de \r\n\r\ncoronavirus \r\n\r\ny las medidas preventivas dispuestas, implica que se cobrará un bono extraordinario (por única vez) de hasta $3000 en unos casos, o un monto equivalente al ingreso mensual que se percibe de fondos públicos, en otros casos. A esa cifra de personas alcanzadas se llega si se considera a los \r\n\r\njubilados\r\n\r\n, a los \r\n\r\npensionados \r\n\r\n(con prestaciones contributivas y con prestaciones no contributivas), a cada uno de los chicos por los que se cobra la \r\n\r\nAsignación Universal por Hijo\r\n\r\n y a las mujeres que perciben la \r\n\r\nAsignación Universal por Embarazo. Además, se decidió extender por dos meses (por abril y mayo) el período durante el cual está suspendido el pago de las cuotas para la devolución de \r\n\r\ncréditos \r\n\r\notorgados por la Anses. Eso significa que muchos jubilados y también familias con \r\n\r\nAUH \r\n\r\nseguirán recibiendo ese dinero en sus bolsillos, tal como ocurre desde enero. En total, esos préstamos son 8.836.433 y en muchos caos los beneficiarios coinciden con quienes reciben el bono extraordinario. La medida del pago adicional para adultos mayores alcanza a quienes perciben prestaciones no contributivas, entre ellas la Pensión Universal para el Adulto Mayor (PUAM), que desde este mes es de 12.712,80. El costo fiscal de esos pagos en particular (que abarcan a 1.597.100 personas y que se harán efectivos el mes próximo) será de $4791 millones, según información aportada por la propia Anses. En cuanto a las jubilaciones y pensiones del sistema contributivo, hay dos grupos diferenciados. Por un lado están quienes cobran el haber mínimo de $15.892 y, por lo tanto, recibirán $3000 junto con sus haberes del mes de abril (y solamente por ese mes). Son 2.774.465 prestatarios y el costo de la medida de excepción para las cuentas públicas será de $8323 millones, siempre según el dato oficial. Las personas que perciben dos prestaciones mínimas (una jubilación y una pensión, por ejemplo) no recibirán el bono en forma duplicada, porque se resolvió que el bono sea por beneficiario y no por beneficio, según explicó Vanoli. El segundo grupo entre quienes están en el sistema contributivo, es el de los jubilados y pensionados que tienen un haber mensual, desde este mes, superior a $15.892 y de hasta $18.892. En estos casos se pagará lo que haga falta para que se llegue a la segunda cifra mencionada. Por ejemplo, quien cobre un ingreso de $16.500, recibirá un adicional por única vez de $2392. Y alguien con un haber de $18.000, percibirá $892. La erogación implicada en los pagos para este grupo será de $416 millones y habrá un total de 277.252 personas alcanzadas. Según los datos de la Anses, con un costo de $13.531 millones en total, se abarcará así con la medida al 63% del conjunto de jubilados y pensionados, tanto contributivos como no contributivos. Quedan al margen de esta mejora de ingresos prácticamente las mismas personas que este mes resultaron afectadas por el \r\n\r\ndecreto del Poder Ejecutivo de subas discrecionales\r\n\r\n de haberes. Son quienes reciben una suba nominal inferior al 11,6%, el índice que habría correspondido en caso de seguir aplicándose la movilidad previsional aprobada en 2017. En cuanto a la medida de excepción por el coronavirus, por los pagos a quienes cobran la AUH la erogación será en total de $14.029 millones, con un total de 4.357.227 menores y personas alcanzadas. La asignación es desde este mes de marzo de $3100 mensuales, cifra que es mayor si se trata de personas con discapacidad. En ambos casos, a fines de este mes se cobrarán montos equivalentes a los de la propia prestación. De esta manera, el cobro de marzo quedará duplicado. Las familias que perciben la AUH serán también, en muchos casos, alcanzadas por la suspensión del cobro de cuotas de los créditos dados por la Anses. Son 5.559.471 esos casos, en tanto que este sistema tiene también otorgados 3.226.962 préstamos a jubilados y pensionados. Por las operaciones de créditos que se concretaron en 2019, no se abonan las cuotas desde diciembre último, ya que hubo una medida (aún vigente) por la cual se otorgó un período de gracia de dos meses que, con la novedad conocida hoy, se extenderá a cinco meses."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//propiedades/coronavirus-el-caotico-trabajo-mostrar-propiedad-vender-nid2343994","date":"17  de marzo de 2020  • 10:42","title":"Coronavirus. El caótico trabajo de mostrar una propiedad para vender en pandemia","abstract":null,"author":"Carla Quiroga","key_words":"","body":"\"Si no viene con guantes y barbijo, no entra\". Directa y concisa fue la propietaria de un piso de Palermo en venta cuando el agente inmobiliario la llamó para cerrar una visita durante el fin de semana. El avance del \r\n\r\ncoronavirus\r\n\r\n también afectará al mercado inmobiliario en un año que con 2800 operaciones en la Capital Federal -en el periodo enero-febrero-, un 30% menos que en el mismo periodo de 2019, ya se perfilaba con ser el peor desde 1998, cuando el Colegio de Escribanos de la Ciudad de Buenos Aires comenzó a relevar la cantidad de escrituras que se cierran por mes. \"Este fin de semana las consultas cayeron más de 40% en comparación con el anterior\", relata Alejandra Covello, directora de la inmobiliaria homónima. También se están suspendiendo las visitas a las propiedades y hay quienes buscan acelerar las firmas de las escrituras. \"Quieren adelantar los tiempos porque creen que en el futuro el problema se profundizará. Igual, toda operación debe respetar los protocolos de sanidad que dispuso el Estado\", afirma Carlos Allende, presidente del Colegio de Escribanos de la Ciudad de Buenos Aires. Por otra parte, surgen nuevas demandas. \"Hay casos de búsquedas inesperadas, como por ejemplo de casas en zona Norte, en Pilar o Nordelta. Hay gente que está planeando refugiarse en cuarentena obligatoria. Nos consultan por \r\n\r\nalquileres de tres meses\r\n\r\n, otros casos plantean hasta que pase el invierno\", relata Alejandro Schuff, director de Soldati Propiedades, quien, de todas formas, aclara que no está claro cuál será el verdadero impacto. Igual se prepara para una baja en las consultas y la reprogramación de los eventos de lanzamiento de nuevos proyectos \"La gente está en otra\", relata. En la misma línea, José Rozados, director de Reporte Inmobiliario explica que la Argentina ya \"padecía\" una economía en recesión y que, sin duda, el coronavirus lo agravará aún más. \r\n\r\n\"La productividad sufrirá muchísimo y las obras se realentizarán\", \r\n\r\nanticipa. En tanto, algunas inmobiliarias ya decidieron cerrar las puertas de sus oficinas y atender 100% online. \"Aportamos nuestro granito de arena para cuidarnos entre todos y a partir de hoy trabajamos 100%: \r\n\r\natendemos 7 por 24 horas fue la comunicación que enviamos a los clientes\"\r\n\r\n, detalla Martín Boquete, director de Toribio Achával. Las operaciones de venta también se están cayendo por desencuentros entre compradores y vendedores. Un caso concreto: un comprador, empleado de una línea aérea, perdió el inmueble porque por los operativos de repatriación la compañía le modificó la agenda de vuelos. En el Colegio de Escribanos de la Ciudad de Buenos Aires reconocen que hay un aumento en las consultas por poderes: hay gente que no podrá viajar al exterior a realizar trámites y se incrementan las consultas para autorizar esa repatriación. Con respecto a las medidas concretas, en la entidad que, en momentos de baja actividad, circulan unas 1500 personas diarias. Ahora se restringió a ocho personas por zona para asegurar que se respeten los metros de distancia. Además a partir del 25 de marzo será obligatorio el uso de la legalización digital, se limitará el acceso a la sala de consultas a un máximo de 15 personas y se suspendió por 30 días la atención presencial -solo se atienden consultas por teléfono y por mail- y los cursos de capacitación. En las inmobiliarias están buscando la forma de incentivar el uso de la tecnología para buscar, recorrer unidades de forma virtual y hasta hacer reservas online. Los brokers reconocen que lo peor está por llegar. Para empezar el contexto de aislamiento prácticamente impide la movilidad de las personas a lo que hay que sumar una realentización y hasta la anulación de trámites. \"El mercado se terminará de parar cuando arranquen los contagios sin origen rastreable\", afirma Schuff de Soldati y destaca como un punto a favor que los inversores tendrán más tiempo para pensar y el resto de las opciones de inversión están aún peor que el real estate. Sin embargo, la experiencia de otros países en los que la pandemia llegó antes demuestra que por ahora, nada hace suponer que la debacle del mercado financiero genere un entusiasmo de los inversores por destinar sus capitales en los ladrillos para refugiarse del caos. Mucho menos en la Argentina en donde la renta anual, en dólares, por alquiler ronda el 2 por ciento. Para peor, la pandemia también enfrió al mercado de alquileres temporarios que hasta hace unas semanas prometían rentabilidades anuales por encima del 10 por ciento. En Barcelona, el Consejo General del Notariado redujo la cantidad de presencia física personal y sólo atiende casos que considera urgentes. En este contexto algunas inmobiliarias de la ciudad están intentando mantener parte de la actividad comercial a través de aplicaciones de video y de realidad virtual y apuran la puesta en marcha de programas que permitan las visitas online. De todas formas, en España, el efecto negativo de la pandemia sobre los ladrillos se hizo esperar. Los brokers aseguran que hasta fines de febrero, los precios no fueron afectados. Además un dato curioso es que hasta ese momento los inversores chinos miraban oportunidades en ese mercado. Sin embargo, durante la primera semana de marzo arrancó un tsunami de cancelaciones y un parate en las obras casi sin precedentes. Mientras tanto, las constructoras preparan \"planes de contingencia\". La ciudad más afectada fue Madrid y las previsiones anticipan que entre abril y mayo se cerrarían un 60 por ciento menos de hipotecas en comparación al mismo periodo del año anterior. En esos dos meses, se firmarían 26.000 hipotecas versus las casi 64.000 que se ejecutaron en 2019. El número previsto estaría por debajo del nivel de que se manejó en 2016 cuando se cerraron casi 27.000. En China, las inmobiliarias cerraron al público y las ventas de viviendas se desmoronaron más de 90% en 36 ciudades de ese país, según un relevamiento realizado por la China Merchants Securities Co. Un dato para entender ese mercado es que las propiedades no bajan de precio sino que aumentan menos: en enero, los valores de venta crecieron apenas un 0,2 por ciento respecto al mes anterior. Si la comparación es con enero de 2019, el incremento de los precios fue de 6,3%, también por debajo del incremento interanual del 6,6% de diciembre."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/coronavirus-emergencia-contadores-reclaman-prorrogas-otras-medidas-nid2344337","date":"17  de marzo de 2020  • 14:17","title":"Coronavirus: por la emergencia, los contadores reclaman prórrogas y otras medidas vinculadas a impuestos","abstract":null,"author":"Silvia Stang","key_words":"","body":"La postergación de los plazos de \r\n\r\nvencimientos impositivos\r\n\r\n (para la presentación de declaraciones y también para los pagos), la suspensión de embargos a contribuyentes y la extensión de los períodos vigentes tanto para acceder a la moratoria por deudas con el fisco como para concretar la repatriación de activos que permite evitar la alícuota agravada de Bienes Personales, son algunos de los reclamos que le hicieron llegar formalmente los contadores a la titular de la Administración Federal de Ingresos Públicos (\r\n\r\nAFIP\r\n\r\n), \r\n\r\nMercedes Marcó del Pont\r\n\r\n. Los pedidos, que se justifican en la situación que se vive por la pandemia de \r\n\r\ncoronavirus\r\n\r\n y las medidas de prevención dispuestas en el país, fueron incluidos en dos notas dirigida a la funcionaria: una lleva la firma de la \r\n\r\nFederación Argentina de Consejos Profesionales de Ciencias Económicas\r\n\r\n, y la otra fue enviada en particular por \r\n\r\nConsejo Profesional de Ciencias Económicas de la Ciudad Autónoma de Buenos Aires \r\n\r\n(entidad que es parte de la primera). En el primer caso, la federación que nuclea a los consejos de contadores de las 24 jurisdicciones del país pidió específicamente -además de que se considere una prórroga para la inscripción-, una flexibilización en las condiciones de la \r\n\r\nmoratoria\r\n\r\n que está vigente para el pago de obligaciones impositivas y de la seguridad social vencidas. La nota firmada por Silvio Rizza y Catalino Núñez, presidente y secretario de la institución, incluye, por ejemplo, la propuesta de que se unifiquen para todos los planes de cuotas las condiciones establecidas en cuanto al porcentaje de pago a cuenta, a la cantidad máxima de cuotas y a la fecha de vencimiento del primer pago. La reglamentación vigente de la AFIP establece mayores beneficios, en relación con esas tres variables, para quienes se anoten en marzo respecto de quienes lo hagan en abril. Y dispone que la adhesión podrá hacerse hasta el día 30 del cuarto mes del año. Tras advertir que la situación generada por el coronavirus afectará el funcionamiento de la economía y también la tarea de los contadores, la nota enviada hoy a Marcó del Pont por esa entidad señala que \"con una actitud de prudencia y en función del mensaje transmitido por el Sr. Presidente de la Nación, Dr. Alberto Fernández, el domingo pasado, se esperó que se dieran a conocer las medidas económicas para contrarrestar los efectos locales por la baja de la actividad económica\". Y se agrega que, ante la falta de definiciones hasta ahora, se decidió elevar la carta a la AFIP, en la que se solicita \"con carácter de urgente\" que se implementen medidas vinculadas a las obligaciones impositivas de las empresas y los ciudadanos. Para esta tarde, de todas maneras, se esperan definiciones de medidas de carácter económico por parte del Gobierno. El escrito del consejo de profesionales porteños, firmado por Gabriela Russo y Julio Rotman, presidenta y secretario de la institución, señala que las prórrogas de los vencimientos (se pide que sea para los que ocurran desde esta semana y hasta el 31 de este mes, \"o fecha posterior, según se determine el estado de emergencia\") y la suspensión de medidas preventivas que afectan la actividad de los contribuyentes deberían ocurrir a raíz de \"las dificultades que pueden presentarse para acceder a la información necesaria\" y por \"las restricciones en la dotación de personal\" de dependencias del Estado, que provocarán demoras en las tareas administrativas. Se recuerda, por ejemplo, que en los casos en los cuales la AFIP toma medidas que implican el bloqueo de la constancia de inscripción o de la posibilidad de emitir facturas, se requieren que haya trámites presenciales para regularizar la situación. Según una de las medidas dispuestas por el Gobierno para prevenir la transmisión del virus, los trabajadores estatales que integran determinados grupos considerados de riesgo o que estén a cargo de menores de edad que deben quedarse en sus casas dada la suspensión de las clases, están por estos días con licencias laborales. En la nota del Consejo se menciona el hecho de que muchos contadores son también parte de esos grupos de personas con mayor riesgo y que, por lo tanto, deben limitar sus contactos con otros, a lo que se suma el hecho de que hay quienes deben adaptarse a nuevas modalidades de trabajo, para hacer tareas fuera de sus oficinas habituales. Aliviar y contrarrestar efectos de la crisis Consultados por\r\n\r\n LA NACION\r\n\r\n, contadores y abogados tributaristas consideraron que deberían instrumentarse varias medidas, algunas básicas e inmediatas y otras más de fondo, de cara a la situación actual de emergencia y a la caída de la actividad económica que ella conlleva. \"La actividad ya venía muy deprimida y ya había problemas para poder cumplir con los pagos corrientes de impuestos\", describe Silvia Tedin, contadora del estudio SMS, quien puntualiza que es en ese contexto en el que se da la llegada del Covid-19. \"Es necesario tomar medidas urgentes y atender prioritariamente a las pymes, con préstamos blandos de capital de trabajo para que puedan hacer frente al pago de salarios\", señala. Tedin agrega que, de manera urgente, debería disponerse una postergación de los plazos vigentes para dar cumplimiento a las obligaciones impositivas, o que debería contarse al menos con planes de facilidades de pago que ofrezcan una mayor cantidad de cuotas y que tengan un menor costo por financiamiento en comparación con los planes actuales. \"La situación que habrá que atender no es nada fácil, porque habrá actividades muy golpeadas que tal vez necesiten diferimientos mayores a los generales, como el caso del turismo o el de las economías regionales\", concluye la contadora. Al mismo tiempo que anunció la reglamentación de la moratoria impositiva, que fue aprobada por ley a fines de 2019 y que se puso en marcha en febrero de este año, Marcó del Pont anunció que habrá un relanzamiento de los planes de pago permanentes de la AFIP, justamente para ofrecer mejores condiciones a los contribuyentes con deudas. Que se concrete finalmente ese anuncio es algo muy esperado por contadores y contribuyentes, porque no todas las obligaciones impagas están incluidas en la moratoria. Los lineamientos de ese nuevo programa incluirían una ampliación del número de cuotas y una baja de la tasa de interés por el financimiento (a diferencia de una moratoria aprobada por ley, un plan de facilidades dispuesto por la AFIP no puede considerar una condonación de multas, de sanciones y de los intereses generados desde el momento en que el contribuyente dejó de cumplir con la obligación). Más allá de las medidas más urgentes como algunas de las pedidas por los consejos, el abogado tributarista Diego Fraga considera que se deben buscar también mecanismos que le generen flujos de fondos al Estado. Eso se lograría, por ejemplo y según él señala, ampliando la moratoria vigente a todos los contribuyentes (ahora se admite la inscripción de pymes, autónomos y monotributistas y es por obligaciones impagas que vencieron hasta el 30 de noviembre de 2019). \"Para eso se necesita la aprobación de una ley, pero igualmente el Poder Ejecutivo podría sacar una norma provisoria que luego sea refrendada por el Congreso. Y deberían otorgarse incentivos, como quitas en los impuestos, para quienes tengan fondos frescos y puedan adelantarlos al Estado\", dice. Además, Fraga propone que se atienda de manera especial a las empresas de sectores más golpeados, como las de turismo, espectáculos y transporte de pasajeros, y también a los cuentapropistas, eximiéndolos, por ejemplo, de los pagos a la seguridad social durante la crisis y permitiéndoles que los impuestos en general sean pagados en forma tardía, dentro de un plazo razonable. \"Las provincias deberían suspender por un año los regímenes de recaudación del impuesto sobre los ingresos brutos, que implican que las pymes financien a los estados a tasas negativas\", agrega el abogado especializado en materia tributaria. En la misma línea, el contador Iván Sasovsky considera que debería haber decisiones políticas vinculadas a los tributos cobrados por los diferentes niveles estatales: Nación, provincias y municipios. Según advierte, las medidas que se tomaron para la prevención hacen que resulte imposible cerrar todas las declaraciones del sistema impositivo en los plazos para los cuales estaban previstos. \"Tanto en Estados Unidos como en España, en Italia y en Brasil se han dispuesto ayudas para los contribuyentes, que van desde prórrogas para los vencimientos hasta la condonación de obligaciones y créditos para las industrias más afectadas\", describe Sasovsky. Y agrega que, respecto de ese tipo de medidas, ni siquiera se sabe aún si resultarán suficientes. Puntualmente sobre el trámite de repatriación de activos que algunos argentinos se disponen a hacer para evitar que les corresponda una alícuota agravada en Bienes Personales, el contador considera que no alcanzaría solo con una prórroga del plazo (que vencerá el 31 de este mes). \"Hay casos en los que el contribuyente quiere hacer la repatriación y el banco le dice que, para abrir la cuenta especial a la que llegarán los fondos, tiene que hacer un trámite presencial, cuando muchos de estos contribuyentes están en cuarentena o fuera del país\", describe. Por eso, agrega, la prórroga puede ser una medida importante, pero también resulta necesario que el Banco Central modifique las disposiciones sobre la apertura de esas cuentas especiales y que lo haga unificando el criterio para todas las entidades bancarias."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/alquileres-temporarios-por-coronavirus-hay-cancelaciones-hospedajes-nid2343904","date":"17  de marzo de 2020  • 12:21","title":"Pandemia. Peleas de consorcio por los turistas y gente sin destino en la ciudad","abstract":null,"author":"María Julieta Rumi","key_words":"","body":"Los \r\n\r\nalquileres temporarios\r\n\r\n son un negocio \r\n\r\nfluctuante\r\n\r\n, pero la expansión del \r\n\r\ncoronavirus,\r\n\r\n los cierres de fronteras y las cuarentenas fueron directamente un shock para la actividad en muchos países, incluido la Argentina. De acuerdo con anfitriones que ofrecen sus departamentos, el mercado se encuentra paralizado a partir del decreto del Gobierno del último jueves, según el cual los extranjeros que ingresen al país deben hacer \r\n\r\naislamiento\r\n\r\n obligatorio. Hay muchas \r\n\r\ncancelaciones\r\n\r\n de reservas, tanto de clientes como de anfitriones, que no quieren tener problemas con sus consorcios por hospedar extranjeros, pero también hay gente alojada o que busca un lugar para aislarse, lo que motivó a una inmobiliaria a ofrecer departamentos \"a precios especiales para pasar la cuarentena\".  Alejandrina González Vignoni alquila vía Airbnb un departamento de su propiedad en el barrio de Retiro y dijo que en los grupos de Facebook de anfitriones todos cuentan que solo reciben cancelaciones. \"Las reservas se están cancelando y la mayoría de la gente que tenía una estadía más larga se fue y les tenés que devolver lo que restaba\", contó a \r\n\r\nLA NACION. La situación no solo afecta a Capital Federal, sino también a localidades del interior con mucho movimiento turístico, como la ciudad de Mendoza. \"Tengo amigos y familiares con propiedades en alquiler temporario allá y en Mendoza están analizando cerrar el aeropuerto hasta para vuelos de cabotaje para que no vaya gente de Buenos Aires, porque todavía no tienen casos\", sostuvo. Por este motivo González Vignoni analizaba \r\n\r\nponer en suspenso la publicación\r\n\r\n de su departamento temporalmente y a lo sumo ofertarlo por su cuenta a gente conocida. Susana \"Chuni\" Coletti, una \r\n\r\nco-host\r\n\r\n que administra en alquiler temporario entre 25 y 30 departamentos ajenos ubicados en Recoleta, Palermo y Microcentro, directamente ya pausó las publicaciones. \"Desde el viernes pasado empezaron a llover las cancelaciones de acá a 15 días y no quedó ni una reserva en pie. Para lo que es abril quedaron las que estaban, pero hoy cerramos calendario hasta fines de marzo para que no caiga ninguna reserva durante estos días porque es un problema. Hay huéspedes alojados que están teniendo dificultades con los vecinos que quieren que se vayan del edificio\", aseguró, y dijo que seguían recibiendo consultas de gente que no se sabe de dónde viene o si es que nadie las recibe.  \"Hoy llegaban unos chilenos de Mar del Plata y les comuniqué que el panorama estaba complicado y que no iban a poder moverse por la ciudad libremente, además de que podían tener \r\n\r\nproblemas en el edificio\r\n\r\n. Entendieron, les devolvimos el dinero y se volvían a Chile\", agregó. Así hay varios casos. Hay anfitriones que directamente no toman la reserva de extranjeros y otros que sí lo hacen si los viajeros provienen de países o zonas que no son de riesgo, hace tiempo se encuentran de viaje y tienen pasajes confirmados de regreso a sus países. Y una inmobiliaria llamada Palermo Apartments encontró la veta y, como los alquileres temporarios están caídos, ofrece departamentos en Palermo y Recoleta para \r\n\r\npasar la cuarentena a \"precios especiales\"\r\n\r\n, si bien aún no tenía el visto bueno del consejo de administración del edificio de Palermo donde tiene 30 departamentos, ubicado en Thames al 2300. El domingo pasado \r\n\r\nAirbnb\r\n\r\n actualizó su cobertura según la \r\n\r\n\r\npolítica de causas de fuerza mayor que permite a los anfitriones, huéspedes y participantes de experiencias\r\n\r\n cancelar reservas\r\n\r\n que cumplan con los requisitos sin cargo ni penalización. Ahora aplican este criterio a las reservas existentes de alojamientos y experiencias en Airbnb \r\n\r\nrealizadas el 14 de marzo de 2020 o antes y con fecha de llegada entre el 14 de marzo y el 14 de abril\r\n\r\n. Esto rige \r\n\r\npara todos los países y regiones del mundo, con la excepción de los viajes nacionales en China continental\r\n\r\n, en donde se programa volver a la normalidad el 1 de abril. De acuerdo con datos de la plataforma,\r\n\r\n el 86% del dinero que habrían gastado los viajeros en reservas en todo el mundo fue devuelto a través de reembolsos. Según un \r\n\r\n\r\ninforme de la plataforma Airdna -que recopila información de 10 millones de propiedades publicadas en Airbnb y Home Away-, si se toman las \r\n\r\nreservas\r\n\r\n realizadas en la semana del 5 al 11 de enero de este año contra las que se efectuaron entre el 1 y el 7 de marzo, en ciudades como Pekín hubo una \r\n\r\ncaída\r\n\r\n del 96% (se pasó de 40.508 a 1655 reservas), en Shanghai, del 71% (de 38.877 a 11.446); en Seúl, del 46% (de 22.396 a 12.104); en Roma, del 41% (de 40.581 a 23.795); en Tokio, del 29% (de 15.131 a 10.729); y en Milán, del 29% (de 19.547 a 13.848)."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/indec-una-familia-necesito-mas-40789-febrero-nid2344395","date":"17  de marzo de 2020  • 16:30","title":"Indec. Una familia necesitó más de $40.789 en febrero para no ser pobre","abstract":null,"author":"","key_words":"","body":"Una familia tipo,\r\n\r\n conformada por dos adultos y dos niños, \r\n\r\nnecesitó en febrero $40.789,67 para no caer bajo la línea de pobreza y $16.785,87 para\r\n\r\n poder comprar los alimentos básicos y\r\n\r\n no entrar dentro del registro de indigente,\r\n\r\n según publicó hoy el Instituto Nacional de Estadística y Censos (Indec). La canasta básica alimentaria\r\n\r\n (CBA), que se utiliza como límite para marcar la indigencia, \r\n\r\nregistró una suba del 1,9% en febrero con respecto del mes anterior \r\n\r\ny del 51% en la comparación con el mismo mes de 2019. En total, se incrementó en $306 en relación a enero, cuando se necesitó $16.479. Por otro lado\r\n\r\n la canasta básica total (CBT), que traza la frontera con la pobreza, aumentó 1% en el mes \r\n\r\ny 47,9% interanual. Es decir, se necesitaron $490 más que en enero, cuando la CBA era de $40.300.  Los precios de las canastas aumentaron por debajo \r\n\r\nde la inflación mensual de febrero\r\n\r\n, que fue del 2%. Las subas de precios más elevadas el mes pasado se dieron en restaurantes y hoteles (3,1%), \r\n\r\nen alimentos y bebidas (2,7%), \r\n\r\nprendas de vestir y calzado (2,4%) y \r\n\r\nbienes y servicios varios (2,4%). La diferencia entre los valores de inflación y de la canasta básica total se explican porque el último indicador solo toma el incremento de los precios correspondientes a alimentos y servicios básicos como gas, luz, agua y transporte, mientras que el IPC contempla, además, la variación de precios en otros rubros, como salud, educación, prendas de vestir o entretenimiento.  La\r\n\r\n canasta básica alimentaria (CBA) se determina tomando en cuenta los requerimientos normativos kilocalóricos y proteicos imprescindibles\r\n\r\n para que un varón adulto de entre 30 y 60 años, de actividad moderada, cubra durante un mes esas necesidades. Con esa referencia, se determina un porcentaje de necesidades alimentarias según sexo y edad de los miembros de la familia. Los alimentos y las cantidades que la conforman se toman en función de los hábitos de consumo de la población a partir de la información provista por la Encuesta Nacional de Gastos de los Hogares (Engho). La canasta básica total (CBT) agrega el costo de algunos servicios básicos."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/coronavirus-latam-advierte-hay-10000-argentinos-varados-nid2344071","date":"17  de marzo de 2020  • 09:09","title":"Coronavirus: Latam advierte que hay 10.000 argentinos varados en el mundo que no podrán regresar","abstract":null,"author":"Diego Cabot","key_words":"","body":"Los países de América latina, prácticamente al mismo tiempo, cerraron sus aeropuertos a vuelos provenientes de países con fuertes focos de\r\n\r\n coronavirus. \r\n\r\nSin ninguna pista donde bajar sus aviones con argentinos desperdigados por el mundo, \r\n\r\nLatam advirtió que 10.000 pasajeros quedarán sin poder regresar. La cifra fue confirmada a \r\n\r\nLA NACION\r\n\r\n por la CEO de Latam Argentina, Rosario Altgelt. \"Es una \r\n\r\nsituación dramática \r\n\r\ny cada hora que pasa estamos más limitados en la solución\", dijo la ejecutiva por teléfono. El golpe de gracia fue en las ultimas horas. A las 00 cerró el aeropuerto de Lima y, de esta forma, una de las principales rutas de ingreso a América latina que utiliza la empresa quedará fuera de operaciones. El gobierno peruano lo anunció con cinco horas de antelación. Lan Perú está en tierra y nadie vuela en tierra incaica. Todos los pasajeros que compraron sus vuelos con esa escala quedarán en los destinos. Ecuador, otro de los lugares donde opera, ya no recibe extranjeros y Chile tomó la misma decisión. Brasil, hasta ayer, operaba con normalidad. Pero hace pocas horas, la Argentina no recibe vuelos de Chile ni de Brasil. Ya no es posible utilizar esa escala. Y con Estados Unidos, el otro lugar desde donde se podrían traer los argentinos varados, la comunicación aérea está interrumpida. \"Los call centers están colapsados; atendemos los casos urgentes de las próximas 24 horas. Pero cada vez tenemos menos soluciones para ofrecer. Nosotros estamos de acuerdo con las decisiones de los gobiernos, pero la verdad es que estamos muy preocupados por el impacto que tendrá esto en los miles de argentinos que no podrán regresar. Están lejos, sin poder volar de vuelta y lo peor es que es imposible darle un rango temporal a esto\", dijo a \r\n\r\nLA NACION. El número, claramente, asusta. Altgelt dijo que esos viajeros son los que tienen pasaje de regreso en las próximas semanas. \"No es que todos tengan tickets para volver estos días, pero de cualquier manera, a nadie le podemos dar precisiones sobre el regreso\", aclaró. \"Es la peor crisis de la historia de la aviación comercial; jamás hemos en el pasado una crisis similar. En Latam redujimos la operación un 70%; tenemos los aviones en tierra. Es un golpe durísimo para las empresas ya que el flujo de fondos se cortó de un día para el otro. Los problemas para hacer frente a las obligaciones son inmediatos. Es inédito; la situación nos supera porque nos produce un sistema de falta de liquidez\", agregó. La dinámica de los hechos que se impuso por estos días en América Latina generó el freno a cero de prácticamente todo el sistema aerocomercial. \"La verdad es que es imposible pensar cómo se sale de esto. Estamos totalmente de acuerdo con las medidas, las apoyamos, el problema es que se generan consecuencias. No puedo decir cómo se va a salir, pero no se sale solo de esto y es un tema que no sólo afecta a Latam, sino a todas las aerolíneas del mundo. El sector esta en conversaciones con diversos gobiernos para ver cómo se busca algún tipo de apoyo financiero\", dijo la CEO de la filial argentina de la compañía. Los vuelos de cabotaje son otra de las incógnitas. \"Todos los países los han restringido o van camino a hacerlo. Nos preparamos para todo. De cualquier manera, esperaremos las próximas horas aunque en las últimas horas la demanda ha caído de una manera inimaginable\", remarcó Altgelt. La decisión de suspender totalmente o restringir los servicios aéreos está en carpeta y será el presidente Alberto Fernández el que tomará la última decisión. En la Argentina, el Gobierno sólo autorizó vuelos de Aerolíneas Argentinas para traer de regreso a pasajeros varados en el exterior, especialmente desde Madrid y Estados Unidos."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/el-plan-estimulo-trae-consigo-regreso-del-nid2344275","date":"17  de marzo de 2020  • 11:41","title":"Coronavirus. Crédito para pymes, impuestos y otros ejes del plan de estímulo que prepara el Gobierno","abstract":null,"author":"Javier Blanco","key_words":"","body":"El \r\n\r\npaquete de medidas de estímulo fiscal y crediticio\r\n\r\n para evitar que el coronavirus impulse una depresión mayor de la economía que agrave la recesión instalada hace dos años \r\n\r\nincluirá el regreso de un cupo de financiamiento establecido en relación a sus depósitos\r\n\r\n que los bancos deberán destinar a las pymes y minipymes en condiciones especiales. Se trata del \r\n\r\nrelanzamiento de la Línea de Créditos para la Inversión Productiva\r\n\r\n que \r\n\r\nla administración de Cristina Kirchner puso en marcha en su segundo mandato\r\n\r\n para tratar de asegurar financiamiento a planes de expansión de este universo de empresas en medio de los problemas que la puesta en marcha del cepo cambiario había generado para que puedan \r\n\r\nacceder a crédito a mediano o largo plazo. Esa línea, que tenía aquel objetivo específico, luego se amplió a préstamos para capital de trabajo mediante el descuento de cheques de pago diferido. Esa es la modalidad con la que se planea reinstalar ahora, dado que \r\n\r\nlas compañías en general no tienen restricciones productivas\r\n\r\n (trabajan con muy elevada capacidad ociosa) sino que \r\n\r\nenfrentan problemas para mantener su capital de giro\r\n\r\n y cumplir con sus obligaciones de pago.  La norma, que aprobará el directorio del Banco Central (BCRA) según pudo establecer\r\n\r\n LA NACION,\r\n\r\n\r\nobligará a los bancos a transformar un porcentaje de los depósitos que captan del público en préstamos para este tipo de empresas\r\n\r\n para tratar de evitar que se agraven los problemas de la cadena de pagos. El plan, que anunciará esta tarde el ministro de Economía Martín Guzmán, \r\n\r\nincluye medidas de de alivio fiscal que incluiría la postergación de algunos vencimientos impositivos\r\n\r\n y la reducción de algunas alícuotas. Además, contemplará el lanzamiento de obra pública y programas de empleo que se financiarían redireccionado préstamos del Banco Mundial (BM), el Banco Interamericano de Desarrollo (BID) y la Corporación Andina de Fomento (CAF), según trascendió. Por otra parte, el plan de contingencia diagramado por el Gobierno incluirá \r\n\r\nun horario de atención en bancos exclusivo para jubilados,\r\n\r\n en un esquema similar al que ya ha sido adoptado por supermercados y otras empresas."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/coronavirus-el-sector-privado-puso-marcha-mayor-nid2343836","date":"16  de marzo de 2020  • 13:28","title":"Coronavirus. El sector privado puso en marcha el mayor operativo de su historia","abstract":null,"author":"Pablo Fernández Blanco","key_words":"","body":"Los memoriosos dicen que no tienen recuerdo de algo parecido en las \r\n\r\núltimas décadas.\r\n\r\n La referencia más cercana se remonta a la \r\n\r\nGuerra de Malvinas,\r\n\r\n en 1982, en un contexto muy distinto, tanto por el tipo de lucha como por las condiciones en que se desarrollaba el mundo del trabajo, donde no había Internet. La amenaza del \r\n\r\ncoronavirus\r\n\r\n llevó a que casi todas las grandes empresas argentinas cambiaran en cuestión de días y de forma radical su funcionamiento cotidiano. No se trata de una modificación planificada y orgánica, aunque las decisiones que se toman caso por caso van en la misma línea. Muchas de las compañías con sede en el país, pero con origen extranjero, incluso se anticiparon por semanas a las disposiciones oficiales, porque sus jefes tenían información de antemano. El \r\n\r\nCitibank,\r\n\r\n por caso, conocía las dificultades que provocaba el virus debido a que se expandió antes en los EE.UU. que en América latina, y le dio la orden a todos sus ejecutivos de \r\n\r\ncambiar conductas\r\n\r\n. Algunos fueron sorprendidos en pleno viaje fuera de la Argentina y debieron anticipar su regreso. Algo similar le pasó al \r\n\r\nBanco Santander,\r\n\r\n de origen español, donde la pandemia golpeó mucho antes. En sus pasillos cuentan que como el brote llegó hace dos semanas allá, la casa matriz les anticipó medidas que ahora son comunes. Por ejemplo, armaron protocolos para espacios en los que confluyen varias personas. Así, no pueden entrar al ascensor más de un grupo reducido de personas, algo que se repite en otras firmas.  El cambio más evidente en el día a día de las empresas es el llamado generalizado al \r\n\r\nteletrabajo.\r\n\r\n En algunos casos se convirtió en obligatorio y en otros tomó la forma de \r\n\r\nsugerencia vehemente,\r\n\r\n pero en todos se profundizó una tendencia que creció de la mano de la proliferación de la conectividad a Internet. Si bien se trata de una modalidad conocida, los especialistas consideran que la pandemia llevó el \r\n\r\ncrecimiento del home office\r\n\r\n a un punto tan alto que, cuando pase la crisis, se mantendrá por encima de los niveles anteriores. Las estaciones de servicio de \r\n\r\nYPF, Shell y Axion \r\n\r\nestuvieron el fin de semana identificando a los grupos de riesgo dentro de su plantilla dedicada al despacho de combustibles para aislarlos de la exposición al público. Con menos gente trabajando en las bocas de expendio, \r\n\r\nlas compañías priorizarán llenar el tanque de sus clientes antes que la venta en tiendas de conveniencia y lubricentros. \r\n\r\nLas empresas, además, les harán esas recomendaciones a sus expendedores. El mundo corporativo, afecto a las reuniones, las recortó drásticamente. La primera indicación es utilizar teleconferencias para evitar el contacto, pero, si eso no es posible, muchas compañías dispusieron que los encuentros no superen las 10 personas. En varios casos en la última semana, antes del recrudecimiento de las normativas oficiales, distintos ejecutivos de primera línea debieron turnarse para participar en encuentros porque excedían el cupo, relataron a \r\n\r\nLA NACION. La distancia entre las personas parece ser el común denominador de quienes atiendan al público en negocios chicos y grandes. Los bancos, por ejemplo, hacen pasar de a pocas personas, al igual que negocios más pequeños, como ocurrió este fin de semana en el local de pastas La Juvenil en General Pacheco. El espaciamiento no afectó las ventas: \r\n\r\nen un día se vendió tanto como en medio mes.  Pan American Energy,\r\n\r\n una de las mayores compañías privadas del país, le recomendó al personal que por sus tareas tiene dificultades para dejar de asistir al trabajo que vaya antes y se retire antes o que entre más tarde y se vaya también después de su horario habitual. Así busca evitar la afluencia de empleados en horarios pico de transporte público. Otras compañías se inclinaron por \r\n\r\npagarles la mayor parte de los costos de Internet\r\n\r\n a sus empleados, como EY. Un comunicado difundido entre su plantilla también les recomienda a quienes tengan que ir a la oficina estar preparados para lo \"inesperado\" y llevar su computadora a casa al final del día. La empresa, además, les dio \r\n\r\nmáxima flexibilidad para organizar el tiempo de trabajo y el personal \r\n\r\ntras el cierre de jardines, escuelas y guarderías. Accenture, por su parte, también dispuso \r\n\r\nhome office\r\n\r\n indefinido. La mayoría de las empresas comenzó a trabajar con dotaciones mínimas. Eso incluye trabajos en los que la ausencia de personal queda expuesta, quizás, con más claridad que en otros casos. \r\n\r\nOcurre, por ejemplo, con la televisión\r\n\r\n, donde ESPN dispuso que fueran a trabajar sólo las personas indispensables para garantizar la salida al aire. Fue una indicación de Disney, que probablemente hizo extensiva la recomendación a todas sus señales.  Otros canales consultados por \r\n\r\nLA NACION \r\n\r\nhabían aplicado medidas similares o estaban en camino de hacerlo. Las empresas del sector eléctrico también se anticiparon a imprevistos. Edesur, por caso, puso en marcha un nuevo centro de respaldo. Uno es el de siempre, y otro es el \r\n\r\nbackup \r\n\r\npor si aparece algún caso de coronavirus en el primero. Con la colaboración de Esteban Lafuente y Sofía Terrile."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/supermercados-el-gobierno-promulgo-ley-gondolas-nid2344294","date":"17  de marzo de 2020  • 12:18","title":"Promulgan la ley de góndolas: qué cambiará en los supermercados","abstract":null,"author":"Alfredo Sainz","key_words":"","body":"Con un llamativo sentido de la oportunidad, el Boletín Oficial promulgó hoy la sanción de \r\n\r\nla ley de góndolas que regula la venta de alimentos, bebidas, artículos de tocador y limpieza\r\n\r\n. La norma que \r\n\r\nya despertó la oposición de la mayoría de los grandes proveedores y supermercados\r\n\r\n se conoció en medio de la situación extrema que se vive en el sector del consumo masivo, con las tiendas desbordadas de clientes y los problemas para asegurar el normal abastecimiento de algunos productos críticos como alcohol en gel, repelentes y lavandina. El texto de la ley contempla una serie de regulaciones, incluyendo \r\n\r\nla prohibición de que una misma empresa ocupe más del 30% de la góndola con su productos y la obligación de incorporar al menos cinco proveedores por categoría. Estos dos puntos son dos de los que generan mayores dudas entre los supermercados, que antes de la crisis del coronavirus ya habían hecho trascender que estaban analizando apelar la ley ante la Justicia. Sin embargo, el escenario cambió dramáticamente en las últimas horas.  \"Hay cosas más importantes que resolver ahora\", explicó una fuente del sector supermercadista que durante todo el verano había sido uno de los voceros de la oposición a la flamante ley. \"Lo más probable que hoy no apelemos la ley. Veo más \r\n\r\nel escenario de trabajar en una reglamentación razonable que de una judicialización\r\n\r\n\", explicaron en una de las 10 cadenasque quedaron bajo el alcance de la nueva legislación, que solo rige para las empresas con una facturación anual superior a $200 millones. En los hechos, esto implica que solo alcanzará a las cadenas que operan a nivel nacional (Carrefour, Jumbo/Disco/VEA, Coto, Walmart, La Anónima, Día) y los grandes jugadores regionales, como la Cooperativa Obrera de Bahía Blanca, Todo (Bariloche) o California (Misiones). Un ejemplo de lo difícil que será llevar el espíritu de la flamante ley a la realidad es \r\n\r\nla categoría de las cervezas.\r\n\r\n En la actualidad, \r\n\r\ndos grandes jugadores (Quilmes y CCU) controlan más de 98% de las ventas. \r\n\r\nCon la nueva ley, cada una de estas empresas podría cubrir un máximo de 30% de la góndola de cervezas en los supermercados, con lo que quedaría un 40% disponible para otros jugadores y las marcas artesanales. \"Por más que haya incorporado a Otro Mundo y Rabieta los números no me dan para poder cubrir ese 40% que le quedan a los proveedores más chicos, que tampoco cuentan con una capacidad para abastecer a todas las tiendas de las grandes cadenas\", explicaron en un supermercado. \"Ahora \r\n\r\nva a ser clave la negociación de la reglamentación de la ley\r\n\r\n de manera de incluir algún tipo de plazo para poder avanzar con la inclusión de nuevos proveedores en forma más escalonada y no provocar que haya faltantes en un momento especialmente crítico como el que estamos viviendo\", señalaron en otra cadena. En la reglamentación de la ley también se espera que determine que va a pasar con la canasta de Precios Cuidados. Tradicionalmente, los productos y marcas que integran el programa oficial tienen un desempeño mucho mayor que el resto y ocupan un lugar preferencial en la góndola, lo que chocaría con el espíritu que fija un tope máximo de 30% en la exhibición. Otra duda es lo que puede pasar con las marcas propias de los supermercados. El texto de la ley habla de fijar un límite del 30% en la exhibición por \"proveedor o grupo empresario\", pero sin determinar si el grupo empresario corresponde al fabricante o a la cadena que le compra y lo vende con su marca.  Dentro del texto de la ley publicada ayer quedaron\r\n\r\n excluidos los \"congeladores exclusivos\" de las marcas, es decir que Quilmes o Coca-Cola podrán seguir teniendo sus heladeras propietarias que solo exhiben los productos de sus marcas. Además \r\n\r\nse excluyó de la obligación de incorporar cinco proveedores en las exhibidoras que funcionan al lado de las cajas\r\n\r\n de pago, aunque estas sí deberán incluir un 50% del espacio para productos elaborados por \"micro y pequeñas empresas nacionales\" o \"cooperativas y asociaciones mutuales\". Así como\r\n\r\n la obligación de incluir a cinco proveedores, \r\n\r\naún en categorías donde no los hay, es uno de los puntos que genera más dudas, otros artículos sí fueron bien recibidos, en especial por los pequeños proveedores.\r\n\r\n El más importante es el que fija un plazo máximo de pago de 60 días para los micro y pequeñas empresas nacionales, que tradicionalmente estaban más indefensas a la hora de negociar con las grandes cadenas de supermercados."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/campo/la-soja-al-productor-esta-menor-nivel-nid2344167","date":"17  de marzo de 2020  • 19:00","title":"Informe. La soja está en dólares constantes en los mínimos en 18 años y se generalizan los quebrantos","abstract":null,"author":"Fernando Bertello","key_words":"","body":"Por la baja del precio de la \r\n\r\nsoja,\r\n\r\n que al productor se encuentra considerando dólares constantes en los mínimos de los últimos 18 años, más la suba de las \r\n\r\nretenciones,\r\n\r\n se generalizaron los margenes negativos para el cultivo, según diversos estudios, en especial para quienes no cerraron negocios antes de la caída de las cotizaciones. Según un informe de la Sociedad Rural Argentina (SRA), en 2002 el precio promedio se ubicó en US$210 la tonelada y, recortando al período enero-julio, en US$191 la tonelada. La entidad consideró los dólares constantes según el índice de precios al consumidor en los Estados Unidos. Ahora, de acuerdo al trabajo, en dólares constantes está por debajo de los US$200 y menos. \"Hay que ir a 2001/2002 para encontrar un precio tan bajo (considerando los dólares constantes)\", señaló Ezequiel De Freijo, economista del Instituto de Estudios Económicos y Negociaciones Internacionales de la Sociedad Rural Argentina (SRA). De Freijo agregó sobre el escenario reciente para la soja: \"Desde el 15 de enero bajó de US$345 a 302 en la Bolsa de Chicago y perdió unos 30 dólares en la Argentina; ayer se dieron entre 190 y 200 dólares para entre abril y mayo\". En rigor, en el mercado local ayer la oferta bajó de 210 a 205 dólares el valor para la entrega de la nueva cosecha el mes próximo. La soja viene golpeada por los vaivenes en la guerra comercial China-Estados Unidos y, entre otros factores, en el último tiempo por el efecto del \r\n\r\ncoronavirus\r\n\r\n sobre el comercio. El trabajo de la rural consigna otro dato. Mientras en 2002 las retenciones a la soja estaban en el 23,5%, ahora están en el 33%. Apenas asumió, el gobierno de Alberto Fernández las subió de 24,7 a 30% y hace diez días amplió el derecho al 33%.  La caída de la soja impacta de lleno en los márgenes brutos esperados por los productores. De acuerdo a un relevamiento de AZ Group, en enero pasado en campo alquilado en la gran mayoría de las regiones del centro y el sur del país los márgenes netos (lo que le queda en el bolsillo al productor tras el pago de impuestos) \"resultaban levemente positivos\". En tanto, en ese momento para el Litoral y el norte del país \"ya estaban reflejando pérdidas significativas vendiendo a esos precios\". Los números positivos se veían en 7 de 12 regiones agrícolas. Ahora, con los precios actuales la situación se agravó. Según la consultora, con los precios \"cercanos a los US$200 todos los márgenes para quienes no hayan vendido una parte y cubierto con opciones de mercado se encuentran en una realidad mucho más dura\".  En la actualidad, de acuerdo al reporte de AZ Group con números relevados por AGBI, salvo las zonas núcleo, con US$25 por hectárea; oeste, con US$22,6 por hectárea, y sudoeste bonaerense, con US$6,8 por hectárea, en el resto los márgenes dan en rojo. Los números positivos solo se ven en 3 de 12 regiones agrícolas. De acuerdo al reporte, en el país hay ventas en soja cercanas al 20% de la cosecha, de entre 25-30% en maíz con precio y en trigo en el orden del 75%.  \"Las empresas ya tienen una parte de sus ingresos de los próximos meses cubiertos a valores unos dólares por arriba de la situación actual, pero todavía queda mucho por vender, sobre todo de los cultivos próximos a cosecharse, y habrá que ver cómo han planificado la cobertura financiera como para poder pasar estos meses sin tener que vender volúmenes grandes a estos precios\", indicaron en AZ Group. \"El empresario agropecuario se halla en la disyuntiva de vender a valores actuales y exponerse al riesgo de inflación, o comprar dólares a valores superiores a los que le liquidan la mercadería, o comprar insumos de manera tal de conservar el poder de compra, o guardar la mercadería y estar expuesto a caídas en los precios como ya se mencionó\", analizó la consultora. Según AZ Group, el año pasado para esta época los productores ya estaban en proceso de análisis de márgenes, alquileres y competitividad de cada una de las actividades y en proceso de toma de decisiones para la nueva campaña. \"Este año, los análisis y las decisiones se encuentran aplazadas y los productores se encuentran mirando con alta expectativa lo que ocurra en los próximos 30 días, respecto de la renegociación de la deuda externa y su posible impacto en las diferentes actividades\", señala el reporte. Néstor Roulet, productor y exsecretario de Agregado de Valor, hizo un informe que refleja la pérdida para el productor desde que a mediados del año pasado ya planificaba su campaña de soja. Según Roulet, en agosto pasado, cuando se planificaba la campaña de soja, el productor a unos 300 kilómetros de los puertos rosarinos esperaba en campo propio (400 hectáreas con un rinde de 3300 kilos de promedio) un resultado final, descontados los costos, de 84,94 dólares por hectárea. Ahora, caída de precios mediante y suba de las retenciones, pasa a negativo en -117,92 dólares por hectárea. Por el contrario, el Estado, que en agosto pasado se podía llevar por retenciones US$296,34 de una hectárea de soja, en la actualidad obtendrá 328,87 dólares por hectárea. Perdió el productor y ganó el Estado."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/campo/coronavirus-cuales-son-medidas-estan-tomando-industrias-nid2343832","date":"17  de marzo de 2020  • 10:29","title":"Coronavirus: afirman que es normal la producción para el abastecimiento de carnes, harina y leche","abstract":null,"author":"Belkis Martínez","key_words":"","body":"En las industrias frigorífica, avícola y láctea no modificaron sus planes de producción por el coronavirus y cuentan con stock para cubrir cualquier mayor demanda, según señalan fuentes de esos sectores. Además, cada industria está alerta e implementando los protocolos necesarios para prevenir posibles contagios del virus entre el personal de las empresas. Según expresó Miguel Schiariti, presidente de la Cámara de la Industria y el Comercio de Carnes (Ciccra), por el momento \r\n\r\nno se avecina un posible desabastecimiento en la cadena cárnica, \r\n\r\naunque \"se está produciendo menos por el paro agropecuario y la lluvia\" que hubo en diferentes regiones. Schiariti indicó que \r\n\r\ncada empresa está haciendo tareas de difusión y tomando las medidas sanitarias\r\n\r\n para evitar el contagio del coronavirus. \"Estamos tomando las medidas necesarias de prevención posibles. Los empleados lavan las botas y equipos con mayor frecuencia que antes\", señaló. Para Schiariti, más allá de la preocupación por la pandemia, las ventas de carne no se verían afectadas. \"La gente va a seguir consumiendo carnes. Si cae el consumo, va a ser por la caída del salario, pero no por el coronavirus\", sostuvo. Daniel Urcía,\r\n\r\n vicepresidente de la \r\n\r\nFederación de Industrias Frigoríficas Regionales Argentinas (Fifra),\r\n\r\n contó que las empresas están tomando las precauciones necesarias para prevenir el contagio y en los casos de las cámaras en Córdoba, donde está el dirigente, se están desarrollando protocolos sanitarios. Este jueves, la Facultad de Medicina de la Universidad Nacional de Córdoba tiene prevista una campaña de capacitación para el personal de los frigoríficos para instruir sobre cómo prevenir el contagio del virus. \"La comprensión de parte del personal es mayor al tener un médico con una demostración visual y que esté atento a las respuestas e interrogantes. El personal médico va a visitar empresa por empresa dando instrucciones para evitar el menor contacto que se pueda\", dijo Urcía.  Respecto de la faena, el vicepresidente de Fifra expresó que \r\n\r\n\r\nhasta ahora ha sido normal y que \"no ha bajado la producción\" por el coronavirus. Además, afirmó que la preocupación en ese sector está dada en si hubiera algún caso positivo en alguna de las empresas, pero que no afectaría la cadena productiva. \"La recomendación es que si tienen fiebre o algún malestar relacionado con el coronavirus, que no se presenten a trabajar\", agregó sobre los empleados. Según Fifra, en enero pasado se faenaron 1.168.793 cabezas en 22 días hábiles, con un promedio diario de 53.126 animales, mientras que en febrero se faenaron 1.021.785 en 20 días hábiles con un promedio de 56.766 animales. La faena diaria fue mayor y eso indicaría, según la entidad, una recuperación del consumo que compensaría una caída de las exportaciones. En tanto,\r\n\r\n Miguel Paulón, \r\n\r\npresidente del Centro de la Industria Lechera (CIL), dijo que están aguardando a si hay alguna decisión gubernamental que pueda afectar la producción diaria de leche, pero hasta el momento no ven un posible desabastecimiento. \"Hasta el momento el abastecimiento es normal al de esta época del año y no hay registros de una baja por el coronavirus\", explicó. En la industria descartan cualquier falta de stock y distribución de los productos lácteos. Paulón indicó que las empresas tienen instalados controles generales de higiene. Sin embargo, con el agravamiento del coronavirus muchas compañías optaron por reforzar los controles de los accesos de todo el personal para descartar cualquier caso sospechoso. \"Hay protocolos en cada una de las empresas para controlar al personal; básicamente son respiratorios y también hay protocolos de tipo internacional\", acotó. En el caso de la industria avícola,\r\n\r\n Roberto Domenech,\r\n\r\n presidente del Centro de Empresas Procesadoras Avícolas (CEPA), señaló que por ahora no tienen reportes de faltante de stock en las góndolas. \"Nuestro sector es muy dinámico. Se había previsto un crecimiento del 3% de animales, y desde ese punto de vista ha sido muy fluido todo\", dijo. Sobre las medidas que están tomando para prevenir posibles casos de contagio, agregó: \"Con los frigoríficos ya llevamos unas semanas haciendo las recomendaciones necesarias, esperando no tener ningún caso. Por ahora no hay ningún problema. Hay empresas más estrictas en cuanto a elaborar su propio protocolo, hay quienes se manejan con información disponible a través de grupos de WhatsApp en donde la gente intercambia información que tiene que ver con la producción de pollo\", señaló Domenech. Esta industria faena 71,4 millones de pollos por mes. Diego Cifarelli, presidente de la Federación Argentina de la Industria Molinera (FAIM),\r\n\r\n dijo que en ese sector están trabajando de manera normal y siguiendo todos los protocolos que indica la Organización Mundial de la Salud (OMS). \"La producción molinera sigue normal. Seguimos abasteciendo normalmente. No se entiende el vértigo de la gente por comprar productos\", indicó. Por otra parte, el titular de FAIM sostuvo que los molinos están haciendo una reducción de plantillas para los mayores de 60 años, de acuerdo al anuncio del presidente Alberto Fernández. \"Las empresas ya tomaron las medidas correspondientes por ser factores de riesgo. Lo cierto es que como hay industrias muy longevas, le dieron licencia a una parte de su personal, pero se sustituye con el personal más joven\", aseguró. \"Los molinos están reacomodando sus dotaciones de gente, pero la producción y abastecimiento no bajaron. No solo no bajó, dada la demanda probablemente la producción vaya a aumentar\", expresó. En tanto, en un comunicado, la Coordinadora de las Industrias de Productos Alimenticios (Copal), señaló: \"Requerimos de la colaboración de todos los actores sociales, el sector representado por esta entidad, puede colaborar llevando calma a la sociedad informando que se cuenta con capacidad de producción suficiente de alimentos y bebidas para proveer al país\", indicó la entidad."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/dos-asesores-cercanos-cristina-kirchner-revisaran-aumentos-nid2344170","date":"17  de marzo de 2020  • 04:08","title":"Oficial. Designaron a dos asesores cercanos a Cristina Kirchner para revisar los aumentos tarifarios de gas y luz","abstract":null,"author":"Sofía Diamante","key_words":"","body":"\"Un baldazo de agua fría\".\r\n\r\n Así describieron en una empresa energética los nombramientos de \r\n\r\nFederico Basualdo\r\n\r\n y de \r\n\r\nFederico Bernal \r\n\r\ncomo interventores del Ente Nacional Regulador de la Electricidad \r\n\r\n(ENRE)\r\n\r\n y el Ente Nacional Regulador del Gas \r\n\r\n(Enargas),\r\n\r\n respectivamente. Hoy, a través de los decretos 277/2020 y 278/2020, se hicieron oficiales. La designación de Basualdo y Bernal\r\n\r\n, \r\n\r\ndos asesores cercanos a la vicepresidenta Cristina Kirchner,\r\n\r\n también confirmó una sospecha del sector: que \r\n\r\nla expresidenta tiene mucha más injerencia en la política energética de lo que se esperaba. Cristina Kirchner\r\n\r\n ya había influenciado para que nombraran a \r\n\r\nAndrés Cirnigliaro,\r\n\r\n un exfuncionario de \r\n\r\nAlicia Kirchner en Santa Cruz,\r\n\r\n como presidente de \r\n\r\nIeasa\r\n\r\n (que recuperará su nombre original,\r\n\r\n Enarsa),\r\n\r\n la empresa encargada de la importación de gas y de supervisar las construcciones de las represas hidroeléctricas \r\n\r\nCóndor Cliff y La Barrancosa. El próximo mes, por otro lado, \r\n\r\nel directorio de YPF nombrará al nuevo CEO de la petrolera, en reemplazo de Daniel González.\r\n\r\n En la empresa señalan que \r\n\r\nla vicepresidente ya tiene el nombre para sucederlo,\r\n\r\n aunque se mantiene en máxima reserva. En relación al ENRE y el Enargas,\r\n\r\n la ley de Solidaridad,\r\n\r\n publicada en el \r\n        \r\n        \r\nBoletín Oficial\r\n\r\n        \r\n\r\n el 23 de diciembre pasado, \r\n\r\nfacultó al Gobierno a intervenir los entes de electricidad y gas hasta fin de año.\r\n\r\n La explicación que dieron para hacerlo fue que \r\n\r\nse trató de un tema político: \r\n\r\nlos entonces presidentes, \r\n\r\nAndrés Chambouleyron y Mauricio Roitman, \r\n\r\nrespectivamente, \r\n\r\neran subsecretarios del exministro de Energía Juan José Aranguren cuando fueron designados por concurso para los cargos.\r\n\r\n Sus pliegos luego pasaron por el Congreso, donde no hubo objeción de la comisión bicameral.  El actual\r\n\r\n Gobierno también tuvo el visto bueno del Poder Legislativo, pero para volver a intervenir los entes, aunque sin concurso previo.\r\n\r\n El Ministerio de Desarrollo Productivo asegura que \r\n\r\nla normativa se limitará a un año y que no será como en el pasado,\r\n\r\n cuando tras un decreto del expresidente Néstor Kirchner en 2007, se intervino el Enargas durante 10 años. Las tarifas de los servicios de electricidad y gas están congeladas hasta fines de junio. \r\n\r\nEs el plazo que estableció la ley para llevar adelante una revisión tarifaria. \r\n\r\nHasta antes de las designaciones de los interventores, se estimaba que se aplicarían aumentos muy por debajo de la inflación acumulada \r\n\r\ny de forma segmentada por usuario. \r\n\r\nPero esas proyecciones serán revisadas ahora por los interventores. Según señalan los decretos publicados hoy, \r\n\r\n\"la tarifa del servicio público ha dejado de ser justa, razonable y accesible\",\r\n\r\n y \"se deberá resolver la \r\n\r\niniciación de un proceso de renegociación de la revisión tarifaria vigente o de una revisión de carácter extraordinario\r\n\r\n que alcance todo lo pretérito actuado y sucedido en esta materia \r\n\r\npara volver a determinar una tarifa del servicio público de electricidad que sea justa y razonable\". \"El interventor deberá realizar una auditoría y revisión técnica, jurídica y económica que evalúe los aspectos regulados por la ley N° 27.541 [de Solidaridad] en materia energética. \r\n\r\nEn caso de detectarse alguna anomalía, el interventor deberá informar al Poder Ejecutivo los resultados\r\n\r\n de la misma, así como toda circunstancia que considere relevante y \r\n\r\ndeberá aportar la totalidad de la información de base y/o documentos respectivos, proponiendo las acciones y medidas que en cada caso estime corresponda adoptar\", señalan los textos.  Tanto Basualdo -sociólogo, investigador del Conicet y miembro de Flacso- como Bernal -bioquímico y biotecnólogo- hicieron públicos sus críticas al aumento de tarifas de electricidad y gas aplicados en el mandato de Maurico Macri. \r\n\r\nAmbos comparten la idea de que las empresas obtuvieron \"ingentes\" y \"multimillonarias\" ganancias \"que garantizó la política tarifaria\". Basualdo,\r\n\r\n quien estará a cargo de regular el sistema eléctrico y a las empresas de distribución \r\n\r\nEdenor y Edesur,\r\n\r\n criticó los \"ingresos extraordinarios registrados por las empresas durante los últimos años\" en sus artículos de opinión publicados en el portal \r\n\r\n\"El Cohete a la Luna\",\r\n\r\n dirigido por el periodista \r\n\r\nHoracio Verbitsky. \r\n\r\nBasualdo ya había sido parte del directorio del ENRE en 2014, cuando la actual vicepresidenta lo nombró como primer vocal. \"Conocemos al licenciado Basualdo. Hemos trabajado muy bien y a partir de su designación nos sentaremos a conversar y le entregaremos los trabajos que tenemos\", afirmó la semana pasada \r\n\r\nJuan Carlos Blanco, \r\n\r\ngerente general de \r\n\r\nEdesur.\r\n\r\n El comentario estuvo acompañado de una advertencia de \r\n\r\nNicola Melchiotti,\r\n\r\n country manager en la Argentina de la italiana \r\n\r\nEnel,\r\n\r\n controlante de Edesur: \r\n\r\n\"La sociedad es la que debe decidir qué quiere. Nosotros podemos dar un buen servicio, pero para eso necesitamos recursos\".  Bernal, \r\n\r\npor su parte, tiene varias columnas de opinión en los diarios \r\n\r\nÁmbito Financiero y Página 12,\r\n\r\n en las que señaló el año pasado que \r\n\r\n\"las multimillonarias ganancias registradas por un conjunto de empresas energéticas\r\n\r\n -incluyendo la propia familia del primer mandatario [por Mauricio Macri]- no se expresaron en mejoras en la accesibilidad y asequibilidad de los servicios públicos del gas y la electricidad\". Bernal \r\n\r\nademás asesoró a la vicepresidenta en su paso por el \r\n\r\nSenado, \r\n\r\npero antes de eso \r\n\r\ntrabajó con el exministro de Planificación, Julio De Vido, por quien siente simpatía \r\n\r\ny una valoración positiva de su gestión, aunque en el último tiempo se alejó de algunas de sus convicciones en materia tarifaria. \"Se mira con recelo el nombramiento. \r\n\r\nSerá difícil para las empresas, y para él, romper el prejuicio mutuo con una persona que cree que el servicio debería estar estatizado\", señalaron en una compañía, en estricto \r\n\r\noff\r\n\r\n. \"Queda como interlocutor alguien que escribió y piensa que las empresas se la 'llevaron' en pala y no invirtieron. \r\n\r\nHabrá que ver cómo el albertismo logra el sano equilibrio para hacer pesar su opinión de que no se puede volver a un esquema de tarifas congeladas en el largo plazo\", \r\n\r\nindicaron en otra empresa del sector energético."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/por-caida-actividad-lineas-aereas-recortan-90-nid2343948","date":"16  de marzo de 2020  • 16:03","title":"Coronavirus y vuelos: las líneas aéreas recortan hasta un 90% sus operaciones","abstract":null,"author":"","key_words":"","body":"Por las restricciones a la circulación impuesta en distintos países y el \r\n\r\ndesplome de la demanda de pasajes,\r\n\r\n la aerolínea \r\n\r\nLatam anunció que reducirá en un 90% la operación de vuelos internacionales. \r\n\r\nSi bien parece una medida drástica, replica lo que está sucediendo en todo el mundo. Para sobrevivir a la turbulencia generada por la \r\n\r\npandemia del coronavirus,\r\n\r\n las compañías aéreas \r\n\r\nrecortan vuelos masivamente. \"Tomamos esta compleja determinación ante la imposibilidad de volar a gran parte de nuestros destinos por el \r\n\r\ncierre de fronteras. \r\n\r\nSi las restricciones de desplazamiento sin precedentes se amplían durante los próximos días, \r\n\r\nno descartamos vernos obligados a reducir aún más nuestras operaciones\"\r\n\r\n, dijo Roberto Alvo, actual vicepresidente comercial y próximo CEO de Latam. Según anunció hoy la compañía en un comunicado enviado desde sus oficinas en Chile, \r\n\r\nreducirá su capacidad en un 70%.\r\n\r\n La decisión comprende la disminución de \r\n\r\nun 90% en su operación internacional y un 40% en los vuelos domésticos. \r\n\r\nAsimismo, informó que todos los pasajeros que tengan vuelos nacionales o internacionales afectados y que viajen a partir del 16 de marzo de 2020 \r\n\r\npodrán reprogramar la fecha su vuelo sin costo alguno hasta el 31 de diciembre.  La medida\r\n\r\n pone en riesgo el trabajo de los \r\n\r\n\r\n43.000 empleados\r\n\r\n\r\n\r\nde la firma. \"La envergadura e imprevisibilidad de esta crisis hacen difícil anticipar resultados. Es por esto que \r\n\r\nvamos a requerir del apoyo de los gobiernos para salir adelante \r\n\r\nde la mayor crisis de la historia para los sectores del turismo y la aviación civil\", sostuvo Alvo. La estrategia de Latam se corresponde con la de muchas otras empresas aéreas que definieron \r\n\r\nreducir sus operaciones a una cantidad mínima de vuelos\r\n\r\n mientras la situación se normaliza. Según consignó la agencia Bloomberg, IAG, \r\n\r\nla firma propietaria de British Airways, reducirá la capacidad de abril y mayo en al menos un 75%\r\n\r\n en medio del colapso de la demanda y las restricciones gubernamentales destinadas a frenar la enfermedad. American Airlines también reducirá sus vuelos internacionales de larga distancia en la misma medida\r\n\r\n y marcará así uno de los mayores ajustes en la historia de una aerolínea estadounidense.  Ryanair Holdings y Air France-KLM anunciaron recortes aún más profundos, de 80% y 90% respectivamente. \r\n\r\nAdemás, los dos aeropuertos más grandes de París planean cerrar las terminales, ya que los principales centros de viajes de todo el mundo permanecen casi vacíos. La norteamericana \r\n\r\nUnited también anunció ayer que reducirá su capacidad aproximadamente un 50% en abril y mayo,\r\n\r\n en una decisión que profundiza los recortes dispuestos con anterioridad. También definieron que los salarios de los ejecutivos se reducirán a la mitad y que comenzarán las conversaciones con los sindicatos para ajustar las remuneraciones. Las acciones reflejan el miedo a que \r\n\r\nel virus amenace la supervivencia de incluso las compañías más saludables financieramente,\r\n\r\n en la medida que las personas continúen permaneciendo en sus hogares y la enfermedad achate las expectativas de crecimiento económico. Según calculó la Asociación Internacional de Transporte Aéreo (IATA) a principio de mes, por los efectos del coronavirus \r\n\r\nlas aerolíneas podrían restar hasta US$113.000 millones a sus ingreso\r\n\r\n y la situación podría empujar a la quiebra a las empresas del sector que se encuentran en un equilibrio financiero delicado."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/por-ahora-no-se-cancelara-transporte-se-nid2343856","date":"16  de marzo de 2020  • 12:33","title":"Coronavirus: se podrá ingresar al Microcentro y liberan el estacionamiento","abstract":null,"author":"Diego Cabot","key_words":"","body":"Por ahora, el Gobierno ha decidido \r\n\r\nmantener el sistema de transporte\r\n\r\n metropolitano para posibilitar el movimiento de las personas obligadas a hacerlo. Se trabaja, eso sí, en encontrar soluciones para que tanto los trenes, el subterráneo porteño y los colectivos estén descomprimidos. En las provincias, será cada gobernación, en concordancia con el municipio, la que regule el plan a poner en marcha. El paquete de medidas es amplio. Para los colectivos urbanos, se trabaja en instrucciones para que los choferes no se detengan en algunas paradas para evitar amontonamientos. Y algo más. Para los ómnibus de larga distancia se estudia una restricción: establecer que sólo se pueden vender la mitad de los asientos disponibles. O, en el caso de los que tienen tres asientos por fila, sólo permitir pasajeros en la ventanilla.  En la Ciudad, \r\n\r\nque ya tomó medidas como suspender la verificación técnica vehícular o el vencimiento de las licencias de conducir\r\n\r\n, prácticamente está decidido liberar el estacionamiento pago en la vía pública para descomprimir el sistema de transporte, en especial, el Subterráneo. Además, se dejarán de labrar las infracciones que toma el sistema de restricción de ingreso al microcentro porteño. Las medidas se debaten ahora en una reunión en la que participan el ministro de Transporte, \r\n        \r\n        \r\nMario Meoni\r\n\r\n        \r\n\r\n, y representantes de los gobiernos de la Ciudad y de la provincia de Buenos Aires. La idea en la que trabajan es mantener el esquema y si es necesario, aumentar frecuencias en las horas pico. \"Se trabaja sobre la lógica de aumentar las frecuencias para evitar los congestionamientos de pasajeros\", dijo una fuente oficial. A esta se le sumará otra que ayudará a evitar los picos de usuarios. \"Vamos a pedir de escalonar la salida laboral para no tener horas picos y aplanar la demanda\", agregó el funcionario. La reunión de hoy, justamente, se programó ayer, después de que el presidente \r\n        \r\n        \r\nAlberto Fernández\r\n\r\n        \r\n\r\n comunicara varias medidas, entre ellas, la suspensión de las clases y el cierre de fronteras hasta el 31 de marzo. Entonces, la idea de trabajar en algún\r\n\r\n plan de contingencias\r\n\r\n para el transporte metropolitano, que mueve millones de pasajeros por día, quedó pendiente. \"No vamos a restringir el transporte, lo que creemos es que hay que bajar la demanda de uso por no actividad. Si lo hacemos, excluimos los trabajadores de poder llegar a sus puestos\", sostuvo un alto funcionario que participa de estas reuniones. En la Ciudad se analizó cerrar el subterráneo. En el gobierno porteño dicen que el único país que lo hizo fue China y en un contexto diferente. \"La idea es focalizar el trabajo en las horas picos y avanzar en la liberación del estacionamiento para poder descomprimir la demanda\", confió una fuente del gobierno que conduce \r\n        \r\n        \r\nHoracio Rodríguez Larreta\r\n\r\n        \r\n\r\n. Para hoy se espera, finalmente, un detalle con las medidas que se tomarán. En las provincias la situación es distinta. El sistema de transporte tiene regulación local y será cada uno de los municipios y las administraciones locales las que decidan qué hacer, más allá de los lineamientos de la Nación."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/el-riesgo-pais-supera-3800-puntos-sube-nid2344669","date":"18  de marzo de 2020  • 10:26","title":"El riesgo país supera los 4000 puntos, sube el dólar y las acciones se desploman","abstract":null,"author":"","key_words":"","body":"Es otro día complicado para los activos argentinos en medio de un desplome financiero global por el avance del brote del coronavirus. A las 14.05, el\r\n\r\n riesgo país\r\n\r\n se ubicaba en los 4007 puntos básicos y avanzaba 11% con respecto a su valor de ayer. El indicador sigue en \r\n\r\nniveles récord desde 2005,\r\n\r\n antes de que el país completara la reestructuración de la deuda. El \r\n\r\ndólar \r\n\r\nmayorista crecía 14 centavos y cotizaba a $63,32. El \r\n\r\nBanco Nación,\r\n\r\n que suele tener una de las cotizaciones más bajas del mercado, vendía a esa misma hora a $65, 50 centavos por arriba de su cierre de ayer. Las \r\n\r\nacciones argentinas en Wall Street\r\n\r\n retrocedían hasta un 17% esta tarde. A las 14.07 en la Argentina, las que más caían eran las de YPF (16,74%), Grupo Financiero Galicia (15,45%) y Banco Macro (14,08%).  En la bolsa local, el \r\n\r\nMerval \r\n\r\nbajaba 10,4%. Las acciones que más perdían eran las de YPF (16,8%), Sociedad Comercial del Plata (15,3%) y Central Puerto (14,7%). A esa misma hora, el índice industrial \r\n\r\nDow Jones\r\n\r\n se desplomaba 7,82%. El \r\n\r\nS&P 500,\r\n\r\n 7,01%. El \r\n\r\nBovespa,\r\n\r\n de la Bolsa de San Pablo, retrocedía 10,29%. Las \r\n\r\nbolsas europeas\r\n\r\n cerraron con números rojos a pesar de los anuncios oficiales en la lucha contra la pandemia. Londres perdió 4,05%; París, 5,94%; Frankfurt, 5,56%; Madrid 3,38% y Milán, 1,27%. El \r\n\r\nprecio del petróleo\r\n\r\n operaba a media rueda con fuertes caídas. El crudo West Texas Intermediate (WTI) se desplomaba 11,84%, y se comercializaba a US$23,76 el barril en los contratos con entrega en abril, mientras que el Brent se comercializaba a US$26,72, con una baja de 7% para su entrega en mayo. Ayer, \r\n\r\nel ministro de Economía, Martín Guzmán, y su par de Desarrollo Productivo, Matías Kulfas,\r\n\r\n anunciaron durante una conferencia de prensa en la Casa de Gobierno \r\n\r\n17 medidas para contener y potenciar la producción y la economía local\r\n\r\n por la pandemia del coronavirus Covid-19. Entre ellas, se eximirá el pago de contribuciones patronales a los sectores afectados de forma crítica por la emergencia, se ampliará el Programa de Recuperación Productiva (REPRO) para garantizar el empleo de aquellos que trabajan en empresas afectadas por la emergencia sanitaria y se reforzará el seguro de desempleo. "}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/coronavirus-que-hacer-si-te-quedaste-varado-nid2344744","date":"18  de marzo de 2020  • 15:14","title":"Coronavirus. Qué hacer si te quedaste varado en el extranjero y querés volver a la Argentina","abstract":null,"author":"","key_words":"","body":"Según datos de la Cancillería, por el cierre de fronteras y las cancelaciones de vuelos decididas para evitar la expansión del \r\n\r\ncoronavirus, \r\n\r\n\r\nhay alrededor de 23.000 argentinos varados en el exterior.\r\n\r\n La mayoría de ellos en España, donde hay 7000 casos, y en Estados Unidos, donde hay 5000. Por el momento, y \r\n\r\npor disposición del Gobierno,\r\n\r\n\r\n Aerolíneas Argentinas es la única empresa que puede traerlos de regreso al país. \r\n\r\nPara eso, la compañía dispuso \r\n\r\n12 \"vuelos especiales\",\r\n\r\n que saldrán de Miami, Madrid y Lima y que son exclusivamente para pasajeros argentinos o extranjeros con residencia en el país que necesiten volver. Además, anticipó que proyecta sumar 10 más. A continuación, cómo se debe proceder en cada caso. Si tenés o tenías un pasaje de regreso en un vuelo de Aerolíneas Argentinas que fue cancelado es posible cambiarlo -sin cobro de penalidad ni diferencia de tarifa- por otro en alguno de los servicios especiales dispuestos por la empresa (ver más abajo). Para tener en cuenta, la empresa le da prioridad a quienes tenían ya pautada una fecha de regreso próxima. Los medios por los que podés hacer esa gestión dependen del lugar en el que estés. Las opciones son las siguientes: Miami: -Los pasajeros con regreso desde Miami\r\n\r\n deberán presentarse en el aeropuerto y/o sucursal para su reubicación. Aeropuerto de Miami Terminal S - South. Lunes a viernes de 9 a 17 y sábados y domingos de 7 a 12 y de 14 a 19 (siempre hora local). Sucursal Miami, en 5835 Blue Lagoon Drive Suite 212 Miami FL 33126. Lunes a viernes de 9 a 17. Orlando y Nueva York -Los pasajeros con vuelos desde Nueva York y Orlando\r\n\r\n deberán contarse telefónicamente al 800 333 5855, de lunes a viernes de 9 a 17. -Los pasajeros con vuelos desde Madrid o Roma\r\n\r\n deberán contactarse a través de los siguientes canales: WhatsApp: las 24 horas, al número +54 9 11 4940 4798. Call center: al 900-955747. De lunes a viernes de 9 a 21. Teléfono de la sucursal: 902-365-747. De lunes a viernes de 9 a 17. Presencialmente en el Aeropuerto de Madrid Terminal 1. Todos los días de 13.30 a 21.30. Además, Aerolíneas Argentinas tiene abierta la línea de WhatsApp +54 9 1149404798 para atender consultas de pasajeros con reservas hacia o desde \r\n\r\nChina, Italia, España, Francia, Alemania, Israel y Estados Unidos. \r\n\r\nEn la consulta se debe especificar: código de reserva, destino y fecha de viaje. Para todos los destinos, cuando el regreso en en Aerolíneas Argentinas, no hay que pagar por el tickets de regreso. El primer paso es \r\n\r\nponerte en contacto con la empresa en la que hayas sacado pasaje y consultar qué solución te ofrece.\r\n\r\n Hay que tener \r\n\r\n\r\nen cuenta que ante el aumento de consultas muchas están priorizando la atención de los pasajeros con vuelos pautados para las próximas 48 horas. La mayoría de las empresas ofrecen la posibilidad de cambiar el pasaje para otra fecha pero si lo que querés es volver a la Argentina lo antes posible, lo principal es \r\n\r\nconsultar si la empresa llegó a un acuerdo con Aerolíneas Argentinas para que \"rescate\" a sus pasajeros. Podés \r\n\r\nsolicitarle a la compañía el \"endoso\" de tu ticket\r\n\r\n (\r\n\r\n\"to endorse\"\r\n\r\n, en inglés) \r\n\r\n\r\npara ser reubicado sin costo en alguno de los vuelos especiales de Aerolíneas Argentinas (ver programación abajo). En caso de que te habiliten esa opción, la empresa derivará el dinero que te cobró a Aerolíneas Argentinas, que debería reconocer la tarifa pagada y no aplicarte recargo. Si tu compañía no tiene un acuerdo con Aerolíneas Argentinas ni ofrece la posibilidad de endosar el pasaje, la única opción que queda es \r\n\r\nsacar un pasaje nuevo\r\n\r\n y, en todo caso, reclamarle luego a la empresa que contrataste en primer lugar por el servicio no brindado. Los acuerdos más importantes de la empresa son con las empresas que forman la alianza Sky Team: Aeroflot, Aerolíneas Argentinas, Aeromexico, Air Europa, Air France, Alitalia, China Airlines, China Eastern, China Southern, Czech Airlines, Delta Air Lines, Garuda Indonesia, Kenya Airways, KLM, Korean Air, Middle East Airlines, Saudia, TAROM, Vietnam Airlines y XiamenAir. Se puede comprar un boleto para los vuelos especiales a través de la web de Aerolíneas Argentinas (\r\n\r\nwww.aerolineas.com.ar\r\n\r\n) o en sus puntos de venta en el exterior. La tarifa es de 550 euros (US$605) más impuestos en el caso de la ruta Madrid-Buenos Aires y de US$500 más impuestos en el caso Miami-Buenos Aires. Si estás en Europa Hay programado vuelos desde \r\n\r\nMadrid\r\n\r\n hacia Buenos Aires los días 19 y 21 de marzo saliendo desde Madrid a las 20.10 (siempre hora local). También los días 23 y 24, sin horario confirmado. Si estás en Estados Unidos Hay programados vuelos desde \r\n\r\nMiami\r\n\r\n hacia Buenos Aires los días 18, 19 de marzo saliendo desde Miami a las 18.40 y el día 20 de marzo saliendo desde Miami a las 9.30. Hay servicios también para los días 21, 23 y 24 de marzo, sin horario confirmado. El titular de Aerolíneas Argentinas, Pablo Ceriani confirmó hoy que están trabajando en la programación de otros 10 vuelos especiales que se distribuirán entre Miami y Nueva York. Si estás en América Latina Hoy fueron confirmados dos nuevos especiales a Lima, que todavía no tienen fecha ni horario definidos. Resta conocer cómo será la operación, dado que en Perú los aeropuertos están cerrados y la posibilidad que tienen los potenciales pasajeros de desplazarse dentro del país (de Cusco a Lima, por ejemplo) es muy limitada. Por otro lado, y por fuera de la programación \"especial\", Aerolíneas Argentinas adelantó el siguiente esquema de viaje para los pasajeros con \r\n\r\nvuelos regionales. Brasil, Chile, Bolivia y Uruguay Desde el viernes 20 de marzo hasta el 10 de abril se cancelará la operación. Desde el 11 de abril hasta 3 de mayo: Se operarán 7 vuelos semanales a San Pablo, Río de Janeiro y Santiago de Chile. Se operarán 12 vuelos semanales a Montevideo. Se operarán 3 vuelos semanales a Puerto Alegre y Viru Viru. Colombia, República Dominicana, México, Paraguay y Perú Bogotá: el 23 de marzo será el último vuelo desde Buenos Aires hasta el 4 de mayo que se retoma la operación. Cancún: el 22 de marzo será el último vuelo desde Buenos Aires hasta el 6 de mayo que se retoma la operación. Punta Cana: el 23 de marzo será el último vuelo desde Buenos Aires hasta el 4 de mayo que se retoma la operación. Punta Cana: el 15 de marzo fue el último vuelo desde Córdoba. Se programará un regreso Punta Cana - Córdoba para el 22 de marzo. El 9 de mayo se retoma la operación. Paraguay: desde el 20 de marzo hasta el 3 de mayo se operarán 3 frecuencias semanales. Perú: el 16 de marzo será el último vuelo. Desde el 13 de abril hasta el 3 de mayo se operarán 3 frecuencias semanales. Si lo anterior no responde tus dudas podés buscar en el listado oficial de la Cancillería argentina la embajada o consulado que corresponda dependiendo del país en el que estés y completar un formulario para solicitar asistencia. La lista, país por país, \r\n\r\nestá disponible acá. Además, la Cancillería puso a disposición las siguientes vías de contacto: Desde el exterior: WhatsApp para mensajes +54 9 11 4411-3057 o +54 9 11 6271-7291. Desde la Argentina: teléfono 0800-222-8478."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/coronavirus-una-por-una-las-17-medidas-economicas-que-lanzo-el-gobierno-nid2344480","date":"18  de marzo de 2020  • 05:46","title":"Coronavirus Argentina hoy: una por una, las 17 medidas económicas que lanzó el Gobierno","abstract":null,"author":"","key_words":"","body":"El ministro de Economía, \r\n\r\nMartín Guzmán\r\n\r\n y su par de Desarrollo Productivo, \r\n\r\nMatías Kulfas,\r\n\r\n anunciaron durante una conferencia de \r\n\r\nprensa en la Casa de Gobierno 17 medidas\r\n\r\n para contener y potenciar la producción y la economía local por la pandemia del\r\n\r\n coronavirus Covid-19\r\n\r\n.  Estas son las 17 medidas anunciadas: "}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/cuales-son-claves-del-relanzamiento-del-plan-nid2344662","date":"18  de marzo de 2020  • 12:44","title":"Relanzan el Procrear. Todas las claves del renovado plan anunciado por el Gobierno","abstract":null,"author":"María Julieta Rumi","key_words":"","body":"Después de que se especulara durante meses sobre un potencial relanzamiento del \r\n\r\nPlan Procrear\r\n\r\n, el ministro de Economía, Martín Guzmán, anunció ayer que habrá un nuevo llamado entre las \r\n\r\n17 medidas económicas\r\n\r\n que comunicó junto al ministro de Desarrollo Productivo, Matías Kulfas. En total se otorgarán \r\n\r\n300.000 créditos: 100.000 para construcción y refacción y 200.000 para pequeñas refacciones y mantenimiento de hogares\r\n\r\n. De todas formas, aún restan detalles por ajustar. En cuanto a la construcción y refacción\r\n\r\n, \r\n\r\n\r\naún no se informó por qué monto serán los 100.000 préstamos. De todas formas, en el Gobierno plantean que el objetivo sería construir viviendas de alrededor de \r\n\r\n60 metros cuadrados\r\n\r\n. Para el caso de \r\n\r\npequeñas refacciones y mantenimiento de hogares, \r\n\r\nhabrá 200.000 créditos. Serán préstamos chicos, de \r\n\r\n$30.000, \r\n\r\nque buscan generar reactivación en el sector de la construcción. Se podrán tomar para pintar casas, revocar paredes, arreglar baños e impermeabilizar techos, entre otras posibilidades. En lo que refiere a la \r\n\r\nmodalidad de \r\n\r\n\r\notorgamiento, \r\n\r\nesta etapa del plan procrear mantendrá el esquema de su versión original. La \r\n\r\nasignación será por sorteo\r\n\r\n. Quienes quieran obtener un préstamo deberán inscribirse cuando lo anuncie el Ministerio de Desarrollo Territorial y Hábitat y seguir los pasos hasta que el azar determine quienes resultaron beneficiados. Un mes atrás, fuentes allegadas al Ministerio desmentían un eventual relanzamiento del programa por la situación macroeconómica además de que no tenían presupuesto porque no se había votado. En sus simulaciones del escenario más optimista, la inflación para el año se ubicaba en un 32%. En ese contexto, si conseguían que los bancos dieran préstamos a una \r\n\r\ntasa\r\n\r\n fija del 32% y ellos ponían un \r\n\r\nsubsidio \r\n\r\ndel 10%, para acceder a un crédito por $2,4 millones (aproximadamente US$30.000) a tasa fija del 22% las familias debían tener un ingreso de al menos $140.000 mensuales y pagar una cuota mensual de $48.000. Es decir, que las cuentas no cerraban para que quedaran comprendidos los sectores populares, destinatarios del programa. Si, en cambio, el préstamo era con UVA más un 4% para el mismo crédito se podía acceder con ingresos por $50.000 y una cuota de $13.000, pero estaban descartando esta opción por la mala prensa que tiene la UVA además de que se la asocia con el macrismo. Consultados por \r\n\r\nLA NACION\r\n\r\n, en el Gobierno dijeron que aún no está definida cuál será la tasa de los nuevos créditos, y aclararon que la idea es volver a las bases originales del programa. Eso significa plantear las líneas históricas de construcción, ampliación y refacción de viviendas y desarrollos urbanísticos y no ofrecer préstamos para adquisición de vivienda construida. Federico González Rouco, ex asesor de jefatura de Gabinete de la Nación en temas de vivienda durante la gestión de Cambiemos, hizo su propia simulación de tasa. De acuerdo con él, con una tasa fija del 25%, para acceder a un crédito hipotecario de US$20.000 -escenario muy de mínima para el nuevo lanzamiento del Procrear- harían falta ingresos por $110.000 y pagar una cuota mensual de $27.000.  \"La tasa podría ser menor, pero esto requeriría un subsidio mucho mayor del Estado. Los subsidios a tasa no suelen ser buenas políticas, distorsionan el mercado y dejan afuera al resto. Nadie tiene incentivos a competir. Mejor bonificar parte del capital. Si los créditos fueran en UVA, el aporte del Estado sería mucho menos y las cuotas iniciales e ingresos requeridos caerían a cerca de la mitad. Alrededor de $40.000 de ingresos y $10.000 de cuota para un crédito a 20 años con cuota de 6% o 7% anual, pero variable\", explicó desde su cuenta de Twitter. Consultados por el impacto que podrían tener las medidas, distintos referentes de la actividad inmobiliaria y la construcción tuvieron distintas opiniones. Por caso, el fundador de Reporte Inmobiliario, José Rozados, dijo que no se trata de una verdadera política de vivienda sino de una medida anticíclica en materia económica que busca reactivar la actividad de la construcción. \"En el contexto es una de las medidas más directas y efectivas que podrían tomarse. Tiene un efecto importante en la ocupación de mano de obra, aunque más en aquella cuentapropista y por supuesto en la venta de materiales de corralones. La actividad de la construcción tiene un efecto multiplicador en otras industrias y sectores que ya está demostrado. Alentar la actividad de la construcción es una buena herramienta reactivadora de la economía y que distribuye además muy bien a nivel territorial sus beneficios\", afirmó, aunque dijo que restan dos incógnitas: quiénes estarán en condiciones de asumir o tomar estos créditos y qué impacto tendrá la pandemia en la forma en la que se desarrollan habitualmente las obras. En este sentido, desde la Cámara Argentina de la Construcción (Camarco) sacaron una declaración en la que dicen que apoyan las medidas anunciadas por el Gobierno nacional y acompañarán los esfuerzos para contener la propagación del coronavirus, especialmente en las obras de construcción que se encuentran en curso. \"Entre las medidas que impactan positivamente en el sector, se destacan el relanzamiento del Plan Procrear, además del aumento de partidas presupuestarias para gastos de capital. Es sumamente relevante también el resto de las medidas que contribuyen con una mejora de la productividad de la economía y el sostenimiento del empleo como la eximición de constribuciones patronales para sectores en crisis, entre otras\", señalaron. Sin embargo, Damián Tabakman, presidente de la Cámara de Desarrolladores (CEDU), dijo que lo que se comunicó no alcanza para revertir la situación de parate en que se encuentran, aunque tampoco ve oportuno pedir beneficios fiscales para incentivar la actividad porque las arcas públicas deben estar orientadas al coronavirus. En este sentido, dijo que la semana que viene tenían la primera reunión con la ministra María Eugenia Bielsa, pero se canceló por prevención para no propagar el virus. En tanto, el presidente de la Asociación Empresaria de la Vivienda (AEV), Miguel Camps, dijo que el impacto de los planes parece bajo y que, si la economía se paraliza, pueden empezar a surgir conflictos sociales."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/monotributistas-la-odisea-no-trabajan-no-cobran-nid2344689","date":"18  de marzo de 2020  • 12:09","title":"Monotributistas. La odisea de los que no trabajan, no cobran y pagan impuestos","abstract":null,"author":"Gabriela Origlia","key_words":"","body":"CORDOBA.- \r\n\r\nAndrea \r\n\r\nda clases de apoyo escolar y ya siente el impacto del freno a la actividad. Esta semana no tuvo alumnos. \r\n\r\nSebastián \r\n\r\nes entrenador personal, daba clases casi todos los días en espacios públicos. Belén es repostera y de un día para el otro se le cortaron los compromisos. Todos tienen en común que son \r\n\r\nmonotributistas \r\n\r\ny viven de sus actividades. Ya empiezan a plantearse si podrán seguir pagando el impuesto. Por ahora, \r\n\r\npara ese segmento no hay\r\n\r\n\r\nalivio. Según los datos de \r\n\r\nAFIP\r\n\r\n en el país hay unos 3,2 millones de monotributistas (alrededor de 365.000 corresponden a la categoría social, quienes deben cumplir con una contraprestación laboral a cambio de un plan asistencial del Gobierno). Desde el 1 de enero pasado el monotributo registró \r\n\r\nun alza de 51% \r\n\r\ncon respecto al 2019. Sin contar el social, las categorías van de $1955,68 por mes a $ 9451,93. En febrero, por la carga se recaudaron $2.350 millones, un alza del 42,3% interanual. Gustavo Chávez tiene una empresa de catering,\r\n\r\n Los Ases de la Parrilla, y define la situación como \"un tiro en la frente\". En este mes se le cancelaron tres eventos y cinco para abril. \"Algunos se pospusieron, pero mientras tanto no hay ingresos y toda nuestra gente que es monotributista está parada, fleteros, mozos, cocineros. Ni un peso\", lamenta. \r\n\r\nLA NACION\r\n\r\n consultó a la AFIP sobre si se analiza una prórroga o baja de la carga en función de que si no se generan ingresos, no se podrá cumplir. Hasta el momento no hubo respuesta. El organismo hoy dispuso una feria fiscal hasta el 31 de este mes, pero aclaró que \"no implica ninguna modificación ni prórroga sobre los vencimientos de impuestos\". La medida suspende el cómputo de los plazos vigentes para los contribuyentes en distintos procedimientos administrativos.\"La mitad de nuestros trabajadores son  informales o independientes\r\n\r\n expuestos a una fuerte caída de ingresos en los próximos meses\", advierte el economista \r\n\r\nEduardo Levy Yeyati \r\n\r\ny enfatiza que, por ejemplo, un refuerzo de la Asignación Universal por Hijo (AUH) cubre parte de esta población, pero no al monotributista de la clase media baja. Gisella Gallo es diseñadora gráfica. Cuenta que sus clientes están postergando decisiones: \"Mis ingresos hoy son nulos, pero tengo la responsabilidad de pagar monotributo, impuestos y servicios para que no los corten. Hago magia porque también quiero cuidarme, pero sino trabajamos no comemos. Estoy en cuenta regresiva porque con los ahorros no puedo cumplir las responsabilidades\". El grupo \r\n\r\nMonotributistas organizadxs\r\n\r\n, que nuclea a quienes tienen esa condición, así como a trabajadores precarizados y cuentapropistas, lanzó un petitorio por la plataforma Change.org pidiendo al Gobierno \"medidas de emergencia\". En el texto recuerdan que a fines de febrero estuvieron con los funcionarios de Trabajo Adrián Perrone y Alberto Tomassone, quienes se \"comprometieron a avanzar en nuestra problemática\". En ese entonces las urgencias que determinó el Convid-19 no existían, ahora es una preocupación más.El petitorio incluye, entre otros puntos, la bonificación del monotributo en su totalidad durante la cuarentena para monotributistas sociales y de las categorías A, B, C y D; un seguro de desempleo para monotributistas independientes y licencias pagas para quienes están contratados en relación de dependencia encubierta pertenecientes a las categoría social y A, B, C y D mientras dure la emergencia sanitaria y la \"cobertura inmediata e irrestricta por parte de las Obras Sociales a monotributistas, cualquiera sea su actual situación fiscal\".  Silvio Rizza, presidente de la Federación Argentina de Consejos Profesionales en Ciencias Económicas (Facpe), \r\n\r\nindica que presentaron ante la AFIP una serie de pedidos que todavía no tienen respuesta: \"Económicamente esto es insostenible; las medidas que se tomaron son insuficientes, muchísima gente quedó afuera como monotributistas y dueños de empresa; cómo van a hacer los privados para cumplir lo que deben pagar. Es imposible, si no se avanza en ese terreno terminamos con una catarata de concursos y quiebras, con un coronavirus económico\", sostiene."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/forzados-optar-mas-virus-mas-recesion-nid2344776","date":"18  de marzo de 2020  • 14:38","title":"Forzados a optar entre más virus o más recesión","abstract":null,"author":"Francisco Olivera","key_words":"","body":"La \r\n\r\ncrisis del coronavirus\r\n\r\n acaba de entrar en la primera de las grandes encrucijadas estructurales que deberán resolver los líderes del mundo en las próximas semanas: política sanitaria versus actividad económica. Es decir, las naciones están obligadas a optar entre modelos de cuarentenas completas, fronteras parcialmente cerradas o circulación restringida, como los de Italia, España o la propia Unión Europea, y aquellos menos rigurosos que, como el de Brasil, apuntan todavía a evitar una recesión profunda con todas sus consecuencias. El Reino Unido, que había tomado hasta el lunes pasado una estrategia más laxa, decidió ayer, al ver nuevos informes y proyecciones de posibles efectos, endurecer los controles. Es el gran dilema. \r\n\r\nJair Bolsonaro, \r\n\r\nque mantiene todavía abiertas las fronteras brasileñas, criticó esta semana a los gobernadores opositores que le piden restringir los ingresos, porque ve en esos argumentos la oculta pretensión de perjudicarlo. \"Si la economía se hunde, Brasil se hunde. ¿Qué intereses hay detrás? Los de estos líderes políticos. \r\n\r\nSi la economía se hunde, mi gobierno termina\",\r\n\r\n dijo el presidente, que incluyó el debate en lo que llamó una \"guerra de poder\" y anunció que haría el próximo fin de semana una fiesta para celebrar su cumpleaños y el de su mujer. Los empresarios argentinos discuten exactamente lo mismo. \r\n\r\nLa mayoría de ellos en voz baja, dada la sensibilidad de la cuestión. \"En ésto, sólo en ésto, estoy de acuerdo con Bolsonaro\", dijo ayer en LN+ Mariano Castagnaro, presidente de la alimenticia El Noble. Su planteo coincide con el que se propagó en estas horas en la Unión Industrial Argentina (UIA) y, de manera más elocuente, entre los 228 integrantes de \r\n\r\nNuestra voz, el grupo de What'sApp de hombres de negocios \r\n\r\nque volvió a encenderse hace 10 días como consecuencia de la pandemia y donde proliferan opiniones encontradas: desde observaciones sobre los supermercados y shoppings hasta advertencias por lo que podría derivar en una recesión eterna. El alerta cundió ayer por la mañana, cuando los empresarios vieron que Gustavo Melella, gobernador de Tierra del Fuego, decretaba la cuarentena completa para toda la isla y que a la decisión se sumaba después Jorge Capitanich en Chaco. En la UIA pensaron enseguida en los distritos más grandes. \"Yo creo que ni Kicillof ni Schiaretti ni Perotti ni Rodríguez Larreta van a sumarse porque va significar la paralización total de la economía\", dijeron anoche en la central fabril, no bien terminaron los anuncios de las medidas con que los ministros Matías Kulfas (Desarrollo Productivo) y Martín Guzmán (Economía) \r\n\r\npretenden atenuar la crisis.\r\n\r\n Primaron allí el respaldo y la comprensión por la crisis sanitaria. \"Lo más importante son las líneas de capital de trabajo para las pymes\", valoró José Urtubey, accionista de Celulosa, que aceptó además la aplicación de \r\n\r\nprecios máximos \r\n\r\npara algunos productos: \"No me parece mal en este momento\". Los empresarios entienden que estas decisiones obedecen más a la urgencia de la situación que a convicciones intervencionistas. En la UIA, por ejemplo, afirman que ni Kulfas ni Guzmán han sido nunca partidarios de los controles de precios ni de la ley de abastecimiento. Recuerdan incluso que Axel Kicillof tuvo en su momento, cuando era ministro de Economía de la nación y se acababa de sancionar esa norma, la deferencia de anticiparles que no la aplicaría. El temor, en todo caso, estará siempre en riesgos inherentes a la clase política: que esta emergencia entusiasme, por ejemplo, a dirigentes del PJ que sí creen en esas herramientas y que, por lo tanto, podrían presionar en el \r\n\r\nFrente de Todos\r\n\r\n para endurecer los controles. Pero las medidas de ayer fueron interpretadas más bien como paliativas o acaso como estrategia de comunicación: mostrar al Gobierno activo en medio de la pandemia. Aunque a la luz del problema todo resulte insuficiente e incierto. La Argentina deberá abordar el dilema global entre salud y actividad desde una posición que, una vez más, la distingue del resto del planeta: no sólo no tiene disponibles los recursos de China o Estados Unidos para políticas anticíclicas, sino que, desde la óptica económica, era ya antes del virus un paciente de riesgo."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/coronavirus-afip-dispuso-feria-fiscal-nid2344654","date":"18  de marzo de 2020  • 09:26","title":"Feria fiscal. AFIP suspende el cómputo de plazos hasta el 31 de marzo","abstract":null,"author":"","key_words":"","body":"La \r\n\r\nAFIP\r\n\r\n dispuso una \r\n\r\nferia fiscal hasta fines de marzo \r\n\r\ncon el fin de reducir la cantidad de personas que deben asistir a las dependencias del organismo estatal y de esta forma contribuir al \r\n\r\ndistanciamiento social promovido por el Gobierno nacional\r\n\r\n para evitar el contagio del \r\n\r\ncoronavirus\r\n\r\n, La medida se oficializó hoy mediante la resolución 4682/2020 publicada en el \r\n\r\nBoletín Oficial\r\n\r\n. La normativa suspende entre los días 18 y 31 de marzo el cómputo de los plazos vigentes para los contribuyentes en distintos procedimientos administrativos como determinaciones de oficio, sumarios, multas, descargos, clausuras, intimaciones de pago y requerimientos de fiscalización, entre otros. Vale aclarar que la medida\r\n\r\n no implica ninguna modificación ni prórroga sobre los vencimientos de impuestos\r\n\r\n, sino que consiste en la extensión de todos los plazos procedimentales en materia impositiva, aduanera y de la seguridad social. Durante este periodo, el organismo recaudatorio continúa sus acciones, por lo que podrá notificar, dictar actos administrativos, imponer multas y realizar operativos, entre otros procedimientos. Sí quedan en suspenso los cómputos de los plazos que rigen para la respuesta de los contribuyentes a esos requerimientos. La decisión del la Afip está en línea con los definido por la Corte Suprema de Justicia de la Nación, que \r\n\r\ndeclaró inhábiles del 16 al 31 de marzo las actuaciones judiciales\r\n\r\n ante todos los tribunales. "}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/quienes-cuando-cobraran-bono-extraordinario-anunciado-anses-nid2344443","date":"18  de marzo de 2020  • 11:04","title":"Coronavirus en la Argentina: quiénes y cuándo cobrarán el bono extraordinario de Anses","abstract":null,"author":"Silvia Stang","key_words":"","body":"Algo más de \r\n\r\n9 millones de personas\r\n\r\n serán las beneficiarias de las medidas sobre los ingresos de bolsillo que \r\n\r\nanunció hoy el director ejecutivo de la Anses, Alejandro Vanoli.\r\n\r\n Lo resuelto a partir de los efectos que, en la economía y en los ingresos de muchas familias podría significar la pandemia de \r\n\r\ncoronavirus \r\n\r\ny las medidas preventivas dispuestas, implica que se cobrará un \r\n\r\nbono extraordinario (por única vez) de hasta $3000\r\n\r\n en unos casos, o un monto equivalente al ingreso mensual que se percibe de fondos públicos, en otros casos. A esa cifra de personas alcanzadas se llega si se considera a los \r\n\r\njubilados\r\n\r\n, a los \r\n\r\npensionados \r\n\r\n(con prestaciones contributivas y con prestaciones no contributivas), a cada uno de los chicos por los que se cobra la \r\n\r\nAsignación Universal por Hijo\r\n\r\n y a las mujeres que perciben la \r\n\r\nAsignación Universal por Embarazo. Además, se decidió extender por dos meses (por abril y mayo) el período durante el cual está suspendido el pago de las cuotas para la devolución de \r\n\r\ncréditos \r\n\r\notorgados por la Anses. Eso significa que muchos jubilados y también familias con \r\n\r\nAUH \r\n\r\nseguirán recibiendo ese dinero en sus bolsillos, tal como ocurre desde enero. En total, esos préstamos son 8.836.433 y en muchos caos los beneficiarios coinciden con quienes reciben el bono extraordinario. La medida del \r\n\r\npago adicional para adultos mayores\r\n\r\n alcanza a quienes perciben prestaciones no contributivas, entre ellas la Pensión Universal para el Adulto Mayor (PUAM), que desde este mes es de 12.712,80. El costo fiscal de esos pagos en particular (que abarcan a 1.597.100 personas y que se harán efectivos el mes próximo) será de $4791 millones, según información aportada por la propia Anses. En cuanto a las jubilaciones y pensiones del sistema contributivo, hay dos grupos diferenciados. Por un lado están \r\n\r\nquienes cobran el haber mínimo de $15.892\r\n\r\n y, por lo tanto, recibirán $3000 junto con sus haberes del mes de abril (y solamente por ese mes). Son 2.774.465 prestatarios y el costo de la medida de excepción para las cuentas públicas será de $8323 millones, siempre según el dato oficial. Las personas que perciben dos prestaciones mínimas (una jubilación y una pensión, por ejemplo) no recibirán el bono en forma duplicada, porque se resolvió que el bono sea por beneficiario y no por beneficio, según explicó Vanoli. El segundo grupo entre quienes están en el sistema contributivo, es el de los jubilados y pensionados que tienen un \r\n\r\nhaber mensual, desde este mes, superior a $15.892\r\n\r\n y de hasta $18.892. En estos casos se pagará lo que haga falta para que se llegue a la segunda cifra mencionada. Por ejemplo, quien cobre un ingreso de $16.500, recibirá un adicional por única vez de $2392. Y alguien con un haber de $18.000, percibirá $892. La erogación implicada en los pagos para este grupo será de $416 millones y habrá un total de 277.252 personas alcanzadas. Según los datos de la Anses, con un costo de $13.531 millones en total, se abarcará así con la medida al 63% del conjunto de jubilados y pensionados, tanto contributivos como no contributivos. Quedan al margen de esta mejora de ingresos prácticamente las mismas personas que este mes resultaron afectadas por el \r\n\r\ndecreto del Poder Ejecutivo de subas discrecionales\r\n\r\n de haberes. Son quienes reciben una suba nominal inferior al 11,6%, el índice que habría correspondido en caso de seguir aplicándose la movilidad previsional aprobada en 2017. En cuanto a la medida de excepción por el coronavirus, por los pagos a quienes cobran la AUH la erogación será en total de $14.029 millones, con un total de 4.357.227 menores y personas alcanzadas. La asignación es desde este mes de marzo de $3100 mensuales, cifra que es mayor si se trata de personas con discapacidad. En ambos casos, a fines de este mes se cobrarán montos equivalentes a los de la propia prestación. De esta manera, el cobro de marzo quedará duplicado.  Las familias que perciben la AUH serán también, en muchos casos, alcanzadas por la suspensión del cobro de cuotas de los créditos dados por la Anses. Son 5.559.471 esos casos, en tanto que este sistema tiene también otorgados 3.226.962 préstamos a jubilados y pensionados. Por las operaciones de créditos que se concretaron en 2019, no se abonan las cuotas desde diciembre último, ya que hubo una medida (aún vigente) por la cual se otorgó un período de gracia de dos meses que, con la novedad conocida hoy, se extenderá a cinco meses."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/mercado-libre-la-historia-detras-del-cambio-nid2344748","date":"18  de marzo de 2020  • 15:40","title":"Mercado Libre. La historia detrás del cambio de logo por el coronavirus","abstract":null,"author":"Esteban Lafuente","key_words":"","body":"Entre el riesgo sanitario y el impacto sobre la economía real, \r\n\r\nel coronavirus también deja espacio para el ingenio y la oportunidad.\r\n\r\n En épocas de cuarentena y distancia social, los expertos piden\r\n\r\n lavarse constantemente las manos y cambiar hábitos de saludo, \r\n\r\nen un mensaje que llegó al diseño: \r\n\r\nadiós al apretón de manos, bienvenido el codo con codo. Además de viralizarse diseños del escudo nacional con uno de sus elementos más característicos, \r\n\r\nla idea también llegó al logo de Mercado Libre.\r\n\r\n Impulsado por la agencia publicitaria local Gut, el nuevo símbolo de la empresa fundada por Marcos Galperin muestra \r\n\r\ndos brazos conectándose con un toque de codo. \"Todas las marcas tienen una voz y una responsabilidad\r\n\r\n muy grande porque son parte de la vida de la gente y ocupan un lugar. Si desde ahí se puede impactar con un mensaje positivo o de acción, es la responsabilidad. Tienen una voz y la tienen que usar\", dice a \r\n\r\nLA NACION\r\n\r\n el creativo \r\n\r\nGastón Bigio, fundador de Gut y el cerebro creativo detrás de la idea.  El diseño se difundió ayer, y consiguió la aprobación interna de forma veloz. \r\n\r\nLa agencia comenzó a trabajar en el logo a fines de la semana pasada \r\n\r\ny lo propuso a la empresa, que es su principal cliente en América latina. Tras algunos ajustes, recibió el visto bueno y ahora se aplica en todas las plataformas de la compañía, que tiene en\r\n\r\n Brasil, México y Argentina su mayor volumen de operaciones. \"Nosotros hicimos la primera propuesta de cómo sería el ejercicio visual.\r\n\r\n Es difícil acercarse con la propuesta de cambiar un logo. \r\n\r\nLa empresa tiene el mismo diseño que creó Marcos Galperin cuando inició la compañía y nunca cambió. Pero creemos que es un mensaje para la sociedad\", insiste Bigio. Su agencia tiene oficinas en Buenos Aires, San Pablo y Miami, y trabaja con marcas globales como Stella Artois, Skol y Coca Cola, entre otras. \"Todo surgió como una idea ad hoc, pero \r\n\r\ncreció como una forma de crear conciencia. \r\n\r\nQuisimos que fuera más que un spot o una campaña, y que el cambio de logo dure lo que tenga que durar. \r\n\r\nSi el logo es el apretón de manos y lo que se intenta es desincentivar eso, suena como lo correcto\", \r\n\r\ndice Sean Summers, CMO de Mercado Libre, quien dice que el primer boceto de la idea se realizó el viernes de la semana pasada.  Ya desde ese día, la compañía comenzó con pruebas piloto con el 50% de sus empleados de oficina trabajando desde sus casas. \r\n\r\nA partir del lunes, el 100% de su personal, incluido el de atención al cliente, adoptó la modalidad home office. \r\n\r\nSolo están exceptuados los responsables de logística y la gestión de los centros de distribución. Además del cambio de logo, la empresa adaptó su estrategia, en sintonía con otras firmas del sector privado. En un contexto de \r\n\r\ncreciente demanda de productos de higiene y primera necesidad,\r\n\r\n dispuso suspender el cobro de las comisiones para las ventas de bienes esenciales.  Esto incluye alimentos no perecederos, elementos de limpieza básicos e higiene personal. La medida se mantendrá inicialmente hasta el 31 de marzo, y comprende a 16.000 vendedores de la plataforma. \"La idea es mandar un mensaje a vendedores de que vuelquen su stock y a los compradores que también contribuyan con consumo responsable, porque no hace falta salir a comprar cosas y stockearse por un mes\", dijo Summers. Además, lanzó promociones y descuentos con su billetera digital Mercado Pago. Hasta el 24 de marzo, ofrece un 15% de descuento (tope de $150) para los consumos en farmacias, y una bonificación de $100 para el pago de monotributo e impuesto para autónomos."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/coronavirus-mercados-bolsas-europa-asia-caidas-pandemia-nid2344629","date":"18  de marzo de 2020  • 06:48","title":"Coronavirus: las bolsas mundiales y el petróleo reaccionan con fuertes pérdidas","abstract":null,"author":"","key_words":"","body":"LONDRES.- Pese a las medidas anunciadas por diferentes gobiernos para paliar los efectos de \r\n\r\nla pandemia del nuevo coronavirus\r\n\r\n, las \r\n\r\nprincipales bolsas del mundo mostraban hoy nuevamente números rojos, el precio del petróleo operaba con fuertes bajas\r\n\r\n en los principales mercados internacionales de referencia y las \r\n\r\nmonedas en América Latina se depreciaban\r\n\r\n. La bolsa de Nueva York, en una montaña rusa desde hace semanas, volvía a bajar en la apertura este miércoles \r\n\r\na pesar de anuncios de paquetes multimillonarios de ayuda a la economía estadounidense\r\n\r\n para enfrentar el coronavirus: \r\n\r\nel Dow Jones perdía 5,86% y el Nasdaq 4,54%\r\n\r\n. \"Además de la desbandada en los mercados bursátiles generada por el temor a las consecuencias económicas de las medidas de confinamiento ante el coronavirus instauradas por las mayores potencias económicas, los mercados de deuda alrededor del mundo parecen haber perdido confianza en la capacidad de los gobiernos de financiar las medidas de apoyo presupuestal que proponen\", resumió Carl Weinberg de HFE. Londres\r\n\r\n, por su parte, abrió en una \r\n\r\nbaja de 3,5%\r\n\r\n, mientras que el \r\n\r\níndice Dax de Fráncfort \r\n\r\ncomenzó sus negocios con un \r\n\r\nretroceso del 4%. París registró pérdidas del 2,15% y Madrid del 2,13%. \"Por lo que vemos de la reacción de los mercados, las masivas medidas monetarias y fiscales anunciadas no se consideran suficientes para evitar que las economías caigan en recesión\"\r\n\r\n,\r\n\r\n dijo Ipek Ozkardeskaya, un analista de Swissquote. Como si fuera poco, expertos coincidieron hoy en que la economía de Alemania se verá seriamente afectada este año. El Instituto de Economía Internacional de Hamburgo (HWWI) espera que el \r\n\r\nrendimiento económico disminuya en un 2,5%\r\n\r\n. La Asociación de Bancos Alemanes (BdB) incluso calcula una contracción del cuatro al cinco por ciento para el conjunto del año. En Asia el Nikkei, de 225 títulos y principal indicador de la Bolsa de Valores de Tokio, \r\n\r\ncayó hoy al cierre 284,98 puntos\r\n\r\n, o el 1,68% con respecto a la jornada anterior, para situarse en 16.726,55 enteros. El segundo indicador, el Topix que reúne todos los valores de la Primera Sección, ganó por su parte 2,38 puntos, o el 0,19%\r\n\r\n, \r\n\r\npara cerrar en 1.270,84 unidades.ç El \r\n\r\nbarril de crudo WTI\r\n\r\n, que cotiza en el mercado a futuro de Nueva York (Nymex), cotizaba a 23,78 dólares el barril y \r\n\r\nse desplomaba 11,76%\r\n\r\n para su entrega en abril. En tanto, \r\n\r\nel barril de petróleo Brent\r\n\r\n, que cotiza en el mercado electrónico de Londres (ICE), se comercializaba a 26,72 dólares con una \r\n\r\ncaída de 7%\r\n\r\n para su entrega en mayo, de acuerdo con datos de la agencia \r\n\r\nBloomberg\r\n\r\n. Las \r\n\r\nmonedas de América Latina se depreciaban\r\n\r\n hoy mientras las bolsas de valores de la región volvían a números rojos en medio de un \r\n\r\navance global del dólar \r\n\r\ny temores a las consecuencias del coronavirus. El dólar extendía sus ganancias el miércoles y tocaba máximos de varios años contra divisas de economías emergentes, dado que empresas e inversores preocupados por la epidemia de coronavirus se apresuraban a comprar la moneda de mayor liquidez global. Otras divisas importantes retrocedían frente al billete verde, en medio de señales de estrés en el sistema financiero y luego de que los bancos centrales reanudaran sus esfuerzos por mantener a los mercados de capitales fluyendo con normalidad. El índice dólar que mide al billete verde frente a una cesta de seis monedas principales \r\n\r\nescalaba un 0,9 y alcanzaba su mayor nivel de casi tres años\r\n\r\n. Asimismo, las bolsas de valores de la región no lograban mantener una tibia recuperación de la víspera y volvían a caer arrastradas por sus pares del mundo, afectadas por un marcado pesimismo de los inversores. El \r\n\r\npeso mexicano cotizaba en 23,94 por dólar, con una depreciación de un 4,37%\r\n\r\n frente a los 22,9367 del precio de referencia de \r\n\r\nReuters\r\n\r\n del martes. El \r\n\r\nreal brasileño se depreciaba poco más de un 3%\r\n\r\n y el índice de acciones Bovespa perdía casi un 9%, a 67,988 puntos afectado la caída en la confianza de los inversores. El \r\n\r\npeso chileno se depreciaba un 1,43%\r\n\r\n, a 860,50/860,80 unidades por dólar luego de marcar más temprano un mínimo histórico intradiario de 862,50 unidades. En tanto, el principal índice de la Bolsa de Comercio de Santiago, el IPSA, perdía un 7,6%, a 3.022,84 puntos. En la Argentina, \r\n\r\nla Bolsa de Comercio porteña retrocedía 5,22% en su principal índice, \r\n\r\nel S&P Merval, que se ubicaba en los 24.475,16 puntos. El volumen operado en acciones superaba los $ 94,8 millones y el balance de negocios arrojaba sólo 13 alzas, 72 bajas y 4 papeles sin cambios, \r\n\r\nmientras el riesgo país subía 5,6% y se ubicaba en 3814 puntos\r\n\r\n, según el índice que elabora el J.P. Morgan. Las acciones de empresas argentinas que cotizan en Wall Street -a través de ADRs- operaban con caídas generalizadas de hasta 16,6% con IRSA a la cabeza, seguida por Corporación América (titular de Aeropuertos Argentina 2000) con una baja de 10%, Grupo Financiero Galicia 10,3% y Banco Francés 9,9%, y sólo Tenaris mostraba una suba de 4,8%. Agencias AFP, DPA y Reuters"}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/coronavirus-emergencia-contadores-reclaman-prorrogas-otras-medidas-nid2344337","date":"17  de marzo de 2020  • 14:17","title":"Coronavirus: por la emergencia, los contadores reclaman prórrogas y otras medidas vinculadas a impuestos","abstract":null,"author":"Silvia Stang","key_words":"","body":"La postergación de los plazos de \r\n\r\nvencimientos impositivos\r\n\r\n (para la presentación de declaraciones y también para los pagos), la suspensión de embargos a contribuyentes y la extensión de los períodos vigentes tanto para acceder a la moratoria por deudas con el fisco como para concretar la repatriación de activos que permite evitar la alícuota agravada de Bienes Personales, son algunos de los reclamos que le hicieron llegar formalmente los contadores a la titular de la Administración Federal de Ingresos Públicos (\r\n\r\nAFIP\r\n\r\n), \r\n\r\nMercedes Marcó del Pont\r\n\r\n. Los pedidos, que se justifican en la situación que se vive por la pandemia de \r\n\r\ncoronavirus\r\n\r\n y las medidas de prevención dispuestas en el país, fueron incluidos en dos notas dirigida a la funcionaria: una lleva la firma de la \r\n\r\nFederación Argentina de Consejos Profesionales de Ciencias Económicas\r\n\r\n, y la otra fue enviada en particular por \r\n\r\nConsejo Profesional de Ciencias Económicas de la Ciudad Autónoma de Buenos Aires \r\n\r\n(entidad que es parte de la primera). En el primer caso, la federación que nuclea a los consejos de contadores de las 24 jurisdicciones del país pidió específicamente -además de que se considere una prórroga para la inscripción-, una flexibilización en las condiciones de la \r\n\r\nmoratoria\r\n\r\n que está vigente para el pago de obligaciones impositivas y de la seguridad social vencidas. La nota firmada por Silvio Rizza y Catalino Núñez, presidente y secretario de la institución, incluye, por ejemplo, la propuesta de que se unifiquen para todos los planes de cuotas las condiciones establecidas en cuanto al porcentaje de pago a cuenta, a la cantidad máxima de cuotas y a la fecha de vencimiento del primer pago. La reglamentación vigente de la AFIP establece mayores beneficios, en relación con esas tres variables, para quienes se anoten en marzo respecto de quienes lo hagan en abril. Y dispone que la adhesión podrá hacerse hasta el día 30 del cuarto mes del año. Tras advertir que la situación generada por el coronavirus afectará el funcionamiento de la economía y también la tarea de los contadores, la nota enviada hoy a Marcó del Pont por esa entidad señala que \"con una actitud de prudencia y en función del mensaje transmitido por el Sr. Presidente de la Nación, Dr. Alberto Fernández, el domingo pasado, se esperó que se dieran a conocer las medidas económicas para contrarrestar los efectos locales por la baja de la actividad económica\". Y se agrega que, ante la falta de definiciones hasta ahora, se decidió elevar la carta a la AFIP, en la que se solicita \"con carácter de urgente\" que se implementen medidas vinculadas a las obligaciones impositivas de las empresas y los ciudadanos. Para esta tarde, de todas maneras, se esperan definiciones de medidas de carácter económico por parte del Gobierno. El escrito del consejo de profesionales porteños, firmado por Gabriela Russo y Julio Rotman, presidenta y secretario de la institución, señala que las prórrogas de los vencimientos (se pide que sea para los que ocurran desde esta semana y hasta el 31 de este mes, \"o fecha posterior, según se determine el estado de emergencia\") y la suspensión de medidas preventivas que afectan la actividad de los contribuyentes deberían ocurrir a raíz de \"las dificultades que pueden presentarse para acceder a la información necesaria\" y por \"las restricciones en la dotación de personal\" de dependencias del Estado, que provocarán demoras en las tareas administrativas. Se recuerda, por ejemplo, que en los casos en los cuales la AFIP toma medidas que implican el bloqueo de la constancia de inscripción o de la posibilidad de emitir facturas, se requieren que haya trámites presenciales para regularizar la situación. Según una de las medidas dispuestas por el Gobierno para prevenir la transmisión del virus, los trabajadores estatales que integran determinados grupos considerados de riesgo o que estén a cargo de menores de edad que deben quedarse en sus casas dada la suspensión de las clases, están por estos días con licencias laborales. En la nota del Consejo se menciona el hecho de que muchos contadores son también parte de esos grupos de personas con mayor riesgo y que, por lo tanto, deben limitar sus contactos con otros, a lo que se suma el hecho de que hay quienes deben adaptarse a nuevas modalidades de trabajo, para hacer tareas fuera de sus oficinas habituales. Aliviar y contrarrestar efectos de la crisis Consultados por\r\n\r\n LA NACION\r\n\r\n, contadores y abogados tributaristas consideraron que deberían instrumentarse varias medidas, algunas básicas e inmediatas y otras más de fondo, de cara a la situación actual de emergencia y a la caída de la actividad económica que ella conlleva. \"La actividad ya venía muy deprimida y ya había problemas para poder cumplir con los pagos corrientes de impuestos\", describe Silvia Tedin, contadora del estudio SMS, quien puntualiza que es en ese contexto en el que se da la llegada del Covid-19. \"Es necesario tomar medidas urgentes y atender prioritariamente a las pymes, con préstamos blandos de capital de trabajo para que puedan hacer frente al pago de salarios\", señala. Tedin agrega que, de manera urgente, debería disponerse una postergación de los plazos vigentes para dar cumplimiento a las obligaciones impositivas, o que debería contarse al menos con planes de facilidades de pago que ofrezcan una mayor cantidad de cuotas y que tengan un menor costo por financiamiento en comparación con los planes actuales. \"La situación que habrá que atender no es nada fácil, porque habrá actividades muy golpeadas que tal vez necesiten diferimientos mayores a los generales, como el caso del turismo o el de las economías regionales\", concluye la contadora. Al mismo tiempo que anunció la reglamentación de la moratoria impositiva, que fue aprobada por ley a fines de 2019 y que se puso en marcha en febrero de este año, Marcó del Pont anunció que habrá un relanzamiento de los planes de pago permanentes de la AFIP, justamente para ofrecer mejores condiciones a los contribuyentes con deudas. Que se concrete finalmente ese anuncio es algo muy esperado por contadores y contribuyentes, porque no todas las obligaciones impagas están incluidas en la moratoria. Los lineamientos de ese nuevo programa incluirían una ampliación del número de cuotas y una baja de la tasa de interés por el financimiento (a diferencia de una moratoria aprobada por ley, un plan de facilidades dispuesto por la AFIP no puede considerar una condonación de multas, de sanciones y de los intereses generados desde el momento en que el contribuyente dejó de cumplir con la obligación). Más allá de las medidas más urgentes como algunas de las pedidas por los consejos, el abogado tributarista Diego Fraga considera que se deben buscar también mecanismos que le generen flujos de fondos al Estado. Eso se lograría, por ejemplo y según él señala, ampliando la moratoria vigente a todos los contribuyentes (ahora se admite la inscripción de pymes, autónomos y monotributistas y es por obligaciones impagas que vencieron hasta el 30 de noviembre de 2019). \"Para eso se necesita la aprobación de una ley, pero igualmente el Poder Ejecutivo podría sacar una norma provisoria que luego sea refrendada por el Congreso. Y deberían otorgarse incentivos, como quitas en los impuestos, para quienes tengan fondos frescos y puedan adelantarlos al Estado\", dice. Además, Fraga propone que se atienda de manera especial a las empresas de sectores más golpeados, como las de turismo, espectáculos y transporte de pasajeros, y también a los cuentapropistas, eximiéndolos, por ejemplo, de los pagos a la seguridad social durante la crisis y permitiéndoles que los impuestos en general sean pagados en forma tardía, dentro de un plazo razonable. \"Las provincias deberían suspender por un año los regímenes de recaudación del impuesto sobre los ingresos brutos, que implican que las pymes financien a los estados a tasas negativas\", agrega el abogado especializado en materia tributaria. En la misma línea, el contador Iván Sasovsky considera que debería haber decisiones políticas vinculadas a los tributos cobrados por los diferentes niveles estatales: Nación, provincias y municipios. Según advierte, las medidas que se tomaron para la prevención hacen que resulte imposible cerrar todas las declaraciones del sistema impositivo en los plazos para los cuales estaban previstos. \"Tanto en Estados Unidos como en España, en Italia y en Brasil se han dispuesto ayudas para los contribuyentes, que van desde prórrogas para los vencimientos hasta la condonación de obligaciones y créditos para las industrias más afectadas\", describe Sasovsky. Y agrega que, respecto de ese tipo de medidas, ni siquiera se sabe aún si resultarán suficientes. Puntualmente sobre el trámite de repatriación de activos que algunos argentinos se disponen a hacer para evitar que les corresponda una alícuota agravada en Bienes Personales, el contador considera que no alcanzaría solo con una prórroga del plazo (que vencerá el 31 de este mes). \"Hay casos en los que el contribuyente quiere hacer la repatriación y el banco le dice que, para abrir la cuenta especial a la que llegarán los fondos, tiene que hacer un trámite presencial, cuando muchos de estos contribuyentes están en cuarentena o fuera del país\", describe. Por eso, agrega, la prórroga puede ser una medida importante, pero también resulta necesario que el Banco Central modifique las disposiciones sobre la apertura de esas cuentas especiales y que lo haga unificando el criterio para todas las entidades bancarias."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/historia-repetida-vuelven-precios-maximos-dudas-polemicas-nid2344715","date":"18  de marzo de 2020  • 12:03","title":"Historia repetida. Vuelven los precios máximos con dudas y polémicas","abstract":null,"author":"Alfredo Sainz","key_words":"","body":"El regreso de los precios máximos para los alimentos en la Argentina despierta \r\n\r\ndudas y polémicas entre las empresas y los economistas que alertan que este tipo de controles tienen un alcance muy acotado en el tiempo. Después de que los ministros \r\n\r\nMartín Guzmán y Matías Kulfas anunciaran ayer la implementación de una lista de 50 rubros de alimentos, limpieza y tocador que quedarán congelados por un plazo inicial de 30 días\r\n\r\n ya se alzaron las primeras voces que advierten sobre la eficacia que podría tener esta medida. Los primeros en poner en duda el alcance de los controles son las grandes cadenas de supermercados.\r\n\r\n \"Para implementar los precios máximos se va a usar la base de Precios Claros, con lo cual queda afuera el 70% del mercado\", advirtió un hombre del sector supermercadista. La queja está basada en que el programa de Precios Claros se arma a partir de la información diaria que aportan las grandes cadenas de supermercados (Carrefour, Jumbo/Disco, Coto, Walmart, La Anónima, Día) todos las mañanas sobre la evolución de 23.000 artículos de primera necesidad. Esta plataforma fue implementada durante el macrismo y los supermercados se quejan de que sólo releva los movimientos de precios de las grandes cadenas, que juntas controlan aproximadamente el 30% de las ventas de los productos de la canasta básica en la Argentina.\r\n\r\n El otro 70% está en manos de pequeños autoservicios, comercios de barrio y almacenes, que según advierten los supermercados, no pueden ser monitoreados.  Los economistas también advierten que a lo largo de la historia este tipo de controles demostraron ser poco efectivos en la economía argentina. \r\n\r\nLos antecedentes de los precios máximos se remontan a la década del '40 del siglo pasado\r\n\r\n y los diferentes gobiernos (peronistas, radicales, militares) que los \r\n\r\nimplementaron en los últimos 80 años obtuvieron resultados escasos y muy acotados en el tiempo\r\n\r\n. \"Los controles de precios son muy viejos,\r\n\r\n de la época del emperador romano Dioclesiano en el año 303, que ordenaba matar a los que nos cumplían. Son siempre una media de emergencia frente a casos graves y en este caso pueden funcionar por un período muy corto, porque después siempre tenés la presión de alguna variable que los termina desarmando\", señaló el economista Orlando Ferreres. \"Este tipo de medida no funciona. En el mejor de los casos postergan la inflación y en la mayoría directamente no tienen ninguna incidencia\", advierte el economista Luciano Cohan. \"Se trata de pequeñas canastas que directamente son imperceptibles en las mediciones de inflación. Para poner en referencia, un supermercado grande puede tener 35.000 productos a la venta. \r\n\r\nControlar 50 o 500 no tiene ningún impacto sobre la dinámica de los otros 34.500\", \r\n\r\nagrega Cohan. Para anticipar el \r\n\r\nimpacto \r\n\r\npoco relevante que podría tener la lista, los economistas y analistas de consumo toman en cuenta los antecedentes locales de este tipos de medidas. \"En la Argentina está comprobado que \r\n\r\nlos precios máximos a lo sumo pueden funcionar como una referencia\", \r\n\r\nadvierte el especialista en consumo masivo Fernando Moiguer. Por su parte, el economista Camilo Tiscornia sostiene que l\r\n\r\nas empresas argentinas ya demostraron su capacidad para terminar burlando, más temprano que tarde, este tipo de controles. \r\n\r\n\"Seguramente lo que veamos rápidamente será la aparición de nuevas líneas de productos que son casi similares a las que están en la lista de precios máximos, pero con un pequeño cambio en la formulación o la presentación. Ya lo vimos en el pasado con todas esas líneas de aceites de soja infantil o dulce de leche premium\", explica Tiscornia."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/alquileres-temporarios-por-coronavirus-hay-cancelaciones-hospedajes-nid2343904","date":"17  de marzo de 2020  • 12:21","title":"Pandemia. Peleas de consorcio por los turistas y gente sin destino en la ciudad","abstract":null,"author":"María Julieta Rumi","key_words":"","body":"Los \r\n\r\nalquileres temporarios\r\n\r\n son un negocio \r\n\r\nfluctuante\r\n\r\n, pero la expansión del \r\n\r\ncoronavirus,\r\n\r\n los cierres de fronteras y las cuarentenas fueron directamente un shock para la actividad en muchos países, incluido la Argentina. De acuerdo con anfitriones que ofrecen sus departamentos, el mercado se encuentra paralizado a partir del decreto del Gobierno del último jueves, según el cual los extranjeros que ingresen al país deben hacer \r\n\r\naislamiento\r\n\r\n obligatorio. Hay muchas \r\n\r\ncancelaciones\r\n\r\n de reservas, tanto de clientes como de anfitriones, que no quieren tener problemas con sus consorcios por hospedar extranjeros, pero también hay gente alojada o que busca un lugar para aislarse, lo que motivó a una inmobiliaria a ofrecer departamentos \"a precios especiales para pasar la cuarentena\".  Alejandrina González Vignoni alquila vía Airbnb un departamento de su propiedad en el barrio de Retiro y dijo que en los grupos de Facebook de anfitriones todos cuentan que solo reciben cancelaciones. \"Las reservas se están cancelando y la mayoría de la gente que tenía una estadía más larga se fue y les tenés que devolver lo que restaba\", contó a \r\n\r\nLA NACION. La situación no solo afecta a Capital Federal, sino también a localidades del interior con mucho movimiento turístico, como la ciudad de Mendoza. \"Tengo amigos y familiares con propiedades en alquiler temporario allá y en Mendoza están analizando cerrar el aeropuerto hasta para vuelos de cabotaje para que no vaya gente de Buenos Aires, porque todavía no tienen casos\", sostuvo. Por este motivo González Vignoni analizaba \r\n\r\nponer en suspenso la publicación\r\n\r\n de su departamento temporalmente y a lo sumo ofertarlo por su cuenta a gente conocida. Susana \"Chuni\" Coletti, una \r\n\r\nco-host\r\n\r\n que administra en alquiler temporario entre 25 y 30 departamentos ajenos ubicados en Recoleta, Palermo y Microcentro, directamente ya pausó las publicaciones. \"Desde el viernes pasado empezaron a llover las cancelaciones de acá a 15 días y no quedó ni una reserva en pie. Para lo que es abril quedaron las que estaban, pero hoy cerramos calendario hasta fines de marzo para que no caiga ninguna reserva durante estos días porque es un problema. Hay huéspedes alojados que están teniendo dificultades con los vecinos que quieren que se vayan del edificio\", aseguró, y dijo que seguían recibiendo consultas de gente que no se sabe de dónde viene o si es que nadie las recibe.  \"Hoy llegaban unos chilenos de Mar del Plata y les comuniqué que el panorama estaba complicado y que no iban a poder moverse por la ciudad libremente, además de que podían tener \r\n\r\nproblemas en el edificio\r\n\r\n. Entendieron, les devolvimos el dinero y se volvían a Chile\", agregó. Así hay varios casos. Hay anfitriones que directamente no toman la reserva de extranjeros y otros que sí lo hacen si los viajeros provienen de países o zonas que no son de riesgo, hace tiempo se encuentran de viaje y tienen pasajes confirmados de regreso a sus países. Y una inmobiliaria llamada Palermo Apartments encontró la veta y, como los alquileres temporarios están caídos, ofrece departamentos en Palermo y Recoleta para \r\n\r\npasar la cuarentena a \"precios especiales\"\r\n\r\n, si bien aún no tenía el visto bueno del consejo de administración del edificio de Palermo donde tiene 30 departamentos, ubicado en Thames al 2300. El domingo pasado \r\n\r\nAirbnb\r\n\r\n actualizó su cobertura según la \r\n\r\n\r\npolítica de causas de fuerza mayor que permite a los anfitriones, huéspedes y participantes de experiencias\r\n\r\n cancelar reservas\r\n\r\n que cumplan con los requisitos sin cargo ni penalización. Ahora aplican este criterio a las reservas existentes de alojamientos y experiencias en Airbnb \r\n\r\nrealizadas el 14 de marzo de 2020 o antes y con fecha de llegada entre el 14 de marzo y el 14 de abril\r\n\r\n. Esto rige \r\n\r\npara todos los países y regiones del mundo, con la excepción de los viajes nacionales en China continental\r\n\r\n, en donde se programa volver a la normalidad el 1 de abril. De acuerdo con datos de la plataforma,\r\n\r\n el 86% del dinero que habrían gastado los viajeros en reservas en todo el mundo fue devuelto a través de reembolsos. Según un \r\n\r\n\r\ninforme de la plataforma Airdna -que recopila información de 10 millones de propiedades publicadas en Airbnb y Home Away-, si se toman las \r\n\r\nreservas\r\n\r\n realizadas en la semana del 5 al 11 de enero de este año contra las que se efectuaron entre el 1 y el 7 de marzo, en ciudades como Pekín hubo una \r\n\r\ncaída\r\n\r\n del 96% (se pasó de 40.508 a 1655 reservas), en Shanghai, del 71% (de 38.877 a 11.446); en Seúl, del 46% (de 22.396 a 12.104); en Roma, del 41% (de 40.581 a 23.795); en Tokio, del 29% (de 15.131 a 10.729); y en Milán, del 29% (de 19.547 a 13.848)."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/coronavirus-el-sector-privado-puso-marcha-mayor-nid2343836","date":"16  de marzo de 2020  • 13:28","title":"Coronavirus. El sector privado puso en marcha el mayor operativo de su historia","abstract":null,"author":"Pablo Fernández Blanco","key_words":"","body":"Los memoriosos dicen que no tienen recuerdo de algo parecido en las \r\n\r\núltimas décadas.\r\n\r\n La referencia más cercana se remonta a la \r\n\r\nGuerra de Malvinas,\r\n\r\n en 1982, en un contexto muy distinto, tanto por el tipo de lucha como por las condiciones en que se desarrollaba el mundo del trabajo, donde no había Internet. La amenaza del \r\n\r\ncoronavirus\r\n\r\n llevó a que casi todas las grandes empresas argentinas cambiaran en cuestión de días y de forma radical su funcionamiento cotidiano. No se trata de una modificación planificada y orgánica, aunque las decisiones que se toman caso por caso van en la misma línea. Muchas de las compañías con sede en el país, pero con origen extranjero, incluso se anticiparon por semanas a las disposiciones oficiales, porque sus jefes tenían información de antemano. El \r\n\r\nCitibank,\r\n\r\n por caso, conocía las dificultades que provocaba el virus debido a que se expandió antes en los EE.UU. que en América latina, y le dio la orden a todos sus ejecutivos de \r\n\r\ncambiar conductas\r\n\r\n. Algunos fueron sorprendidos en pleno viaje fuera de la Argentina y debieron anticipar su regreso. Algo similar le pasó al \r\n\r\nBanco Santander,\r\n\r\n de origen español, donde la pandemia golpeó mucho antes. En sus pasillos cuentan que como el brote llegó hace dos semanas allá, la casa matriz les anticipó medidas que ahora son comunes. Por ejemplo, armaron protocolos para espacios en los que confluyen varias personas. Así, no pueden entrar al ascensor más de un grupo reducido de personas, algo que se repite en otras firmas.  El cambio más evidente en el día a día de las empresas es el llamado generalizado al \r\n\r\nteletrabajo.\r\n\r\n En algunos casos se convirtió en obligatorio y en otros tomó la forma de \r\n\r\nsugerencia vehemente,\r\n\r\n pero en todos se profundizó una tendencia que creció de la mano de la proliferación de la conectividad a Internet. Si bien se trata de una modalidad conocida, los especialistas consideran que la pandemia llevó el \r\n\r\ncrecimiento del home office\r\n\r\n a un punto tan alto que, cuando pase la crisis, se mantendrá por encima de los niveles anteriores. Las estaciones de servicio de \r\n\r\nYPF, Shell y Axion \r\n\r\nestuvieron el fin de semana identificando a los grupos de riesgo dentro de su plantilla dedicada al despacho de combustibles para aislarlos de la exposición al público. Con menos gente trabajando en las bocas de expendio, \r\n\r\nlas compañías priorizarán llenar el tanque de sus clientes antes que la venta en tiendas de conveniencia y lubricentros. \r\n\r\nLas empresas, además, les harán esas recomendaciones a sus expendedores. El mundo corporativo, afecto a las reuniones, las recortó drásticamente. La primera indicación es utilizar teleconferencias para evitar el contacto, pero, si eso no es posible, muchas compañías dispusieron que los encuentros no superen las 10 personas. En varios casos en la última semana, antes del recrudecimiento de las normativas oficiales, distintos ejecutivos de primera línea debieron turnarse para participar en encuentros porque excedían el cupo, relataron a \r\n\r\nLA NACION. La distancia entre las personas parece ser el común denominador de quienes atiendan al público en negocios chicos y grandes. Los bancos, por ejemplo, hacen pasar de a pocas personas, al igual que negocios más pequeños, como ocurrió este fin de semana en el local de pastas La Juvenil en General Pacheco. El espaciamiento no afectó las ventas: \r\n\r\nen un día se vendió tanto como en medio mes.  Pan American Energy,\r\n\r\n una de las mayores compañías privadas del país, le recomendó al personal que por sus tareas tiene dificultades para dejar de asistir al trabajo que vaya antes y se retire antes o que entre más tarde y se vaya también después de su horario habitual. Así busca evitar la afluencia de empleados en horarios pico de transporte público. Otras compañías se inclinaron por \r\n\r\npagarles la mayor parte de los costos de Internet\r\n\r\n a sus empleados, como EY. Un comunicado difundido entre su plantilla también les recomienda a quienes tengan que ir a la oficina estar preparados para lo \"inesperado\" y llevar su computadora a casa al final del día. La empresa, además, les dio \r\n\r\nmáxima flexibilidad para organizar el tiempo de trabajo y el personal \r\n\r\ntras el cierre de jardines, escuelas y guarderías. Accenture, por su parte, también dispuso \r\n\r\nhome office\r\n\r\n indefinido. La mayoría de las empresas comenzó a trabajar con dotaciones mínimas. Eso incluye trabajos en los que la ausencia de personal queda expuesta, quizás, con más claridad que en otros casos. \r\n\r\nOcurre, por ejemplo, con la televisión\r\n\r\n, donde ESPN dispuso que fueran a trabajar sólo las personas indispensables para garantizar la salida al aire. Fue una indicación de Disney, que probablemente hizo extensiva la recomendación a todas sus señales.  Otros canales consultados por \r\n\r\nLA NACION \r\n\r\nhabían aplicado medidas similares o estaban en camino de hacerlo. Las empresas del sector eléctrico también se anticiparon a imprevistos. Edesur, por caso, puso en marcha un nuevo centro de respaldo. Uno es el de siempre, y otro es el \r\n\r\nbackup \r\n\r\npor si aparece algún caso de coronavirus en el primero. Con la colaboración de Esteban Lafuente y Sofía Terrile."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/por-caida-actividad-lineas-aereas-recortan-90-nid2343948","date":"16  de marzo de 2020  • 16:03","title":"Coronavirus y vuelos: las líneas aéreas recortan hasta un 90% sus operaciones","abstract":null,"author":"","key_words":"","body":"Por las restricciones a la circulación impuesta en distintos países y el \r\n\r\ndesplome de la demanda de pasajes,\r\n\r\n la aerolínea \r\n\r\nLatam anunció que reducirá en un 90% la operación de vuelos internacionales. \r\n\r\nSi bien parece una medida drástica, replica lo que está sucediendo en todo el mundo. Para sobrevivir a la turbulencia generada por la \r\n\r\npandemia del coronavirus,\r\n\r\n las compañías aéreas \r\n\r\nrecortan vuelos masivamente. \"Tomamos esta compleja determinación ante la imposibilidad de volar a gran parte de nuestros destinos por el \r\n\r\ncierre de fronteras. \r\n\r\nSi las restricciones de desplazamiento sin precedentes se amplían durante los próximos días, \r\n\r\nno descartamos vernos obligados a reducir aún más nuestras operaciones\"\r\n\r\n, dijo Roberto Alvo, actual vicepresidente comercial y próximo CEO de Latam. Según anunció hoy la compañía en un comunicado enviado desde sus oficinas en Chile, \r\n\r\nreducirá su capacidad en un 70%.\r\n\r\n La decisión comprende la disminución de \r\n\r\nun 90% en su operación internacional y un 40% en los vuelos domésticos. \r\n\r\nAsimismo, informó que todos los pasajeros que tengan vuelos nacionales o internacionales afectados y que viajen a partir del 16 de marzo de 2020 \r\n\r\npodrán reprogramar la fecha su vuelo sin costo alguno hasta el 31 de diciembre.  La medida\r\n\r\n pone en riesgo el trabajo de los \r\n\r\n\r\n43.000 empleados\r\n\r\n\r\n\r\nde la firma. \"La envergadura e imprevisibilidad de esta crisis hacen difícil anticipar resultados. Es por esto que \r\n\r\nvamos a requerir del apoyo de los gobiernos para salir adelante \r\n\r\nde la mayor crisis de la historia para los sectores del turismo y la aviación civil\", sostuvo Alvo. La estrategia de Latam se corresponde con la de muchas otras empresas aéreas que definieron \r\n\r\nreducir sus operaciones a una cantidad mínima de vuelos\r\n\r\n mientras la situación se normaliza. Según consignó la agencia Bloomberg, IAG, \r\n\r\nla firma propietaria de British Airways, reducirá la capacidad de abril y mayo en al menos un 75%\r\n\r\n en medio del colapso de la demanda y las restricciones gubernamentales destinadas a frenar la enfermedad. American Airlines también reducirá sus vuelos internacionales de larga distancia en la misma medida\r\n\r\n y marcará así uno de los mayores ajustes en la historia de una aerolínea estadounidense.  Ryanair Holdings y Air France-KLM anunciaron recortes aún más profundos, de 80% y 90% respectivamente. \r\n\r\nAdemás, los dos aeropuertos más grandes de París planean cerrar las terminales, ya que los principales centros de viajes de todo el mundo permanecen casi vacíos. La norteamericana \r\n\r\nUnited también anunció ayer que reducirá su capacidad aproximadamente un 50% en abril y mayo,\r\n\r\n en una decisión que profundiza los recortes dispuestos con anterioridad. También definieron que los salarios de los ejecutivos se reducirán a la mitad y que comenzarán las conversaciones con los sindicatos para ajustar las remuneraciones. Las acciones reflejan el miedo a que \r\n\r\nel virus amenace la supervivencia de incluso las compañías más saludables financieramente,\r\n\r\n en la medida que las personas continúen permaneciendo en sus hogares y la enfermedad achate las expectativas de crecimiento económico. Según calculó la Asociación Internacional de Transporte Aéreo (IATA) a principio de mes, por los efectos del coronavirus \r\n\r\nlas aerolíneas podrían restar hasta US$113.000 millones a sus ingreso\r\n\r\n y la situación podría empujar a la quiebra a las empresas del sector que se encuentran en un equilibrio financiero delicado."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/supermercados-el-gobierno-promulgo-ley-gondolas-nid2344294","date":"17  de marzo de 2020  • 12:18","title":"Promulgan la ley de góndolas: qué cambiará en los supermercados","abstract":null,"author":"Alfredo Sainz","key_words":"","body":"Con un llamativo sentido de la oportunidad, el Boletín Oficial promulgó hoy la sanción de \r\n\r\nla ley de góndolas que regula la venta de alimentos, bebidas, artículos de tocador y limpieza\r\n\r\n. La norma que \r\n\r\nya despertó la oposición de la mayoría de los grandes proveedores y supermercados\r\n\r\n se conoció en medio de la situación extrema que se vive en el sector del consumo masivo, con las tiendas desbordadas de clientes y los problemas para asegurar el normal abastecimiento de algunos productos críticos como alcohol en gel, repelentes y lavandina. El texto de la ley contempla una serie de regulaciones, incluyendo \r\n\r\nla prohibición de que una misma empresa ocupe más del 30% de la góndola con su productos y la obligación de incorporar al menos cinco proveedores por categoría. Estos dos puntos son dos de los que generan mayores dudas entre los supermercados, que antes de la crisis del coronavirus ya habían hecho trascender que estaban analizando apelar la ley ante la Justicia. Sin embargo, el escenario cambió dramáticamente en las últimas horas.  \"Hay cosas más importantes que resolver ahora\", explicó una fuente del sector supermercadista que durante todo el verano había sido uno de los voceros de la oposición a la flamante ley. \"Lo más probable que hoy no apelemos la ley. Veo más \r\n\r\nel escenario de trabajar en una reglamentación razonable que de una judicialización\r\n\r\n\", explicaron en una de las 10 cadenasque quedaron bajo el alcance de la nueva legislación, que solo rige para las empresas con una facturación anual superior a $200 millones. En los hechos, esto implica que solo alcanzará a las cadenas que operan a nivel nacional (Carrefour, Jumbo/Disco/VEA, Coto, Walmart, La Anónima, Día) y los grandes jugadores regionales, como la Cooperativa Obrera de Bahía Blanca, Todo (Bariloche) o California (Misiones). Un ejemplo de lo difícil que será llevar el espíritu de la flamante ley a la realidad es \r\n\r\nla categoría de las cervezas.\r\n\r\n En la actualidad, \r\n\r\ndos grandes jugadores (Quilmes y CCU) controlan más de 98% de las ventas. \r\n\r\nCon la nueva ley, cada una de estas empresas podría cubrir un máximo de 30% de la góndola de cervezas en los supermercados, con lo que quedaría un 40% disponible para otros jugadores y las marcas artesanales. \"Por más que haya incorporado a Otro Mundo y Rabieta los números no me dan para poder cubrir ese 40% que le quedan a los proveedores más chicos, que tampoco cuentan con una capacidad para abastecer a todas las tiendas de las grandes cadenas\", explicaron en un supermercado. \"Ahora \r\n\r\nva a ser clave la negociación de la reglamentación de la ley\r\n\r\n de manera de incluir algún tipo de plazo para poder avanzar con la inclusión de nuevos proveedores en forma más escalonada y no provocar que haya faltantes en un momento especialmente crítico como el que estamos viviendo\", señalaron en otra cadena. En la reglamentación de la ley también se espera que determine que va a pasar con la canasta de Precios Cuidados. Tradicionalmente, los productos y marcas que integran el programa oficial tienen un desempeño mucho mayor que el resto y ocupan un lugar preferencial en la góndola, lo que chocaría con el espíritu que fija un tope máximo de 30% en la exhibición. Otra duda es lo que puede pasar con las marcas propias de los supermercados. El texto de la ley habla de fijar un límite del 30% en la exhibición por \"proveedor o grupo empresario\", pero sin determinar si el grupo empresario corresponde al fabricante o a la cadena que le compra y lo vende con su marca.  Dentro del texto de la ley publicada ayer quedaron\r\n\r\n excluidos los \"congeladores exclusivos\" de las marcas, es decir que Quilmes o Coca-Cola podrán seguir teniendo sus heladeras propietarias que solo exhiben los productos de sus marcas. Además \r\n\r\nse excluyó de la obligación de incorporar cinco proveedores en las exhibidoras que funcionan al lado de las cajas\r\n\r\n de pago, aunque estas sí deberán incluir un 50% del espacio para productos elaborados por \"micro y pequeñas empresas nacionales\" o \"cooperativas y asociaciones mutuales\". Así como\r\n\r\n la obligación de incluir a cinco proveedores, \r\n\r\naún en categorías donde no los hay, es uno de los puntos que genera más dudas, otros artículos sí fueron bien recibidos, en especial por los pequeños proveedores.\r\n\r\n El más importante es el que fija un plazo máximo de pago de 60 días para los micro y pequeñas empresas nacionales, que tradicionalmente estaban más indefensas a la hora de negociar con las grandes cadenas de supermercados."}
