{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/gana-partidos-esteban-andrada-arquero-se-destaca-nid2346308","date":"22  de marzo de 2020  • 23:59","title":"Gana partidos: Esteban Andrada, un arquero que se destaca en Boca más allá de los estilos de juego","abstract":null,"author":"Franco Tossi","key_words":"","body":"Los hinchas de \r\n\r\nBoca\r\n\r\n tienen la imagen de\r\n\r\n Esteban Andrada\r\n\r\n ahí, entre velas, por si acaso un día el trámite no viene tan favorable y el fuego de la fe necesita ser encendido para rezarle a sus manos. Su trabajo se redujo en cantidad de intervenciones, pero su importancia se mantuvo. En el pasado reciente, los encuentros requirieron de su activa participación con salvadas impresionantes, esas que lo hicieron llegar hasta la selección argentina, pero por estos días el equipo no necesitó que se destaque, aunque él se hizo presente con atajadas que igualmente influyeron para que sean campeones de la \r\n\r\nSuperliga\r\n\r\n. Pese a que los sistemas y estilos cambiaron en medio de un campeonato, Andrada fue el mismo. Es uno de los grandes responsables de que el xeneize haya levantado el trofeo doméstico que disputó nada menos que con River sobre el sprint final de siete jornadas en 2020. Especialmente por lo hecho en la primera parte del torneo, dirigido por un \r\n\r\nGustavo Alfaro\r\n\r\n que ostentó un estilo defensivo y, por momentos, demasiado conservador.  Eso le permitió ser la gran figura de 2019 ante el pobre funcionamiento de un equipo que -igualmente- obtuvo buenos resultados sin conseguir agradar a la gente desde el juego y pese al bajo nivel de muchos futbolistas que dependían más de sus capacidades individuales que de lo colectivo. De la mano de\r\n\r\n Miguel Ángel Russo\r\n\r\n y su libreto mucho más ofensivo, la imaginación llevaba a pensar que el arco de Boca sería agobiado una y otra vez ante la propuesta arriesgada de dejar muchos espacios y tener a la última línea unos metros más adelantada, lo que podía significar un arduo trabajo para \r\n\r\nSabandija\r\n\r\n, como lo apodan.  Sin embargo, el plan parece haber sido elaborado a la perfección por el entrenador y entendido y llevado a cabo rápidamente por los futbolistas. Así, el arquero mendocino bien pudo haber sentido el cambio, pero para bien: sus apariciones fundamentales ya no fueron tan constantes y sí fue más regular su sobriedad ante cada pelota. Sin embargo, no se olvida su papel fundamental en Santiago del Estero, en la goleada (4-0) a Central Córdoba, en la que tapó un remate difícil de \r\n\r\nGervasio Núñez\r\n\r\n cuando el partido -todavía- no era tan favorable: de hecho, ese fue su retorno al equipo tras el esguince de ligamento lateral interno de su rodilla derecha que lo dejó fuera de las canchas en los primeros tres encuentros oficiales de este año, en los que Marcos Díaz estuvo a la altura de la suplencia. Ni las lesiones alteran su jerarquía.  Aunque, sin dudas, la atajada de la consagración fue la del último partido, ante \r\n\r\nGimnasia\r\n\r\n. Transcurrían dos minutos del segundo tiempo y Boca todavía no estaba en ventaja cuando \r\n\r\nNicolás Contín\r\n\r\n sacó un fuerte derechazo: ahí apareció la enorme respuesta del N°1, que inclinó su volada hacia atrás y estiró su mano derecha para cachetear la pelota al córner. \"Sí, la verdad que fue impresionante. Sirvió para el campeonato, ja. Pude achicar el arco ante el remate potente que ya intuía que se venía. Si me hubiese quedado atrás, quizás era más difícil\", relató con felicidad el ex hombre de Lanús sobre la tapada que dejó incrédulo a \r\n\r\nDiego Maradona\r\n\r\n, técnico del Lobo: \"¡Qué pelota sacó!\", le dijo a sus colaboradores mientras se lamentaba pegándole levemente al cartel publicitario. En esos cuatro partidos que disputó sobre el cierre de la Superliga ningún equipo (Central Córdoba, Godoy Cruz, Colón y Gimnasia) pudo vulnerar su valla, una estadística que se hizo constante. Desde el comienzo del ciclo de Alfaro (enero del año pasado) hasta la última goleada al Tomba (4-1), por la primera fecha de la Copa Superliga jugada antes del receso por la pandemia del coronavirus, \r\n\r\nAndrada atajó en 54 compromisos (47 con Alfaro y 7 con Russo), de los cuales en 33 terminó invicto.  En esos encuentros, \r\n\r\nBoca sólo perdió siete veces.\r\n\r\n Y, además, apenas cinco equipos pudieron hacerle más de un gol: Athletico Paranaense (3) y Deportes Tolima (2) en la zona de grupos de la Copa Libertadores 2019, Tigre (2) en la final de la Copa Superliga 2019, River (2) en la primera semifinal de la pasada edición continental y Lanús (2) en la Superliga, todos en encuentros dirigidos por Alfaro. Si se cuentan los partidos que atajó con Guillermo Barros Schelotto (11), \r\n\r\nAndrada mantuvo el cero en 42 de los 65 cotejos que atajó en Boca\r\n\r\n. En noviembre, su representante, Luciano Nicotra, había asegurado que, si bien primero había que hablar con el club para irse por la puerta grande, \"Andrada vería con buenos ojos un desafío europeo\", una frase que alertó al Mundo Boca. LA NACION consultó en las últimas horas con una persona cercana al arquero para conocer sus intenciones actuales. \"Está muy conforme con la institución, no piensa en irse. Está feliz, muy mentalizado en el equipo, quería ganar este campeonato como fuera\", confiaron. Con contrato hasta junio de 2023 y -hasta el momento- sin ofertas, ahora tiene la ambición de ganar la Libertadores que se le negó dos veces en la final: en 2017, con Lanús ante Gremio, y en 2018, en Madrid. Sus manos están preparadas, más allá de que cambien los estilos de los entrenadores."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/juan-martin-del-potro-manu-ginobili-instagram-nid2346332","date":"22  de marzo de 2020  • 22:10","title":"Juan Martín del Potro y Manu Ginóbili en Instagram: la charla entre dos gigantes del deporte argentino","abstract":null,"author":"","key_words":"","body":"Más allá de ser dos de los principales referentes del deporte argentino en los últimos años, \r\n\r\nEmanuel Ginóbili \r\n\r\ny \r\n\r\nJuan Martín del Potro \r\n\r\ncomparten una muy buena relación fuera de sus respectivos ámbitos. El ahora ex escolta de San Antonio Spurs (se retiró en agosto pasado) y el tenista tandilense compartieron en vivo una extensa charla a través de la red social Instagram, en la que tocaron varios aspectos, desde cómo se desempeña Manu con la raqueta, a lo que siente Delpo cuando debe atravesar largas ausencias del circuito por lesión. Aquí, los mejores momentos:    La actualidad de Del Potro -Delpo: Los médicos con optimistas y dicen que voy a estar bien, pero cuando el día a día la realidad no es como ellos lo planifican, vos sabés la cantidad que cosas que a uno se le cruzan por la cabeza. Así que me puse rutinas a la mañana, obligada, a la tarde, porque no puedo ni ir al supermercado porque volví de viaje y no tengo permitido eso tampoco. tengo que pasar esto tampoco, no voy a bajar los brazos cómo quiero volver a jugar, y quiero ver cómo jugás vos porque nos quedó pendiente ese partido del año pasado. -Delpo: Cuando estás lesionado es difícil. Lo primero que se te ocurre cuando parás es ¿qué bueno, voy a estar en casa'. Pero hay un margen de días, después no puedo ver los torneos por TV, necesito entrenarme, volver a mi rutina. Cuando tu rutina es hablar con el kinesiólogo, es bastante desesperante. -Delpo: Vos me has ayudado mucho en estos meses para recuperarme. Hemos hablado, me has recomendado médicos y tratamientos. Estoy muy agradecido, quiero que la gente lo sepa.   -Delpo: \"Creo que, como estuvimos escuchando, tuvimos suerte de que (el coronavirus) haya llegado más tarde. Las medidas que se tomaron son las correctas. Yo duermo poco. Creo que vos también, me pasaron el dato. Viste que te mandan videos, memes. Uno me emocionó, era de un nene mandándole un audio a su abuelo, que le decía que lo extrañaba. El abuelo le contestaba que lo amaba y que había que tener paciencia. Cuanto antes ese niño pueda ver a su abuelo, será mejor. Pero es importante respetemos las normas. Yo quiero ir a Tandil a ver a mis viejos, la gente quiera hacer sus actividades y los doctores y enfermeros ir a descansar, porque están poniendo en riesgo su vida\".  -Manu: tengo revés a una mano. De a poquito me sale, antes metía uno de 20, ahora cinco de 20. Tengo un profe que también es compañero, me da tips aquí y allá, y peloteamos, después tengo un asistente de mi equipo y un ex compañero para pelotear. Pero no tengo ambición de dominar el deporte.     -Delpo: ¿desde qué fecha empezaste a pensar en que no te importaba nada más (del básquet)? -Manu: Bueno, en mis primeros 13 años como profesional, en todos tenía chance de ser campeón, entonces tenía un deseo muy fuerte de no quedar eliminados, por ahí lo quería extender por llegar hasta el final, no tuve la desesperación de que terminara todo, porque siempre había algo más. Pero sí hubo un par de veces que terminé muy quemado. Yo exprimí y exprimí, es algo que venía considerándolo durante dos o tres temporadas, y tomé el último año de extra, diciendo 'ya di todo, vengo a disfrutar todo lo que pasa y a jugar tranqui', la prioridad era mi familia, disfruté mucho el día a día, algo que era impensado cinco años atrás, pero sabía que estaba listo. En tu caso, por haberte perdido tanto tiempo por lesiones, es distinto.  -Delpo: Cuando volví a jugar en 2016 jugaba slice y no podía pegar el revés a dos manos. Me molestaba porque me hacían correr. Tuve un antes y un después en los Juegos de Río. El partido con Djokovic [al que le ganó en primera rueda] cambió mi situación. Pude despegar y me reacomodé con lo que tenía. Hasta ese momento para mí era frustrante no jugar como jugué toda mi carrera, perdía con tipos con los que antes no perdía. Y bueno, estaba caminando por la villa olímpica cuando hacen el sorteo. Nadie se me asomaba a decir con quién jugaba. Tenían pánico a decirme que jugaba con Nole. Hasta que se acerca uno de los coordinadores y empieza: 'vos jugás con tal, vos con el otro. Y cuando llega a mí, me dice: tranquilo, que vas a andar bien'. Ahí ni tuve que preguntar con quién me había tocado. Automáticamente salí. ¿Viste que teníamos el patio de comidas? Bueno, fui con otros dos y comí papas fritas, hamburguesas, de todo. Me saqué la presión y la bronca haciendo eso. Cuando jugué, fue uno de los mejores partidos de mi carrera, en lo tenístico y también en lo emocional. Lo disfruté, fue espectacular\".    "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/retrato-obsesivo-cuanto-cambio-beccacece-paso-sufrir-nid2346313","date":"22  de marzo de 2020  • 23:59","title":"Retrato de un obsesivo: cuánto cambió Beccacece, que pasó de sufrir en Independiente a vivir un momento positivo en Racing","abstract":null,"author":"Nicolás Zuberman","key_words":"","body":"La sonrisa con la que sale \r\n\r\nSebastián Beccacece\r\n\r\n en casi todas las imágenes desde que se puso el buzo de entrenador de \r\n\r\nRacing \r\n\r\nse volvió incluso motivo de broma en las redes sociales mientras la pelota estuvo rodando. Como sea, el rosarino se había prometido disfrutar cada día de esta nueva aventura después del período corto y tumultuoso que atravesó en Independiente. Y en estos primeros tres meses lo viene cumpliendo. \"Vengo a entrenar al Cilindro o al predio Tita emocionado. El hincha nos reconoce y ese grado de conexión me da lo que necesito para poder desarrollarme en la mejor versión\", reconoce el hombre que hasta el aislamiento pasaba unas 12 horas por días en el club y aparecía seguido en las jornadas de inferiores en las que Racing hace de local.  El rosarino a veces hasta ha dormido la siesta en el Cilindro. \r\n\r\nObsesivo del trabajo\r\n\r\n, tomó la siguiente rutina: luego de dirigir el entrenamiento matutino se iba al gimnasio, comía junto al equipo y dormía una siesta corta en una de las habitaciones que están pegadas al vestuario del plantel profesional, pensadas para los futbolistas que eventualmente hacen doble turno y viven lejos de Avellaneda. Así arrancaba fresco el trabajo para la segunda parte del día. \"A veces -explicó Beccacece- me quedo haciendo nada. Siento alegría de estar acá, de las compañías. Vienen hinchas de cualquier lugar del país a conocer el estadio y se emocionan. La gente en las calles, los empleados, las glorias que se acercan, son cosas que te llevan a que te enamores del lugar. Siento que este es un espacio muy sensible, no veo soberbia. Racing me tiene encantado\".  Quienes compartieron el día a día de trabajo con él en ambos clubes de Avellaneda, dicen que \r\n\r\nno cambió nada de su metodología\r\n\r\n hacia adentro. Hacia afuera, lo conocido: el peinado con el rodete y los\r\n\r\n distintos looks\r\n\r\n que usó por \r\n\r\nSuperliga\r\n\r\n y \r\n\r\nCopa Libertadores\r\n\r\n. Las dos palabras fundamentales con las que define su labor son las mismas: pasión y convencimiento. Lo que cambió, en todo caso, fue el contexto: una Secretaría Técnica con una cabeza clara y confiable como Diego Milito, un presidente presente en el día a día y un plantel distinto en recorrido y mentalidad. ¿Qué hubiera sido de este equipo que ya logró definirse como \"el Racing de Beccacece\" sin el gol de \r\n\r\nMarcelo Díaz\r\n\r\n en el épico clásico de Avellaneda? Difícil responder, aunque en el cuerpo técnico aseguran que desde adentro ese partido no modificó el día a día de trabajo. El rosarino, un fanático de las estadísticas, se guía por los números de pases, de posesión y de remates al arco por partido. Y en esos rubros está conforme desde el primer partido ante Atlético Tucumán. Los resultados, luego de dos empates iniciales, también ayudan a que se le dibuje su sonrisa: está invicto, con 6 triunfos y 4 igualdades\r\n\r\n. Las seis victorias fueron solo por un gol de diferencia, pese a que en algunos partidos (San Lorenzo y Alianza Lima, por caso), la superioridad fue notoria. En conferencia de prensa reconoció que la falta de contundencia es un déficit, aunque también admite que los caminos al gol se pueden trabajar pero, por más que se entrene la definición, el toque final de un futbolista en el partido es difícil llevarlo a la semana. Los triunfos apretados también se repitieron en sus ciclos en Defensa y Justicia, sobre todo en el segundo, en el que llamó la atención la cantidad de goles agónicos. De los 15 goles que marcó la Academia en el año, diez fueron en el segundo tiempo y cinco en la recta final del partido\r\n\r\n: Marcelo Díaz a Independiente, en el minuto 86; Matías Zaracho a Estudiantes de Mérida, en Venezuela, en el 84; Jonathan Cristaldo a Estudiantes, en el 85; Iván Pillud a Aldosivi, en el 83; y Carlos Alcaraz, a Aldosivi, en el 87. Más que con la preparación física, aseguran en el cuerpo técnico, eso tiene que ver con \"la idea\": ir e insistir en algún momento se traduce en un grito de gol.  \"La idea de un entrenador es armar una organización conjunta y colectiva -define el rosarino- que le permita a estos buenos futbolistas funcionar en su conjunto. Ese es el fútbol puro\". Aunque por su perfil obsesivo y su ascendencia \r\n\r\nbielsista\r\n\r\n\r\nse lo considera un dogmático, está más cerca de ser pragmático\r\n\r\n: incluso dentro de un mismo partido puede variar dos o tres veces la táctica del equipo o la posición de un futbolista. En eso, la clave está en el convencimiento. \"Si a vos te dicen que va a pasar algo que después en el partido sucede, empezás a creer\", explica alguien que está cerca del técnico. Esa convicción comenzaba a notarse antes del receso, junto con los cuatro triunfos en fila, incluso en los futbolistas menos favorecidos por la rotación, como \r\n\r\nDarío Cvitanich\r\n\r\n que aún no fue titular ni convirtió en este 2020. En Twitter, le contestó a un hincha que pedía más minutos para él: \"Es fútbol, tenemos y tendremos chances de jugar, los que les toca entrar lo hacen de gran manera y eso hace que el día a día se disfrute mucho también, toque donde toque. Es una premisa que hace tiempo ya nos pusimos como grupo y es un placer ser parte de este cambio\".  Eso, para el DT vale más que el 73,33% de efectividad en puntos. O al menos van de la mano: \"Para pelear lo que te exigen estos clubes se hace a través de un conjunto. Debemos apuntar a algo menos egoísta. No poner rótulos de titular ni suplente sino a algo más integral. La exigencia, si no va acompañada del interés del futbolista, seguramente rebota\". Hoy Beccacece disfruta de este buen momento en la Academia, sonríe más de lo que le tocó vivir en Independiente. Toda la pasión que Beccacece muestra al entrenar ahora deberá estar encerrada, cómo mínimo, hasta el 31 de marzo, por los efectos del \r\n\r\ncoronavirus\r\n\r\n. El entrenador aprovecha para repasar partidos y jugadas. Habla con sus futbolistas por WhatsApp y teléfono y envía permanentemente videos editados, siempre cortos para estimular la atención del jugador. El miércoles 18 fue el último entrenamiento conjunto del plantel, que se llevó una serie de rutinas físicas individuales como tarea."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/tenis/coronavirus-rafael-nadal-novak-djokovic-rezos-agradecimientos-nid2346204","date":"22  de marzo de 2020  • 12:19","title":"Coronavirus. Rafael Nadal y Novak Djokovic: rezos, agradecimientos a los médicos y pedidos de conciencia","abstract":null,"author":"","key_words":"","body":"Rafael Nadal\r\n\r\n, leyenda del tenis y actual número 2 del mundo, envió un mensaje de ánimo a toda España frente a los \"tiempos muy complicados para todos\" por culpa de la \"terrible pandemia\" de \r\n\r\ncoronavirus\r\n\r\n, al tiempo que agradeció el trabajo y el sacrificio del personal sanitario y de los cuerpos de seguridad. Asimismo, el líder del ranking, el serbio \r\n\r\nNovak Djokovic\r\n\r\n, publicó una foto junto con su familia, envió su \"apoyo y oraciones\" a sus seguidores en las redes sociales, expresó su esperanza de que las personas puedan utilizar este tiempo para \"contemplar sus vidas y regenerarse\", y pidió que la gente sea responsable y se aísle para tratar de no recargar los servicios públicos. \"Son tiempos muy complicados para todos, esta situación nos está sobrepasando y creo que todos lo estamos llevando de la mejor manera posible desde nuestras casas\", comenzó diciendo Nadal, en un video difundido en sus redes sociales. España es uno de los países más golpeados por el coronavirus: ya suma más de 1700 muertos y 28.500 contagiados.  \"Quería mandar un mensaje de agradecimiento a todo el personal sanitario que nos está protegiendo, igualmente a todas las fuerzas policiales, todos los que hacen que nos sintamos un poco más seguros y están en primera línea de fuego y son los que tienen más riesgo de contagiarse. A día de hoy son nuestros héroes. Solo quiero mostrar mi admiración y agradecimiento\", expresó el mejor deportista español de la historia, alojado en su casa de Porto Cristo, Mallorca. Nadal, ganador de 19 trofeos de Grand Slam, lamentó las malas noticias que va dejando el brote de Covid-19. \"Quiero mandar un mensaje de ánimo a todas las familias que están sufriendo, a los infectados y especialmente a todos los que han tenido amigos y familiares que han fallecido a causa del coronavirus, mandaros un mensaje de ánimo. Es difícil decir cualquier cosa en estos momentos tan complicados. Como todos, lo sentimos mucho y confiamos en que salgan adelante en estos momentos difíciles y que sea lo más pronto posible\", afirmó Nadal, de 33 años.  Djokovic, de 32 años, también elogió a los \"héroes de la salud\" por abordar el virus de frente. \"Rezo por la salud y la curación de ustedes\", publicó Nole en Instagram, red social en la que aparece junto con su mujer Jelena Ristic y sus hijos Stefan y Tara haciendo tareas escolares. Además, lanzó un mensaje muy vinculado a lo espiritual: \"Que Dios sane cualquier enfermedad que tenga física, mental o espiritual. Que él te de salud, energía y alegría hoy\". \"Son tiempos muy desafiantes para todos. Estoy enviando apoyo y oraciones. Por favor, quédese en casa en cuarentena y ayude a las personas médicas de primera línea para asistir a todas las personas infectadas y necesitadas. No los sobrecarguemos en estos momentos críticos más de lo que ya son\".  \"Se trata de perspectiva. Vivimos en una vida moderna de ritmo rápido. Constantemente en camino. Rara vez nos detenemos y contemplamos nuestras vidas. Nos volvemos adictos a esta idea de que siempre necesitamos estar en otro lugar y hacer algo productivo. Mi objetivo es ser productivo y proactivo, pero en armonía con la paz y la comprensión de nuestra verdadera esencia. No podemos ser saludables si nuestro mundo no es saludable. Este es el momento para que todos nos unamos y nos unamos. Intentemos realmente pasar tiempo de calidad con nuestra familia en casa, disfrutar de las pequeñas cosas de la vida. Tratemos de reír, amar y dedicar tiempo al trabajo interno. Ore, medite, coma sano, toque música, cante, baile, lea, escriba, haga ejercicio, duerma bien, entrene nuestros cerebros para tener buenos pensamientos. Esta es una gran oportunidad para hacerlo. Al estar en casa, no solo ayudaremos a frenar la propagación de este virus, sino que también nos daremos la oportunidad de abordar verdaderamente ciertas emociones y programas subconscientes que han sido suprimidos e ignorados\", razonó el campeón de 17 Grand Slam, nacido en Serbia, país que hasta el momento tiene dos muertos y 188 infectados por el Covid-19."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/coronavirus-juegos-olimpicos-tokio-2020-nid2346249","date":"22  de marzo de 2020  • 19:30","title":"Tokio 2020: Gerardo Werthein explicó los motivos por los que el COI aún no suspendió los Juegos Olímpicos","abstract":null,"author":"","key_words":"","body":"Para el movimiento olímpico, sería un golpe tremendo. El \r\n\r\nComité Olímpico Internacional informó este domingo que \r\n\r\n\r\nesperará un mes más para decidir si suspende los Juegos de Tokio 2020\r\n\r\n, previstos para disputarse entre el 24 de julio y el 9 de agosto próximo\r\n\r\n. \r\n\r\nMientras muchos deportes ya decidieron la cancelación de sus competencias o la postergación por \r\n\r\nla pandemia de coronavirus, \r\n\r\n\r\nel COI quiere esperar un poco más. La crisis sanitaria afectó la economía de todas las actividades del mundo. Y lógicamente a todos les cuesta eliminar eventos que generan enormes movimientos de dinero. El argentino \r\n\r\nGerardo Werthein, \r\n\r\npresidente del Comité Olímpico Argentino y miembro COI, explicó en detalle cuáles son las principales preocupaciones del organismo.  \"La cancelación de un Juego significa la caída de los programas de financiamiento para los Comité Olímpicos nacionales, para los atletas y para los entrenadores -explicó Werthein en una entrevista con TN-. Hay un grupo de países que tienen comités olímpicos sólidos, pero la gran mayoría no los tiene. Si se pierde todo esto (los Juegos Olímpicos), perderíamos el concepto de la universalidad\". Y amplió su explicación: \"El Comité Olímpico recauda, invierte una parte en su funcionamiento y reparte sus ingresos entre 206 países. Debemos ser cuidadosos, no es algo que se pueda tomar a la ligera. Por supuesto vamos a privilegiar la salud y la seguridad. Estamos aprendiendo mucho de este \r\n\r\ncoronavirus \r\n\r\ny aprendiendo hacia dónde va. Hay un brote en África más allá de lo que está pasando en América. \r\n\r\nNo se puede suspender los Juegos Olímpicos tan fácilmente. Es mucho más grande que un partido de cualquier deporte. No se puede decir: 'lo postergamos para dentro de dos meses'. Un Juego Olímpico es más que 33 campeonatos mundiales juntos. \r\n\r\nNo es una decisión que se pueda tomar rápidamente\". Otra de los conflictos fundamentales es la Villa Olímpica. Allí se alojan entre 10.000 y 15.000 atletas y asistentes. Sin ese lugar para recibir a los equipos de deportistas de los distintos países, es imposible realizar los juegos. \"La Villa Olímpica está disponible ahora, pero no sabemos si estará disponible más adelante\", aclaró Werthein. La construcción del complejo tiene como parte de su financiamiento, la venta de esos departamentos entre la población japonesa. Es decir, deberían incumplirse tiempos de entrega y eso afectaría a mucha gente.  Por otra parte, el control de la pandemia en varios países asiáticos, impulsó los deseos de Tokio de no detener la reunión. \"Hoy estamos golpeados, como todos, por esta tremenda enfermedad. Pero en Japón la pandemia está superada y la semana próxima comienzan las clases. Estamos felices de que esto pase. Lo mismo en China. Pero el resto del mundo está en una situación inversa\", dijo el titular del COA. Respecto la posibilidad de buscar sedes diferentes, Werthein lo descartó: \"No veo ningún escenario alternativo para los Juegos Olímpcios que no sea Tokio 2020. El COI fijó un horizonte temporal. En cuatro semanas nos vamos a expedir. Ojalá que podamos achicar la curva de contagio para que nuestro sistema hospitalario no colapse, pero nos falta ver la peor parte de la película. Cuatro semanas parece mucho tiempo, pero para lo que estamos tratando de decidir es un tiempo muy exiguo\". "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/en-europa-primer-entrenador-despedido-efecto-coronavirus-nid2346232","date":"22  de marzo de 2020  • 15:40","title":"En Europa: el primer entrenador despedido por el \"efecto coronavirus\"","abstract":null,"author":"","key_words":"","body":"Desde hace varios días se anuncian medidas extremas para las disciplinas. El impacto económico sobre las competencias es realmente significativo. Ante este escenario es que se especuló que algunos equipos podía reducir salarios o reorganizar sus finanzas para poder sostener sus estructuras deportivas. Pero algunas instituciones no pudieron resistir demasiado, ya que \r\n\r\nAnderlecht\r\n\r\n, club de la primera división del fútbol de Bélgica, despidió a su técnico adjunto, \r\n\r\nPär Zetterberg\r\n\r\n, por motivos financieros . La confirmación del despido se conoció por intermedio de las cuentas oficiales del club y explicaron los motivos: \"El fútbol profesional, como la mayoría de las demás actividades económicas, se enfrenta a un gran desafío debido a la epidemia del virus Covid-19. Eso tiene un gran impacto financiero en el funcionamiento del club\". Y agregaron: \"Es por eso que la dirección y los empleados del RSC Anderlecht se esfuerzan cada día en armar al club, a corto plazo, contra las pérdidas de ingresos importantes que trae el parón del campeonato. El club decidió por ello separarse de Pär Zetterberg. El sueco es y seguirá siendo un monumento del RSCA\", finalizó el comunicado de la institución sobre el despido del técnico de 49 años. Tras conocerse este despido, el entrenador Pär Zetterberg se mostró impactado por la noticia: \"Por supuesto que me sorprendió, no vi venir esto\". Anderlecht es el máximo ganador de la Liga de Bélgica con 34 títulos. Según los registros, Bélgica tiene 3400 infectados con el virus y ya sufrió 75 muertes a causa de la pandemia. Además, es uno de los diez países que más casos sumó en las últimas horas."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/pedido-higuain-medio-del-dolor-familiar-rumores-nid2346043","date":"21  de marzo de 2020  • 19:16","title":"Pedido de los Higuaín en medio del dolor familiar y ante rumores: \"Un poco de respeto y consideración\"","abstract":null,"author":"","key_words":"","body":"Después de que \r\n\r\nGonzalo Higuaín \r\n\r\n\r\n abandonara el hotel en el que estaba haciendo la cuarentena en Italia,\r\n\r\n el país más afectado por el brote de \r\n\r\ncoronavirus\r\n\r\n, para viajar a la Argentina, el traslado del centrodelantero de Juventus generó múltiples comentarios. Pero su partida se debió a una angustiante situación familiar, y en ese contexto y tras \r\n\r\nla declaración de su compañero Paulo Dybala de que está afectado por la enfermedad, al igual que su novia, Oriana Sabatini,\r\n\r\n\r\nNicolás Higuaín\r\n\r\n exteriorizó el malestar que invade a la familia en estos momentos. \"Por favor, a los opinólogos del Buniness, estar un poquito callados. \r\n\r\nNuestra madre está con un cáncer hace cuatro años y no detendrá su pelea contra la enfermedad\r\n\r\n. Pedimos un poco de respeto y consideración\", se molestó y reclamó Nicolás en Twitter y profundizó el tema en Instragram: \"Seguramente a estos seres notables led importe muy poco la salud de mi madre, sólo les importa mencionar la palabra mágica que en este caso es Higuaín, así es como funciona el business. Obviamente que cada uno sabe a quién le toca este mensaje y no me gusta generalizar. Mi hermano Gonzalo viajó con autorización de Juventus y con un certificado de negatividad del test de Covid 19\".  Nuestra madre como muchas otras personas más en el mundo está luchando contra una enfermedad llamada Cancer. Seguramente a estos seres notables le importe muy poco la salud de mi madre, solo les importa mencionar la palabra mágica que en este caso es Higuain, así funciona el business. Obviamente que cada uno sabe a quien le toca este mensaje y no me gusta generalizar. Mi hermano Gonzalo viajo con autorización Juventus y con un certificado de negatividad del test de Covid 19 a su país como cualquier ciudadano Argentino, además está realizando la cuarentena solicitada por nuestro Presidente. Higuain no se escapó ok y el motivo es estar acompañando a nuestra madre en esta situación no deseable . Por favor no usar la palabra mágica en este momento delicado familiar y general . Mejor pongamos las fuerzas en hacer lo que corresponde que es más importante. Gracias Una publicación compartida por \r\n\r\n Nicola Higuain\r\n\r\n (@nicola_higuain) el \r\n\r\n21 de Mar de 2020 a las 8:29 PDT El duro momento que atraviesan los Higuaín por la lucha que afronta Nancy Zacarías hizo que Pipita viajara, sin dar públicas declaraciones sobre algo privado. Y Nicolás, que es representante de jugadores, tomó una actitud opuesta y más tajante, ante los rumores. \"Higuaín no se escapó. ¿Ok? Y el motivo es estar acompañando a nuestra madre en esta situación no deseable. Por favor, no usar la palabra mágica en este momento delicado familiar y general. Mejor pongamos las fuerzas en hacer lo que corresponde que es más importante. Gracias\", completó. Junto al hecho del viaje de Gonzalo a la Argentina, crecen trascendidos sobre una posible rescisión del contrato del número 21 con Juventus."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/veron-instagram-desabato-si-heinze-no-salud-nid2346061","date":"21  de marzo de 2020  • 19:04","title":"Verón en Instagram: Desábato sí, Heinze no, la salud de Bilardo, la AFA, Mascherano, Riquelme y Nadal a futuro","abstract":null,"author":"Claudio Mauri","key_words":"","body":"Desde la galería contigua al jardín de su casa, sentado frente a una computadora, \r\n\r\nJuan Sebastián Verón \r\n\r\nrespondió las inquietudes de quienes se conectaron este sábado a la sesión de Instagram en vivo de la cuenta oficial de \r\n\r\nEstudiantes de La Plata\r\n\r\n. Con ánimo distendido y continuas invocaciones a cumplir la cuarentena dispuesta por el Gobierno nacional, el presidente pincha se presentó acercando a la cámara el mate que estaba tomando. \"Pungueado a Diego Forlán\", señaló. Ambos fueron compañeros en Manchester United durante dos temporadas. Luego continuó con una introducción relacionada con la actualidad: \"No es un momento fácil. Quería compartir con ustedes algunos mates, tener un ida y vuelta. Se los extraña. Esperemos que esto nos ayude a reforzar lazos\". Durante la emisión llegaron a conectarse 1700 seguidores. Por la propia dinámica que tiene este tipo de chats, se saltó de un tema a otro. La actualidad futbolística de Estudiantes no es la mejor. El equipo acumula seis partidos sin triunfos y la eliminación en la Copa Argentina ante Laferrère le costó el puesto a Gabriel Milito, que cumplía un segundo ciclo como entrenador. Leandro Desábato, que estaba a cargo de la reserva, fue ascendido y confirmado en la primera división, con Rodrigo Braña como ayudante de campo.  Ante una consulta sobre si no había pensado en Gabriel Heinze, que renunció en Vélez hace un par de semanas, Verón largó la respuesta más tajante en todo el intercambio: \r\n\r\n\"Está el Chavo. ¿Para qué queremos a Heinze? Al Chavo hay que ayudarlo y bancarlo\r\n\r\n. Recién arranca, es un técnico versátil en cuanto a la línea de juego\". Recibió varias preguntas sobre el estado de salud de \r\n\r\nCarlos Bilardo\r\n\r\n: \"El doctor está muy bien, con los cuidados de su familia. Lo seguimos en el día a día\". Tomó distancia con la recomposición que habrá en la \r\n\r\nAFA\r\n\r\n y la asunción de Marcelo Tinelli en la Liga Profesional de Fútbol: \"No tengo pensado ir a la AFA\", expresó con tono enigmático. Estudiantes fue el club que más impacto causó en el último mercado de pases, con las incorporaciones de \r\n\r\nJavier Mascherano\r\n\r\n y \r\n\r\nMarcos Rojo\r\n\r\n. \"Javier está muy contento, esperemos tenerlo mucho tiempo. Marcos [se recupera de un desgarro] está bien; seguramente con todo esto se extenderá su estadía en el club\". Sobre la reinauguración del estadio hecha este año, Verón dijo que primero hay que construir los codos para luego pensar en el techado. También, que su amigo y ex tenista Juan \"Pico\" Mónaco, fanático de Estudiantes, estaba en gestiones con \r\n\r\nRafael Nadal \r\n\r\npara que en algún momento el español jugara una exhibición en el flamante estadio. Presidente desde 2014, varios le pidieron que continuara por otro período. \"Vamos a ver si nos presentamos; no hay que forzar las decisiones. Es mejor que todo se dé de manera natural\", aludió a la elección que se harán a fin de año en el club platense.  En cuanto al posible regreso de dos ex futbolistas surgidos del club, fue optimista respecto a José Sosa -actualmente en Turquía- (\"ojalá lo tengamos a mediados de año\"), pero no alentó expectativas por Joaquín Correa, de Lazio (\"el tucu va a quedarse ahí\"). \"Le mandé un saludo y un abrazo a Miguel\"\r\n\r\n, comentó sobre Russo, el entrenador que fue campeón en \r\n\r\nBoca \r\n\r\ny que tiene un vínculo muy fuerte con Estudiantes, el club en el que se formó como jugador y del que fue director técnico. También tuvo cálidas palabras para con \r\n\r\nJuan Román Riquelme\r\n\r\n: \"Fue un crack como jugador y espero que le vaya muy bien como dirigente\". Con su esposa como apuntadora a un costado, la Brujita comentó que lleva cinco días de aislamiento, que ayuda con la limpieza de la casa, que no mira series y que si tuviera que recomendar un libro, ese sería \r\n\r\nFútbol a sol y sombra\r\n\r\n, de Eduardo Galeano. Estudiantes puso a disposición sus instalaciones para el caso de ser necesarias por una emergencia sanitaria. Por su larga trayectoria en Europa, Verón mantiene contactos: \"Tengo ex compañeros en el exterior. Me cuentan que es una situación compleja, difícil. Por eso nosotros acá debemos hacer los deberes, acatando lo que dictaminó el Gobierno. Es importantísimo que todos nos quedemos en casa. No aflojen. En España e Italia están pasándola muy mal\". En el cierre, mostró de su gran colección cuatro camisetas originales, a las que les tapaba el escudo, para que los usuarios adivinaran de que quiénes habían sido: Lisandro López (Porto), Diego Placente (Bayer Leverkusen), Roberto Ayala (Napoli) y Gerard (Valencia). Y para el lunes prometió un nuevo contacto por Instagram, en el que sorteará una camiseta suya de Inter con el Nº 14."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/coronavirus-gerardo-werthein-juegos-olimpicos-tokio-2020-nid2346252","date":"22  de marzo de 2020  • 18:20","title":"Tokio 2020. Gerardo Werthein y los Juegos Olímpicos: \"Estamos en una situación de crisis delicada\"","abstract":null,"author":"","key_words":"","body":"Tras enterarse de la resolución del Comité Olímpico Internacional (COI), que fijó un plazo de cuatro semanas para decidir sobre el futuro de los \r\n\r\nJuegos Olímpicos Tokio 2020\r\n\r\n a causa de la pandemia de \r\n\r\ncoronavirus\r\n\r\n, el presidente del Comité Olímpico Argentino (COA), \r\n\r\nGerardo Werthein\r\n\r\n, habló sobre la situación de los Juegos y de los atletas de nuestro país, que por el momento tiene 142 representantes con presencia segura en la cita olímpica. \"Estamos en una situación totalmente de crisis, completamente delicada, no es un proceso que se va a resolver en un par de días. En estas cuatro semanas vamos a analizar qué podemos hacer y cuál es el mejor camino para los Juegos Olímpicos. Para tomar una decisión hay que hacer una evaluación, y entender si vamos a estar en condiciones desde el punto de vista sanitario, y si hacer esos Juegos es un proyecto posible. Esta situación siempre estuvo en revisión porque la salud es lo primero, un Juego Olímpico tiene 150 mil acreditados. En estos momentos no están dadas las condiciones y nosotros vamos a priorizar la seguridad\", señaló el titular del COA.  \"Estamos en contacto permanente con los atletas argentinos. Por un lado, todos sienten la desesperación de no poder entrenar. Estamos buscando un protocolo para que puedan entrenarse en zonas estériles, pero aún entrenándose en las máximas condiciones de seguridad, nos exponemos más que quedándonos en nuestras casas\", explicó Werthein en declaraciones al canala TN. Lejos de descartar la realización de los Juegos, Werthein consideró que \"pase lo que pase, no serán juegos perfectos. Ni para los atletas ni para nadie. En este momento falta que se clasifiquen cerca del 40 por ciento de los deportistas. Estamos trabajando en darles certezas a los atletas. Nosotros creemos que las competencias preolímpicas no se van a realizar en tiempo y forma, y que los deportistas no se van a poder preparar\".  \"En los próximos días se va a utilizar un mecanismo de clasificación para poder reemplazar los torneos continentales que no se pueden realizar\", detalló el dirigente, y agregó: \"Como la mayoría participó en los Juegos Panamericanos (en Lima 2019), sería un régimen de clasificación que no sería totalmente perfecto, pero daría certezas para ver quiénes están habilitados a ir entre los que no están clasificados todavía. Tenemos que quitar la incertidumbre de los sistemas clasificatorios, estamos trabajando para poder aprobar esto con las federaciones internacionales\". \"Los atletas tendrán que ir con tiempo suficiente para hacer la cuarentena. en este momento estamos todos en jaque. Los centros de alto rendimiento están cerrados. Estamos buscando alternativas. El gran desafío es ver qué hacemos con los deportes de equipos. Tener atletas individuales en ámbitos cerrados y controlados es mucho más fácil que en los deportes grupales\", señaló Werthein. En este contexto, vale destacar que la Argentina cuenta con varios deportes de equipo ya clasificados a Tokio. En el rubro masculino están el fútbol (23 jugadores), el básquetbol (12 integrantes), el handball (14), el vóleibol (12), el rugby 7 (12) y el hockey (16). Entre las mujeres están clasificadas las Panteras del vóleibol (12) y las Leonas (16).  \"Hay una dicotomía grande entre la sensación de querer prepararse para competir y la necesidad de cuidarse. También hay mucho miedo. Hay que manejar los miedos y los atletas son especialistas en eso\", aceptó Werthein sobre lo que charla con los atletas argentinos. Más temprano, la Confederación Argentina de Atletismo (CADA) dio su apoyo a la postergación de los Juegos Olímpicos, y en un comunicado anunció: \"La CADA resolvió por unanimidad de opiniones de atletas, entrenadores, jueces, directivos y federaciones afiliadas consultadas proponer la postergación de los mismos\". Por el momento, los Juegos de Tokio 2020 mantienen su programación del 24 de julio al 9 de agosto, pese a que todo el calendario deportivo del mundo ha sufrido alteraciones y suspensiones por los efectos del coronavirus, con decenas de deportistas infectados."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/jurgen-klopp-quiere-llevarse-al-liverpool-pilar-nid2346286","date":"22  de marzo de 2020  • 19:21","title":"Jurgen Klopp quiere llevarse al Liverpool a un pilar del Atlético de Madrid del Cholo Simeone","abstract":null,"author":"","key_words":"","body":"El Liverpool de \r\n\r\nJurgen Klopp\r\n\r\n perderá a fin de temporada al zaguero central \r\n\r\nDejan Lovren\r\n\r\n, que no tendría buena relación con el DT alemán. Al croata se le termina el contrato el 30 de junio y dejará al equipo inglés. Por ello, el entrenador alemán está dirigiendo la mira a posibles sustitutos, y el primer candidato a reemplazarlo sería el uruguayo \r\n\r\nJosé María Giménez\r\n\r\n, del Atlético de Madrid del \r\n\r\nCholo Simeone\r\n\r\n. Así lo informa el diario español \r\n\r\nAS\r\n\r\n, que sostiene que Klopp pretende un defensor de juego aéreo importante y que tenga buena técnica con el balón en los pies. El problema sería el precio: la cláusula de rescisión de \r\n\r\nJosema\r\n\r\n es de 120 millones de euros. Un precio elevado en un fútbol muy golpeado económicamente por la pandemia de \r\n\r\ncoronavirus\r\n\r\n.\r\n\r\n\r\nAdemás, se trata de un zaguero central, no un goleador. A favor de Klopp opera el hecho de que Giménez habría \r\n\r\nperdido la titularidad\r\n\r\n en el equipo colchonero a manos del brasileño Felipe. Además, \r\n\r\nJosema\r\n\r\n viene de una temporada con lesiones que lo marginaron muchos partidos. No juega desde enero.  AS\r\n\r\n también menciona al italiano \r\n\r\nAlessandro Bastoni\r\n\r\n, de Inter de Milán, y al francés \r\n\r\nDayot Upamecano,\r\n\r\n de RB Leipzig, como opciones de Klopp para reforzar la zaga de los Reds. El uruguayo Josema Giménez, de 25 años, lleva siete temporadas en el Atlético de Madrid. Tras la partida de Diego Godín al Inter, tomó el liderazgo de la línea defensor del \r\n\r\nAtleti\r\n\r\n, pero las cosas parecen haber cambiado para él esta temporada."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/efecto-coronavirus-descensos-anulados-26-equipos-primera-nid2345814","date":"22  de marzo de 2020  • 01:00","title":"Efecto coronavirus: descensos eliminados, 26 equipos y otra reestructuración de torneos","abstract":null,"author":"Alejandro Casar González","key_words":"","body":"La \r\n\r\npandemia de coronavirus\r\n\r\n que azota al mundo puede conseguir algo que parecía utópico hace unos días en el fútbol argentino: que los dirigentes de la primera A se pongan de acuerdo en el número de descensos para esta temporada. La incertidumbre provocada por la enfermedad hace que nadie sepa cuándo se retomará la actividad, pero los llamados y las comunicaciones entre directivos continúan. Más allá del formato del próximo torneo de la máxima categoría, aún en discusión, se parte de una premisa: \r\n\r\nla anulación de los descensos de este año por fuerza mayor\r\n\r\n (el virus) y una \r\n\r\nLiga Profesional de 26 equipos\r\n\r\n (los 24 actuales más los dos ascendidos de la Primera Nacional). Diego Maradona\r\n\r\n cumpliría así su principal objetivo de la temporada: que su \r\n\r\nGimnasia La Plata\r\n\r\n se mantuviera en la A. También se beneficiarían \r\n\r\nPatronato, de Paraná\r\n\r\n, y \r\n\r\nCentral Córdoba, de Santiago del Estero\r\n\r\n, los otros dos equipos que por ahora son los condenados por los promedios.  Hasta que la entidad cerró sus puertas por la cuarentena obligatoria, en los pasillos de la AFA se hablaba de una \"teoría del castigo\" para justificar la decisión de anular la pérdida de la categoría durante esta temporada. \"Al que baja no podés castigarlo, porque le faltaron 10 partidos para intentar salvarse. No tuvo chance. Para el que sube, en cambio, es un premio. Era el mejor hasta el momento en que se paró todo y hay que respetárselo\", contó una alta fuente de la calle Viamonte. Así, nadie está en desacuerdo con cancelarlos, sobre todo cuando ni siquiera había unanimidad en la cantidad de equipos que bajarían: comenzaron siendo cuatro, luego eran tres, más tarde fueron dos con una hipotética promoción entre el tercer mejor equipo de la Primera Nacional y el tercero peor de la Superliga. Hasta que el presidente de la AFA, \r\n\r\nClaudio Tapia\r\n\r\n, \r\n\r\nzanjó el tema diciendo que los descensos eran tres\r\n\r\n, que estaban \r\n\r\n\"escritos en el reglamento\"\r\n\r\n. \r\n\r\nEse documento, coronavirus mediante, será reescrito\r\n\r\n. Los dirigentes ya tienen en sus teléfonos dos opciones para el futuro. Ambas contemplan 26 equipos, más allá de que la televisión haya pedido 24. La más probable, y en la que la AFA trabaja desde hace unos días, es la del regreso de los torneos Apertura y Clausura, de 25 fechas cada uno y formato de todos contra todos. El Apertura se jugaría entre julio y marzo próximos y tendría un receso entre diciembre y enero. El Clausura tendría lugar entre abril y diciembre del año que viene, con una pausa entre julio y agosto por la Copa América, otro torneo postergado por la pandemia. En este escenario, a fines de 2021 bajarían a la Primera Nacional cuatro equipos y ascenderían dos, por lo que se cumpliría el anhelo de los dueños de los derechos televisivos de tener 24 clubes. Se mantendrían los promedios, que tomarían las temporadas 2018/19, 2019/20 y 2020/21. La clasificación para disputar las copas internacionales sería bastante más complicada. Para los certámenes de 2021 se tendría en cuenta la tabla acumulada de la Superliga 2019/20 (la que ganó Boca hace 15 días) más las 17 primeras fechas del Apertura 20/21. Para los torneos internacionales de 2022 ni siquiera está definido: analizan emplear una tabla anual de 2021 (marzo-diciembre) o bien la acumulada de toda la temporada 2020-2021. La otra opción que barajan quienes arman las competencias locales consiste en un torneo Transición en 2020 (comenzaría el viernes 3 de julio y terminaría el domingo 13 de diciembre), de 25 fechas y con todos cruzándose contra todos. Contempla, además, un descenso por promedio al final del campeonato, más un ascenso desde la Primera Nacional. La temporada 2021 quedaría lista como para desarrollarse de enero a diciembre, como pretende Conmebol, por lo que la reestructuración tendría un efecto colateral: el alineamiento del calendario argentino con los del resto del subcontinente. También en ese caso, en 2021 habría Apertura y Clausura. El primero de ellos abarcaría 25 jornadas de enero a agosto, también con todos los equipos enfrentados entre sí, y contemplando un receso por la Copa América. El Clausura sería distinto: como no dan los fines de semana como para realizar otra rueda de 25 fechas, los 26 clubes se dividirían en dos zonas de 13, al estilo de la -por ahora- fallida Copa Superliga 2020. Jugarían todos contra todos a una rueda y los dos primeros de cada grupo irían a las semifinales. La final sería a partido único en un estadio neutral. En diciembre descenderían los cuatro equipos de peores promedios. En este segundo modelo, la clasificación para los torneos internacionales se decidiría de acuerdo con el siguiente esquema: para 2021 se tomaría en cuenta la tabla acumulada de la Superliga 19/20 y la del Transición 2020, y para 2022 contaría la tabla anual de 2021. La fecha límite para presentar los cambios al estatuto de la AFA y la inclusión del reglamento de la Liga Profesional es el 20 de abril, casi tres semanas después del que por ahora será el último día de la cuarentena generalizada impuesta por el Gobierno. Hasta entonces, no habrá cafés ni reuniones de directivos. La \"Mesa Directiva\" o \"mesa chica\" de la Superliga tomará decisiones por videoconferencia. Estos días de pelota parada serán para resolver urgencias. El fútbol que no miramos se seguirá jugando. Gimnasia y Esgrima La Plata, con un promedio de 1,052 puntos por partido; Patronato, de Paraná, con 1,078, y Central Córdoba, de Santiago del Estero, con 1,083, eran, hasta la suspensión del fútbol, los que ocupaban los puestos de descenso.  En los últimos tiempos hubo cambios de entrenadores en clubes apremiados. Si bien había hecho una gran campaña en Central Córdoba, los recientes malos resultados terminaron con la renuncia de Gustavo Coleoni, que había conseguido el ascenso del Ferroviario en la última temporada. En tanto, Eduardo Domínguez asumió antes de la primera fecha de la Copa Superliga en Colón y el conjunto de Santa Fe volvió a ganar después de 9 partidos, y como visitante, luego de 25. Una inyección anímica para el equipo que peor está en la tabla de los promedios (1,118) después de los tres mencionados."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/el-coronavirus-se-llevo-lorenzo-sanz-aquel-nid2346064","date":"21  de marzo de 2020  • 19:31","title":"El coronavirus se llevó a Lorenzo Sanz, aquel presidente que devolvió a Real Madrid a la gloria internacional","abstract":null,"author":"","key_words":"","body":"El ex presidente del Real Madrid Lorenzo Sanz, que ocupó el cargo entre 1995 y 2000, cuando el club español ganó dos veces la Liga de Campeones, falleció este sábado a los 76 años, informó su hijo homónimo. Para la Casa Blanca la conquista de 1998 fue muy importante, porque se trató del fin de una sequía de 32 años en el certamen continental, y la de 2000 fue la octava, ganada en la primera final entre equipos de un mismo país. \"Acaba de fallecer mi padre. No se merecía este final y de esta manera. Se va una de las personas más buenas, valientes y trabajadoras que he visto en mi vida. Su familia y el Real Madrid eran su pasión. Mi madre y mis hermanos hemos disfrutado de todos sus momentos con orgullo\", anunció Lorenzo Sanz (h.), uno de los cinco vástagos del ex directivo. Tres días antes, en un vídeo publicado en las redes sociales, el ex basquetbolista profesional comunicó que su padre había ingresado en un hospital de Madrid debido a que tenía los síntomas habituales del coronavirus. El club merengue confirmó el fallecimiento: \"Hoy el madridismo está de luto ante la pérdida de un presidente que dedicó una gran parte de su vida a su gran pasión: el Real Madrid. Dadas las circunstancias actuales, el Real Madrid le rendirá en cuanto sea posible el reconocimiento que se merece\". En un comunicado, la institución destacó éxitos durante la gestión del dirigente: \"Con Lorenzo Sanz como presidente del Real Madrid, el club ganó dos Copas de Europa además de una Copa Intercontinental, una Liga, una Supercopa de España, una Liga de baloncesto y una Recopa de Europa de baloncesto\".  También ofreció sus respetos el capitán del equipo de fútbol, Sergio Ramos, que se encuentra en cuarentena preventiva por coronavirus al igual que el resto del plantel, después de que diera positivo un jugador del conjunto de básquetbol. \"Día muy triste para el madridismo. Lorenzo Sanz conectó el ayer y el hoy con dos números para la historia: 7 y 8. Su muerte entristece aún más estos días difíciles en los que nos encontramos. Mis profundas condolencias para familia y amigos. Descansa en paz\", escribió en Twitter el defensor andaluz. Sanz llegó a la directiva de Real Madrid a mediados de los años ochentas, cuando el presidente era Ramón Mendoza, a quien sustituyó en 1995. Con el alemán Jupp Heynckes como entrenador y grandes figuras en el campo, como el montenegrino Predrag Mijatovic, el croata Davor Suker, el brasileño Roberto Carlos, el neerlandés Clarence Seedorf y los españoles Fernando Hierro y Raúl González, Real Madrid reconquistó la \"Orejona\" en 1998. Fue la esperada séptima del club, luego de 32 años sin levantar esa copa. El triunfo se debió a un gol de Mijatovic en Ámsterdam contra Juventus, que partía como favorito en la final de la Liga de Campeones. Dos años después, en París, Real logró la octava al batir a Valencia, en la primera definición entre equipos compatriotas. Ese año, tras adelantar la elección en el club, Sanz fue derrotado en las urnas por Florentino Pérez, que abrió una exitosa era internacional: cinco Liga de Campeones, cuatro mundiales de clubes y una Copa Europeo-Sudamericana obtenidos en dos décadas. AFP"}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/amadeo-fillol-barovero-los-hinchas-river-debaten-nid2346209","date":"22  de marzo de 2020  • 12:44","title":"¿Amadeo, Fillol, Barovero? Los hinchas de River debaten en Twitter su ranking de arqueros históricos","abstract":null,"author":"","key_words":"","body":"Luego del impacto y la tristeza que generó \r\n\r\nel fallecimiento del legendario Amadeo Carrizo\r\n\r\nel viernes último, ahora el sentimiento de los futboleros cedió a la \r\n\r\nnostalgia\r\n\r\n. Como cada vez que una figura cumbre del deporte pasa a la eternidad, los fanáticos debaten sobre su lugar en la historia dentro del deporte. Esa charla se está planteando entre los hinchas de River en Twitter sobre Amadeo Carrizo y otros grandísimos arqueros de la institución de Nuñez en los 117 años del club. El debate lo inició el periodista Hernán Santarsiero, de FM Concepto, quien lanzó un consigna en la red social para seleccionar los mejores guardavallas de la historia de River.  Muchos hinchas millonarios y de otros equipos también, se mostraron de acuerdo en que \r\n\r\nAmadeo \r\n\r\nes el arquero entre los arqueros de la historia. Y la grandísima mayoría de los que participan de la elección no lo vieron atajar. Es que Amadeo tiene estatus de \r\n\r\nprócer \r\n\r\ndentro del universo del fútbol. En cuanto al segundo lugar del debate, muchos cuestionan a \r\n\r\nNery \r\n\r\n\r\nPumpido\r\n\r\n en esa posición, volcándose a favor de \r\n\r\nUbaldo Matildo Fillol\r\n\r\n para ocupar ese puesto. \"Fillol el 1. Nadie como él. Aclaro que a Amadeo por cuestiones de edad, tengo 54, no lo vi. Pero el Pato, fue un animal\", alega el hincha Marcelo Reynoso (@Marce65), y muchos le dan la razón. Por su parte, los que defienden a Pumpido, campeón Mundial en 1986 con la selección argentina tienen sus argumentos: fue el primer arquero campeón de la Copa Libertadores con River, y también ganó la Intercontinental (ambas en 1986). Y también hay dos nuevos ídolos del club que se ganaron un lugar en este ranking: \r\n\r\nFranco Armani\r\n\r\n, el guardavallas actual, que custodió el arco en la coronación frente a Boca en la final de la Libertadores 2018, en Madrid. Y \r\n\r\nMarcelo Barovero\r\n\r\n, campeón de la Libertadores 2015, de altísimo rendimiento y muy querido por la gente. Ambos fueron consagrados en el exitoso ciclo de Marcelo Gallardo como DT. En el sexto lugar de este pedestal aparece \r\n\r\nGermán Adrián Ramón Burgos\r\n\r\n, el \r\n\r\nMono\r\n\r\n, que se ganó el corazón del pueblo riverplatense en los cinco años que defendió el arco. Surgido de Ferro, llegó a Núñez y disputó 133 partidos entre 1994 y 1999. Fue campeón de la Libertadores 1996, de la Supercopa 1997, y de varios títulos locales. Otros piden incluir en el sexteto de los mejores a \r\n\r\nÁngel David Comizzo\r\n\r\n, ícono de los años 90 y 2000 que tuvo tres pasos por el conjunto millonario: 1988-1990, 1991-1993 y 2001-2003. En el tedio que genera el \r\n\r\nconfinamiento \r\n\r\npor el coronavirus, la evocación de los grandes ídolos del deporte siempre es un grato pasatiempo."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/handball/vive-sola-hungria-jugar-mejor-liga-del-nid2345369","date":"22  de marzo de 2020  • 01:26","title":"Vive sola en Hungría para jugar la mejor liga del mundo: Elke Karsten, figura de La Garra","abstract":null,"author":"Olivia Díaz Ugalde","key_words":"","body":"Elke Karsten se muestra renovada, enérgica. El paso de hace unos días por Buenos Aires llegó en el momento preciso. Necesitaba volver a ver a su familia y a sus amigas. Quería entrenarse nuevamente en el Cenard, sentir el último calor del verano en su piel y gozar de la compañía de sus seres queridos. Ella aprovechó la pausa de su liga y se unió a la concentración de la selección femenina de handball que apuntaba a viajar al Preolímpico de Valencia en busca de su boleto a Tokio 2020. Elke disfrutó cada instante de su viaje entre las prácticas, las salidas, los asados familiares y las rondas de mate con su mamá. La despedida, dado el contexto mundial, no fue como la esperaba, dado que prefería subirse a un avión rumbo a España junto a sus compañeras. Pero terminó viajando sola y a Budapest. Y no por haberse equivocado de vuelo... Karsten es una de las voces autorizadas en el handball argentino. Es la única que juega de manera profesional en la liga de Hungría -la más fuerte del mundo- y la central indiscutida de la selección a la que dirige Eduardo Gallardo. Su potente tiro de media distancia la hace una de las goleadoras del equipo nacional (260 tantos) y y su férrea defensa la convierte en una batalladora que no da por perdida ninguna jugada. Su paso por el país se dio en el medio de la explosión del coronavirus. Al momento de la entrevista para la nacion, la Federación Internacional de Handball (IHF) confirmaba las fechas de los preolímpicos -iban a iniciarse este fin de semana-, por lo que la selección debía viajar. \"Es una locura. Parece increíble que viendo todo lo que está ocurriendo, la IHF exponga a todas sus jugadoras a esto, y nos haga viajar al foco de infección\", señaló por entonces. Para su alegría y la de la comunidad del handball, al día siguiente salió un nuevo comunicado que canceló los torneos.  Semana loca y feliz, [R] cargadas para lo que queda. #familia[R]#hermanas#amigas#inga[R] Una publicación compartida de \r\n\r\n Elke Karsten\r\n\r\n (@elkekarsten) el \r\n\r\n15 Mar, 2020 a las 9:19 PDT Esa decisión la llevó a abordar el avión hacia Budapest. La jugadora de 24 años firmó un contrato por dos años con Debreceni VSC y luego de los Juegos Panamericanos de Lima, en los que la Argentina se quedó con la medalla plateada en la final frente a Brasil, viajó directamente para integrarse a su nuevo equipo. \"Sé a qué vuelvo. Me tocará quedarme en el departamento, entrenarme sola y guardarme. Tengo un contrato y no puedo quedarme en Buenos Aires, aunque me encantaría. Allá son muy profesionales y están esperándome\", contó, con algo de desazón. Cada determinación que Karsten tomó le aportó una experiencia enriquecedora. La primera vez que decidió viajar a jugar de manera profesional tenía 20 años; se fue a España, al club Málaga Costa del Sol, en 2016. Luego de dos años, cambió a Bera Bera, de San Sebastián, en el que fue figura y goleadora. Se nutrió, creció, se cayó y se levantó. Debió aprender a vivir sola, a disfrutar de esa soledad, como también a convivir con chicas de otras nacionalidades y adaptarse a idiomas y situaciones desconocidos. Por eso triunfa en su carrera. Aguerrida en la cancha y afuera, la jugadora que se crió en la Asociación Alemana de Quilmes aspiró alto. Y llegó. -¿Cómo recordás la primera vez en que decidiste irte al exterior? Y ahora, ¿en qué momento personal y deportivo llegó la oportunidad de firmar con un club de la liga húngara? -Creo que cada momento fue diferente. La primera vez que me fui a España fue una locura decir \"dejo todo y me voy sola\". Dejar mi vida, empezar de nuevo allá, sola. Todo eso me marcó mucho, tanto en lo deportivo como en lo personal. Me fui con 19, 20 años y esa experiencia fue muy significativa. Ahora tomar esta decisión de ir a Hungría fue, tal vez, el cambio más grande que hice en mi carrera y en mi vida. Porque fue arriesgar todo para concretar mi sueño. Me fui a un lugar donde no conozco a nadie, donde la cultura, el idioma y el país son totalmente diferentes. Estoy muy sola, pero compitiendo palo a palo con las mejores. Entonces esto me marca en varios aspectos y estoy conviviendo con eso y aprendiendo. Son etapas, son edades, y cada experiencia tiene lo suyo. -¿Con qué te encontraste en este nuevo equipo? ¿Cómo fue adaptarse a esta liga? -Fue muy difícil y sigue siendo muy difícil. Es una cultura totalmente diferente, con personas muy, muy cerradas. Me fui pensando \"sí, va a ser difícil\", pero me di cuenta de que lo es mucho más. Fue terrible, terrible, terrible. Los primeros meses, sobre todo. Ahora estoy un poco mejor, aunque sigue costándome adaptarme a esa cultura. Pero es el costo de jugar en el mejor lugar. Siempre me digo \"estoy jugando en una de las ligas más poderosas. Es muy profesional, y no se puede ser profesional, jugar en las mejores ligas y vivir como una reina\". En mi equipo somos apenas dos las extranjeras, una chica de Montenegro y yo, y todas las demás son húngaras. Las locales son muy cerradas. Algunas hablan inglés, pero a los ponchazos. Al principio me fue imposible, pero ahora alguna que otra palabra entiendo, y de a poco se va haciendo más fácil y llevadero.  Con esa cara de [R], mañana empiezo otra semana dura de pretemporada [R][R]?[R][R][R]?[R]??[R]?[R] #DVSC #Hungary[R][R] Una publicación compartida de \r\n\r\n Elke Karsten\r\n\r\n (@elkekarsten) el \r\n\r\n18 Ago, 2019 a las 1:07 PDT -¿Qué diferencias encontrás en el juego entre España y Hungría? -Las ligas son totalmente diferentes. Ahora fui pensando que este era un equipo que corría mucho, que jugaba muy bien, y me dije \"no va a costarme tanto el estilo de correr\". Y cuando llegué, vi totalmente otra velocidad. Todo era el doble de rápido, todo con el doble de físico. Es muy alto el nivel, muy duro. Todos los partidos son muy disputados, muy parejos, y se exige estar al cien por ciento en cada encuentro, todo el tiempo. No se puede relajarse ni cuando se juega contra el último. En cambio, en la liga de España tal vez todavía se puede darse esa licencia de relajarse un poquito cuando se juega contra el último, si bien ahora está todo mucho más parejo. La de Hungría es una liga muy, muy fuerte. -¿Cómo ves el desarrollo de la liga argentina? -Se creció en cuanto a números. Hay muchos más jugadores, hay mayor difusión... pero para mi la liga sigue siendo lo mismo. Es amateur y es un \r\n\r\nhobby\r\n\r\n para muchos. Las jugadoras se levantan a las 6 de la mañana para ir a trabajar, pasan ocho horas paradas y se cambian y van al club como una manera de relajar la mente. Por eso creo que la liga en sí no creció. Sí lo hizo en difusión y en números, lo cual es muy importante, pero sigue estando en el mismo nivel porque es imposible hacerla más fuerte, ya que es amateur y es un \r\n\r\nhobby\r\n\r\n. Por supuesto que esto influye en el nivel de la selección. Pero no por la dedicación, ni por el nivel de las chicas: se entrena muy bien, con muchos días de dos turnos, y hay mucha dedicación de su parte. Sino por el nivel de competencia que hay. En Europa, todos los fines de semana se juega en un nivel muy alto y acá no; esa es la mayor diferencia. De la selección femenina, una mitad del equipo juega afuera, y eso suma mucho, da mayor amplitud, cuando hace algunos años eran casos aislados los de quienes jugaban en el exterior. Entrenarse no es lo mismo que jugar. No son los mismos los nervios, no es la misma la adrenalina. No es lo mismo.  \"Don't close the book when bad things happen in your life, just turn the page and begin a new chapter.\" . No fue lo que vivimos a buscar, pero estoy más que orgullosa del equipo y el cuerpo técnico. Gracias por devolverme esa ilusión y ganas de vestir la camiseta más linda [R][R]. Con este equipo a la guerra. Una publicación compartida de \r\n\r\n Elke Karsten\r\n\r\n (@elkekarsten) el \r\n\r\n31 Jul, 2019 a las 7:16 PDT Con apenas 19 años, Karsten integró el plantel que protagonizó el mundial de mayores en diciembre de 2015. Pero unos meses antes, en julio, avisó de su temperamento y su potencial en los Juegos Panamericanos de Toronto, donde la selección ganó la medalla dorada y el pasaje histórico rumbo a sus primeros Juegos Olímpicos, Río de Janeiro 2016. Elke se destacó, dominó y dio muestras de su calidad, lo que hizo que su figura en el exterior fuera conocida y buscada. Unos años después, en su currículum figura que fue una de las principales goleadoras de Lima 2019 (28 tantos, incluidos 4 en la final) y pieza clave en el Mundial de Japón (46 de los 177 goles de la Argentina). Ahora, la central anhela llegar a Tokio 2020, si el contexto global lo permite.  \"Clasificarse para Río 2016 fue un sueño. Los Juegos Olímpicos son increíbles, la meca de todo deportista. Fue una experiencia única, histórica para el handball argentino, y se jugó muy bien. Estuvieron los 12 mejores equipos del mundo, así que era muy difícil, pero lo disfruté al máximo, y plantamos cara. Creo que jugamos muy bien algunos partidos\", recordó de aquella experiencia que quiere repetir.  Kumamoto 2019 [R][R] Gracias @lagarrahb por ser un equipo increíble y hacerme disfrutar cada momento del torneo. Una publicación compartida de \r\n\r\n Elke Karsten\r\n\r\n (@elkekarsten) el \r\n\r\n10 Dic, 2019 a las 7:17 PST -¿Qué sensación les dejaron los Juegos Panamericanos de Lima, pensando a futuro? -La verdad es que el año pasado se dio un salto muy, muy grande. En la final de Lima tuvimos un gran primer tiempo contra Brasil. Hubo 25 minutos impecables de nuestra parte, y en los últimos cinco ellas supieron manejar el juego y nos complicaron. En el segundo tiempo ellas fueron totalmente superiores y nos ganaron, y está perfecto. Dolió porque sabíamos que estábamos cada vez más cerca. Lo que más duele es saber que podrías haberlo ganado. Queríamos el oro, el pase olímpico. -Y en el Mundial de Japón consiguieron la mejor clasificación histórica de la Argentina. ¿Se sacaron entonces esas ganas que tenían en Lima? -Terminamos decimosextas [en Dinamarca 2017 habían sido decimoctavas). Creo que tuvimos un gran, gran torneo, si bien no logramos pasar de rueda, que era nuestro objetivo. Jugábamos contra el local, que tenían el público en favor y estaba parejo con nosotras. Pero rescato lo hecho frente a Hungría, ante el que jugamos de igual a igual después de que en el último mundial nos pasara por arriba. Estos son pequeños pasos que vamos dando y tomando conciencia de dónde estamos y del crecimiento que logramos. Fue un gran mundial para el equipo y lo individual de todas, y eso es lo que da esperanza para seguir: saber que estamos cada vez más cerca y nos falta ese último empujoncito que nos va hacer dar el salto final. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/la-yegua-resulto-veloz-rayo-tuerta-nid2345748","date":"22  de marzo de 2020  • 02:40","title":"La yegua que resultó más veloz que el rayo que la dejó tuerta y atormentada","abstract":null,"author":"Carlos Delfino","key_words":"","body":"Dicen que aquella tarde de septiembre de 2016 con olor a tierra mojada se hizo de noche de golpe. Que el cielo gris que se vislumbraba sobre la zona rural de Arteaga llamaba la atención de todo santafesino que hubiera visto mil y un temporales en la zona. Y por la madrugada, una tormenta eléctrica sorprendió a la manada. En medio de la oscuridad, la única luz impactante que asomó tras un estruendo fue la que bajó desde las nubes a velocidad supersónica para impactar sobre el haras Juan Antonio, en uno de los corrales, donde había una decena de potrancas. \r\n\r\nEl rayo no se descargó ni en un árbol ni en los postes de los corrales, sino que viajó directo a la tierra\r\n\r\n, cerca de ellas. Dos yeguas murieron. Otra, \r\n\r\nDormía Sola\r\n\r\n, quedó con medio cuerpo paralizado.  \"Cuando amaneció y recorrimos el lugar, la potranca estaba parada al lado de los cuerpos de las otras dos. Estaba con la cabeza y una oreja torcidas, había quedado descoordinada y muy asustada. Apenas movía la mano y la pata izquierdas y de ese lado no se dejaba ni acariciar. Ya ahí nos dimos cuenta de que con un ojo no veía. Lo tenía inflamado; parecía que se le iba a estallar. Tampoco podía comer, porque tenía inmóvil un labio\", describe \r\n\r\nDaniel Sesma\r\n\r\n, que fue domador y es encargado del campo desde hace 10 años. Él encabezó el grupo de atención y curaciones, y hoy es uno de los tres propietarios de Dormía Sola. En lo inmediato, hubo que sedarla para que el veterinario, \r\n\r\nAntonio Ibáñez\r\n\r\n, pudiera diagnosticarla. Cuando se le pasaba el efecto, la yegua volvía a entrar en pánico. \"Cuando un animal muere por un rayo, se le pasa la mano por la piel y se le caen los pelos. Así estaban las otras. Dormía Sola tuvo que estar muy cerca, por el susto con el que quedó\", amplía. \"Con todos esos problemas le costó muchísimo recuperarse. Tenía momentos en que se ponía muy nerviosa y se golpeaba contra los alambrados o las paredes del box. Pero estábamos decididos a ayudarla con todos los chicos del campo. Con el paso de los días, logramos que se tranquilizara y que aprendiera a andar sin lastimarse. En enero de 2017, la ubicamos con una generación de potrancas un año menor, para que no la pelearan ni le sacaran la comida, y entonces se sintió acompañada y terminó siendo la madrina del lote. Pero además, caminaba mucho todo el tiempo y optamos por un corral circular con tablas, así cuando llegaba a la madera no se dañaba\", continúa la reconstrucción de la historia Sesma, que lleva 50 años viviendo para los caballos y gracias a ellos. Había algo más que restaurar en el camino: la vida de la potranca. \"La llevamos a la zona de boxes meses después, con la intención de dejarla para andar. Fue cuando mi hijo Nacho, que tenía por entonces 13 años, domó por primera vez a un caballo. La yegua resultó muy mansa y empezamos a notar que le gustaba correr, aunque lo hacía con la cabeza de costado. Pero se veía que tenía condiciones. Roberto [Vignati], que era el dueño y al que conozco desde hace 16 años, nos la regaló. Nos dijo que si la recuperábamos era nuestra. Así que decidimos darle una oportunidad, pero las secuelas de los ataques de nervios cada tanto le jugaban una mala pasada y el encierro lo potenciaba\", narra Daniel desde Cruz Alta, Córdoba, donde vive con su familia.  Sus sobrinos pensaron en un plan B, luego de una escala en Villa María, donde Dormía Sola corrió dos veces, sin trascender. \"Decidieron tenerla a box y corral, y con ese mecanismo de entrenamiento lograron serenarla bastante\", asegura. Desde Arteaga, donde la yegua creció, hasta Ballesteros, el pueblo cordobés en el que hoy vive en uno de los boxes que hay en los fondos de la casa de la madre de Sesma, hay 170 kilómetros. \"Está casi todo el tiempo libre, y cuando tiene hambre o ganas se mete sola en el box. Ya está canchera\", comenta Daniel. Los que tomaron la posta fueron \r\n\r\nRubén Astori\r\n\r\n, que atiende la carnicería de un supermercado, y \r\n\r\nLaureano Marchisone\r\n\r\n, uno de los policías de la localidad, que estudió veterinaria durante cuatro años. Ellos, con los que Daniel formó una sociedad, se reparten el tiempo libre para alimentarla, limpiarla, varearla y mimarla. Ballesteros, situado a la misma distancia de la capital cordobesa, no llega a tener 5000 habitantes. Hasta hace un tiempo, pasaba el tren. Quedaron los rieles como huella. \"Al costado de las vías, en una calle de tierra en la que se pasa la rastra pidiendo permiso al intendente, es donde se puede entrenarla, en una recta de unos 1500 metros\", detalla Sesma. Todo bien campestre, artesanal y, sobre todo, dotado de una pasión que no se ata a los réditos. No obstante, la yegua está devolviéndoles gran parte de esa dedicación. \"Era terriblemente loca dentro del box cuando vino y por eso tiene colgadas gomas de autos, para achicarle el lugar. Que se la pase caminando sigue ocurriendo, pero desde que llegó engordó bastante\", añade Marchisone.  \"Como andaba bien, al tiempo de que llegó, decidimos anotarla en Villa María, en una carrera extraoficial de 700 metros en noviembre de 2018, y ganó muy fácil. Al mes, porque queríamos saber si había sido casualidad o era buena, volvimos a inscribirla entre ganadores, contra caballos que habían tenido buenas carreras en Buenos Aires, para tener un mejor parámetro, y volvió a ganar cómoda. Ese día, empezamos a pensar en llevarla a Palermo\", revela Sesma sobre la alazana, que va camino a los 5 años y compite con una careta que le tapa el ojo derecho, a modo de protección. Subir la apuesta mantuvo en alza la cotización. Desde enero de 2019, la yegua fue llevada en seis ocasiones a Buenos Aires y ganó en tres, incluso la del estreno oficial, sobre 1000 metros en Palermo. Viene de vencer allí mismo las dos últimas veces y, dado que no había otra opción en las programaciones, estaba en los planes probarla a fin de mes en un handicap, una categoría superior, pero las carreras fueron canceladas al menos hasta el mes próximo, por el coronavirus. Ir y venir les cuesta no menos de 15.000 pesos. \"La primera vez que la anotamos en Palermo sabíamos que era brava la carrera y nos dio una gran alegría, porque a la favorita la conocíamos de la zona. Después, se nos descarriló: tuvo algunos problemas de ovarios, propio de todas las yeguas, y hasta una de las veces que la llevamos a correr en una extraoficial se mancó porque le quedó mal el clavo de una herradura. Cosas que pasan\", narra Laureano en uno de sus días libres, mientras les da de comer a los tres caballos a los que atiende. A uno de ellos también lo varea, incluso cuando les prestan una cancha circular a unos kilómetros de allí para movimientos más intensos.   \"Es nuestra obligación cuidarlos y salvarlos en casos así, y que crezcan bien. Después, si son buenos, mucho mejor. Y puede que ella sea una simple yegua, tal vez no de categoría clásica ni mucho menos, pero para nosotros es la mejor del mundo porque cuando tenía un año le ganó a la muerte\", afirma Sesma. La alazana atormentada se aferró a la vida y alejó las pesadillas.  "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/ademas-dybala-hay-cuatro-deportistas-argentinos-contagiados-nid2346094","date":"21  de marzo de 2020  • 23:12","title":"Además de Dybala, hay cuatro deportistas argentinos contagiados de coronavirus","abstract":null,"author":"","key_words":"","body":"Naturalmente, cuando el protagonista es una celebridad, el impacto de la noticia se esparce por todos los rincones. La novedad lleva un halo positivo: su propulsión es tan potente que ayuda a crear conciencia. El futbolista \r\n\r\nPaulo Dybala\r\n\r\n y su novia, la cantante \r\n\r\nOriana Sabatini\r\n\r\n, confirmaron que dieron positivo de coronavirus tras los exámenes que les realizaron. Ambos residen en Italia, donde el cordobés es una de las figuras de Juventus, el puntero del \r\n\r\ncalcio\r\n\r\n hasta que la federación de fútbol resolvió la suspensión a raíz de la pandemia que, especialmente, asuela a ese país. \"Hola a todos. Quería comunicarles que acabamos de recibir los resultados del test del Covid-19 y tanto Oriana como yo dimos positivo. Por fortuna nos encontramos en perfecto estado. Gracias por sus mensajes y un saludo a todos\", escribió ayer el cordobés en su cuenta de Instagram. De inmediato, el mensaje se viralizó. Hace algunos días, la pareja argentina, también mediante las redes sociales, había compartido con sus miles de seguidores cómo vivía la cuarentena, que en el caso de Italia ya alcanza las nueve jornadas. Como los trabajos de los dos requieren de buen estado físico, allí mostraban cómo desarrollaban sus respectivos entrenamientos en su casa. Poco después del mensaje de Dybala, Oriana sumó otro, con más detalles: \"Hace dos días nos hicimos el test, que dio positivo. Estamos bien; si no, no estaría haciendo este video\", aclaró la hija de Osvaldo Sabatini y Catherine Fulop. \"Tenía síntomas: tos, me dolían mucho el cuerpo y la cabeza, y un cansancio constante. Seguí entrenándome porque no sabía que estaba contagiada. Noté que mi respiración había cambiado mucho y no exactamente para bien. Ahora ya bajaron los síntomas y estoy mejor, aunque sigo con esa sensación de cansancio. Pero no estoy tan mal como antes; estoy bien, en general\", amplió Oriana. La cantante, de 23 años, agregó que se harán el próximo test el 31 de marzo para analizar la evolución de la enfermedad.  Dybala no es el primer futbolista argentino conocido víctima de la pandemia. Abrió esa lista \r\n\r\nGermán Pezzella\r\n\r\n, defensor de Fiorentina, cuyo caso se conoció la semana pasada por medio de una publicación del propio club violeta. El ex futbolista de River, actualmente en el seleccionado de Scaloni, aclaró que al cabo de un par de días ya habían desaparecido los síntomas.  Otro compatriota, también defensor y ex integrante del equipo nacional argentino, \r\n\r\nEzequiel Garay\r\n\r\n, de Valencia, anunció que estaba contagiado y publicó una foto en la que se lo veía separado de su mujer por una ventana.  Además de ellos tres, todos futbolistas, dos deportistas argentinos contrajeron hasta ahora el virus. El primero fue el ciclista \r\n\r\nMaximiliano Richeze\r\n\r\n, el 13 de marzo. El campeón de los Juegos Panamericanos en Lima 2019 estaba en cuarentena por precaución desde el 27 de febrero, en Emiratos Árabes Unidos, tras la cancelación del Tour de EAU a causa de la pandemia. Y el otro es el basquetbolista \r\n\r\nFacundo Corvalán\r\n\r\n, de Real Canoé, de la Liga LEB Oro, categoría de ascenso de España. Él llegó de Madrid el domingo pasado con síntomas, fue internado en un hospital de Junín y luego se confirmó la enfermedad.  Por otro lado, un compañero italiano de Dybala, el defensor \r\n\r\nDaniele Rugani\r\n\r\n, fue el primer contagiado en la Serie A. Con una particularidad: junto a Michaela Perisco, espera su primer hijo. \"Llevo cuatro meses de embarazo, ¿qué pasa ahora?. Espero que el virus no afecte al bebé. Los médicos me aseguraron que no debería haber ningún problema, pero pónganse en mi lugar: es infinitamente aterrador\", publicó la chica en redes sociales. Vale aclarar que en distintos países han nacido sanos niños de madres infectadas por el virus. Juventus, emblema de la ciudad de Turín, en el muy afectado norte de Italia, ya había registrado otro caso positivo de Covid-19: el del volante francés \r\n\r\nBlaise Matuidi\r\n\r\n. \"Soy positivo, soy fuerte\", clamó esta semana en redes sociales el mediocampista campeón mundial en Rusia 2018. Otro integrante de Juventus fue noticia: \r\n\r\nCristiano Ronaldo\r\n\r\n. El portugués, que hace varios días dejó Italia para trasladarse a su ciudad, Madeira, y allí acompañar a su madre, que había tenía un inconveniente de salud, utilizó ayer las redes para enviar un mensaje: \"Si alguna vez soñaste con jugar para millones en todo el mundo, ahora es tu oportunidad. Juega adentro, juega por el mundo\", escribió. Su madre, Dolores Aveiro, fue dada de alta 18 días después de sufrir un accidente cerebrovascular. El \r\n\r\ncalcio\r\n\r\n entregó otra novedad ayer, vinculada con una familia de notables. \r\n\r\nPaolo Maldini\r\n\r\n y su hijo Daniel, delantero juvenil que ya debutó en la primera de Milan, dieron resultado positivo de coronavirus. Paolo, una gloria del club \r\n\r\nrossonero\r\n\r\n, se desempeña como director del área técnica del club."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/gana-partidos-esteban-andrada-arquero-se-destaca-nid2346308","date":"22  de marzo de 2020  • 23:59","title":"Gana partidos: Esteban Andrada, un arquero que se destaca en Boca más allá de los estilos de juego","abstract":null,"author":"Franco Tossi","key_words":"","body":"Los hinchas de \r\n\r\nBoca\r\n\r\n tienen la imagen de\r\n\r\n Esteban Andrada\r\n\r\n ahí, entre velas, por si acaso un día el trámite no viene tan favorable y el fuego de la fe necesita ser encendido para rezarle a sus manos. Su trabajo se redujo en cantidad de intervenciones, pero su importancia se mantuvo. En el pasado reciente, los encuentros requirieron de su activa participación con salvadas impresionantes, esas que lo hicieron llegar hasta la selección argentina, pero por estos días el equipo no necesitó que se destaque, aunque él se hizo presente con atajadas que igualmente influyeron para que sean campeones de la \r\n\r\nSuperliga\r\n\r\n. Pese a que los sistemas y estilos cambiaron en medio de un campeonato, Andrada fue el mismo. Es uno de los grandes responsables de que el xeneize haya levantado el trofeo doméstico que disputó nada menos que con River sobre el sprint final de siete jornadas en 2020. Especialmente por lo hecho en la primera parte del torneo, dirigido por un \r\n\r\nGustavo Alfaro\r\n\r\n que ostentó un estilo defensivo y, por momentos, demasiado conservador.  Eso le permitió ser la gran figura de 2019 ante el pobre funcionamiento de un equipo que -igualmente- obtuvo buenos resultados sin conseguir agradar a la gente desde el juego y pese al bajo nivel de muchos futbolistas que dependían más de sus capacidades individuales que de lo colectivo. De la mano de\r\n\r\n Miguel Ángel Russo\r\n\r\n y su libreto mucho más ofensivo, la imaginación llevaba a pensar que el arco de Boca sería agobiado una y otra vez ante la propuesta arriesgada de dejar muchos espacios y tener a la última línea unos metros más adelantada, lo que podía significar un arduo trabajo para \r\n\r\nSabandija\r\n\r\n, como lo apodan.  Sin embargo, el plan parece haber sido elaborado a la perfección por el entrenador y entendido y llevado a cabo rápidamente por los futbolistas. Así, el arquero mendocino bien pudo haber sentido el cambio, pero para bien: sus apariciones fundamentales ya no fueron tan constantes y sí fue más regular su sobriedad ante cada pelota. Sin embargo, no se olvida su papel fundamental en Santiago del Estero, en la goleada (4-0) a Central Córdoba, en la que tapó un remate difícil de \r\n\r\nGervasio Núñez\r\n\r\n cuando el partido -todavía- no era tan favorable: de hecho, ese fue su retorno al equipo tras el esguince de ligamento lateral interno de su rodilla derecha que lo dejó fuera de las canchas en los primeros tres encuentros oficiales de este año, en los que Marcos Díaz estuvo a la altura de la suplencia. Ni las lesiones alteran su jerarquía.  Aunque, sin dudas, la atajada de la consagración fue la del último partido, ante \r\n\r\nGimnasia\r\n\r\n. Transcurrían dos minutos del segundo tiempo y Boca todavía no estaba en ventaja cuando \r\n\r\nNicolás Contín\r\n\r\n sacó un fuerte derechazo: ahí apareció la enorme respuesta del N°1, que inclinó su volada hacia atrás y estiró su mano derecha para cachetear la pelota al córner. \"Sí, la verdad que fue impresionante. Sirvió para el campeonato, ja. Pude achicar el arco ante el remate potente que ya intuía que se venía. Si me hubiese quedado atrás, quizás era más difícil\", relató con felicidad el ex hombre de Lanús sobre la tapada que dejó incrédulo a \r\n\r\nDiego Maradona\r\n\r\n, técnico del Lobo: \"¡Qué pelota sacó!\", le dijo a sus colaboradores mientras se lamentaba pegándole levemente al cartel publicitario. En esos cuatro partidos que disputó sobre el cierre de la Superliga ningún equipo (Central Córdoba, Godoy Cruz, Colón y Gimnasia) pudo vulnerar su valla, una estadística que se hizo constante. Desde el comienzo del ciclo de Alfaro (enero del año pasado) hasta la última goleada al Tomba (4-1), por la primera fecha de la Copa Superliga jugada antes del receso por la pandemia del coronavirus, \r\n\r\nAndrada atajó en 54 compromisos (47 con Alfaro y 7 con Russo), de los cuales en 33 terminó invicto.  En esos encuentros, \r\n\r\nBoca sólo perdió siete veces.\r\n\r\n Y, además, apenas cinco equipos pudieron hacerle más de un gol: Athletico Paranaense (3) y Deportes Tolima (2) en la zona de grupos de la Copa Libertadores 2019, Tigre (2) en la final de la Copa Superliga 2019, River (2) en la primera semifinal de la pasada edición continental y Lanús (2) en la Superliga, todos en encuentros dirigidos por Alfaro. Si se cuentan los partidos que atajó con Guillermo Barros Schelotto (11), \r\n\r\nAndrada mantuvo el cero en 42 de los 65 cotejos que atajó en Boca\r\n\r\n. En noviembre, su representante, Luciano Nicotra, había asegurado que, si bien primero había que hablar con el club para irse por la puerta grande, \"Andrada vería con buenos ojos un desafío europeo\", una frase que alertó al Mundo Boca. LA NACION consultó en las últimas horas con una persona cercana al arquero para conocer sus intenciones actuales. \"Está muy conforme con la institución, no piensa en irse. Está feliz, muy mentalizado en el equipo, quería ganar este campeonato como fuera\", confiaron. Con contrato hasta junio de 2023 y -hasta el momento- sin ofertas, ahora tiene la ambición de ganar la Libertadores que se le negó dos veces en la final: en 2017, con Lanús ante Gremio, y en 2018, en Madrid. Sus manos están preparadas, más allá de que cambien los estilos de los entrenadores."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/juan-martin-del-potro-manu-ginobili-instagram-nid2346332","date":"22  de marzo de 2020  • 22:10","title":"Juan Martín del Potro y Manu Ginóbili en Instagram: la charla entre dos gigantes del deporte argentino","abstract":null,"author":"","key_words":"","body":"Más allá de ser dos de los principales referentes del deporte argentino en los últimos años, \r\n\r\nEmanuel Ginóbili \r\n\r\ny \r\n\r\nJuan Martín del Potro \r\n\r\ncomparten una muy buena relación fuera de sus respectivos ámbitos. El ahora ex escolta de San Antonio Spurs (se retiró en agosto pasado) y el tenista tandilense compartieron en vivo una extensa charla a través de la red social Instagram, en la que tocaron varios aspectos, desde cómo se desempeña Manu con la raqueta, a lo que siente Delpo cuando debe atravesar largas ausencias del circuito por lesión. Aquí, los mejores momentos:    La actualidad de Del Potro -Delpo: Los médicos con optimistas y dicen que voy a estar bien, pero cuando el día a día la realidad no es como ellos lo planifican, vos sabés la cantidad que cosas que a uno se le cruzan por la cabeza. Así que me puse rutinas a la mañana, obligada, a la tarde, porque no puedo ni ir al supermercado porque volví de viaje y no tengo permitido eso tampoco. tengo que pasar esto tampoco, no voy a bajar los brazos cómo quiero volver a jugar, y quiero ver cómo jugás vos porque nos quedó pendiente ese partido del año pasado. -Delpo: Cuando estás lesionado es difícil. Lo primero que se te ocurre cuando parás es ¿qué bueno, voy a estar en casa'. Pero hay un margen de días, después no puedo ver los torneos por TV, necesito entrenarme, volver a mi rutina. Cuando tu rutina es hablar con el kinesiólogo, es bastante desesperante. -Delpo: Vos me has ayudado mucho en estos meses para recuperarme. Hemos hablado, me has recomendado médicos y tratamientos. Estoy muy agradecido, quiero que la gente lo sepa.   -Delpo: \"Creo que, como estuvimos escuchando, tuvimos suerte de que (el coronavirus) haya llegado más tarde. Las medidas que se tomaron son las correctas. Yo duermo poco. Creo que vos también, me pasaron el dato. Viste que te mandan videos, memes. Uno me emocionó, era de un nene mandándole un audio a su abuelo, que le decía que lo extrañaba. El abuelo le contestaba que lo amaba y que había que tener paciencia. Cuanto antes ese niño pueda ver a su abuelo, será mejor. Pero es importante respetemos las normas. Yo quiero ir a Tandil a ver a mis viejos, la gente quiera hacer sus actividades y los doctores y enfermeros ir a descansar, porque están poniendo en riesgo su vida\".  -Manu: tengo revés a una mano. De a poquito me sale, antes metía uno de 20, ahora cinco de 20. Tengo un profe que también es compañero, me da tips aquí y allá, y peloteamos, después tengo un asistente de mi equipo y un ex compañero para pelotear. Pero no tengo ambición de dominar el deporte.     -Delpo: ¿desde qué fecha empezaste a pensar en que no te importaba nada más (del básquet)? -Manu: Bueno, en mis primeros 13 años como profesional, en todos tenía chance de ser campeón, entonces tenía un deseo muy fuerte de no quedar eliminados, por ahí lo quería extender por llegar hasta el final, no tuve la desesperación de que terminara todo, porque siempre había algo más. Pero sí hubo un par de veces que terminé muy quemado. Yo exprimí y exprimí, es algo que venía considerándolo durante dos o tres temporadas, y tomé el último año de extra, diciendo 'ya di todo, vengo a disfrutar todo lo que pasa y a jugar tranqui', la prioridad era mi familia, disfruté mucho el día a día, algo que era impensado cinco años atrás, pero sabía que estaba listo. En tu caso, por haberte perdido tanto tiempo por lesiones, es distinto.  -Delpo: Cuando volví a jugar en 2016 jugaba slice y no podía pegar el revés a dos manos. Me molestaba porque me hacían correr. Tuve un antes y un después en los Juegos de Río. El partido con Djokovic [al que le ganó en primera rueda] cambió mi situación. Pude despegar y me reacomodé con lo que tenía. Hasta ese momento para mí era frustrante no jugar como jugué toda mi carrera, perdía con tipos con los que antes no perdía. Y bueno, estaba caminando por la villa olímpica cuando hacen el sorteo. Nadie se me asomaba a decir con quién jugaba. Tenían pánico a decirme que jugaba con Nole. Hasta que se acerca uno de los coordinadores y empieza: 'vos jugás con tal, vos con el otro. Y cuando llega a mí, me dice: tranquilo, que vas a andar bien'. Ahí ni tuve que preguntar con quién me había tocado. Automáticamente salí. ¿Viste que teníamos el patio de comidas? Bueno, fui con otros dos y comí papas fritas, hamburguesas, de todo. Me saqué la presión y la bronca haciendo eso. Cuando jugué, fue uno de los mejores partidos de mi carrera, en lo tenístico y también en lo emocional. Lo disfruté, fue espectacular\".    "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/retrato-obsesivo-cuanto-cambio-beccacece-paso-sufrir-nid2346313","date":"22  de marzo de 2020  • 23:59","title":"Retrato de un obsesivo: cuánto cambió Beccacece, que pasó de sufrir en Independiente a vivir un momento positivo en Racing","abstract":null,"author":"Nicolás Zuberman","key_words":"","body":"La sonrisa con la que sale \r\n\r\nSebastián Beccacece\r\n\r\n en casi todas las imágenes desde que se puso el buzo de entrenador de \r\n\r\nRacing \r\n\r\nse volvió incluso motivo de broma en las redes sociales mientras la pelota estuvo rodando. Como sea, el rosarino se había prometido disfrutar cada día de esta nueva aventura después del período corto y tumultuoso que atravesó en Independiente. Y en estos primeros tres meses lo viene cumpliendo. \"Vengo a entrenar al Cilindro o al predio Tita emocionado. El hincha nos reconoce y ese grado de conexión me da lo que necesito para poder desarrollarme en la mejor versión\", reconoce el hombre que hasta el aislamiento pasaba unas 12 horas por días en el club y aparecía seguido en las jornadas de inferiores en las que Racing hace de local.  El rosarino a veces hasta ha dormido la siesta en el Cilindro. \r\n\r\nObsesivo del trabajo\r\n\r\n, tomó la siguiente rutina: luego de dirigir el entrenamiento matutino se iba al gimnasio, comía junto al equipo y dormía una siesta corta en una de las habitaciones que están pegadas al vestuario del plantel profesional, pensadas para los futbolistas que eventualmente hacen doble turno y viven lejos de Avellaneda. Así arrancaba fresco el trabajo para la segunda parte del día. \"A veces -explicó Beccacece- me quedo haciendo nada. Siento alegría de estar acá, de las compañías. Vienen hinchas de cualquier lugar del país a conocer el estadio y se emocionan. La gente en las calles, los empleados, las glorias que se acercan, son cosas que te llevan a que te enamores del lugar. Siento que este es un espacio muy sensible, no veo soberbia. Racing me tiene encantado\".  Quienes compartieron el día a día de trabajo con él en ambos clubes de Avellaneda, dicen que \r\n\r\nno cambió nada de su metodología\r\n\r\n hacia adentro. Hacia afuera, lo conocido: el peinado con el rodete y los\r\n\r\n distintos looks\r\n\r\n que usó por \r\n\r\nSuperliga\r\n\r\n y \r\n\r\nCopa Libertadores\r\n\r\n. Las dos palabras fundamentales con las que define su labor son las mismas: pasión y convencimiento. Lo que cambió, en todo caso, fue el contexto: una Secretaría Técnica con una cabeza clara y confiable como Diego Milito, un presidente presente en el día a día y un plantel distinto en recorrido y mentalidad. ¿Qué hubiera sido de este equipo que ya logró definirse como \"el Racing de Beccacece\" sin el gol de \r\n\r\nMarcelo Díaz\r\n\r\n en el épico clásico de Avellaneda? Difícil responder, aunque en el cuerpo técnico aseguran que desde adentro ese partido no modificó el día a día de trabajo. El rosarino, un fanático de las estadísticas, se guía por los números de pases, de posesión y de remates al arco por partido. Y en esos rubros está conforme desde el primer partido ante Atlético Tucumán. Los resultados, luego de dos empates iniciales, también ayudan a que se le dibuje su sonrisa: está invicto, con 6 triunfos y 4 igualdades\r\n\r\n. Las seis victorias fueron solo por un gol de diferencia, pese a que en algunos partidos (San Lorenzo y Alianza Lima, por caso), la superioridad fue notoria. En conferencia de prensa reconoció que la falta de contundencia es un déficit, aunque también admite que los caminos al gol se pueden trabajar pero, por más que se entrene la definición, el toque final de un futbolista en el partido es difícil llevarlo a la semana. Los triunfos apretados también se repitieron en sus ciclos en Defensa y Justicia, sobre todo en el segundo, en el que llamó la atención la cantidad de goles agónicos. De los 15 goles que marcó la Academia en el año, diez fueron en el segundo tiempo y cinco en la recta final del partido\r\n\r\n: Marcelo Díaz a Independiente, en el minuto 86; Matías Zaracho a Estudiantes de Mérida, en Venezuela, en el 84; Jonathan Cristaldo a Estudiantes, en el 85; Iván Pillud a Aldosivi, en el 83; y Carlos Alcaraz, a Aldosivi, en el 87. Más que con la preparación física, aseguran en el cuerpo técnico, eso tiene que ver con \"la idea\": ir e insistir en algún momento se traduce en un grito de gol.  \"La idea de un entrenador es armar una organización conjunta y colectiva -define el rosarino- que le permita a estos buenos futbolistas funcionar en su conjunto. Ese es el fútbol puro\". Aunque por su perfil obsesivo y su ascendencia \r\n\r\nbielsista\r\n\r\n\r\nse lo considera un dogmático, está más cerca de ser pragmático\r\n\r\n: incluso dentro de un mismo partido puede variar dos o tres veces la táctica del equipo o la posición de un futbolista. En eso, la clave está en el convencimiento. \"Si a vos te dicen que va a pasar algo que después en el partido sucede, empezás a creer\", explica alguien que está cerca del técnico. Esa convicción comenzaba a notarse antes del receso, junto con los cuatro triunfos en fila, incluso en los futbolistas menos favorecidos por la rotación, como \r\n\r\nDarío Cvitanich\r\n\r\n que aún no fue titular ni convirtió en este 2020. En Twitter, le contestó a un hincha que pedía más minutos para él: \"Es fútbol, tenemos y tendremos chances de jugar, los que les toca entrar lo hacen de gran manera y eso hace que el día a día se disfrute mucho también, toque donde toque. Es una premisa que hace tiempo ya nos pusimos como grupo y es un placer ser parte de este cambio\".  Eso, para el DT vale más que el 73,33% de efectividad en puntos. O al menos van de la mano: \"Para pelear lo que te exigen estos clubes se hace a través de un conjunto. Debemos apuntar a algo menos egoísta. No poner rótulos de titular ni suplente sino a algo más integral. La exigencia, si no va acompañada del interés del futbolista, seguramente rebota\". Hoy Beccacece disfruta de este buen momento en la Academia, sonríe más de lo que le tocó vivir en Independiente. Toda la pasión que Beccacece muestra al entrenar ahora deberá estar encerrada, cómo mínimo, hasta el 31 de marzo, por los efectos del \r\n\r\ncoronavirus\r\n\r\n. El entrenador aprovecha para repasar partidos y jugadas. Habla con sus futbolistas por WhatsApp y teléfono y envía permanentemente videos editados, siempre cortos para estimular la atención del jugador. El miércoles 18 fue el último entrenamiento conjunto del plantel, que se llevó una serie de rutinas físicas individuales como tarea."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/tenis/coronavirus-rafael-nadal-novak-djokovic-rezos-agradecimientos-nid2346204","date":"22  de marzo de 2020  • 12:19","title":"Coronavirus. Rafael Nadal y Novak Djokovic: rezos, agradecimientos a los médicos y pedidos de conciencia","abstract":null,"author":"","key_words":"","body":"Rafael Nadal\r\n\r\n, leyenda del tenis y actual número 2 del mundo, envió un mensaje de ánimo a toda España frente a los \"tiempos muy complicados para todos\" por culpa de la \"terrible pandemia\" de \r\n\r\ncoronavirus\r\n\r\n, al tiempo que agradeció el trabajo y el sacrificio del personal sanitario y de los cuerpos de seguridad. Asimismo, el líder del ranking, el serbio \r\n\r\nNovak Djokovic\r\n\r\n, publicó una foto junto con su familia, envió su \"apoyo y oraciones\" a sus seguidores en las redes sociales, expresó su esperanza de que las personas puedan utilizar este tiempo para \"contemplar sus vidas y regenerarse\", y pidió que la gente sea responsable y se aísle para tratar de no recargar los servicios públicos. \"Son tiempos muy complicados para todos, esta situación nos está sobrepasando y creo que todos lo estamos llevando de la mejor manera posible desde nuestras casas\", comenzó diciendo Nadal, en un video difundido en sus redes sociales. España es uno de los países más golpeados por el coronavirus: ya suma más de 1700 muertos y 28.500 contagiados.  \"Quería mandar un mensaje de agradecimiento a todo el personal sanitario que nos está protegiendo, igualmente a todas las fuerzas policiales, todos los que hacen que nos sintamos un poco más seguros y están en primera línea de fuego y son los que tienen más riesgo de contagiarse. A día de hoy son nuestros héroes. Solo quiero mostrar mi admiración y agradecimiento\", expresó el mejor deportista español de la historia, alojado en su casa de Porto Cristo, Mallorca. Nadal, ganador de 19 trofeos de Grand Slam, lamentó las malas noticias que va dejando el brote de Covid-19. \"Quiero mandar un mensaje de ánimo a todas las familias que están sufriendo, a los infectados y especialmente a todos los que han tenido amigos y familiares que han fallecido a causa del coronavirus, mandaros un mensaje de ánimo. Es difícil decir cualquier cosa en estos momentos tan complicados. Como todos, lo sentimos mucho y confiamos en que salgan adelante en estos momentos difíciles y que sea lo más pronto posible\", afirmó Nadal, de 33 años.  Djokovic, de 32 años, también elogió a los \"héroes de la salud\" por abordar el virus de frente. \"Rezo por la salud y la curación de ustedes\", publicó Nole en Instagram, red social en la que aparece junto con su mujer Jelena Ristic y sus hijos Stefan y Tara haciendo tareas escolares. Además, lanzó un mensaje muy vinculado a lo espiritual: \"Que Dios sane cualquier enfermedad que tenga física, mental o espiritual. Que él te de salud, energía y alegría hoy\". \"Son tiempos muy desafiantes para todos. Estoy enviando apoyo y oraciones. Por favor, quédese en casa en cuarentena y ayude a las personas médicas de primera línea para asistir a todas las personas infectadas y necesitadas. No los sobrecarguemos en estos momentos críticos más de lo que ya son\".  \"Se trata de perspectiva. Vivimos en una vida moderna de ritmo rápido. Constantemente en camino. Rara vez nos detenemos y contemplamos nuestras vidas. Nos volvemos adictos a esta idea de que siempre necesitamos estar en otro lugar y hacer algo productivo. Mi objetivo es ser productivo y proactivo, pero en armonía con la paz y la comprensión de nuestra verdadera esencia. No podemos ser saludables si nuestro mundo no es saludable. Este es el momento para que todos nos unamos y nos unamos. Intentemos realmente pasar tiempo de calidad con nuestra familia en casa, disfrutar de las pequeñas cosas de la vida. Tratemos de reír, amar y dedicar tiempo al trabajo interno. Ore, medite, coma sano, toque música, cante, baile, lea, escriba, haga ejercicio, duerma bien, entrene nuestros cerebros para tener buenos pensamientos. Esta es una gran oportunidad para hacerlo. Al estar en casa, no solo ayudaremos a frenar la propagación de este virus, sino que también nos daremos la oportunidad de abordar verdaderamente ciertas emociones y programas subconscientes que han sido suprimidos e ignorados\", razonó el campeón de 17 Grand Slam, nacido en Serbia, país que hasta el momento tiene dos muertos y 188 infectados por el Covid-19."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/coronavirus-juegos-olimpicos-tokio-2020-nid2346249","date":"22  de marzo de 2020  • 19:30","title":"Tokio 2020: Gerardo Werthein explicó los motivos por los que el COI aún no suspendió los Juegos Olímpicos","abstract":null,"author":"","key_words":"","body":"Para el movimiento olímpico, sería un golpe tremendo. El \r\n\r\nComité Olímpico Internacional informó este domingo que \r\n\r\n\r\nesperará un mes más para decidir si suspende los Juegos de Tokio 2020\r\n\r\n, previstos para disputarse entre el 24 de julio y el 9 de agosto próximo\r\n\r\n. \r\n\r\nMientras muchos deportes ya decidieron la cancelación de sus competencias o la postergación por \r\n\r\nla pandemia de coronavirus, \r\n\r\n\r\nel COI quiere esperar un poco más. La crisis sanitaria afectó la economía de todas las actividades del mundo. Y lógicamente a todos les cuesta eliminar eventos que generan enormes movimientos de dinero. El argentino \r\n\r\nGerardo Werthein, \r\n\r\npresidente del Comité Olímpico Argentino y miembro COI, explicó en detalle cuáles son las principales preocupaciones del organismo.  \"La cancelación de un Juego significa la caída de los programas de financiamiento para los Comité Olímpicos nacionales, para los atletas y para los entrenadores -explicó Werthein en una entrevista con TN-. Hay un grupo de países que tienen comités olímpicos sólidos, pero la gran mayoría no los tiene. Si se pierde todo esto (los Juegos Olímpicos), perderíamos el concepto de la universalidad\". Y amplió su explicación: \"El Comité Olímpico recauda, invierte una parte en su funcionamiento y reparte sus ingresos entre 206 países. Debemos ser cuidadosos, no es algo que se pueda tomar a la ligera. Por supuesto vamos a privilegiar la salud y la seguridad. Estamos aprendiendo mucho de este \r\n\r\ncoronavirus \r\n\r\ny aprendiendo hacia dónde va. Hay un brote en África más allá de lo que está pasando en América. \r\n\r\nNo se puede suspender los Juegos Olímpicos tan fácilmente. Es mucho más grande que un partido de cualquier deporte. No se puede decir: 'lo postergamos para dentro de dos meses'. Un Juego Olímpico es más que 33 campeonatos mundiales juntos. \r\n\r\nNo es una decisión que se pueda tomar rápidamente\". Otra de los conflictos fundamentales es la Villa Olímpica. Allí se alojan entre 10.000 y 15.000 atletas y asistentes. Sin ese lugar para recibir a los equipos de deportistas de los distintos países, es imposible realizar los juegos. \"La Villa Olímpica está disponible ahora, pero no sabemos si estará disponible más adelante\", aclaró Werthein. La construcción del complejo tiene como parte de su financiamiento, la venta de esos departamentos entre la población japonesa. Es decir, deberían incumplirse tiempos de entrega y eso afectaría a mucha gente.  Por otra parte, el control de la pandemia en varios países asiáticos, impulsó los deseos de Tokio de no detener la reunión. \"Hoy estamos golpeados, como todos, por esta tremenda enfermedad. Pero en Japón la pandemia está superada y la semana próxima comienzan las clases. Estamos felices de que esto pase. Lo mismo en China. Pero el resto del mundo está en una situación inversa\", dijo el titular del COA. Respecto la posibilidad de buscar sedes diferentes, Werthein lo descartó: \"No veo ningún escenario alternativo para los Juegos Olímpcios que no sea Tokio 2020. El COI fijó un horizonte temporal. En cuatro semanas nos vamos a expedir. Ojalá que podamos achicar la curva de contagio para que nuestro sistema hospitalario no colapse, pero nos falta ver la peor parte de la película. Cuatro semanas parece mucho tiempo, pero para lo que estamos tratando de decidir es un tiempo muy exiguo\". "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/en-europa-primer-entrenador-despedido-efecto-coronavirus-nid2346232","date":"22  de marzo de 2020  • 15:40","title":"En Europa: el primer entrenador despedido por el \"efecto coronavirus\"","abstract":null,"author":"","key_words":"","body":"Desde hace varios días se anuncian medidas extremas para las disciplinas. El impacto económico sobre las competencias es realmente significativo. Ante este escenario es que se especuló que algunos equipos podía reducir salarios o reorganizar sus finanzas para poder sostener sus estructuras deportivas. Pero algunas instituciones no pudieron resistir demasiado, ya que \r\n\r\nAnderlecht\r\n\r\n, club de la primera división del fútbol de Bélgica, despidió a su técnico adjunto, \r\n\r\nPär Zetterberg\r\n\r\n, por motivos financieros . La confirmación del despido se conoció por intermedio de las cuentas oficiales del club y explicaron los motivos: \"El fútbol profesional, como la mayoría de las demás actividades económicas, se enfrenta a un gran desafío debido a la epidemia del virus Covid-19. Eso tiene un gran impacto financiero en el funcionamiento del club\". Y agregaron: \"Es por eso que la dirección y los empleados del RSC Anderlecht se esfuerzan cada día en armar al club, a corto plazo, contra las pérdidas de ingresos importantes que trae el parón del campeonato. El club decidió por ello separarse de Pär Zetterberg. El sueco es y seguirá siendo un monumento del RSCA\", finalizó el comunicado de la institución sobre el despido del técnico de 49 años. Tras conocerse este despido, el entrenador Pär Zetterberg se mostró impactado por la noticia: \"Por supuesto que me sorprendió, no vi venir esto\". Anderlecht es el máximo ganador de la Liga de Bélgica con 34 títulos. Según los registros, Bélgica tiene 3400 infectados con el virus y ya sufrió 75 muertes a causa de la pandemia. Además, es uno de los diez países que más casos sumó en las últimas horas."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/pedido-higuain-medio-del-dolor-familiar-rumores-nid2346043","date":"21  de marzo de 2020  • 19:16","title":"Pedido de los Higuaín en medio del dolor familiar y ante rumores: \"Un poco de respeto y consideración\"","abstract":null,"author":"","key_words":"","body":"Después de que \r\n\r\nGonzalo Higuaín \r\n\r\n\r\n abandonara el hotel en el que estaba haciendo la cuarentena en Italia,\r\n\r\n el país más afectado por el brote de \r\n\r\ncoronavirus\r\n\r\n, para viajar a la Argentina, el traslado del centrodelantero de Juventus generó múltiples comentarios. Pero su partida se debió a una angustiante situación familiar, y en ese contexto y tras \r\n\r\nla declaración de su compañero Paulo Dybala de que está afectado por la enfermedad, al igual que su novia, Oriana Sabatini,\r\n\r\n\r\nNicolás Higuaín\r\n\r\n exteriorizó el malestar que invade a la familia en estos momentos. \"Por favor, a los opinólogos del Buniness, estar un poquito callados. \r\n\r\nNuestra madre está con un cáncer hace cuatro años y no detendrá su pelea contra la enfermedad\r\n\r\n. Pedimos un poco de respeto y consideración\", se molestó y reclamó Nicolás en Twitter y profundizó el tema en Instragram: \"Seguramente a estos seres notables led importe muy poco la salud de mi madre, sólo les importa mencionar la palabra mágica que en este caso es Higuaín, así es como funciona el business. Obviamente que cada uno sabe a quién le toca este mensaje y no me gusta generalizar. Mi hermano Gonzalo viajó con autorización de Juventus y con un certificado de negatividad del test de Covid 19\".  Nuestra madre como muchas otras personas más en el mundo está luchando contra una enfermedad llamada Cancer. Seguramente a estos seres notables le importe muy poco la salud de mi madre, solo les importa mencionar la palabra mágica que en este caso es Higuain, así funciona el business. Obviamente que cada uno sabe a quien le toca este mensaje y no me gusta generalizar. Mi hermano Gonzalo viajo con autorización Juventus y con un certificado de negatividad del test de Covid 19 a su país como cualquier ciudadano Argentino, además está realizando la cuarentena solicitada por nuestro Presidente. Higuain no se escapó ok y el motivo es estar acompañando a nuestra madre en esta situación no deseable . Por favor no usar la palabra mágica en este momento delicado familiar y general . Mejor pongamos las fuerzas en hacer lo que corresponde que es más importante. Gracias Una publicación compartida por \r\n\r\n Nicola Higuain\r\n\r\n (@nicola_higuain) el \r\n\r\n21 de Mar de 2020 a las 8:29 PDT El duro momento que atraviesan los Higuaín por la lucha que afronta Nancy Zacarías hizo que Pipita viajara, sin dar públicas declaraciones sobre algo privado. Y Nicolás, que es representante de jugadores, tomó una actitud opuesta y más tajante, ante los rumores. \"Higuaín no se escapó. ¿Ok? Y el motivo es estar acompañando a nuestra madre en esta situación no deseable. Por favor, no usar la palabra mágica en este momento delicado familiar y general. Mejor pongamos las fuerzas en hacer lo que corresponde que es más importante. Gracias\", completó. Junto al hecho del viaje de Gonzalo a la Argentina, crecen trascendidos sobre una posible rescisión del contrato del número 21 con Juventus."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/veron-instagram-desabato-si-heinze-no-salud-nid2346061","date":"21  de marzo de 2020  • 19:04","title":"Verón en Instagram: Desábato sí, Heinze no, la salud de Bilardo, la AFA, Mascherano, Riquelme y Nadal a futuro","abstract":null,"author":"Claudio Mauri","key_words":"","body":"Desde la galería contigua al jardín de su casa, sentado frente a una computadora, \r\n\r\nJuan Sebastián Verón \r\n\r\nrespondió las inquietudes de quienes se conectaron este sábado a la sesión de Instagram en vivo de la cuenta oficial de \r\n\r\nEstudiantes de La Plata\r\n\r\n. Con ánimo distendido y continuas invocaciones a cumplir la cuarentena dispuesta por el Gobierno nacional, el presidente pincha se presentó acercando a la cámara el mate que estaba tomando. \"Pungueado a Diego Forlán\", señaló. Ambos fueron compañeros en Manchester United durante dos temporadas. Luego continuó con una introducción relacionada con la actualidad: \"No es un momento fácil. Quería compartir con ustedes algunos mates, tener un ida y vuelta. Se los extraña. Esperemos que esto nos ayude a reforzar lazos\". Durante la emisión llegaron a conectarse 1700 seguidores. Por la propia dinámica que tiene este tipo de chats, se saltó de un tema a otro. La actualidad futbolística de Estudiantes no es la mejor. El equipo acumula seis partidos sin triunfos y la eliminación en la Copa Argentina ante Laferrère le costó el puesto a Gabriel Milito, que cumplía un segundo ciclo como entrenador. Leandro Desábato, que estaba a cargo de la reserva, fue ascendido y confirmado en la primera división, con Rodrigo Braña como ayudante de campo.  Ante una consulta sobre si no había pensado en Gabriel Heinze, que renunció en Vélez hace un par de semanas, Verón largó la respuesta más tajante en todo el intercambio: \r\n\r\n\"Está el Chavo. ¿Para qué queremos a Heinze? Al Chavo hay que ayudarlo y bancarlo\r\n\r\n. Recién arranca, es un técnico versátil en cuanto a la línea de juego\". Recibió varias preguntas sobre el estado de salud de \r\n\r\nCarlos Bilardo\r\n\r\n: \"El doctor está muy bien, con los cuidados de su familia. Lo seguimos en el día a día\". Tomó distancia con la recomposición que habrá en la \r\n\r\nAFA\r\n\r\n y la asunción de Marcelo Tinelli en la Liga Profesional de Fútbol: \"No tengo pensado ir a la AFA\", expresó con tono enigmático. Estudiantes fue el club que más impacto causó en el último mercado de pases, con las incorporaciones de \r\n\r\nJavier Mascherano\r\n\r\n y \r\n\r\nMarcos Rojo\r\n\r\n. \"Javier está muy contento, esperemos tenerlo mucho tiempo. Marcos [se recupera de un desgarro] está bien; seguramente con todo esto se extenderá su estadía en el club\". Sobre la reinauguración del estadio hecha este año, Verón dijo que primero hay que construir los codos para luego pensar en el techado. También, que su amigo y ex tenista Juan \"Pico\" Mónaco, fanático de Estudiantes, estaba en gestiones con \r\n\r\nRafael Nadal \r\n\r\npara que en algún momento el español jugara una exhibición en el flamante estadio. Presidente desde 2014, varios le pidieron que continuara por otro período. \"Vamos a ver si nos presentamos; no hay que forzar las decisiones. Es mejor que todo se dé de manera natural\", aludió a la elección que se harán a fin de año en el club platense.  En cuanto al posible regreso de dos ex futbolistas surgidos del club, fue optimista respecto a José Sosa -actualmente en Turquía- (\"ojalá lo tengamos a mediados de año\"), pero no alentó expectativas por Joaquín Correa, de Lazio (\"el tucu va a quedarse ahí\"). \"Le mandé un saludo y un abrazo a Miguel\"\r\n\r\n, comentó sobre Russo, el entrenador que fue campeón en \r\n\r\nBoca \r\n\r\ny que tiene un vínculo muy fuerte con Estudiantes, el club en el que se formó como jugador y del que fue director técnico. También tuvo cálidas palabras para con \r\n\r\nJuan Román Riquelme\r\n\r\n: \"Fue un crack como jugador y espero que le vaya muy bien como dirigente\". Con su esposa como apuntadora a un costado, la Brujita comentó que lleva cinco días de aislamiento, que ayuda con la limpieza de la casa, que no mira series y que si tuviera que recomendar un libro, ese sería \r\n\r\nFútbol a sol y sombra\r\n\r\n, de Eduardo Galeano. Estudiantes puso a disposición sus instalaciones para el caso de ser necesarias por una emergencia sanitaria. Por su larga trayectoria en Europa, Verón mantiene contactos: \"Tengo ex compañeros en el exterior. Me cuentan que es una situación compleja, difícil. Por eso nosotros acá debemos hacer los deberes, acatando lo que dictaminó el Gobierno. Es importantísimo que todos nos quedemos en casa. No aflojen. En España e Italia están pasándola muy mal\". En el cierre, mostró de su gran colección cuatro camisetas originales, a las que les tapaba el escudo, para que los usuarios adivinaran de que quiénes habían sido: Lisandro López (Porto), Diego Placente (Bayer Leverkusen), Roberto Ayala (Napoli) y Gerard (Valencia). Y para el lunes prometió un nuevo contacto por Instagram, en el que sorteará una camiseta suya de Inter con el Nº 14."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/coronavirus-gerardo-werthein-juegos-olimpicos-tokio-2020-nid2346252","date":"22  de marzo de 2020  • 18:20","title":"Tokio 2020. Gerardo Werthein y los Juegos Olímpicos: \"Estamos en una situación de crisis delicada\"","abstract":null,"author":"","key_words":"","body":"Tras enterarse de la resolución del Comité Olímpico Internacional (COI), que fijó un plazo de cuatro semanas para decidir sobre el futuro de los \r\n\r\nJuegos Olímpicos Tokio 2020\r\n\r\n a causa de la pandemia de \r\n\r\ncoronavirus\r\n\r\n, el presidente del Comité Olímpico Argentino (COA), \r\n\r\nGerardo Werthein\r\n\r\n, habló sobre la situación de los Juegos y de los atletas de nuestro país, que por el momento tiene 142 representantes con presencia segura en la cita olímpica. \"Estamos en una situación totalmente de crisis, completamente delicada, no es un proceso que se va a resolver en un par de días. En estas cuatro semanas vamos a analizar qué podemos hacer y cuál es el mejor camino para los Juegos Olímpicos. Para tomar una decisión hay que hacer una evaluación, y entender si vamos a estar en condiciones desde el punto de vista sanitario, y si hacer esos Juegos es un proyecto posible. Esta situación siempre estuvo en revisión porque la salud es lo primero, un Juego Olímpico tiene 150 mil acreditados. En estos momentos no están dadas las condiciones y nosotros vamos a priorizar la seguridad\", señaló el titular del COA.  \"Estamos en contacto permanente con los atletas argentinos. Por un lado, todos sienten la desesperación de no poder entrenar. Estamos buscando un protocolo para que puedan entrenarse en zonas estériles, pero aún entrenándose en las máximas condiciones de seguridad, nos exponemos más que quedándonos en nuestras casas\", explicó Werthein en declaraciones al canala TN. Lejos de descartar la realización de los Juegos, Werthein consideró que \"pase lo que pase, no serán juegos perfectos. Ni para los atletas ni para nadie. En este momento falta que se clasifiquen cerca del 40 por ciento de los deportistas. Estamos trabajando en darles certezas a los atletas. Nosotros creemos que las competencias preolímpicas no se van a realizar en tiempo y forma, y que los deportistas no se van a poder preparar\".  \"En los próximos días se va a utilizar un mecanismo de clasificación para poder reemplazar los torneos continentales que no se pueden realizar\", detalló el dirigente, y agregó: \"Como la mayoría participó en los Juegos Panamericanos (en Lima 2019), sería un régimen de clasificación que no sería totalmente perfecto, pero daría certezas para ver quiénes están habilitados a ir entre los que no están clasificados todavía. Tenemos que quitar la incertidumbre de los sistemas clasificatorios, estamos trabajando para poder aprobar esto con las federaciones internacionales\". \"Los atletas tendrán que ir con tiempo suficiente para hacer la cuarentena. en este momento estamos todos en jaque. Los centros de alto rendimiento están cerrados. Estamos buscando alternativas. El gran desafío es ver qué hacemos con los deportes de equipos. Tener atletas individuales en ámbitos cerrados y controlados es mucho más fácil que en los deportes grupales\", señaló Werthein. En este contexto, vale destacar que la Argentina cuenta con varios deportes de equipo ya clasificados a Tokio. En el rubro masculino están el fútbol (23 jugadores), el básquetbol (12 integrantes), el handball (14), el vóleibol (12), el rugby 7 (12) y el hockey (16). Entre las mujeres están clasificadas las Panteras del vóleibol (12) y las Leonas (16).  \"Hay una dicotomía grande entre la sensación de querer prepararse para competir y la necesidad de cuidarse. También hay mucho miedo. Hay que manejar los miedos y los atletas son especialistas en eso\", aceptó Werthein sobre lo que charla con los atletas argentinos. Más temprano, la Confederación Argentina de Atletismo (CADA) dio su apoyo a la postergación de los Juegos Olímpicos, y en un comunicado anunció: \"La CADA resolvió por unanimidad de opiniones de atletas, entrenadores, jueces, directivos y federaciones afiliadas consultadas proponer la postergación de los mismos\". Por el momento, los Juegos de Tokio 2020 mantienen su programación del 24 de julio al 9 de agosto, pese a que todo el calendario deportivo del mundo ha sufrido alteraciones y suspensiones por los efectos del coronavirus, con decenas de deportistas infectados."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/jurgen-klopp-quiere-llevarse-al-liverpool-pilar-nid2346286","date":"22  de marzo de 2020  • 19:21","title":"Jurgen Klopp quiere llevarse al Liverpool a un pilar del Atlético de Madrid del Cholo Simeone","abstract":null,"author":"","key_words":"","body":"El Liverpool de \r\n\r\nJurgen Klopp\r\n\r\n perderá a fin de temporada al zaguero central \r\n\r\nDejan Lovren\r\n\r\n, que no tendría buena relación con el DT alemán. Al croata se le termina el contrato el 30 de junio y dejará al equipo inglés. Por ello, el entrenador alemán está dirigiendo la mira a posibles sustitutos, y el primer candidato a reemplazarlo sería el uruguayo \r\n\r\nJosé María Giménez\r\n\r\n, del Atlético de Madrid del \r\n\r\nCholo Simeone\r\n\r\n. Así lo informa el diario español \r\n\r\nAS\r\n\r\n, que sostiene que Klopp pretende un defensor de juego aéreo importante y que tenga buena técnica con el balón en los pies. El problema sería el precio: la cláusula de rescisión de \r\n\r\nJosema\r\n\r\n es de 120 millones de euros. Un precio elevado en un fútbol muy golpeado económicamente por la pandemia de \r\n\r\ncoronavirus\r\n\r\n.\r\n\r\n\r\nAdemás, se trata de un zaguero central, no un goleador. A favor de Klopp opera el hecho de que Giménez habría \r\n\r\nperdido la titularidad\r\n\r\n en el equipo colchonero a manos del brasileño Felipe. Además, \r\n\r\nJosema\r\n\r\n viene de una temporada con lesiones que lo marginaron muchos partidos. No juega desde enero.  AS\r\n\r\n también menciona al italiano \r\n\r\nAlessandro Bastoni\r\n\r\n, de Inter de Milán, y al francés \r\n\r\nDayot Upamecano,\r\n\r\n de RB Leipzig, como opciones de Klopp para reforzar la zaga de los Reds. El uruguayo Josema Giménez, de 25 años, lleva siete temporadas en el Atlético de Madrid. Tras la partida de Diego Godín al Inter, tomó el liderazgo de la línea defensor del \r\n\r\nAtleti\r\n\r\n, pero las cosas parecen haber cambiado para él esta temporada."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/efecto-coronavirus-descensos-anulados-26-equipos-primera-nid2345814","date":"22  de marzo de 2020  • 01:00","title":"Efecto coronavirus: descensos eliminados, 26 equipos y otra reestructuración de torneos","abstract":null,"author":"Alejandro Casar González","key_words":"","body":"La \r\n\r\npandemia de coronavirus\r\n\r\n que azota al mundo puede conseguir algo que parecía utópico hace unos días en el fútbol argentino: que los dirigentes de la primera A se pongan de acuerdo en el número de descensos para esta temporada. La incertidumbre provocada por la enfermedad hace que nadie sepa cuándo se retomará la actividad, pero los llamados y las comunicaciones entre directivos continúan. Más allá del formato del próximo torneo de la máxima categoría, aún en discusión, se parte de una premisa: \r\n\r\nla anulación de los descensos de este año por fuerza mayor\r\n\r\n (el virus) y una \r\n\r\nLiga Profesional de 26 equipos\r\n\r\n (los 24 actuales más los dos ascendidos de la Primera Nacional). Diego Maradona\r\n\r\n cumpliría así su principal objetivo de la temporada: que su \r\n\r\nGimnasia La Plata\r\n\r\n se mantuviera en la A. También se beneficiarían \r\n\r\nPatronato, de Paraná\r\n\r\n, y \r\n\r\nCentral Córdoba, de Santiago del Estero\r\n\r\n, los otros dos equipos que por ahora son los condenados por los promedios.  Hasta que la entidad cerró sus puertas por la cuarentena obligatoria, en los pasillos de la AFA se hablaba de una \"teoría del castigo\" para justificar la decisión de anular la pérdida de la categoría durante esta temporada. \"Al que baja no podés castigarlo, porque le faltaron 10 partidos para intentar salvarse. No tuvo chance. Para el que sube, en cambio, es un premio. Era el mejor hasta el momento en que se paró todo y hay que respetárselo\", contó una alta fuente de la calle Viamonte. Así, nadie está en desacuerdo con cancelarlos, sobre todo cuando ni siquiera había unanimidad en la cantidad de equipos que bajarían: comenzaron siendo cuatro, luego eran tres, más tarde fueron dos con una hipotética promoción entre el tercer mejor equipo de la Primera Nacional y el tercero peor de la Superliga. Hasta que el presidente de la AFA, \r\n\r\nClaudio Tapia\r\n\r\n, \r\n\r\nzanjó el tema diciendo que los descensos eran tres\r\n\r\n, que estaban \r\n\r\n\"escritos en el reglamento\"\r\n\r\n. \r\n\r\nEse documento, coronavirus mediante, será reescrito\r\n\r\n. Los dirigentes ya tienen en sus teléfonos dos opciones para el futuro. Ambas contemplan 26 equipos, más allá de que la televisión haya pedido 24. La más probable, y en la que la AFA trabaja desde hace unos días, es la del regreso de los torneos Apertura y Clausura, de 25 fechas cada uno y formato de todos contra todos. El Apertura se jugaría entre julio y marzo próximos y tendría un receso entre diciembre y enero. El Clausura tendría lugar entre abril y diciembre del año que viene, con una pausa entre julio y agosto por la Copa América, otro torneo postergado por la pandemia. En este escenario, a fines de 2021 bajarían a la Primera Nacional cuatro equipos y ascenderían dos, por lo que se cumpliría el anhelo de los dueños de los derechos televisivos de tener 24 clubes. Se mantendrían los promedios, que tomarían las temporadas 2018/19, 2019/20 y 2020/21. La clasificación para disputar las copas internacionales sería bastante más complicada. Para los certámenes de 2021 se tendría en cuenta la tabla acumulada de la Superliga 2019/20 (la que ganó Boca hace 15 días) más las 17 primeras fechas del Apertura 20/21. Para los torneos internacionales de 2022 ni siquiera está definido: analizan emplear una tabla anual de 2021 (marzo-diciembre) o bien la acumulada de toda la temporada 2020-2021. La otra opción que barajan quienes arman las competencias locales consiste en un torneo Transición en 2020 (comenzaría el viernes 3 de julio y terminaría el domingo 13 de diciembre), de 25 fechas y con todos cruzándose contra todos. Contempla, además, un descenso por promedio al final del campeonato, más un ascenso desde la Primera Nacional. La temporada 2021 quedaría lista como para desarrollarse de enero a diciembre, como pretende Conmebol, por lo que la reestructuración tendría un efecto colateral: el alineamiento del calendario argentino con los del resto del subcontinente. También en ese caso, en 2021 habría Apertura y Clausura. El primero de ellos abarcaría 25 jornadas de enero a agosto, también con todos los equipos enfrentados entre sí, y contemplando un receso por la Copa América. El Clausura sería distinto: como no dan los fines de semana como para realizar otra rueda de 25 fechas, los 26 clubes se dividirían en dos zonas de 13, al estilo de la -por ahora- fallida Copa Superliga 2020. Jugarían todos contra todos a una rueda y los dos primeros de cada grupo irían a las semifinales. La final sería a partido único en un estadio neutral. En diciembre descenderían los cuatro equipos de peores promedios. En este segundo modelo, la clasificación para los torneos internacionales se decidiría de acuerdo con el siguiente esquema: para 2021 se tomaría en cuenta la tabla acumulada de la Superliga 19/20 y la del Transición 2020, y para 2022 contaría la tabla anual de 2021. La fecha límite para presentar los cambios al estatuto de la AFA y la inclusión del reglamento de la Liga Profesional es el 20 de abril, casi tres semanas después del que por ahora será el último día de la cuarentena generalizada impuesta por el Gobierno. Hasta entonces, no habrá cafés ni reuniones de directivos. La \"Mesa Directiva\" o \"mesa chica\" de la Superliga tomará decisiones por videoconferencia. Estos días de pelota parada serán para resolver urgencias. El fútbol que no miramos se seguirá jugando. Gimnasia y Esgrima La Plata, con un promedio de 1,052 puntos por partido; Patronato, de Paraná, con 1,078, y Central Córdoba, de Santiago del Estero, con 1,083, eran, hasta la suspensión del fútbol, los que ocupaban los puestos de descenso.  En los últimos tiempos hubo cambios de entrenadores en clubes apremiados. Si bien había hecho una gran campaña en Central Córdoba, los recientes malos resultados terminaron con la renuncia de Gustavo Coleoni, que había conseguido el ascenso del Ferroviario en la última temporada. En tanto, Eduardo Domínguez asumió antes de la primera fecha de la Copa Superliga en Colón y el conjunto de Santa Fe volvió a ganar después de 9 partidos, y como visitante, luego de 25. Una inyección anímica para el equipo que peor está en la tabla de los promedios (1,118) después de los tres mencionados."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/el-coronavirus-se-llevo-lorenzo-sanz-aquel-nid2346064","date":"21  de marzo de 2020  • 19:31","title":"El coronavirus se llevó a Lorenzo Sanz, aquel presidente que devolvió a Real Madrid a la gloria internacional","abstract":null,"author":"","key_words":"","body":"El ex presidente del Real Madrid Lorenzo Sanz, que ocupó el cargo entre 1995 y 2000, cuando el club español ganó dos veces la Liga de Campeones, falleció este sábado a los 76 años, informó su hijo homónimo. Para la Casa Blanca la conquista de 1998 fue muy importante, porque se trató del fin de una sequía de 32 años en el certamen continental, y la de 2000 fue la octava, ganada en la primera final entre equipos de un mismo país. \"Acaba de fallecer mi padre. No se merecía este final y de esta manera. Se va una de las personas más buenas, valientes y trabajadoras que he visto en mi vida. Su familia y el Real Madrid eran su pasión. Mi madre y mis hermanos hemos disfrutado de todos sus momentos con orgullo\", anunció Lorenzo Sanz (h.), uno de los cinco vástagos del ex directivo. Tres días antes, en un vídeo publicado en las redes sociales, el ex basquetbolista profesional comunicó que su padre había ingresado en un hospital de Madrid debido a que tenía los síntomas habituales del coronavirus. El club merengue confirmó el fallecimiento: \"Hoy el madridismo está de luto ante la pérdida de un presidente que dedicó una gran parte de su vida a su gran pasión: el Real Madrid. Dadas las circunstancias actuales, el Real Madrid le rendirá en cuanto sea posible el reconocimiento que se merece\". En un comunicado, la institución destacó éxitos durante la gestión del dirigente: \"Con Lorenzo Sanz como presidente del Real Madrid, el club ganó dos Copas de Europa además de una Copa Intercontinental, una Liga, una Supercopa de España, una Liga de baloncesto y una Recopa de Europa de baloncesto\".  También ofreció sus respetos el capitán del equipo de fútbol, Sergio Ramos, que se encuentra en cuarentena preventiva por coronavirus al igual que el resto del plantel, después de que diera positivo un jugador del conjunto de básquetbol. \"Día muy triste para el madridismo. Lorenzo Sanz conectó el ayer y el hoy con dos números para la historia: 7 y 8. Su muerte entristece aún más estos días difíciles en los que nos encontramos. Mis profundas condolencias para familia y amigos. Descansa en paz\", escribió en Twitter el defensor andaluz. Sanz llegó a la directiva de Real Madrid a mediados de los años ochentas, cuando el presidente era Ramón Mendoza, a quien sustituyó en 1995. Con el alemán Jupp Heynckes como entrenador y grandes figuras en el campo, como el montenegrino Predrag Mijatovic, el croata Davor Suker, el brasileño Roberto Carlos, el neerlandés Clarence Seedorf y los españoles Fernando Hierro y Raúl González, Real Madrid reconquistó la \"Orejona\" en 1998. Fue la esperada séptima del club, luego de 32 años sin levantar esa copa. El triunfo se debió a un gol de Mijatovic en Ámsterdam contra Juventus, que partía como favorito en la final de la Liga de Campeones. Dos años después, en París, Real logró la octava al batir a Valencia, en la primera definición entre equipos compatriotas. Ese año, tras adelantar la elección en el club, Sanz fue derrotado en las urnas por Florentino Pérez, que abrió una exitosa era internacional: cinco Liga de Campeones, cuatro mundiales de clubes y una Copa Europeo-Sudamericana obtenidos en dos décadas. AFP"}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/amadeo-fillol-barovero-los-hinchas-river-debaten-nid2346209","date":"22  de marzo de 2020  • 12:44","title":"¿Amadeo, Fillol, Barovero? Los hinchas de River debaten en Twitter su ranking de arqueros históricos","abstract":null,"author":"","key_words":"","body":"Luego del impacto y la tristeza que generó \r\n\r\nel fallecimiento del legendario Amadeo Carrizo\r\n\r\nel viernes último, ahora el sentimiento de los futboleros cedió a la \r\n\r\nnostalgia\r\n\r\n. Como cada vez que una figura cumbre del deporte pasa a la eternidad, los fanáticos debaten sobre su lugar en la historia dentro del deporte. Esa charla se está planteando entre los hinchas de River en Twitter sobre Amadeo Carrizo y otros grandísimos arqueros de la institución de Nuñez en los 117 años del club. El debate lo inició el periodista Hernán Santarsiero, de FM Concepto, quien lanzó un consigna en la red social para seleccionar los mejores guardavallas de la historia de River.  Muchos hinchas millonarios y de otros equipos también, se mostraron de acuerdo en que \r\n\r\nAmadeo \r\n\r\nes el arquero entre los arqueros de la historia. Y la grandísima mayoría de los que participan de la elección no lo vieron atajar. Es que Amadeo tiene estatus de \r\n\r\nprócer \r\n\r\ndentro del universo del fútbol. En cuanto al segundo lugar del debate, muchos cuestionan a \r\n\r\nNery \r\n\r\n\r\nPumpido\r\n\r\n en esa posición, volcándose a favor de \r\n\r\nUbaldo Matildo Fillol\r\n\r\n para ocupar ese puesto. \"Fillol el 1. Nadie como él. Aclaro que a Amadeo por cuestiones de edad, tengo 54, no lo vi. Pero el Pato, fue un animal\", alega el hincha Marcelo Reynoso (@Marce65), y muchos le dan la razón. Por su parte, los que defienden a Pumpido, campeón Mundial en 1986 con la selección argentina tienen sus argumentos: fue el primer arquero campeón de la Copa Libertadores con River, y también ganó la Intercontinental (ambas en 1986). Y también hay dos nuevos ídolos del club que se ganaron un lugar en este ranking: \r\n\r\nFranco Armani\r\n\r\n, el guardavallas actual, que custodió el arco en la coronación frente a Boca en la final de la Libertadores 2018, en Madrid. Y \r\n\r\nMarcelo Barovero\r\n\r\n, campeón de la Libertadores 2015, de altísimo rendimiento y muy querido por la gente. Ambos fueron consagrados en el exitoso ciclo de Marcelo Gallardo como DT. En el sexto lugar de este pedestal aparece \r\n\r\nGermán Adrián Ramón Burgos\r\n\r\n, el \r\n\r\nMono\r\n\r\n, que se ganó el corazón del pueblo riverplatense en los cinco años que defendió el arco. Surgido de Ferro, llegó a Núñez y disputó 133 partidos entre 1994 y 1999. Fue campeón de la Libertadores 1996, de la Supercopa 1997, y de varios títulos locales. Otros piden incluir en el sexteto de los mejores a \r\n\r\nÁngel David Comizzo\r\n\r\n, ícono de los años 90 y 2000 que tuvo tres pasos por el conjunto millonario: 1988-1990, 1991-1993 y 2001-2003. En el tedio que genera el \r\n\r\nconfinamiento \r\n\r\npor el coronavirus, la evocación de los grandes ídolos del deporte siempre es un grato pasatiempo."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/handball/vive-sola-hungria-jugar-mejor-liga-del-nid2345369","date":"22  de marzo de 2020  • 01:26","title":"Vive sola en Hungría para jugar la mejor liga del mundo: Elke Karsten, figura de La Garra","abstract":null,"author":"Olivia Díaz Ugalde","key_words":"","body":"Elke Karsten se muestra renovada, enérgica. El paso de hace unos días por Buenos Aires llegó en el momento preciso. Necesitaba volver a ver a su familia y a sus amigas. Quería entrenarse nuevamente en el Cenard, sentir el último calor del verano en su piel y gozar de la compañía de sus seres queridos. Ella aprovechó la pausa de su liga y se unió a la concentración de la selección femenina de handball que apuntaba a viajar al Preolímpico de Valencia en busca de su boleto a Tokio 2020. Elke disfrutó cada instante de su viaje entre las prácticas, las salidas, los asados familiares y las rondas de mate con su mamá. La despedida, dado el contexto mundial, no fue como la esperaba, dado que prefería subirse a un avión rumbo a España junto a sus compañeras. Pero terminó viajando sola y a Budapest. Y no por haberse equivocado de vuelo... Karsten es una de las voces autorizadas en el handball argentino. Es la única que juega de manera profesional en la liga de Hungría -la más fuerte del mundo- y la central indiscutida de la selección a la que dirige Eduardo Gallardo. Su potente tiro de media distancia la hace una de las goleadoras del equipo nacional (260 tantos) y y su férrea defensa la convierte en una batalladora que no da por perdida ninguna jugada. Su paso por el país se dio en el medio de la explosión del coronavirus. Al momento de la entrevista para la nacion, la Federación Internacional de Handball (IHF) confirmaba las fechas de los preolímpicos -iban a iniciarse este fin de semana-, por lo que la selección debía viajar. \"Es una locura. Parece increíble que viendo todo lo que está ocurriendo, la IHF exponga a todas sus jugadoras a esto, y nos haga viajar al foco de infección\", señaló por entonces. Para su alegría y la de la comunidad del handball, al día siguiente salió un nuevo comunicado que canceló los torneos.  Semana loca y feliz, [R] cargadas para lo que queda. #familia[R]#hermanas#amigas#inga[R] Una publicación compartida de \r\n\r\n Elke Karsten\r\n\r\n (@elkekarsten) el \r\n\r\n15 Mar, 2020 a las 9:19 PDT Esa decisión la llevó a abordar el avión hacia Budapest. La jugadora de 24 años firmó un contrato por dos años con Debreceni VSC y luego de los Juegos Panamericanos de Lima, en los que la Argentina se quedó con la medalla plateada en la final frente a Brasil, viajó directamente para integrarse a su nuevo equipo. \"Sé a qué vuelvo. Me tocará quedarme en el departamento, entrenarme sola y guardarme. Tengo un contrato y no puedo quedarme en Buenos Aires, aunque me encantaría. Allá son muy profesionales y están esperándome\", contó, con algo de desazón. Cada determinación que Karsten tomó le aportó una experiencia enriquecedora. La primera vez que decidió viajar a jugar de manera profesional tenía 20 años; se fue a España, al club Málaga Costa del Sol, en 2016. Luego de dos años, cambió a Bera Bera, de San Sebastián, en el que fue figura y goleadora. Se nutrió, creció, se cayó y se levantó. Debió aprender a vivir sola, a disfrutar de esa soledad, como también a convivir con chicas de otras nacionalidades y adaptarse a idiomas y situaciones desconocidos. Por eso triunfa en su carrera. Aguerrida en la cancha y afuera, la jugadora que se crió en la Asociación Alemana de Quilmes aspiró alto. Y llegó. -¿Cómo recordás la primera vez en que decidiste irte al exterior? Y ahora, ¿en qué momento personal y deportivo llegó la oportunidad de firmar con un club de la liga húngara? -Creo que cada momento fue diferente. La primera vez que me fui a España fue una locura decir \"dejo todo y me voy sola\". Dejar mi vida, empezar de nuevo allá, sola. Todo eso me marcó mucho, tanto en lo deportivo como en lo personal. Me fui con 19, 20 años y esa experiencia fue muy significativa. Ahora tomar esta decisión de ir a Hungría fue, tal vez, el cambio más grande que hice en mi carrera y en mi vida. Porque fue arriesgar todo para concretar mi sueño. Me fui a un lugar donde no conozco a nadie, donde la cultura, el idioma y el país son totalmente diferentes. Estoy muy sola, pero compitiendo palo a palo con las mejores. Entonces esto me marca en varios aspectos y estoy conviviendo con eso y aprendiendo. Son etapas, son edades, y cada experiencia tiene lo suyo. -¿Con qué te encontraste en este nuevo equipo? ¿Cómo fue adaptarse a esta liga? -Fue muy difícil y sigue siendo muy difícil. Es una cultura totalmente diferente, con personas muy, muy cerradas. Me fui pensando \"sí, va a ser difícil\", pero me di cuenta de que lo es mucho más. Fue terrible, terrible, terrible. Los primeros meses, sobre todo. Ahora estoy un poco mejor, aunque sigue costándome adaptarme a esa cultura. Pero es el costo de jugar en el mejor lugar. Siempre me digo \"estoy jugando en una de las ligas más poderosas. Es muy profesional, y no se puede ser profesional, jugar en las mejores ligas y vivir como una reina\". En mi equipo somos apenas dos las extranjeras, una chica de Montenegro y yo, y todas las demás son húngaras. Las locales son muy cerradas. Algunas hablan inglés, pero a los ponchazos. Al principio me fue imposible, pero ahora alguna que otra palabra entiendo, y de a poco se va haciendo más fácil y llevadero.  Con esa cara de [R], mañana empiezo otra semana dura de pretemporada [R][R]?[R][R][R]?[R]??[R]?[R] #DVSC #Hungary[R][R] Una publicación compartida de \r\n\r\n Elke Karsten\r\n\r\n (@elkekarsten) el \r\n\r\n18 Ago, 2019 a las 1:07 PDT -¿Qué diferencias encontrás en el juego entre España y Hungría? -Las ligas son totalmente diferentes. Ahora fui pensando que este era un equipo que corría mucho, que jugaba muy bien, y me dije \"no va a costarme tanto el estilo de correr\". Y cuando llegué, vi totalmente otra velocidad. Todo era el doble de rápido, todo con el doble de físico. Es muy alto el nivel, muy duro. Todos los partidos son muy disputados, muy parejos, y se exige estar al cien por ciento en cada encuentro, todo el tiempo. No se puede relajarse ni cuando se juega contra el último. En cambio, en la liga de España tal vez todavía se puede darse esa licencia de relajarse un poquito cuando se juega contra el último, si bien ahora está todo mucho más parejo. La de Hungría es una liga muy, muy fuerte. -¿Cómo ves el desarrollo de la liga argentina? -Se creció en cuanto a números. Hay muchos más jugadores, hay mayor difusión... pero para mi la liga sigue siendo lo mismo. Es amateur y es un \r\n\r\nhobby\r\n\r\n para muchos. Las jugadoras se levantan a las 6 de la mañana para ir a trabajar, pasan ocho horas paradas y se cambian y van al club como una manera de relajar la mente. Por eso creo que la liga en sí no creció. Sí lo hizo en difusión y en números, lo cual es muy importante, pero sigue estando en el mismo nivel porque es imposible hacerla más fuerte, ya que es amateur y es un \r\n\r\nhobby\r\n\r\n. Por supuesto que esto influye en el nivel de la selección. Pero no por la dedicación, ni por el nivel de las chicas: se entrena muy bien, con muchos días de dos turnos, y hay mucha dedicación de su parte. Sino por el nivel de competencia que hay. En Europa, todos los fines de semana se juega en un nivel muy alto y acá no; esa es la mayor diferencia. De la selección femenina, una mitad del equipo juega afuera, y eso suma mucho, da mayor amplitud, cuando hace algunos años eran casos aislados los de quienes jugaban en el exterior. Entrenarse no es lo mismo que jugar. No son los mismos los nervios, no es la misma la adrenalina. No es lo mismo.  \"Don't close the book when bad things happen in your life, just turn the page and begin a new chapter.\" . No fue lo que vivimos a buscar, pero estoy más que orgullosa del equipo y el cuerpo técnico. Gracias por devolverme esa ilusión y ganas de vestir la camiseta más linda [R][R]. Con este equipo a la guerra. Una publicación compartida de \r\n\r\n Elke Karsten\r\n\r\n (@elkekarsten) el \r\n\r\n31 Jul, 2019 a las 7:16 PDT Con apenas 19 años, Karsten integró el plantel que protagonizó el mundial de mayores en diciembre de 2015. Pero unos meses antes, en julio, avisó de su temperamento y su potencial en los Juegos Panamericanos de Toronto, donde la selección ganó la medalla dorada y el pasaje histórico rumbo a sus primeros Juegos Olímpicos, Río de Janeiro 2016. Elke se destacó, dominó y dio muestras de su calidad, lo que hizo que su figura en el exterior fuera conocida y buscada. Unos años después, en su currículum figura que fue una de las principales goleadoras de Lima 2019 (28 tantos, incluidos 4 en la final) y pieza clave en el Mundial de Japón (46 de los 177 goles de la Argentina). Ahora, la central anhela llegar a Tokio 2020, si el contexto global lo permite.  \"Clasificarse para Río 2016 fue un sueño. Los Juegos Olímpicos son increíbles, la meca de todo deportista. Fue una experiencia única, histórica para el handball argentino, y se jugó muy bien. Estuvieron los 12 mejores equipos del mundo, así que era muy difícil, pero lo disfruté al máximo, y plantamos cara. Creo que jugamos muy bien algunos partidos\", recordó de aquella experiencia que quiere repetir.  Kumamoto 2019 [R][R] Gracias @lagarrahb por ser un equipo increíble y hacerme disfrutar cada momento del torneo. Una publicación compartida de \r\n\r\n Elke Karsten\r\n\r\n (@elkekarsten) el \r\n\r\n10 Dic, 2019 a las 7:17 PST -¿Qué sensación les dejaron los Juegos Panamericanos de Lima, pensando a futuro? -La verdad es que el año pasado se dio un salto muy, muy grande. En la final de Lima tuvimos un gran primer tiempo contra Brasil. Hubo 25 minutos impecables de nuestra parte, y en los últimos cinco ellas supieron manejar el juego y nos complicaron. En el segundo tiempo ellas fueron totalmente superiores y nos ganaron, y está perfecto. Dolió porque sabíamos que estábamos cada vez más cerca. Lo que más duele es saber que podrías haberlo ganado. Queríamos el oro, el pase olímpico. -Y en el Mundial de Japón consiguieron la mejor clasificación histórica de la Argentina. ¿Se sacaron entonces esas ganas que tenían en Lima? -Terminamos decimosextas [en Dinamarca 2017 habían sido decimoctavas). Creo que tuvimos un gran, gran torneo, si bien no logramos pasar de rueda, que era nuestro objetivo. Jugábamos contra el local, que tenían el público en favor y estaba parejo con nosotras. Pero rescato lo hecho frente a Hungría, ante el que jugamos de igual a igual después de que en el último mundial nos pasara por arriba. Estos son pequeños pasos que vamos dando y tomando conciencia de dónde estamos y del crecimiento que logramos. Fue un gran mundial para el equipo y lo individual de todas, y eso es lo que da esperanza para seguir: saber que estamos cada vez más cerca y nos falta ese último empujoncito que nos va hacer dar el salto final. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/la-yegua-resulto-veloz-rayo-tuerta-nid2345748","date":"22  de marzo de 2020  • 02:40","title":"La yegua que resultó más veloz que el rayo que la dejó tuerta y atormentada","abstract":null,"author":"Carlos Delfino","key_words":"","body":"Dicen que aquella tarde de septiembre de 2016 con olor a tierra mojada se hizo de noche de golpe. Que el cielo gris que se vislumbraba sobre la zona rural de Arteaga llamaba la atención de todo santafesino que hubiera visto mil y un temporales en la zona. Y por la madrugada, una tormenta eléctrica sorprendió a la manada. En medio de la oscuridad, la única luz impactante que asomó tras un estruendo fue la que bajó desde las nubes a velocidad supersónica para impactar sobre el haras Juan Antonio, en uno de los corrales, donde había una decena de potrancas. \r\n\r\nEl rayo no se descargó ni en un árbol ni en los postes de los corrales, sino que viajó directo a la tierra\r\n\r\n, cerca de ellas. Dos yeguas murieron. Otra, \r\n\r\nDormía Sola\r\n\r\n, quedó con medio cuerpo paralizado.  \"Cuando amaneció y recorrimos el lugar, la potranca estaba parada al lado de los cuerpos de las otras dos. Estaba con la cabeza y una oreja torcidas, había quedado descoordinada y muy asustada. Apenas movía la mano y la pata izquierdas y de ese lado no se dejaba ni acariciar. Ya ahí nos dimos cuenta de que con un ojo no veía. Lo tenía inflamado; parecía que se le iba a estallar. Tampoco podía comer, porque tenía inmóvil un labio\", describe \r\n\r\nDaniel Sesma\r\n\r\n, que fue domador y es encargado del campo desde hace 10 años. Él encabezó el grupo de atención y curaciones, y hoy es uno de los tres propietarios de Dormía Sola. En lo inmediato, hubo que sedarla para que el veterinario, \r\n\r\nAntonio Ibáñez\r\n\r\n, pudiera diagnosticarla. Cuando se le pasaba el efecto, la yegua volvía a entrar en pánico. \"Cuando un animal muere por un rayo, se le pasa la mano por la piel y se le caen los pelos. Así estaban las otras. Dormía Sola tuvo que estar muy cerca, por el susto con el que quedó\", amplía. \"Con todos esos problemas le costó muchísimo recuperarse. Tenía momentos en que se ponía muy nerviosa y se golpeaba contra los alambrados o las paredes del box. Pero estábamos decididos a ayudarla con todos los chicos del campo. Con el paso de los días, logramos que se tranquilizara y que aprendiera a andar sin lastimarse. En enero de 2017, la ubicamos con una generación de potrancas un año menor, para que no la pelearan ni le sacaran la comida, y entonces se sintió acompañada y terminó siendo la madrina del lote. Pero además, caminaba mucho todo el tiempo y optamos por un corral circular con tablas, así cuando llegaba a la madera no se dañaba\", continúa la reconstrucción de la historia Sesma, que lleva 50 años viviendo para los caballos y gracias a ellos. Había algo más que restaurar en el camino: la vida de la potranca. \"La llevamos a la zona de boxes meses después, con la intención de dejarla para andar. Fue cuando mi hijo Nacho, que tenía por entonces 13 años, domó por primera vez a un caballo. La yegua resultó muy mansa y empezamos a notar que le gustaba correr, aunque lo hacía con la cabeza de costado. Pero se veía que tenía condiciones. Roberto [Vignati], que era el dueño y al que conozco desde hace 16 años, nos la regaló. Nos dijo que si la recuperábamos era nuestra. Así que decidimos darle una oportunidad, pero las secuelas de los ataques de nervios cada tanto le jugaban una mala pasada y el encierro lo potenciaba\", narra Daniel desde Cruz Alta, Córdoba, donde vive con su familia.  Sus sobrinos pensaron en un plan B, luego de una escala en Villa María, donde Dormía Sola corrió dos veces, sin trascender. \"Decidieron tenerla a box y corral, y con ese mecanismo de entrenamiento lograron serenarla bastante\", asegura. Desde Arteaga, donde la yegua creció, hasta Ballesteros, el pueblo cordobés en el que hoy vive en uno de los boxes que hay en los fondos de la casa de la madre de Sesma, hay 170 kilómetros. \"Está casi todo el tiempo libre, y cuando tiene hambre o ganas se mete sola en el box. Ya está canchera\", comenta Daniel. Los que tomaron la posta fueron \r\n\r\nRubén Astori\r\n\r\n, que atiende la carnicería de un supermercado, y \r\n\r\nLaureano Marchisone\r\n\r\n, uno de los policías de la localidad, que estudió veterinaria durante cuatro años. Ellos, con los que Daniel formó una sociedad, se reparten el tiempo libre para alimentarla, limpiarla, varearla y mimarla. Ballesteros, situado a la misma distancia de la capital cordobesa, no llega a tener 5000 habitantes. Hasta hace un tiempo, pasaba el tren. Quedaron los rieles como huella. \"Al costado de las vías, en una calle de tierra en la que se pasa la rastra pidiendo permiso al intendente, es donde se puede entrenarla, en una recta de unos 1500 metros\", detalla Sesma. Todo bien campestre, artesanal y, sobre todo, dotado de una pasión que no se ata a los réditos. No obstante, la yegua está devolviéndoles gran parte de esa dedicación. \"Era terriblemente loca dentro del box cuando vino y por eso tiene colgadas gomas de autos, para achicarle el lugar. Que se la pase caminando sigue ocurriendo, pero desde que llegó engordó bastante\", añade Marchisone.  \"Como andaba bien, al tiempo de que llegó, decidimos anotarla en Villa María, en una carrera extraoficial de 700 metros en noviembre de 2018, y ganó muy fácil. Al mes, porque queríamos saber si había sido casualidad o era buena, volvimos a inscribirla entre ganadores, contra caballos que habían tenido buenas carreras en Buenos Aires, para tener un mejor parámetro, y volvió a ganar cómoda. Ese día, empezamos a pensar en llevarla a Palermo\", revela Sesma sobre la alazana, que va camino a los 5 años y compite con una careta que le tapa el ojo derecho, a modo de protección. Subir la apuesta mantuvo en alza la cotización. Desde enero de 2019, la yegua fue llevada en seis ocasiones a Buenos Aires y ganó en tres, incluso la del estreno oficial, sobre 1000 metros en Palermo. Viene de vencer allí mismo las dos últimas veces y, dado que no había otra opción en las programaciones, estaba en los planes probarla a fin de mes en un handicap, una categoría superior, pero las carreras fueron canceladas al menos hasta el mes próximo, por el coronavirus. Ir y venir les cuesta no menos de 15.000 pesos. \"La primera vez que la anotamos en Palermo sabíamos que era brava la carrera y nos dio una gran alegría, porque a la favorita la conocíamos de la zona. Después, se nos descarriló: tuvo algunos problemas de ovarios, propio de todas las yeguas, y hasta una de las veces que la llevamos a correr en una extraoficial se mancó porque le quedó mal el clavo de una herradura. Cosas que pasan\", narra Laureano en uno de sus días libres, mientras les da de comer a los tres caballos a los que atiende. A uno de ellos también lo varea, incluso cuando les prestan una cancha circular a unos kilómetros de allí para movimientos más intensos.   \"Es nuestra obligación cuidarlos y salvarlos en casos así, y que crezcan bien. Después, si son buenos, mucho mejor. Y puede que ella sea una simple yegua, tal vez no de categoría clásica ni mucho menos, pero para nosotros es la mejor del mundo porque cuando tenía un año le ganó a la muerte\", afirma Sesma. La alazana atormentada se aferró a la vida y alejó las pesadillas.  "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/ademas-dybala-hay-cuatro-deportistas-argentinos-contagiados-nid2346094","date":"21  de marzo de 2020  • 23:12","title":"Además de Dybala, hay cuatro deportistas argentinos contagiados de coronavirus","abstract":null,"author":"","key_words":"","body":"Naturalmente, cuando el protagonista es una celebridad, el impacto de la noticia se esparce por todos los rincones. La novedad lleva un halo positivo: su propulsión es tan potente que ayuda a crear conciencia. El futbolista \r\n\r\nPaulo Dybala\r\n\r\n y su novia, la cantante \r\n\r\nOriana Sabatini\r\n\r\n, confirmaron que dieron positivo de coronavirus tras los exámenes que les realizaron. Ambos residen en Italia, donde el cordobés es una de las figuras de Juventus, el puntero del \r\n\r\ncalcio\r\n\r\n hasta que la federación de fútbol resolvió la suspensión a raíz de la pandemia que, especialmente, asuela a ese país. \"Hola a todos. Quería comunicarles que acabamos de recibir los resultados del test del Covid-19 y tanto Oriana como yo dimos positivo. Por fortuna nos encontramos en perfecto estado. Gracias por sus mensajes y un saludo a todos\", escribió ayer el cordobés en su cuenta de Instagram. De inmediato, el mensaje se viralizó. Hace algunos días, la pareja argentina, también mediante las redes sociales, había compartido con sus miles de seguidores cómo vivía la cuarentena, que en el caso de Italia ya alcanza las nueve jornadas. Como los trabajos de los dos requieren de buen estado físico, allí mostraban cómo desarrollaban sus respectivos entrenamientos en su casa. Poco después del mensaje de Dybala, Oriana sumó otro, con más detalles: \"Hace dos días nos hicimos el test, que dio positivo. Estamos bien; si no, no estaría haciendo este video\", aclaró la hija de Osvaldo Sabatini y Catherine Fulop. \"Tenía síntomas: tos, me dolían mucho el cuerpo y la cabeza, y un cansancio constante. Seguí entrenándome porque no sabía que estaba contagiada. Noté que mi respiración había cambiado mucho y no exactamente para bien. Ahora ya bajaron los síntomas y estoy mejor, aunque sigo con esa sensación de cansancio. Pero no estoy tan mal como antes; estoy bien, en general\", amplió Oriana. La cantante, de 23 años, agregó que se harán el próximo test el 31 de marzo para analizar la evolución de la enfermedad.  Dybala no es el primer futbolista argentino conocido víctima de la pandemia. Abrió esa lista \r\n\r\nGermán Pezzella\r\n\r\n, defensor de Fiorentina, cuyo caso se conoció la semana pasada por medio de una publicación del propio club violeta. El ex futbolista de River, actualmente en el seleccionado de Scaloni, aclaró que al cabo de un par de días ya habían desaparecido los síntomas.  Otro compatriota, también defensor y ex integrante del equipo nacional argentino, \r\n\r\nEzequiel Garay\r\n\r\n, de Valencia, anunció que estaba contagiado y publicó una foto en la que se lo veía separado de su mujer por una ventana.  Además de ellos tres, todos futbolistas, dos deportistas argentinos contrajeron hasta ahora el virus. El primero fue el ciclista \r\n\r\nMaximiliano Richeze\r\n\r\n, el 13 de marzo. El campeón de los Juegos Panamericanos en Lima 2019 estaba en cuarentena por precaución desde el 27 de febrero, en Emiratos Árabes Unidos, tras la cancelación del Tour de EAU a causa de la pandemia. Y el otro es el basquetbolista \r\n\r\nFacundo Corvalán\r\n\r\n, de Real Canoé, de la Liga LEB Oro, categoría de ascenso de España. Él llegó de Madrid el domingo pasado con síntomas, fue internado en un hospital de Junín y luego se confirmó la enfermedad.  Por otro lado, un compañero italiano de Dybala, el defensor \r\n\r\nDaniele Rugani\r\n\r\n, fue el primer contagiado en la Serie A. Con una particularidad: junto a Michaela Perisco, espera su primer hijo. \"Llevo cuatro meses de embarazo, ¿qué pasa ahora?. Espero que el virus no afecte al bebé. Los médicos me aseguraron que no debería haber ningún problema, pero pónganse en mi lugar: es infinitamente aterrador\", publicó la chica en redes sociales. Vale aclarar que en distintos países han nacido sanos niños de madres infectadas por el virus. Juventus, emblema de la ciudad de Turín, en el muy afectado norte de Italia, ya había registrado otro caso positivo de Covid-19: el del volante francés \r\n\r\nBlaise Matuidi\r\n\r\n. \"Soy positivo, soy fuerte\", clamó esta semana en redes sociales el mediocampista campeón mundial en Rusia 2018. Otro integrante de Juventus fue noticia: \r\n\r\nCristiano Ronaldo\r\n\r\n. El portugués, que hace varios días dejó Italia para trasladarse a su ciudad, Madeira, y allí acompañar a su madre, que había tenía un inconveniente de salud, utilizó ayer las redes para enviar un mensaje: \"Si alguna vez soñaste con jugar para millones en todo el mundo, ahora es tu oportunidad. Juega adentro, juega por el mundo\", escribió. Su madre, Dolores Aveiro, fue dada de alta 18 días después de sufrir un accidente cerebrovascular. El \r\n\r\ncalcio\r\n\r\n entregó otra novedad ayer, vinculada con una familia de notables. \r\n\r\nPaolo Maldini\r\n\r\n y su hijo Daniel, delantero juvenil que ya debutó en la primera de Milan, dieron resultado positivo de coronavirus. Paolo, una gloria del club \r\n\r\nrossonero\r\n\r\n, se desempeña como director del área técnica del club."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/coronavirus-en-nicaragua-daniel-ortega-futbolistas-son-nid2346443","date":"23  de marzo de 2020  • 14:46","title":"Coronavirus. En la Nicaragua de Daniel Ortega los futbolistas son obligados a seguir jugando bajo amenaza","abstract":null,"author":"Claudio Mauri","key_words":"","body":"Ajeno a una realidad global, el gobierno de \r\n\r\nNicaragua\r\n\r\n que encabeza el despótico \r\n\r\nDaniel Ortega\r\n\r\n relativiza la pandemia del \r\n\r\ncoronavirus. \r\n\r\nLas medidas preventivas que toma son mucho más laxas y menos restrictivas que en el resto del mundo. No se declaró la cuarentena ni las fronteras fueron cerradas. La información oficial de un régimen bastante opaco en el manejo de cifras indica que sólo hay dos infectados de coronavirus, ambos estables. Pocos creen que el panorama sea tan benigno. \"Supuestamente hay más contagiados, pero los están ocultando, quizá para no alarmar. Un compañero nuestro que tiene familiares que trabajan en un hospítal dice que hay más contagiados\", expresa \r\n\r\nLeandro Figueroa\r\n\r\n, futbolista argentino del equipo\r\n\r\n Walter Ferretti\r\n\r\n, de la primera división nicaragüense, en diálogo telefónico con \r\n\r\nLA NACION\r\n\r\n. El fútbol forma parte de esta ficción en el país centroamericano. \r\n\r\nLa competencia no fue interrumpida\r\n\r\n y la Liga Primera es la única que se disputó el fin de semana en todo el continente americano. Una excepción que va adquiriendo carácter mundial, ya que Australia, uno de los pocos torneos que se mantenía en pie, fue suspendido el domingo. Birmania (Asia) es otro país que se resiste a parar la pelota. \"La gente va con barbijos, está precavida por sí misma. El virus recién está llegando a Nicaragua y hay miedo por lo que pasa en el resto del mundo\", contó Figueroa. En Nicaragua fue desestimado el pedido de los futbolistas de frenar la actividad. La única precaución que se adoptó fue la de jugar a puertas cerradas, sin público. Como medida de protesta, los jugadores de \r\n\r\nDiriangén\r\n\r\n, puntero del torneo, posaron con barbijos, guantes y separados a un metro de distancia en la foto previa al triunfo 2-0 sobre Ocotal.  \"Es increíble que se siga jugando. La decisión la tomó la Liga con el consentimiento de los dirigentes de los clubes. De los 10 equipos que participan en el torneo, sólo las autoridades de Diriangén se opusieron. Los otros nueve acataron\", agregó Figueroa, volante ofensivo de 26 años, que estuvo en Vélez hasta la cuarta división, debutó en la primera de Newell's con Alfredo Berti, pasó por Central Córdoba de Rosario e incursionó durante un año en el amateurismo con Provincial de Salto Grande antes de que un contacto de un amigo le consiguiera esta oportunidad en Nicaragua.  De acuerdo con el relevamiento que hace la cuenta @FutbolistasAXEM (argentinos por el mundo), además de Figueroa, hay otro compatriota en la primera división de Nicaragua: \r\n\r\nLuis Acuña\r\n\r\n (Real Estelí). Otros dos juegan en el ascenso: \r\n\r\nTomás Buenrostro\r\n\r\n (Mina El Limón) y \r\n\r\nMiguel Ángel Pucharella\r\n\r\n (H&H Export Sebaco). El uruguayo Bernardo Laureiro (Diriangén), que lleva cinco temporadas en el fútbol nicaragüense y fue considerado el mejor extranjero, fue uno de los más radicalizados en las redes sociales: \"Los clubes pasan muchachos, la salud nuestra no, la de nuestros hijos no. No quiero jugar y no entiendo a mis colegas que no dicen nada. Somos nosotros los protagonistas nadie más. Si un plantel tiene 30 jugadores y los 30 le dicen que no quieren jugar, no se juega y listo\".  Ante la imposibilidad de crear un movimiento que forzase la paralización del fútbol, Laureiro pidió perdón por haber tenido que jugar el último sábado.  Aunque no lo admitan públicamente por temor a represalias, \r\n\r\nlos futbolistas fueron obligados a seguir jugando bajo amenazas y extorsiones\r\n\r\n. Más de uno escuchó de los dirigentes que si se declaraban en rebeldía \r\n\r\npasaran a firmar la rescisión del contrato\r\n\r\n. \"Los clubes más importantes aquí, los que siempre pelean por el título, son Diriangén, Estelí, Ferretti y Managua. Estelí es el que mejor paga, entre 3000 y 5000 dólares por mes a algunos jugadores. Los demás cobramos menos. El fútbol te da un nivel de vida medio, normal. El costo de vida es barato, no es caro como en la Argentina.Yo iba a entrenarme en bus, soy sencillo, pero ahora estoy yendo con mi auto porque los buses van repletos y es un riesgo estar en contacto con otras personas\", agregó Figueroa, que vive en la capital Managua, acompañado por su esposa, una hija de cuatro años y un bebé nicaragüense de cuatro meses.  Mantener el calendario futbolístico, como los de otras actividades, pasa más por la pretensión gubernamental de no alterar el ritmo de vida habitual que por no quitarle a la gente su deporte favorito. El béisbol es más popular que el fútbol en Nicaragua, que nunca se clasificó para un Mundial y ocupa el puesto 151° en el ranking FIFA. \"El béisbol es el deporte madre acá, de lo que más disfruta la gente. Después sigue el fútbol, casi en un mismo nivel que el boxeo\", comentó Figueroa, nacido en Granadero Baigorria (Santa Fe). Mientras el gobierno de Daniel Ortega prepara actos multitudinarios para Semana Santa, la iglesia católica denuncia desinformación oficial sobre el coronavirus y exhorta a sus feligreses a quedarse en casa. Empresarios y productores ya le empezaron a reclamar al régimen sandinista medidas de alivio fiscal ante una merma de la actividad económica. El coronavirus desató en Nicaragua una dualidad poco menos que única en el mundo: relativismo estatal y alarma social."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/tokio-2020canada-se-bajo-juegos-australia-piensa-nid2346431","date":"23  de marzo de 2020  • 15:37","title":"Coronavirus: Canadá se bajó de Tokio 2020, Australia piensa en 2021 y la IAAF presiona para aplazar la cita olímpica","abstract":null,"author":"","key_words":"","body":"Se resisten. Utilizan nuevos argumentos para posponer una determinación inevitable. Piden plazos. Parecen negar la realidad. Apenas escuchan un reclamo a gritos. Quieren sostener la tradición, necesitan mantener a flote el negocio. El Comité Olímpico Internacional y Japón hacen malabares para que la celebración de \r\n\r\nTokio 2020\r\n\r\n siga en pie. Si bien el \r\n\r\nCOI \r\n\r\nen las últimas horas comunicó que se va a tomar un mes para dar una resolución al tema y hasta reconoció la posibilidad de aplazar la competencia, algunos países decidieron no esperar más y \r\n\r\nCanadá\r\n\r\n ya decidió que no enviará a sus deportistas a los Juegos según anunció su Comité Olímpico (COC). \r\n\r\nAustralia\r\n\r\n le dijo a los suyos que piensen en 2021. Y en este escenario el presidente de la \r\n\r\nFederación Internacional de Atletismo\r\n\r\n (World Athletics), \r\n\r\nSebastian Coe\r\n\r\n, pidió al máximo responsable del Comité Olímpico Internacional, \r\n\r\nThomas Bach\r\n\r\n, que posponga los Juegos debido a la pandemia de \r\n\r\ncoronavirus\r\n\r\n.  La presiones de los atletas hizo mover al COI para explicar que considera aplazar los Juegos. Sin embargo esos tiempo no entraron en la consideración de Canadá: \"El COC y el Comité Paralímpico (CPC) solicitan al Comité Olímpico Internacional (COI), al Comité Paralímpico Internacional (CPI) y a la Organización Mundial de la Salud postergar los Juegos por un año\", apelaron ambos organismos canadienses en un comunicado conjunto, apoyados por sus comisiones de atletas, las organizaciones deportivas nacionales y el gobierno de Canadá.  Parecen no quedarle demasiadas alternativas al COI para postergar los Juegos de Tokio,\r\n\r\n previstos del 24 de julio al 9 de agosto próximos. Incluso, por primera vez desde que comenzaron las versiones de postergar la cita olímpica, \r\n\r\nel primer ministro Shinzo Abe admitió que un aplazamiento \"podría ser inevitable\" \r\n\r\nante la pandemia del coronavirus. Instantes más tarde de estás declaraciones de Abe, es que los comités olímpicos y paralímpicos de Canadá anunciaron que no enviarán equipos a los Juegos si se celebran este verano (boreal), citando la salud de sus atletas y el público en general. En la línea de Canadá, aparece también Australia\r\n\r\n, que si bien todavía no anunció que se baja de los Juegos, \r\n\r\nles recomendó a los atletas de su país que se prepararan para disputar los Juegos Olímpicos de Tokio en 2021\r\n\r\n. \"Está claro que los Juegos no pueden celebrarse en julio\", dijo el vicepresidente del comité australiano, Ian Chesterman Las autoridades olímpicas y paralímpicas canadienses fueron concretas y le propusieron al COI posponer los Juegos por un año y mientras ofrecían todo su apoyo \"para ayudar a navegar todas las complejidades que traerá la reprogramación de los Juegos, ya que nada es más importante que la salud\".  En el caso de Australia, la palabra del director del Comité Olímpico australiano, Matt Carroll, resulta contundente y tiene la lógica que sostienen muchos organismos internacionales vinculados a Tokio 20202: \"Es una situación insostenible, considero que el aplazamiento permitirá planificar con mayor certeza la nueva celebración\". Los argumentos de COI para sostener los Juegos está apoyada en la proyección que indicaría que para julio la crisis global podría haber pasado y que posponer Tokio 2020 en este momento sería prematuro, ya que podría costarles a algunos atletas una oportunidad largamente esperada de gloria olímpica que podría no repetirse. Bach dijo que el COI estaba considerando \"diferentes escenarios\", y agregó que la cancelación completa de los Juegos no estaba entre ellos. El presidente de la Federación Internacional de Atletismo (World Athletics), Sebastian Coe, consideró que iniciar los Juegos el 24 de julio como está previsto no es una buena idea. \"Aunque todos sabemos que diferentes partes del mundo están en diferentes etapas del virus, la opinión unánime en todas nuestras áreas es que celebrar unos Juegos Olímpicos en julio de este año no es factible ni deseable\", escribió. A estas consideraciones también se hicieron escuchar otras federaciones para reforzar la idea que es necesario aplazar Tokio 2020. La Real Federación Española de Atletismo (RFEA), emitió un comunicado en el que esta espera genera \"una tremenda ambigüedad que no favorece en nada a los deportistas. Esto no hace más que aumentar su nivel de incertidumbre, de tensión y de estrés\", subrayó el comunicado. Y señalando que muchos atletas no pueden actualmente entrenar con normalidad, lo que incrementaría el \"riesgo de sufrir lesiones\", apoyó la petición de la federación internacional de un aplazamiento. La Organización Mundial de la Salud dijo este lunes que cree que pronto se tomará una decisión respecto a los Juegos Olímpicos de Tokio y destacó que la entidad tiene una confianza total en que los responsables de la cita deportiva harán lo necesario para proteger a atletas y espectadores. El doctor \r\n\r\nMike Ryan\r\n\r\n, jefe del programa de emergencias de la OMS, sostuvo que \"creo que muy pronto se tomará una decisión sobre los Juegos. La decisión de posponerlos sería puramente del Gobierno de Japón y del Comité Olímpico Internacional, pero nosotros obviamente estamos en el proceso de darles asesoría\". El especialista remarcó que \"tenemos confianza en que el Gobierno de Japón y el COI no seguirán adelante con los Juegos si fuera peligroso para los atletas y los espectadores\". El Comité Olímpico Suizo pidió oficialmente el aplazamiento\r\n\r\n de los Juegos Olímpicos de Tokio 2020 \"en el contexto de pandemia por coronavirus\" actual, en una carta dirigida al Comité Olímpico Internacional (COI), anunció el CNO helvético. \"En vista de la situación actual, los Juegos Olímpicos de Verano de Tokio 2020 deberían ser aplazados\", indicó el CNO suizo en un comunicado publicado tras la decisión de su Consejo Ejecutivo. Esta demanda es muy simbólica ya que el COI tiene su sede en la ciudad suiza de Lausana\r\n\r\n y muchas federaciones internacionales tienen también sus cuarteles generales en ese país europeo. \"Los atletas sufren actualmente condiciones de entrenamiento difíciles. Además, algunos países han anulado su participación en los Juegos Olímpicos\", como Canadá y Australia, explica el CNO."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/coronavirus-infantino-advierte-futbol-puede-ser-buen-nid2346482","date":"23  de marzo de 2020  • 13:13","title":"Coronavirus. Infantino advierte sobre el fútbol: \"Puede ser un buen momento para dar un paso atrás y reformar las competiciones\"","abstract":null,"author":"","key_words":"","body":"MADRID.- \r\n\r\nEl presidente de la FIFA, Gianni Infantino\r\n\r\n, tiene claro que en este momento de crisis por el coronavirus debe primar la salud por encima de todo antes de poder volver a jugar y además considera que puede ser un buen momento para que el fútbol dé \"un paso atrás\" y se reforme. \"La salud lo primero, luego el resto. Y el resto, para los directivos, significa esperar lo mejor y estar listos para lo peor, sin pánico, vamos a decirlo claramente. Jugaremos de nuevo cuando podamos hacerlo sin poner la salud de nadie en riesgo. Las federaciones y las ligas deben estar listas para seguir las recomendaciones de la OMS\", indicó Infantino en una entrevista publicada este lunes por \r\n\r\nLa Gazzetta dello Sport\r\n\r\n. Además, el dirigente, que cumple 50 años, cree que \"puede ser\" el momento ideal para cambiar este deporte y \"reformar el fútbol dando un paso atrás\". \"Podemos tener menos competiciones y diferentes formatos, pero más interesantes, y quizá menos equipos, pero más igualados, y menos partidos, pero más competitivos, para así preservar la salud de los jugadores. No es ciencia-ficción, hablemos de ello\", añadió el mandatario. El mensaje de Infantino llega en un momento donde los dirigentes del fútbol argentino, de la \r\n\r\nAFA y de la Superliga\r\n\r\n, e\r\n\r\nstán encaminados a modificar la programación, algo que incluiría la anulación de los descensos\r\n\r\n. Este también reconoció que deberán cambiar de fechas el nuevo Mundial de Clubes, que estaba previsto para junio de 2021, pero que no se celebrará para dar lugar a la Eurocopa de 2020 que ha sido aplazada un año. \"Ya veremos si este nuevo formato se disputa en 2021, 2022 ó 2023\", admitió. El calendario de fútbol español se ha pospuesto hasta nuevo aviso, dijeron el lunes la Liga y la Federación Española de Fútbol (RFEF) en un comunicado conjunto. Toda la actividad del fútbol federado en España se había pospuesto por dos semanas debido a la propagación del coronavirus, pero en un principio se contemplaba su reinicio el 3 de abril. El comunicado sostiene que una comisión conjunta de ambos organismos ha acordado posponer todas las competiciones de fútbol profesional \"hasta que las autoridades consideren que se pueden reanudar sin riesgo\". El presidente de la RFEF, Luis Rubiales, \r\n\r\ndescartó la semana pasada la posibilidad de cancelar la actual temporada\r\n\r\n, insistiendo en que la campaña se reanudaría una vez que la crisis sanitaria estuviera bajo control. Más de 33.000 personas han sido infectadas por el virus en España, el segundo país más afectado de Europa después de Italia, y alrededor de 2206 han muerto, de acuerdo con autoridades de salud. El presidente de LaLiga, Javier Tebas\r\n\r\n, lamentó las declaraciones de su homólogo de la FIFA, Gianni Infantino, y su petición de aprovechar el momento provocado por el actual parate en el fútbol debido a la crisis del coronavirus para reformar el deporte, criticando que pretenda \"destruir el fútbol que ha construido la historia\". \"Inoportunas declaraciones de Infantino, pero tiene razón, empecemos por eliminar fechas FIFA donde hay partidos sin interés, partidos de Mundiales sin interés, Mundial de Clubes sin interés,... Pretende destruir el fútbol que ha construido la historia\", respondió Tebas en su perfil oficial de 'Twitter' a las palabras del suizo en La Gazzetta dello Sport. Fuentes: DPA y Reuters"}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/formula-1-monaco-donde-ganaron-fangio-reutemann-nid2346260","date":"23  de marzo de 2020  • 08:00","title":"Fórmula 1: Mónaco, donde ganaron Fangio y Reutemann, sin Gran Premio en 2020","abstract":null,"author":"Alberto Cantore","key_words":"","body":"El Gran Premio de mayor glamour de la \r\n\r\nFórmula 1 \r\n\r\nse cayó del calendario 2020. Una carrera que por su ADN se consagró en una fecha de leyenda por su particular trazado, con los yates de los magnates y los personajes del jet set internacional siempre presente, Mónaco resulta la primera cita del \r\n\r\nGran Circo \r\n\r\nque decretó su ausencia, después de los estragos que causa la pandemia del Covid-19. Los inconvenientes de logística que provocaría un cambio de fecha empujó al Automobile Club de Mónaco (ACM) a adoptar la drástica medida, por lo que se romperá la cadena de 65 temporadas de F.1 en el Principado. Apenas la \r\n\r\nFederación Internacional del Automóvil (FIA)\r\n\r\n y la F.1 anunciaron el aplazamiento de las fechas que correspondían a Países Bajos, España y Mónaco, todos programados para mayo, ACM envío un comunicado en el que expresó la imposibilidad de sostenerse en el curso de la temporada. \"Como resultados, después de una cuidadosa consideración debido a la gravedad de esta crisis mundial, se anuncia con gran tristeza que la Junta Directiva del Automobile Club de Monaco ha tomado la decisión de cancelar el 12° Gran Premio Histórico de Mónaco (8 al 10 de mayo de 2020) y el 78° \r\n\r\nGran Premio de Mónaco de F.1\r\n\r\n (21 al 24 de mayo de 2020). A todos los aficionados, espectadores, socios y nuestros miembros, la Junta de Directores desea expresar su sincero sentimiento de tristeza por no poder postergar estos dos eventos y en ningún caso será posible organizarlos a final de este año\", la conclusión de la notificación.  En otro párrafo del escrito, el ACM puntualiza las razones para convertirse en el primero en salirse del calendario. \"La situación actual de la pandemia mundial y su ruta desconocida de evolución, la falta de comprensión en cuanto al impacto en el Campeonato Mundial de F.1 2020, la incertidumbre respecto a la participación de los equipos, las consecuencias de las diferentes medidas de confinamiento tomadas por varios Gobiernos de todo el mundo, las restricciones transfronterizas para acceder al Principado de Mónaco, la presión sobre todas las empresas implicadas, su dedicado personal que no puede realizar el armado de las instalaciones necesarias, la disponibilidad de la mano de obra indispensable y voluntarios -más de 1.500- requeridos para el éxito del evento, significa que la situación ya no es sostenible\", los justificativos que establece la carta para anular la carrera que tuvo como último ganador a \r\n\r\nLewis Hamilton\r\n\r\n (Mercedes). Mónaco rompe con las especulaciones que la FIA y la F.1 llevan adelante, las que motivan a postergar los Grandes Premio para no afrontar, junto a las escuderías, un mayor impacto económico en las organizaciones. Las conversaciones con los diversos promotores y Gobiernos son constantes, con el afán de reacomodar un calendario que está oficialmente pospuesto hasta el Gran Premio de Azerbaiyán, del 7 de junio. El contexto desfavorable impone al GP de Australia, en el circuito callejero de Melbourne, como otra cita con escasas posibilidades de descubrir una nueva fecha.  El \r\n\r\nGran Premio de Mónaco \r\n\r\ntuvo su estreno en 1950, al convertirse en la segunda fecha de la primera temporada de la Fórmula 1. El 21 de mayo de 1950, \r\n\r\nJuan Manuel Fangio\r\n\r\n logró el primer éxito de los 24 que firmó en el \r\n\r\nGran Circo\r\n\r\n; con Alfa Romeo, marcó la \r\n\r\npole position\r\n\r\n, el mejor tiempo de vuelta en la carrera y aventajó, después de 100 giros y 3 horas y 13 minutos de carrera, a \r\n\r\nAlberto Ascari\r\n\r\n (\r\n\r\nFerrari\r\n\r\n) y \r\n\r\nLouis Chiron\r\n\r\n (\r\n\r\nMaserati\r\n\r\n). Un dato de aquel estreno fue lo que sucedió tras el paso del \r\n\r\nChueco \r\n\r\npor la \r\n\r\ncurva Tabac\r\n\r\n: una inmensa ola inundó ese sector del circuito y \r\n\r\nGiuseppe Farina\r\n\r\n, que perseguía al líder se encontró con la pista húmeda y se golpeó contra el muro; sortear la zona se convirtió en un desafío para el resto de los competidores, tanto que nueve quedaron fuera de escena en el giro inaugural. Una demostración de la inteligencia y de la perspicacia de Fangio se vislumbró en su segundo paso por Tabac: el balcarceño observó que el público estaba distraído, sin seguir con atención el andar del auto del líder, por lo que disminuyó la marcha y así evitó enredarse con los autos que estaban todavía detenidos, tras el múltiple accidente. En 1952, el Gran Premio de Mónaco tuvo acción, aunque no formó parte del campeonato de la F.1 por razones de reglamento; en 1953 y 1954, directamente quedó fuera del calendario. Desde el regreso, en 1955, y hasta 1957, la \r\n\r\npole \r\n\r\ny la vuelta rápida en la carrera siempre la marcó Fangio, aunque solo volvió a triunfar en 1957, con Maserati, la temporada en la que celebró la quinta corona de F.1.  El tercer éxito de un piloto argentino en Mónaco en F.1 lo selló \r\n\r\nCarlos Reutemann\r\n\r\n, en 1980. Después de una temporada de espanto en \r\n\r\nLotus\r\n\r\n, \r\n\r\nLole \r\n\r\nacordó su llegada a \r\n\r\nWilliams\r\n\r\n, donde acompañaba a \r\n\r\nAlan Jones\r\n\r\n. Arribó con buenas expectativas al Principado, después de componer su primer podio del año, en el autódromo de Zolder, en Bélgica, clasificándose tercero, por detrás del francés \r\n\r\nDidier Pironi\r\n\r\n (\r\n\r\nLigier\r\n\r\n) y el australiano Jones. El galo volvió a imponer el potencial que le brindaba la escudería francesa, con base en Vichy, y registró el mejor tiempo de clasificación, aventajando a Reutemann. Un problema en la caja de velocidades y la lluvia, un combo imposible para Pironi, que a falta de 22 vueltas se despistó -conducía con una mano, ya que con la otra trababa la caja para que no saltarán los cambios-; \r\n\r\nLole\r\n\r\n, que durante todo el fin de semana también penó con la caja de velocidades, heredó un triunfo que en el clasificador resultó amplio -más de un minuto sobre \r\n\r\nJacques Laffite \r\n\r\ny \r\n\r\nNelson Piquet\r\n\r\n, quienes completaron el podio-, aunque el andar del Williams hizo sufrir al santafesino. \"Apreté los dientes, porque iba primero pero mi visor tenía aceite. Y cuando más llovía bajó la bandera a cuadros\", relató Reutemann, que celebró en Mónaco su único triunfo de la temporada. Mónaco, su glamour y las curiosidades: las estadísticas señalan que \r\n\r\nAyrton Senna\r\n\r\n tiene el récord de victorias, con seis éxitos -el primero en 1987, luego ganó de manera consecutiva entre 1989 y 1993-, y el \r\n\r\nGran Premio de 1996\r\n\r\n resultó un desquicio: apenas tres pilotos recibieron la bandera a cuadros y la carrera finalizó por tiempo, al cumplirse las dos horas de competencia. El sorprendente vencedor fue \r\n\r\nOlivier Panis\r\n\r\n -largó 16to-, con Ligier, tiñendo el podio con los colores de Francia. Fue la única vez que el galo se impuso en la F.1 y la última vez que lo hizo Ligier en el \r\n\r\nGran Circo\r\n\r\n."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/agenda-tv-lunes-nid2346243","date":"23  de marzo de 2020  • 07:00","title":"La agenda de TV del lunes: cuatro duelos imperdibles de la Champions, Boca, Jaguares y \"El caso Benzema\"","abstract":null,"author":"","key_words":"","body":"En cuarentena, la TV es una variante para combatir el aburrimiento que el encierro puede provocar, sobre todo para los amantes del deporte impedidos de disfrutar de pruebas en vivo, debido a la suspensión de todas las competencias a nivel mundial por tiempo indeterminado. Así, os canales de televisión y streaming empiezan a buscar alternativas para sus programaciones diarias. Documentales y series de Netflix, YouTube y demás plataformas son otras opciones para paliar la falta de la acción deportiva en este aislamiento obligado. Por eso, \r\n\r\nLA NACION \r\n\r\nofrece a diario un menú que ayude a calmar la abstinencia deportiva.  Dónde verlo: Netflix El futbolista francés Karim Benzema repasa su carrera desde los inicios en Lyon hasta su llegada al Real Madrid, con testimonios de compañeros como Cristiano Ronaldo, de entrenadores como Ancelotti y Zidane, e incluso del presidente Florentino Pérez. Sobre su trayectoria con la selección francesa hablan otras figuras de primera talla mundial como Henry, Nasri, Coupet y Govou. Ese ciclo se cortó el 11 de diciembre de 2015, cuando el entrenador Didier Deschamps decidió apartarlo del combinado nacional por el escándalo del \"Caso Valbuena\".   Dónde verlo: hoy a las 21 - ESPN 3 (CV 104 HD - DTV 1626 HD) El equipo dirigido por Gonzalo Quesada, que venía de lograr el subcampeonato en la temporada pasada de Súper Rugby, tenía su debut en 2020 frente a los Lions sudafricanos e iba a validar su condición de animador de la competencia.   Dónde verlo: Hoy a las 20 - TNT Sports (CV 124/604 HD - DTV 603/1603 HD - TC 112/1018 HD - SC 423/140 HD) El Xeneize de Miguel Ángel Russo realizó una campaña extraordinaria en el tramo final de la Superliga: en 2020, después de un empate en el primer partido contra Independiente en la fecha 17, obtuvo seis triunfos consecutivos que lo llevaron a conseguir un nuevo título, con la satisfacción extra de arrebatárselo a su eterno rival. Volvé a ver los momentos más emblemáticos de esta consagración de Boca en dos noches consecutivas, incluyendo los cuatro últimos partidos del torneo (Central Córdoba, Godoy Cruz, Colón y Gimnasia), con 12 goles a favor y valla invicta.   Dónde verlo: hoy a las 10 - ESPN (CV 23/102 HD - DTV 621/1620 HD) Un repaso a los cuatro partidos de los octavos de final de la actual \r\n\r\nChampions League\r\n\r\n, que quedó suspendida de manera momentánea, cuatro horas de fútbol del primer nivel.    Dónde verlo: hoy a las 22 - DirecTV Sports (610/1610 HD) En esta edición, un partido del pasado 30 de octubre en el que Real Madrid recibió a Leganés en el Santiago Bernabéu, en una noche de muy buen juego, goles y fiesta. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/tenis/coronavirus-rafael-nadal-novak-djokovic-rezos-agradecimientos-nid2346204","date":"22  de marzo de 2020  • 12:19","title":"Coronavirus. Rafael Nadal y Novak Djokovic: rezos, agradecimientos a los médicos y pedidos de conciencia","abstract":null,"author":"","key_words":"","body":"Rafael Nadal\r\n\r\n, leyenda del tenis y actual número 2 del mundo, envió un mensaje de ánimo a toda España frente a los \"tiempos muy complicados para todos\" por culpa de la \"terrible pandemia\" de \r\n\r\ncoronavirus\r\n\r\n, al tiempo que agradeció el trabajo y el sacrificio del personal sanitario y de los cuerpos de seguridad. Asimismo, el líder del ranking, el serbio \r\n\r\nNovak Djokovic\r\n\r\n, publicó una foto junto con su familia, envió su \"apoyo y oraciones\" a sus seguidores en las redes sociales, expresó su esperanza de que las personas puedan utilizar este tiempo para \"contemplar sus vidas y regenerarse\", y pidió que la gente sea responsable y se aísle para tratar de no recargar los servicios públicos. \"Son tiempos muy complicados para todos, esta situación nos está sobrepasando y creo que todos lo estamos llevando de la mejor manera posible desde nuestras casas\", comenzó diciendo Nadal, en un video difundido en sus redes sociales. España es uno de los países más golpeados por el coronavirus: ya suma más de 1700 muertos y 28.500 contagiados.  \"Quería mandar un mensaje de agradecimiento a todo el personal sanitario que nos está protegiendo, igualmente a todas las fuerzas policiales, todos los que hacen que nos sintamos un poco más seguros y están en primera línea de fuego y son los que tienen más riesgo de contagiarse. A día de hoy son nuestros héroes. Solo quiero mostrar mi admiración y agradecimiento\", expresó el mejor deportista español de la historia, alojado en su casa de Porto Cristo, Mallorca. Nadal, ganador de 19 trofeos de Grand Slam, lamentó las malas noticias que va dejando el brote de Covid-19. \"Quiero mandar un mensaje de ánimo a todas las familias que están sufriendo, a los infectados y especialmente a todos los que han tenido amigos y familiares que han fallecido a causa del coronavirus, mandaros un mensaje de ánimo. Es difícil decir cualquier cosa en estos momentos tan complicados. Como todos, lo sentimos mucho y confiamos en que salgan adelante en estos momentos difíciles y que sea lo más pronto posible\", afirmó Nadal, de 33 años.  Djokovic, de 32 años, también elogió a los \"héroes de la salud\" por abordar el virus de frente. \"Rezo por la salud y la curación de ustedes\", publicó Nole en Instagram, red social en la que aparece junto con su mujer Jelena Ristic y sus hijos Stefan y Tara haciendo tareas escolares. Además, lanzó un mensaje muy vinculado a lo espiritual: \"Que Dios sane cualquier enfermedad que tenga física, mental o espiritual. Que él te de salud, energía y alegría hoy\". \"Son tiempos muy desafiantes para todos. Estoy enviando apoyo y oraciones. Por favor, quédese en casa en cuarentena y ayude a las personas médicas de primera línea para asistir a todas las personas infectadas y necesitadas. No los sobrecarguemos en estos momentos críticos más de lo que ya son\".  \"Se trata de perspectiva. Vivimos en una vida moderna de ritmo rápido. Constantemente en camino. Rara vez nos detenemos y contemplamos nuestras vidas. Nos volvemos adictos a esta idea de que siempre necesitamos estar en otro lugar y hacer algo productivo. Mi objetivo es ser productivo y proactivo, pero en armonía con la paz y la comprensión de nuestra verdadera esencia. No podemos ser saludables si nuestro mundo no es saludable. Este es el momento para que todos nos unamos y nos unamos. Intentemos realmente pasar tiempo de calidad con nuestra familia en casa, disfrutar de las pequeñas cosas de la vida. Tratemos de reír, amar y dedicar tiempo al trabajo interno. Ore, medite, coma sano, toque música, cante, baile, lea, escriba, haga ejercicio, duerma bien, entrene nuestros cerebros para tener buenos pensamientos. Esta es una gran oportunidad para hacerlo. Al estar en casa, no solo ayudaremos a frenar la propagación de este virus, sino que también nos daremos la oportunidad de abordar verdaderamente ciertas emociones y programas subconscientes que han sido suprimidos e ignorados\", razonó el campeón de 17 Grand Slam, nacido en Serbia, país que hasta el momento tiene dos muertos y 188 infectados por el Covid-19."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/automovilismo/formula-1-calendario-2020-nid2346432","date":"23  de marzo de 2020  • 09:11","title":"Coronavirus. Fórmula 1: así está el calendario 2020, con dos GP \"anulados\" y seis \"aplazados\"","abstract":null,"author":"","key_words":"","body":"Tras \r\n\r\nla anulación del tradicional Gran Premio de Mónaco\r\n\r\n y la comunicación de la postergación del GP de Azerbaiján por el avance de la \r\n\r\npandemia del coronavirus\r\n\r\n, así está\r\n\r\n el calendario 200 del Mundial de Fórmula 1\r\n\r\n. Una lista que ya tiene dos bajas (Australia y Mónaco) y seis GP \"aplazados\", de los que se desconoce la nueva fecha.  La\r\n\r\n \"tregua estival\",\r\n\r\n prevista en agosto y durante la cual las escuderías no tienen derecho a trabajar, \r\n\r\nha sido avanzada a los meses de marzo y abril\r\n\r\n, lo que debe permitir organizar algunas carreras entre los grandes premios de Hungría (2 de agosto) y Bélgica (30 de agosto)"}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/salchichas-cervezas-virtuales-apoyar-bares-dortmund-nid2346475","date":"23  de marzo de 2020  • 12:45","title":"Efecto coronavirus: salchichas y cervezas virtuales para apoyar a los bares de Dortmund","abstract":null,"author":"","key_words":"","body":"DORTMUND (AFP).- En tiempos de cuarentena y ante el impacto económico que representa para todo el planeta esta pandemia, el ingenio de los hinchas del fútbol y la solidaridad de los fanáticos puede llegar a cualquier lugar. Los aficionados de \r\n\r\nBorussia Dortmund \r\n\r\ndonaron cerca de \r\n\r\n70.000 euros\r\n\r\n en una operación de apoyo a los bares y restaurantes de la ciudad, cerrados debido al \r\n\r\ncoronavirus\r\n\r\n, gracias a la organización en Internet de \r\n\r\n\"un día de partido virtual\"\r\n\r\n. Esta acción fue llevada adelante por el club y en la página oficial los hinchas tenían la opción de ver los 86 establecimientos que se inscribieron para esta acción y cada aficionado podía elegir a cuál donarle su dinero. Cada hincha podía optar por el bar o restaurante que frecuenta habitualmente cuando acude al estadio Signal Iduna Park y contribuir con el dinero que suele gastar en un día de partido, en productos como salchichas, cervezas, papas fritas... En un día, los restaurantes y bares de la ciudad consiguieron 73.611 euros. La reacción de los dueños de los establecimientos fue extraordinaria, ya que con este dinero muchos de estos locales cubren una buena parte de lo que hubieran recaudado en un día de partido del Dortmund. Usualmente suelen reunirse más de 80.000 personas en el estadio del Borussia. Para tratar de colaborar activamente con estos bares y restaurantes, la idea es repetir la acción en varias oportunidades más, como si se tratase del calendario asignado a Borussia. \"Estamos entusiasmados y honestamente emocionados de ver cuánta gente ha participado en esta operación de apoyo a su bar preferido aportando algunos euros\", explicó el director de marketing del Borussia Dortmund, Carsten Cramer, este lunes en la web del club."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/retrato-obsesivo-cuanto-cambio-beccacece-paso-sufrir-nid2346313","date":"22  de marzo de 2020  • 23:59","title":"Retrato de un obsesivo: cuánto cambió Beccacece, que pasó de sufrir en Independiente a vivir un momento positivo en Racing","abstract":null,"author":"Nicolás Zuberman","key_words":"","body":"La sonrisa con la que sale \r\n\r\nSebastián Beccacece\r\n\r\n en casi todas las imágenes desde que se puso el buzo de entrenador de \r\n\r\nRacing \r\n\r\nse volvió incluso motivo de broma en las redes sociales mientras la pelota estuvo rodando. Como sea, el rosarino se había prometido disfrutar cada día de esta nueva aventura después del período corto y tumultuoso que atravesó en Independiente. Y en estos primeros tres meses lo viene cumpliendo. \"Vengo a entrenar al Cilindro o al predio Tita emocionado. El hincha nos reconoce y ese grado de conexión me da lo que necesito para poder desarrollarme en la mejor versión\", reconoce el hombre que hasta el aislamiento pasaba unas 12 horas por días en el club y aparecía seguido en las jornadas de inferiores en las que Racing hace de local.  El rosarino a veces hasta ha dormido la siesta en el Cilindro. \r\n\r\nObsesivo del trabajo\r\n\r\n, tomó la siguiente rutina: luego de dirigir el entrenamiento matutino se iba al gimnasio, comía junto al equipo y dormía una siesta corta en una de las habitaciones que están pegadas al vestuario del plantel profesional, pensadas para los futbolistas que eventualmente hacen doble turno y viven lejos de Avellaneda. Así arrancaba fresco el trabajo para la segunda parte del día. \"A veces -explicó Beccacece- me quedo haciendo nada. Siento alegría de estar acá, de las compañías. Vienen hinchas de cualquier lugar del país a conocer el estadio y se emocionan. La gente en las calles, los empleados, las glorias que se acercan, son cosas que te llevan a que te enamores del lugar. Siento que este es un espacio muy sensible, no veo soberbia. Racing me tiene encantado\".  Quienes compartieron el día a día de trabajo con él en ambos clubes de Avellaneda, dicen que \r\n\r\nno cambió nada de su metodología\r\n\r\n hacia adentro. Hacia afuera, lo conocido: el peinado con el rodete y los\r\n\r\n distintos looks\r\n\r\n que usó por \r\n\r\nSuperliga\r\n\r\n y \r\n\r\nCopa Libertadores\r\n\r\n. Las dos palabras fundamentales con las que define su labor son las mismas: pasión y convencimiento. Lo que cambió, en todo caso, fue el contexto: una Secretaría Técnica con una cabeza clara y confiable como Diego Milito, un presidente presente en el día a día y un plantel distinto en recorrido y mentalidad. ¿Qué hubiera sido de este equipo que ya logró definirse como \"el Racing de Beccacece\" sin el gol de \r\n\r\nMarcelo Díaz\r\n\r\n en el épico clásico de Avellaneda? Difícil responder, aunque en el cuerpo técnico aseguran que desde adentro ese partido no modificó el día a día de trabajo. El rosarino, un fanático de las estadísticas, se guía por los números de pases, de posesión y de remates al arco por partido. Y en esos rubros está conforme desde el primer partido ante Atlético Tucumán. Los resultados, luego de dos empates iniciales, también ayudan a que se le dibuje su sonrisa: está invicto, con 6 triunfos y 4 igualdades\r\n\r\n. Las seis victorias fueron solo por un gol de diferencia, pese a que en algunos partidos (San Lorenzo y Alianza Lima, por caso), la superioridad fue notoria. En conferencia de prensa reconoció que la falta de contundencia es un déficit, aunque también admite que los caminos al gol se pueden trabajar pero, por más que se entrene la definición, el toque final de un futbolista en el partido es difícil llevarlo a la semana. Los triunfos apretados también se repitieron en sus ciclos en Defensa y Justicia, sobre todo en el segundo, en el que llamó la atención la cantidad de goles agónicos. De los 15 goles que marcó la Academia en el año, diez fueron en el segundo tiempo y cinco en la recta final del partido\r\n\r\n: Marcelo Díaz a Independiente, en el minuto 86; Matías Zaracho a Estudiantes de Mérida, en Venezuela, en el 84; Jonathan Cristaldo a Estudiantes, en el 85; Iván Pillud a Aldosivi, en el 83; y Carlos Alcaraz, a Aldosivi, en el 87. Más que con la preparación física, aseguran en el cuerpo técnico, eso tiene que ver con \"la idea\": ir e insistir en algún momento se traduce en un grito de gol.  \"La idea de un entrenador es armar una organización conjunta y colectiva -define el rosarino- que le permita a estos buenos futbolistas funcionar en su conjunto. Ese es el fútbol puro\". Aunque por su perfil obsesivo y su ascendencia \r\n\r\nbielsista\r\n\r\n\r\nse lo considera un dogmático, está más cerca de ser pragmático\r\n\r\n: incluso dentro de un mismo partido puede variar dos o tres veces la táctica del equipo o la posición de un futbolista. En eso, la clave está en el convencimiento. \"Si a vos te dicen que va a pasar algo que después en el partido sucede, empezás a creer\", explica alguien que está cerca del técnico. Esa convicción comenzaba a notarse antes del receso, junto con los cuatro triunfos en fila, incluso en los futbolistas menos favorecidos por la rotación, como \r\n\r\nDarío Cvitanich\r\n\r\n que aún no fue titular ni convirtió en este 2020. En Twitter, le contestó a un hincha que pedía más minutos para él: \"Es fútbol, tenemos y tendremos chances de jugar, los que les toca entrar lo hacen de gran manera y eso hace que el día a día se disfrute mucho también, toque donde toque. Es una premisa que hace tiempo ya nos pusimos como grupo y es un placer ser parte de este cambio\".  Eso, para el DT vale más que el 73,33% de efectividad en puntos. O al menos van de la mano: \"Para pelear lo que te exigen estos clubes se hace a través de un conjunto. Debemos apuntar a algo menos egoísta. No poner rótulos de titular ni suplente sino a algo más integral. La exigencia, si no va acompañada del interés del futbolista, seguramente rebota\". Hoy Beccacece disfruta de este buen momento en la Academia, sonríe más de lo que le tocó vivir en Independiente. Toda la pasión que Beccacece muestra al entrenar ahora deberá estar encerrada, cómo mínimo, hasta el 31 de marzo, por los efectos del \r\n\r\ncoronavirus\r\n\r\n. El entrenador aprovecha para repasar partidos y jugadas. Habla con sus futbolistas por WhatsApp y teléfono y envía permanentemente videos editados, siempre cortos para estimular la atención del jugador. El miércoles 18 fue el último entrenamiento conjunto del plantel, que se llevó una serie de rutinas físicas individuales como tarea."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/mariano-soso-entreno-dos-dias-san-lorenzo-nid2346276","date":"23  de marzo de 2020  • 08:00","title":"Mariano Soso: apenas entrenó dos días con San Lorenzo y hoy le manda videos a los jugadores","abstract":null,"author":"Fernando Vergara","key_words":"","body":"Debido a la pandemia de \r\n\r\ncoronavirus\r\n\r\n que se extiende en la \r\n\r\nArgentina\r\n\r\n y buena parte del mundo, \r\n\r\nMariano Soso\r\n\r\n fue presentado en \r\n\r\nSan Lorenzo \r\n\r\nde una manera particular: sin prensa, sin público y con \r\n\r\nMarcelo Tinelli \r\n\r\ncomo entrevistador. Los vaivenes y la incertidumbre que envuelven a la cuarentena, además, llevaron al técnico a transitar una situación particular: tomó el mayor compromiso de su incipiente carrera y apenas pudo compartir con el plantel azulgrana dos entrenamientos, es decir, sólo 48 horas. Rápidos de reflejos, el plan, por lo pronto, es compartir charlas técnicas y videos tácticos por teléfono. Todo un desafío. Una vez que se conoció que el fútbol argentino también se había suspendido hasta, por lo menos, el 31 de marzo, el plantel de San Lorenzo quedó licenciado. Y fue en esos momentos que empezaron a surgir los planes de contingencia de un proyecto que comenzaba a ver la luz tras la salida de Diego Monarriz. ¿Cómo se enfrenta una situación absolutamente desconocida para los futbolistas de alto rendimiento que empiezan a trabajar con un nuevo cuerpo técnico? Dentro de sus ideas, claro, no resultan sencillos los primeros días para el flamante entrenador azulgrana. De hecho, el nuevo DT apenas pudo compartir un puñado de horas con el plantel de San Lorenzo. Si se quiere, el tiempo suficiente como para darse a conocer y exponer sus premisas iniciales. Nada más. El primero fue el día de la presentación oficial en la Ciudad Deportiva, el último lunes. Allí, sin acceso a los medios de prensa, el rosarino fue entrevistado en las redes sociales del club y contó con Marcelo Tinelli en función de presentador y periodista. Luego, apenas pudo tener un ensayo más, al día siguiente. Ya desde el miércoles pasado, el Ciclón cerró sus puertas y avisó que en caso de que la coyuntura sanitaria así lo requiriera, puso a disposición del Gobierno sus instalaciones de la Ciudad Deportiva para la atención de pacientes con coronavirus. En estas horas, además, la institución realizó una exhaustiva limpieza de cada una de las instalaciones, una tarea que quedó en manos de profesionales especializados. Dentro de este tiempo, los futbolistas azulgranas van recibiendo videos personalizados con las ideas de juego de Soso, a fin de empezar a implementarlas apenas se reanuden las prácticas en el Bajo Flores. Con la medida del aislamiento social obligatorio quedó descartada la idea original del técnico: visitar a los jugadores casa por casa. Se entiende, claro, que la situación no lo permite. Así, en este contexto, durante el receso los jugadores de San Lorenzo llevan a cabo en sus hogares un plan de trabajo individual que incluye entrenamiento, nutrición y videos. Todo esto con horarios preestablecidos. Después de la sesión de entrenamiento diaria, los preparadores físicos se comunican con cada uno de los futbolistas para recibir la devolución y realizar ajustes si fueran necesarios. Desde luego, el Ciclón puso a disposición elementos específicos de entrenamiento para quienes los necesiten en sus domicilios. Los hermanos Julián y Matías Palacios, por ejemplo, optaron por trasladarse a realizar la cuarentena a General Pico, La Pampa, su ciudad natal. En un video que el Ciclón compartió en sus redes sociales pudo verse cómo los volantes se ejercitaron con la compañía de Eduardo, el padre, quien en su juventud llegó hasta la reserva de Estudiantes de La Plata.  Al mismo tiempo, los futbolistas de San Lorenzo cuentan con dietas personalizadas y horarios fijos para las cuatro comidas. Además, reportan su peso diario al nutricionista del plantel. Y aquéllos que venían trabajando sus objetivos de descenso de masa adiposa o aumento de masa muscular tienen un seguimiento especial. En cuanto a los que arrastran alguna lesión (Nicolás Fernández, Ramón Arias y Alexander Díaz), reciben rutinas de trabajo específicas para cada caso y son monitoreados por los kinesiólogos y médicos del plantel. Así trabaja San Lorenzo en la actualidad, como la mayoría de los planteles del fútbol argentino. \"Queremos un equipo protagonista, que domine e imponga condiciones, al margen del rival y los estadios. Acá hay un plantel de jerarquía y los futbolistas pueden llevar adelante esto que proyectamos\", había dicho Soso tras la primera mañana en la que transitó la Ciudad Deportiva. El día a día, tan duro como inevitable, apenas le dio la oportunidad de compartir 48 horas con su nuevo plantel. Un jugador que invita a reflexionar En medio de la cuarentena, Bruno Pittón, uno de los mejores jugadores en la actualidad de San Lorenzo, escribió una carta en Instagram. El lateral izquierdo siempre se muestra abierto a distintas inquietudes, al punto que con su hermano Mauro (hoy en Vélez) donaron dinero para armar una biblioteca en Unión de Santa Fe, el club que los formó. \"En esta paranoia en la que vivimos, se nos presenta la incertidumbre de no saber qué pasará. Y sí, nunca antes nos habíamos detenido a pensarlo. La sociedad nos llevó a estar siempre en movimiento, a tener la cabeza ocupada, a no disponer de un momento para reflexionar o simplemente encontrarse con uno mismo. Hoy tenemos todo el tiempo del mundo... y eso nos asusta. Nos asusta el hecho de mirar el espejo y no ver a la persona que queremos. De darnos cuenta que si este virus termina con la humanidad no vivimos lo suficiente, no reímos lo suficiente, no amamos lo suficiente. Que desperdiciamos mucho tiempo en un trabajo que no nos gusta, con gente que no toleramos y en lugares donde no queremos estar. Que no fuimos en busca de nuestros sueños, no nos la jugamos por esa persona que queríamos y que vivimos contenidos por el miedo al qué dirán. Que no intentamos ser felices. Todo eso nos aterra. Por suerte (y por toda la gente que está trabajando de manera incansable), quiero contarles que el mundo no se va a terminar pero algo nos está avisando. Nos dice que estamos a tiempo de VIVIR. Aprovechemos esa posibilidad, que no todos la tienen\".  Y SI SE TERMINA? En esta paranoia en la que vivimos, se nos presenta la incertidumbre de no saber que pasará. Y sí, nunca antes nos habíamos detenenido a pensarlo. La sociedad nos llevó a estar siempre en movimiento, a tener la cabeza ocupada, a no disponer de un momento para reflexionar o simplemente encontrarnos con uno mismo. Hoy tenemos todo el tiempo del mundo... y eso nos asusta. Nos asusta el hecho de mirar el espejo y no ver a la persona que queremos. De darnos cuenta, que si este virus termina con la humanidad, no vivimos lo suficiente, no reímos lo suficiente, no amamos lo suficiente. Que desperdiciamos mucho tiempo en un trabajo que no nos gusta, con gente que no toleramos y en lugares donde no queremos estar. Que no fuimos en busca de nuestros sueños, no nos la jugamos por esa persona que queriamos y que vivimos contenidos por el miedo al qué dirán. Que no intentamos ser felices. Todo eso nos aterra. Entonces escapamos a la tv, las redes o cualquier cosa que nos mantenga ocupados para no enfrentarnos con la realidad. Esa realidad que, por mas que intentemos perderla de vista nos acecha, alimentándose del encierro que nos exige el mundo para controlar esta pandemia. Enfermedad de mierda que, paradójicamente, nos quiere llevar a nuestros viejos, los que no necesitaban de la tv, las redes, o las nuevas tecnologías para vivir. Por suerte, (y por toda la gente que está trabajando de manera incansable) quiero contarles que el mundo no se va a terminar pero nos está avisando algo. Nos dice que estamos a tiempo de VIVIR. Aprovechemos esa posibilidad, que no todos la tienen. . // Texto y foto de mi autoría Una publicación compartida de \r\n\r\n Bruno Pitton\r\n\r\n (@brunoopitton) el \r\n\r\n21 Mar, 2020 a las 2:44 PDT"}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/coronavirus-futbol-espanol-se-suspende-tiempo-indefinido-nid2346449","date":"23  de marzo de 2020  • 11:28","title":"Coronavirus: el fútbol español se suspende por tiempo indefinido y su reanudación dependerá de lo que decida el Gobierno","abstract":null,"author":"","key_words":"","body":"Las competiciones de fútbol en España seguirán paradas hasta que el gobierno del país y las autoridades competentes \"consideren que se pueden reanudar y ello no suponga un riesgo para la salud\" por el \r\n\r\ncoronavirus\r\n\r\n, informaron la \r\n\r\nLiga española y la Federación Española de Fútbol (RFEF)\r\n\r\n. La Comisión de Seguimiento conjunta entre la RFEF y la Liga se reunió este lunes para decidir sobre la situación actual del fútbol español, parado desde el pasado 12 de marzo. La Comisión acordó \"la suspensión de las competiciones profesionales de fútbol hasta que las autoridades del Gobierno de España y de la Administración General del Estado consideren que se pueden reanudar\", según el comunicado.  Junto a esta nota, la RFEF también anunció: \"La suspensión de todas las competiciones de fútbol no profesionales y de ámbito estatal, tanto en la modalidad principal como en las especialidades de fútbol sala y fútbol playa hasta que las autoridades consideren seguro reanudarlas\". La Federación también recomienda a las federaciones regionales que tomen la misma medida con respecto a sus propios campeonatos. El 12 de marzo, la Liga española ya había anunciado la suspensión por al menos dos semanas de los campeonatos españoles de primera y segunda división ante la situación creada por la expansión del nuevo coronavirus. En su comunicado, la RFEF y la Liga muestran su \"agradecimiento público a cuantos están dedicando sus mayores esfuerzos para prestar los servicios esenciales a los españoles\"."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/pedido-higuain-medio-del-dolor-familiar-rumores-nid2346043","date":"21  de marzo de 2020  • 19:16","title":"Pedido de los Higuaín en medio del dolor familiar y ante rumores: \"Un poco de respeto y consideración\"","abstract":null,"author":"","key_words":"","body":"Después de que \r\n\r\nGonzalo Higuaín \r\n\r\n\r\n abandonara el hotel en el que estaba haciendo la cuarentena en Italia,\r\n\r\n el país más afectado por el brote de \r\n\r\ncoronavirus\r\n\r\n, para viajar a la Argentina, el traslado del centrodelantero de Juventus generó múltiples comentarios. Pero su partida se debió a una angustiante situación familiar, y en ese contexto y tras \r\n\r\nla declaración de su compañero Paulo Dybala de que está afectado por la enfermedad, al igual que su novia, Oriana Sabatini,\r\n\r\n\r\nNicolás Higuaín\r\n\r\n exteriorizó el malestar que invade a la familia en estos momentos. \"Por favor, a los opinólogos del Buniness, estar un poquito callados. \r\n\r\nNuestra madre está con un cáncer hace cuatro años y no detendrá su pelea contra la enfermedad\r\n\r\n. Pedimos un poco de respeto y consideración\", se molestó y reclamó Nicolás en Twitter y profundizó el tema en Instragram: \"Seguramente a estos seres notables led importe muy poco la salud de mi madre, sólo les importa mencionar la palabra mágica que en este caso es Higuaín, así es como funciona el business. Obviamente que cada uno sabe a quién le toca este mensaje y no me gusta generalizar. Mi hermano Gonzalo viajó con autorización de Juventus y con un certificado de negatividad del test de Covid 19\".  Nuestra madre como muchas otras personas más en el mundo está luchando contra una enfermedad llamada Cancer. Seguramente a estos seres notables le importe muy poco la salud de mi madre, solo les importa mencionar la palabra mágica que en este caso es Higuain, así funciona el business. Obviamente que cada uno sabe a quien le toca este mensaje y no me gusta generalizar. Mi hermano Gonzalo viajo con autorización Juventus y con un certificado de negatividad del test de Covid 19 a su país como cualquier ciudadano Argentino, además está realizando la cuarentena solicitada por nuestro Presidente. Higuain no se escapó ok y el motivo es estar acompañando a nuestra madre en esta situación no deseable . Por favor no usar la palabra mágica en este momento delicado familiar y general . Mejor pongamos las fuerzas en hacer lo que corresponde que es más importante. Gracias Una publicación compartida por \r\n\r\n Nicola Higuain\r\n\r\n (@nicola_higuain) el \r\n\r\n21 de Mar de 2020 a las 8:29 PDT El duro momento que atraviesan los Higuaín por la lucha que afronta Nancy Zacarías hizo que Pipita viajara, sin dar públicas declaraciones sobre algo privado. Y Nicolás, que es representante de jugadores, tomó una actitud opuesta y más tajante, ante los rumores. \"Higuaín no se escapó. ¿Ok? Y el motivo es estar acompañando a nuestra madre en esta situación no deseable. Por favor, no usar la palabra mágica en este momento delicado familiar y general. Mejor pongamos las fuerzas en hacer lo que corresponde que es más importante. Gracias\", completó. Junto al hecho del viaje de Gonzalo a la Argentina, crecen trascendidos sobre una posible rescisión del contrato del número 21 con Juventus."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/cuarentena-coronavirus-juegos-whatsapp-adivinar-jugadores-clubes-nid2346466","date":"23  de marzo de 2020  • 11:50","title":"Cuarentena por Coronavirus: los juegos de WhatsApp para adivinar jugadores y clubes de fútbol a partir de emojis","abstract":null,"author":"","key_words":"","body":"Transitar la \r\n\r\ncuarentena \r\n\r\nobligatoria por el \r\n\r\ncoronavirus\r\n\r\n es un verdadero desafío. Si bien hay una oferta muy variada de entretenimiento casero (TV, libros, etc.), por momentos el aburrimiento se hace presente. Para evitarlo y que las horas sean más llevaderas por \r\n\r\nWhatsApp \r\n\r\ncirculan dos \r\n\r\njuegos \r\n\r\nmuy entretenidos para adivinar jugadores y clubes de fútbol del mundo a través de \r\n\r\nemojis\r\n\r\n. Estas dos trivias tienen 30 adivinanzas cada una y se volvieron virales, generando mucha interacción. El desafío es adivinar al jugador o club codificado en esas imágenes. Una especie de \"dígalo con \r\n\r\nemojis\r\n\r\n\".   "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/juan-martin-del-potro-manu-ginobili-instagram-nid2346332","date":"22  de marzo de 2020  • 22:10","title":"Juan Martín del Potro y Manu Ginóbili en Instagram: la charla entre dos gigantes del deporte argentino","abstract":null,"author":"","key_words":"","body":"Más allá de ser dos de los principales referentes del deporte argentino en los últimos años, \r\n\r\nEmanuel Ginóbili \r\n\r\ny \r\n\r\nJuan Martín del Potro \r\n\r\ncomparten una muy buena relación fuera de sus respectivos ámbitos. El ahora ex escolta de San Antonio Spurs (se retiró en agosto pasado) y el tenista tandilense compartieron en vivo una extensa charla a través de la red social Instagram, en la que tocaron varios aspectos, desde cómo se desempeña Manu con la raqueta, a lo que siente Delpo cuando debe atravesar largas ausencias del circuito por lesión. Aquí, los mejores momentos:    La actualidad de Del Potro -Delpo: Los médicos con optimistas y dicen que voy a estar bien, pero cuando el día a día la realidad no es como ellos lo planifican, vos sabés la cantidad que cosas que a uno se le cruzan por la cabeza. Así que me puse rutinas a la mañana, obligada, a la tarde, porque no puedo ni ir al supermercado porque volví de viaje y no tengo permitido eso tampoco. tengo que pasar esto tampoco, no voy a bajar los brazos cómo quiero volver a jugar, y quiero ver cómo jugás vos porque nos quedó pendiente ese partido del año pasado. -Delpo: Cuando estás lesionado es difícil. Lo primero que se te ocurre cuando parás es ¿qué bueno, voy a estar en casa'. Pero hay un margen de días, después no puedo ver los torneos por TV, necesito entrenarme, volver a mi rutina. Cuando tu rutina es hablar con el kinesiólogo, es bastante desesperante. -Delpo: Vos me has ayudado mucho en estos meses para recuperarme. Hemos hablado, me has recomendado médicos y tratamientos. Estoy muy agradecido, quiero que la gente lo sepa.   -Delpo: \"Creo que, como estuvimos escuchando, tuvimos suerte de que (el coronavirus) haya llegado más tarde. Las medidas que se tomaron son las correctas. Yo duermo poco. Creo que vos también, me pasaron el dato. Viste que te mandan videos, memes. Uno me emocionó, era de un nene mandándole un audio a su abuelo, que le decía que lo extrañaba. El abuelo le contestaba que lo amaba y que había que tener paciencia. Cuanto antes ese niño pueda ver a su abuelo, será mejor. Pero es importante respetemos las normas. Yo quiero ir a Tandil a ver a mis viejos, la gente quiera hacer sus actividades y los doctores y enfermeros ir a descansar, porque están poniendo en riesgo su vida\".  -Manu: tengo revés a una mano. De a poquito me sale, antes metía uno de 20, ahora cinco de 20. Tengo un profe que también es compañero, me da tips aquí y allá, y peloteamos, después tengo un asistente de mi equipo y un ex compañero para pelotear. Pero no tengo ambición de dominar el deporte.     -Delpo: ¿desde qué fecha empezaste a pensar en que no te importaba nada más (del básquet)? -Manu: Bueno, en mis primeros 13 años como profesional, en todos tenía chance de ser campeón, entonces tenía un deseo muy fuerte de no quedar eliminados, por ahí lo quería extender por llegar hasta el final, no tuve la desesperación de que terminara todo, porque siempre había algo más. Pero sí hubo un par de veces que terminé muy quemado. Yo exprimí y exprimí, es algo que venía considerándolo durante dos o tres temporadas, y tomé el último año de extra, diciendo 'ya di todo, vengo a disfrutar todo lo que pasa y a jugar tranqui', la prioridad era mi familia, disfruté mucho el día a día, algo que era impensado cinco años atrás, pero sabía que estaba listo. En tu caso, por haberte perdido tanto tiempo por lesiones, es distinto.  -Delpo: Cuando volví a jugar en 2016 jugaba slice y no podía pegar el revés a dos manos. Me molestaba porque me hacían correr. Tuve un antes y un después en los Juegos de Río. El partido con Djokovic [al que le ganó en primera rueda] cambió mi situación. Pude despegar y me reacomodé con lo que tenía. Hasta ese momento para mí era frustrante no jugar como jugué toda mi carrera, perdía con tipos con los que antes no perdía. Y bueno, estaba caminando por la villa olímpica cuando hacen el sorteo. Nadie se me asomaba a decir con quién jugaba. Tenían pánico a decirme que jugaba con Nole. Hasta que se acerca uno de los coordinadores y empieza: 'vos jugás con tal, vos con el otro. Y cuando llega a mí, me dice: tranquilo, que vas a andar bien'. Ahí ni tuve que preguntar con quién me había tocado. Automáticamente salí. ¿Viste que teníamos el patio de comidas? Bueno, fui con otros dos y comí papas fritas, hamburguesas, de todo. Me saqué la presión y la bronca haciendo eso. Cuando jugué, fue uno de los mejores partidos de mi carrera, en lo tenístico y también en lo emocional. Lo disfruté, fue espectacular\".    "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/la-yegua-resulto-veloz-rayo-tuerta-nid2345748","date":"22  de marzo de 2020  • 02:40","title":"La yegua que resultó más veloz que el rayo que la dejó tuerta y atormentada","abstract":null,"author":"Carlos Delfino","key_words":"","body":"Dicen que aquella tarde de septiembre de 2016 con olor a tierra mojada se hizo de noche de golpe. Que el cielo gris que se vislumbraba sobre la zona rural de Arteaga llamaba la atención de todo santafesino que hubiera visto mil y un temporales en la zona. Y por la madrugada, una tormenta eléctrica sorprendió a la manada. En medio de la oscuridad, la única luz impactante que asomó tras un estruendo fue la que bajó desde las nubes a velocidad supersónica para impactar sobre el haras Juan Antonio, en uno de los corrales, donde había una decena de potrancas. \r\n\r\nEl rayo no se descargó ni en un árbol ni en los postes de los corrales, sino que viajó directo a la tierra\r\n\r\n, cerca de ellas. Dos yeguas murieron. Otra, \r\n\r\nDormía Sola\r\n\r\n, quedó con medio cuerpo paralizado.  \"Cuando amaneció y recorrimos el lugar, la potranca estaba parada al lado de los cuerpos de las otras dos. Estaba con la cabeza y una oreja torcidas, había quedado descoordinada y muy asustada. Apenas movía la mano y la pata izquierdas y de ese lado no se dejaba ni acariciar. Ya ahí nos dimos cuenta de que con un ojo no veía. Lo tenía inflamado; parecía que se le iba a estallar. Tampoco podía comer, porque tenía inmóvil un labio\", describe \r\n\r\nDaniel Sesma\r\n\r\n, que fue domador y es encargado del campo desde hace 10 años. Él encabezó el grupo de atención y curaciones, y hoy es uno de los tres propietarios de Dormía Sola. En lo inmediato, hubo que sedarla para que el veterinario, \r\n\r\nAntonio Ibáñez\r\n\r\n, pudiera diagnosticarla. Cuando se le pasaba el efecto, la yegua volvía a entrar en pánico. \"Cuando un animal muere por un rayo, se le pasa la mano por la piel y se le caen los pelos. Así estaban las otras. Dormía Sola tuvo que estar muy cerca, por el susto con el que quedó\", amplía. \"Con todos esos problemas le costó muchísimo recuperarse. Tenía momentos en que se ponía muy nerviosa y se golpeaba contra los alambrados o las paredes del box. Pero estábamos decididos a ayudarla con todos los chicos del campo. Con el paso de los días, logramos que se tranquilizara y que aprendiera a andar sin lastimarse. En enero de 2017, la ubicamos con una generación de potrancas un año menor, para que no la pelearan ni le sacaran la comida, y entonces se sintió acompañada y terminó siendo la madrina del lote. Pero además, caminaba mucho todo el tiempo y optamos por un corral circular con tablas, así cuando llegaba a la madera no se dañaba\", continúa la reconstrucción de la historia Sesma, que lleva 50 años viviendo para los caballos y gracias a ellos. Había algo más que restaurar en el camino: la vida de la potranca. \"La llevamos a la zona de boxes meses después, con la intención de dejarla para andar. Fue cuando mi hijo Nacho, que tenía por entonces 13 años, domó por primera vez a un caballo. La yegua resultó muy mansa y empezamos a notar que le gustaba correr, aunque lo hacía con la cabeza de costado. Pero se veía que tenía condiciones. Roberto [Vignati], que era el dueño y al que conozco desde hace 16 años, nos la regaló. Nos dijo que si la recuperábamos era nuestra. Así que decidimos darle una oportunidad, pero las secuelas de los ataques de nervios cada tanto le jugaban una mala pasada y el encierro lo potenciaba\", narra Daniel desde Cruz Alta, Córdoba, donde vive con su familia.  Sus sobrinos pensaron en un plan B, luego de una escala en Villa María, donde Dormía Sola corrió dos veces, sin trascender. \"Decidieron tenerla a box y corral, y con ese mecanismo de entrenamiento lograron serenarla bastante\", asegura. Desde Arteaga, donde la yegua creció, hasta Ballesteros, el pueblo cordobés en el que hoy vive en uno de los boxes que hay en los fondos de la casa de la madre de Sesma, hay 170 kilómetros. \"Está casi todo el tiempo libre, y cuando tiene hambre o ganas se mete sola en el box. Ya está canchera\", comenta Daniel. Los que tomaron la posta fueron \r\n\r\nRubén Astori\r\n\r\n, que atiende la carnicería de un supermercado, y \r\n\r\nLaureano Marchisone\r\n\r\n, uno de los policías de la localidad, que estudió veterinaria durante cuatro años. Ellos, con los que Daniel formó una sociedad, se reparten el tiempo libre para alimentarla, limpiarla, varearla y mimarla. Ballesteros, situado a la misma distancia de la capital cordobesa, no llega a tener 5000 habitantes. Hasta hace un tiempo, pasaba el tren. Quedaron los rieles como huella. \"Al costado de las vías, en una calle de tierra en la que se pasa la rastra pidiendo permiso al intendente, es donde se puede entrenarla, en una recta de unos 1500 metros\", detalla Sesma. Todo bien campestre, artesanal y, sobre todo, dotado de una pasión que no se ata a los réditos. No obstante, la yegua está devolviéndoles gran parte de esa dedicación. \"Era terriblemente loca dentro del box cuando vino y por eso tiene colgadas gomas de autos, para achicarle el lugar. Que se la pase caminando sigue ocurriendo, pero desde que llegó engordó bastante\", añade Marchisone.  \"Como andaba bien, al tiempo de que llegó, decidimos anotarla en Villa María, en una carrera extraoficial de 700 metros en noviembre de 2018, y ganó muy fácil. Al mes, porque queríamos saber si había sido casualidad o era buena, volvimos a inscribirla entre ganadores, contra caballos que habían tenido buenas carreras en Buenos Aires, para tener un mejor parámetro, y volvió a ganar cómoda. Ese día, empezamos a pensar en llevarla a Palermo\", revela Sesma sobre la alazana, que va camino a los 5 años y compite con una careta que le tapa el ojo derecho, a modo de protección. Subir la apuesta mantuvo en alza la cotización. Desde enero de 2019, la yegua fue llevada en seis ocasiones a Buenos Aires y ganó en tres, incluso la del estreno oficial, sobre 1000 metros en Palermo. Viene de vencer allí mismo las dos últimas veces y, dado que no había otra opción en las programaciones, estaba en los planes probarla a fin de mes en un handicap, una categoría superior, pero las carreras fueron canceladas al menos hasta el mes próximo, por el coronavirus. Ir y venir les cuesta no menos de 15.000 pesos. \"La primera vez que la anotamos en Palermo sabíamos que era brava la carrera y nos dio una gran alegría, porque a la favorita la conocíamos de la zona. Después, se nos descarriló: tuvo algunos problemas de ovarios, propio de todas las yeguas, y hasta una de las veces que la llevamos a correr en una extraoficial se mancó porque le quedó mal el clavo de una herradura. Cosas que pasan\", narra Laureano en uno de sus días libres, mientras les da de comer a los tres caballos a los que atiende. A uno de ellos también lo varea, incluso cuando les prestan una cancha circular a unos kilómetros de allí para movimientos más intensos.   \"Es nuestra obligación cuidarlos y salvarlos en casos así, y que crezcan bien. Después, si son buenos, mucho mejor. Y puede que ella sea una simple yegua, tal vez no de categoría clásica ni mucho menos, pero para nosotros es la mejor del mundo porque cuando tenía un año le ganó a la muerte\", afirma Sesma. La alazana atormentada se aferró a la vida y alejó las pesadillas.  "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/gana-partidos-esteban-andrada-arquero-se-destaca-nid2346308","date":"22  de marzo de 2020  • 23:59","title":"Gana partidos: Esteban Andrada, un arquero que se destaca en Boca más allá de los estilos de juego","abstract":null,"author":"Franco Tossi","key_words":"","body":"Los hinchas de \r\n\r\nBoca\r\n\r\n tienen la imagen de\r\n\r\n Esteban Andrada\r\n\r\n ahí, entre velas, por si acaso un día el trámite no viene tan favorable y el fuego de la fe necesita ser encendido para rezarle a sus manos. Su trabajo se redujo en cantidad de intervenciones, pero su importancia se mantuvo. En el pasado reciente, los encuentros requirieron de su activa participación con salvadas impresionantes, esas que lo hicieron llegar hasta la selección argentina, pero por estos días el equipo no necesitó que se destaque, aunque él se hizo presente con atajadas que igualmente influyeron para que sean campeones de la \r\n\r\nSuperliga\r\n\r\n. Pese a que los sistemas y estilos cambiaron en medio de un campeonato, Andrada fue el mismo. Es uno de los grandes responsables de que el xeneize haya levantado el trofeo doméstico que disputó nada menos que con River sobre el sprint final de siete jornadas en 2020. Especialmente por lo hecho en la primera parte del torneo, dirigido por un \r\n\r\nGustavo Alfaro\r\n\r\n que ostentó un estilo defensivo y, por momentos, demasiado conservador.  Eso le permitió ser la gran figura de 2019 ante el pobre funcionamiento de un equipo que -igualmente- obtuvo buenos resultados sin conseguir agradar a la gente desde el juego y pese al bajo nivel de muchos futbolistas que dependían más de sus capacidades individuales que de lo colectivo. De la mano de\r\n\r\n Miguel Ángel Russo\r\n\r\n y su libreto mucho más ofensivo, la imaginación llevaba a pensar que el arco de Boca sería agobiado una y otra vez ante la propuesta arriesgada de dejar muchos espacios y tener a la última línea unos metros más adelantada, lo que podía significar un arduo trabajo para \r\n\r\nSabandija\r\n\r\n, como lo apodan.  Sin embargo, el plan parece haber sido elaborado a la perfección por el entrenador y entendido y llevado a cabo rápidamente por los futbolistas. Así, el arquero mendocino bien pudo haber sentido el cambio, pero para bien: sus apariciones fundamentales ya no fueron tan constantes y sí fue más regular su sobriedad ante cada pelota. Sin embargo, no se olvida su papel fundamental en Santiago del Estero, en la goleada (4-0) a Central Córdoba, en la que tapó un remate difícil de \r\n\r\nGervasio Núñez\r\n\r\n cuando el partido -todavía- no era tan favorable: de hecho, ese fue su retorno al equipo tras el esguince de ligamento lateral interno de su rodilla derecha que lo dejó fuera de las canchas en los primeros tres encuentros oficiales de este año, en los que Marcos Díaz estuvo a la altura de la suplencia. Ni las lesiones alteran su jerarquía.  Aunque, sin dudas, la atajada de la consagración fue la del último partido, ante \r\n\r\nGimnasia\r\n\r\n. Transcurrían dos minutos del segundo tiempo y Boca todavía no estaba en ventaja cuando \r\n\r\nNicolás Contín\r\n\r\n sacó un fuerte derechazo: ahí apareció la enorme respuesta del N°1, que inclinó su volada hacia atrás y estiró su mano derecha para cachetear la pelota al córner. \"Sí, la verdad que fue impresionante. Sirvió para el campeonato, ja. Pude achicar el arco ante el remate potente que ya intuía que se venía. Si me hubiese quedado atrás, quizás era más difícil\", relató con felicidad el ex hombre de Lanús sobre la tapada que dejó incrédulo a \r\n\r\nDiego Maradona\r\n\r\n, técnico del Lobo: \"¡Qué pelota sacó!\", le dijo a sus colaboradores mientras se lamentaba pegándole levemente al cartel publicitario. En esos cuatro partidos que disputó sobre el cierre de la Superliga ningún equipo (Central Córdoba, Godoy Cruz, Colón y Gimnasia) pudo vulnerar su valla, una estadística que se hizo constante. Desde el comienzo del ciclo de Alfaro (enero del año pasado) hasta la última goleada al Tomba (4-1), por la primera fecha de la Copa Superliga jugada antes del receso por la pandemia del coronavirus, \r\n\r\nAndrada atajó en 54 compromisos (47 con Alfaro y 7 con Russo), de los cuales en 33 terminó invicto.  En esos encuentros, \r\n\r\nBoca sólo perdió siete veces.\r\n\r\n Y, además, apenas cinco equipos pudieron hacerle más de un gol: Athletico Paranaense (3) y Deportes Tolima (2) en la zona de grupos de la Copa Libertadores 2019, Tigre (2) en la final de la Copa Superliga 2019, River (2) en la primera semifinal de la pasada edición continental y Lanús (2) en la Superliga, todos en encuentros dirigidos por Alfaro. Si se cuentan los partidos que atajó con Guillermo Barros Schelotto (11), \r\n\r\nAndrada mantuvo el cero en 42 de los 65 cotejos que atajó en Boca\r\n\r\n. En noviembre, su representante, Luciano Nicotra, había asegurado que, si bien primero había que hablar con el club para irse por la puerta grande, \"Andrada vería con buenos ojos un desafío europeo\", una frase que alertó al Mundo Boca. LA NACION consultó en las últimas horas con una persona cercana al arquero para conocer sus intenciones actuales. \"Está muy conforme con la institución, no piensa en irse. Está feliz, muy mentalizado en el equipo, quería ganar este campeonato como fuera\", confiaron. Con contrato hasta junio de 2023 y -hasta el momento- sin ofertas, ahora tiene la ambición de ganar la Libertadores que se le negó dos veces en la final: en 2017, con Lanús ante Gremio, y en 2018, en Madrid. Sus manos están preparadas, más allá de que cambien los estilos de los entrenadores."}
