{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-argentina-ya-son-22-muertos-pais-nid2348773","date":"30  de marzo de 2020  • 06:40","title":"Coronavirus en la Argentina. Ya son 22 los muertos en el país por la pandemia","abstract":null,"author":"","key_words":"","body":"Un hombre de 50 años murió en Tucumán y una mujer en San Martín de los Andes\r\n\r\n debido a la \r\n\r\npandemia del coronavirus\r\n\r\n, con lo que suman\r\n\r\n 22 las víctimas fatales y 820\r\n\r\n los \r\n\r\ninfectados en la Argentina. En el caso de \r\n\r\nTucumán \r\n\r\nse trata del \r\n\r\nprimer fallecido\r\n\r\n por la pandemia en esa provincia. Según informó el Ministerio de Salud Pública de Tucumán, la víctima había viajado con su mujer a \r\n\r\nEuropa\r\n\r\n. El hombre, quien se desempeñaba como directivo en una empresa citrícola de esta provincia, había sido inicialmente diagnosticado con \r\n\r\ngripe A\r\n\r\n, por lo que el Sistema Provincial de Salud había recomendado que sea medicado con Tamiflú, una droga empleada para tratar esa enfermedad. Sin embargo, como el estado del paciente no mostraba mejoría, \r\n\r\nfue sometido a un nuevo hisopado\r\n\r\n y los análisis, difundidos hace una semana por el Gobierno provincial, dieron \r\n\r\npositivo para Covid-19\r\n\r\n. Su mujer fue \r\n\r\nla primera paciente diagnosticada con coronavirus en Tucumán\r\n\r\n, quien tiene 46 años y se recuperó de la enfermedad.  Por su parte la mujer fallecida en \r\n\r\nSan Martín de los Andes\r\n\r\n, según informó en un comunicado la clínica Chapelco donde estaba internada, sufrió un cuadro de miocardiopatía aguda probablemente relacionado a la infección del coronavirus sin tener respuesta a las maniobras de resucitación que fueron realizadas. Teniendo en cuenta el número de casos acumulados\r\n\r\n, Buenos Aires registra un total de \"217 infectados, la Ciudad de Buenos Aires 258, Chaco 69, Santa Fe 90, Córdoba 73, Tierra del Fuego 21, San Juan 1, Corrientes 9, Jujuy 3, La Pampa 3, Entre Ríos 10, La Rioja 1, Mendoza 10, Misiones 2, Neuquén 12, Río Negro 8, Salta 1, San Luis 6, Santa Cruz 9, Santiago del Estero 2, Tucumán 15\", mientras que no presentan diagnósticos con coronavirus, Catamarca, Chubut y Formosa. Alberto Fernández \r\n\r\n\r\nanunció ayer la continuidad de la cuarentena obligatoria\r\n\r\n para enfrentar la pandemia del coronavirus hasta \r\n\r\nel próximo 13 de abril\r\n\r\n. Por otra parte, aseguró que el Gobierno reforzó ayer la ayuda y asistencia a los sectores sociales más vulnerables y destacó la \"responsabilidad social\" en el cumplimiento del aislamiento preventivo y obligatorio, mientras se analizaron nuevas medidas para mitigar los efectos de la enfermedad.  El ministro de Salud, Ginés González García, \r\n\r\nhabía asegurado más temprano que \"unánimemente\" los expertos del Comité de Crisis que trabajan sobre la pandemia \"opinaban que era necesario\" prorrogar la cuarentena\" y que \"la decisión\" debía ser tomada por el Presidente. En tanto, más de un centenar de profesionales de la salud, entre médicos, enfermeros y kinesiólogos argentinos, regresó esta tarde a Buenos Aires en un vuelo procedente de Europa, donde estaban dando clases en universidades o completando posgrados, para sumarse al equipo sanitario que está trabajando para mitigar el avance del brote de coronavirus, la pandemia que afecta a todo el mundo. Pasadas las 21, un nuevo aplausazo se registró en la Ciudad de Buenos Aires para respaldar y agradecer el trabajo de médicos, enfermeros y demás personal de la salud, en los distintos centros médicos.  Entre las\r\n\r\n medidas económicas\r\n\r\n para morigerar los efectos de la pandemia, el Gobierno oficializó hoy el congelamiento de las hipotecas y prendas ajustables por UVA hasta el 30 de septiembre. Asimismo, dispuso a través de un Decreto de Necesidad y Urgencia (DNU) el congelamiento de los precios de los alquileres y suspensión de los desalojos por falta de pago hasta el 30 de septiembre. Los bancos comenzaron a implementar líneas de crédito\r\n\r\n a una tasa del 24% anual para asistir a micro, pequeñas y medianas empresas en el pago de salarios, tanto a través de préstamos a corto plazo como adelantos en cuenta corriente, luego de que el Banco Central les diera mayores incentivos para auxiliar a uno de los sectores más golpeados por los efectos de la cuarentena. En cuanto al incumplimiento de las \r\n\r\nmedidas de aislamiento\r\n\r\n, las fuerzas federales de seguridad ya detuvieron, demoraron o notificaron a unas 13 mil personas en todas las rutas y accesos del país desde que entró en vigencia el decreto de aislamiento social, obligatorio y preventivo para mitigar la propagación del coronavirus, según se informó oficialmente. En el plano internacional,\r\n\r\n Estados Unidos\r\n\r\n se consolidó hoy como la nación más afectada por el avance del \r\n\r\ncoronavirus\r\n\r\n, con \r\n\r\nmás de 135.000 personas infectadas\r\n\r\n, y su mayor experto en enfermedades infecciosas vaticinó que la pandemia puede causar \"millones de casos\" y \"entre 100.000 y 200.000 muertos\" en ese país, donde sin embargo \r\n\r\nel presidente Donald Trump sostuvo que \"no será necesaria una cuarentena\"\r\n\r\n. En \r\n\r\nNueva York, epicentro de coronavirus en Estados Unidos\r\n\r\n, el famoso Central Park albergará un hospital de campaña con 68 camas para tratar a pacientes con el nuevo coronavirus, una instalación que comenzó a levantarse este domingo y que se espera pueda estar operativa para el martes.  Los \r\n\r\ncasos de coronavirus en España se elevaron a 78.797\r\n\r\n, lo que supone 6.549 más que ayer, mientras que en las últimas 24 horas se registraron 838 muertes, lo que lleva el total de fallecidos a 6.528, según las últimas cifras publicadas hoy por el Ministerio de Sanidad. En \r\n\r\nBrasil\r\n\r\n, la justicia de ese país ordenó hoy al gobierno central que\r\n\r\n levante una campaña publicitaria destinada a suspender el aislamiento por la pandemia de coronavirus\r\n\r\n, mientras las autoridades sanitarias informaron que 22 personas murieron por esa enfermedad en las últimas 24 horas y elevaron a 114 la cantidad de víctimas fatales. Según la\r\n\r\n Organización Mundial de la Salud (OMS) \r\n\r\nmás de \r\n\r\n62.000\r\n\r\n personas contrajeron coronavirus y de \r\n\r\n3.400 murieron\r\n\r\n por esa enfermedad en las últimas 24 horas en todo el mundo. Informe de Fabián López"}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-hoy-minuto-minuto-novedades-argentina-mundo-nid2340949","date":"30  de marzo de 2020  • 04:17","title":"Coronavirus hoy en la Argentina y el mundo: minuto a minuto y las novedades del 30 de marzo","abstract":null,"author":"","key_words":"","body":"La \r\n\r\n\r\npandemia\r\n\r\n\r\ndel nuevo \r\n\r\n\r\ncoronavirus\r\n\r\n\r\nya sobrepasó los 600 mil infectados en todo el mundo \r\n\r\ndesde que se conoció el primer caso en diciembre de 2019, en la ciudad de Wuhan, capital de la provincia de Hubei, China central. \r\n\r\nEstados Unidos superó los 100.000 contagios y se convirtió en el epicentro actual mundial del brote,\r\n\r\n por sobre \r\n\r\nItalia,\r\n\r\n que registra más de 10 mil muertos. En \r\n\r\nEspaña \r\n\r\nhoy se registraron 812 muertes. En \r\n\r\nBélgica \r\n\r\nse confirmó que murieron más de 500 personas por el brote y que los casos ya son 12 mil. Asimismo las autoridades de \r\n\r\nIrán \r\n\r\nanunciaron 117 nuevos fallecimientos, con lo que el balance total llega a 2757, según las cifras oficiales. En la Argentina, el presidente \r\n\r\n\r\nAlberto Fernández decretó el aislamiento preventivo, social y obligatorio\r\n\r\n desde el viernes 20 de marzo y ayer decidió extenderlo hasta que finalice Semana Santa, mediados de abril. Hasta el momento, en el país \r\n\r\nse confirmaron 820 contagiados con Covid-19; 22 de ellos murieron. En la carrera contra el coronavirus, Alemania apuesta por los tests de diagnóstico masivos y la cuarentena para contener la cadena infecciosa, una estrategia seguida por Corea del Sur, cuyo éxito se ha convertido en la envidia del mundo. Alemania ya realiza más pruebas de diagnóstico que ningún otro país europeo: entre 300.000 y 500.000 por semana, según las autoridades. Pero el gobierno de la canciller Angela Merkel espera acelerarlos a 200.000 tests diarios, según un documento del ministerio del Interior al que tuvieron acceso varios medios de comunicación alemanes. Desde cartas anónimas al simple rechazo, las enfermeras y otros trabajadores sanitarios en Francia denuncian que se están convirtiendo en blanco de sospechas y hasta de acoso por vecinos y pacientes que temen contagiarse el Covid-19. A algunos les han dicho que se vayan de casa o incluso peor, apesar que cada noche a las 20hs el país sale a las ventanas para aplaudir a los que están en la primera línea de la batalla contra el nuevo coronavirus. La caída de la demanda como consecuencia de las medidas de confinamiento implementadas en varios países para contener la propagación del coronavirus, sumada al aumento del bombeo de crudo por parte de Arabia Saudita, han arrastrado a cotización del precio del barril de referencia para Estados Unidos por debajo de los 20 dólares. Un nivel desconocido desde 2002, mientras que el petróleo Brent, de referencia para Europa, cotizaba por debajo de los 24 dólares por barril. Alemania \r\n\r\nha sumado en las últimas 24 horas \r\n\r\n4.751 casos\r\n\r\n más de\r\n\r\n coronavirus\r\n\r\n, por lo que el balance de la pandemia originada en la ciudad china de Wuhan se eleva a más de \r\n\r\n57.000 personas \r\n\r\ncontagiadas y un total de \r\n\r\n455 víctimas mortales\r\n\r\n, según datos del Instituto Robert Koch, la agencia gubernamental local responsable del seguimiento de enfermedades infecciosas.  Baviera es el estado más afectado por la pandemia del nuevo coronavirus, con 13.989 personas contagiadas, tras sumar 1.108 casos nuevos en las últimas 24 horas, y con un total de 127 personas muertas por Covid-19, la enfermedad generada por el virus. El primer ministro de \r\n\r\nHungría\r\n\r\n, \r\n\r\nViktor Orban\r\n\r\n, deberá recibir este lunes la luz verde del parlamento otorgándole poderes radicalmente ampliados bajo un \r\n\r\nestado de emergencia \r\n\r\nde duración indeterminada, que la oposición considera \"desproporcionado\", para \r\n\r\ncombatir el nuevo coronavirus\r\n\r\n. Tanto en Hungría como en el extranjero el texto que le concede esos poderes es visto por sus opositores como un instrumento para consolidar el control del gobierno conservador tomando la pandemia como pretexto. El proyecto de ley permitirá al líder húngaro extender indefinidamente el estado de emergencia vigente desde el 11 de marzo, sin necesitad de aprobación parlamentaria. Perú prepara un paquete equivalente a 26.400 millones de dólares o al 12% del PIB nacional para mitigar los efectos del coronavirus en la economía local, un monto sin precedentes en el país minero, según explicó el domingo la ministra de Economía, Maria Antonieta Alva. \"Estamos preparándonos para al menos invertir al menos 12 puntos del PBI para esto, es una medida sin precedentes\", agregó la funcionaria. El base de los Boston Celtics Marcus Smart, que hace 10 días dio positivo a la prueba del nuevo coronavirus, se encuentra recuperado. Smart lo informó a través de sus redes sociales. \"Corona Free desde hace dos días. Autorizado por el Departamento de Salud de Mass\", escribió. El Congreso de El Salvador aprobó el domingo una nueva ley que prolonga un régimen de excepción, que suspende algunas garantías constitucionales, con el propósito de evitar la propagación del coronavirus en el país centroamericano. Los diputados avalaron restringir por otras dos semanas el libre tránsito de la población, así como algunas reuniones públicas, excepto aquellas que cuenten con el visto bueno de las autoridades sanitarias. El autor de la canción 'I Love Rock and Roll'', que se convirtió en un éxito característico de la rockera Joan Jett, falleció este domingo en Nueva York debido a complicaciones por el coronavirus. Su hija, Laura Merrill, confirmó la muerte del músico, que tenía 69 años. Honduras reportó 29 nuevos casos confirmados de coronavirus en el país, y elevó la cifra a un total de 139 contagios, según informaron las autoridades. Asimismo, la ministra de Salud, Alba Consuelo Flores, informó, a través de la televisora TSI, que en las últimas horas se registró un deceso relacionado con el brote, con lo que el número de víctimas fatales subió a tres. El presidente \r\n\r\nDonad Trump\r\n\r\n estimó el domingo que la mortalidad por el COVID-19 en Estados Unidos \"probablemente alcanzará su pico en dos semanas\" y \r\n\r\nprolongó hasta el 30 de abril las recomendaciones de distancia social\r\n\r\n. Según estimaciones del doctor Anthony Fauci, asesor del mandatario sobre la pandemia, el Covid-19 podría provocar \"entre 100.000 y 200.000\" muertes en la primera potencia mundial.  Antes había afirmado que la pandemia podría comenzar a revertirse hacia la festividad cristiana de Pascuas, es decir el 12 de abril. No obstante, ayer se corrigió y dijo que para esa fecha \"se debería llegar al número máximo\" de muertes. \"Los modelos estiman que el pico en la tasa de mortalidad probablemente se alcanzará en dos semanas. A partir de ese momento, el total de casos debería comenzar a bajar, y es de esperar que sea muy sustancial\", agregó. Fuente: Agencias AP, AFP, DPA, Reuters y Télam"}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-hoy-argentina-mundo-minuto-minuto-novedades-nid2348761","date":"30  de marzo de 2020  • 01:29","title":"Coronavirus hoy en la Argentina y el mundo: minuto a minuto y las novedades del 29 de marzo","abstract":null,"author":"","key_words":"","body":"La \r\n\r\n\r\npandemia\r\n\r\n\r\ndel nuevo \r\n\r\n\r\ncoronavirus\r\n\r\n\r\nya sobrepasó los 600 mil infectados en todo el mundo \r\n\r\ndesde que se conoció el primer caso en diciembre de 2019, en la ciudad de Wuhan, capital de la provincia de Hubei, en China central. \r\n\r\nEstados Unidos superó los 100.000 contagios y se convirtió en el epicentro actual mundial del brote,\r\n\r\n superando a \r\n\r\nItalia,\r\n\r\n que registra más de 66.000 \r\n\r\ncasos\r\n\r\n y 9183 muertos. A falta de una vacuna o tratamiento probado, \r\n\r\nmás de 3 mil millones de personas siguen encerradas en sus hogares en todos los continentes. \r\n\r\nAlgunas de forma voluntaria y muchas por la fuerza. Es que el brote ya provocó 30 mil fallecidos a nivel global. Dos tercios de ellos en Europa. En la Argentina, el presidente \r\n\r\n\r\nAlberto Fernández decretó el aislamiento preventivo, social y obligatorio\r\n\r\n desde el viernes 20 de marzo hasta el martes 31. Desde el Gobierno \r\n\r\nno descartan que el plazo se extienda, aunque aún no hay confirmación oficial\r\n\r\n. Hasta el momento, en el país \r\n\r\nse confirmaron 820 contagiados con Covid-19 y 20 de ellos murieron. El presidente Alejandro Giammattei decidió ampliar el toque de queda para los guatemaltecos, el cual finalizaba hoy, hasta el 12 de abril. En Guatemala, además de la ampliación del toque de queda, también se extendieron las prohibiciones sobre comercios y actividades laborales del sector público y privado, con lo que la nación centroamericana aumentó las medidas restrictivas en un intento por detener la propagación de la enfermedad. Hasta el domingo se reportaban 33 contagiadas y un muerto por el virus. El ministro de Salud boliviano Aníbal Cruz informó que una mujer de 78 años falleció la madrugada del domingo con una insuficiencia respiratoria aguda. La mujer que también padecía una neumonía fue diagnosticada con el virus hace seis días. Hasta el domingo, Bolivia registraba 80 casos de contagios y el reciente deceso, mientras el país andino cumplía con una cuarentena total decretada hasta el 15 de abril. La Argentina prolongó el aislamiento social obligatorio para evitar la propagación del coronavirus otros 14 días, hasta el fin de la Semana Santa, anunció el presidente Alberto Fernández en un discurso desde su residencia en Olivos. \"La decisión que hemos tomado es prolongar la cuarentena hasta el día que termine la Semana Santa, por recomendación de los expertos para seguir controlando la transmisión (del Covid-19)\", dijo Fernández en el décimo día de aislamiento en todo el país, con 820 casos y 20 muertos reportados. Dijo que el 90% de la ciudadanía cumplió la cuarentena y que \"los resultados iniciales son buenos\". La ciudad de Nueva York reportó que su cantidad de fallecidos se había elevado a 776. Se prevé que la cifra total de muertes a nivel estatal sea dada a conocer el lunes, pero el domingo por la mañana ya se habían registrado al menos 250 fallecimientos afuera de la urbe, por lo que el número de víctimas mortales en el estado llegó al menos a 1026. Nuevos datos muestran los distritos de la ciudad que más han sido golpeados por la enfermedad y que cerca de una cuarta parte de las personas que han fallecido por el coronavirus en el estado vivían en casas para ancianos. México reportó hoy 145 nuevos casos confirmados de coronavirus en el país, elevando la cifra a un total de 993 contagios, informaron las autoridades de salud. En las últimas horas se registraron además cuatro decesos relacionados con el brote, con lo que la cifra de víctimas fatales subió a 20, dijo en una conferencia de prensa, Ricardo Cortés, director general de Promoción de la Salud. Más de un centenar de profesionales de la salud, entre médicos, enfermeros y kinesiólogos argentinos, regresó hoy a Buenos Aires procedente de Europa, donde estaban dando clases en universidades o completando posgrados, para sumarse al equipo sanitario que está trabajando para mitigar el avance del brote de coronavirus, la pandemia que afecta a todo el mundo. \"Nos fuimos conectando alrededor de 300 profesionales que estábamos en distintos puntos del mundo y al final coincidimos un grupo que nos dispusimos estar acá y ayudar. Por eso agradecemos a los embajadores, a los cónsules y a Corporación América, que nos pagó el pasaje de España a Suiza para poder tomar este vuelo\", dijo Yael Zin, una de las médicas en una conferencia de prensa ofrecida en el Aeropuerto Internacional de Ezeiza. El crucero \"Zaandam\", con cuatro fallecidos y al menos dos contagiados por el nuevo coronavirus, y su buque asistente \"Rotterdam\", entraron este domingo en aguas del Canal de Panamá con rumbo incierto, anunció este domingo la autoridad canalera. \"Los cruceros 'Zaandam' y 'Rotterdam' ingresaron la tarde de este domingo a las aguas de la vía interoceánica, luego de completar sus operaciones de traslado de pasajeros y abastecimiento de suministros\", publicó la Autoridad del Canal de Panamá en un comunicado. El astro y actual director técnico de Gimnasia y Esgrima La Plata apoyó hoy una campaña para donar y mantener el banco de sangre del Hospital Posadas en el contexto de un país en cuarentena por la pandemia. El primer ministro de Canadá dijo el domingo que permanecerá en un aislamiento autoimpuesto aunque su esposa se haya recuperado del coronavirus que contrajo hace unas semanas. Pese a que Sophie Gregoire Trudeau recibió el alta de sus médicos, el primer ministro, que no ha presentado síntomas, dijo que toma estas precauciones por haber estado \"compartiendo el techo con alguien que dio positivo\". Hay 75 nuevos casos en el país y solo tres provincias todavía no registraron infectados. Con estos, hay un total de 820 personas con coronavirus en el país, de las cuales 20 murieron. Del total de esos casos, 442 (54%) son importados, 207 (25%) son contactos estrechos de casos confirmados, y el resto se encuentra en investigación epidemiológica, según se informó. El ministro de Salud Pública declaró un total de 39 fallecidos por coronavirus en el país, en el que hay 859 los infectados. Estas cifras suponen un incremento de once fallecidos y 140 casos más con respecto a la jornada anterior. Del total de contagiados, 131 están ingresados en centros hospitalarios y el resto permanece en aislamiento domiciliario. \"En 24 horas se registraron 140 nuevos casos confirmados del virus y 11 fallecimientos: uno en el Distrito Nacional, ocho en la provincia Duarte, uno en San Pedro de Macorís y uno en el Gran Santo Domingo\", explica el informe oficial. \r\n\r\nRepública Dominicana impuso el estado de emergencia el 19 de marzo y mantiene sus fronteras cerradas y un toque de queda nocturno, vigente desde el viernes pasado. Las autoridades sanitarias anunciaron 8536 positivos por coronavirus y 86 fallecidos, 18 de ellos en las últimas 24 horas. Además informaron que hay 931 pacientes hospitalizados, 92 más que el sábado, y 187 están en cuidados intensivos. \r\n\r\nEn total, \r\n\r\n\r\nla pandemia dejó hasta la fecha más de 710.000 contagios y más de 33.550 fallecidos en el mundo, según el balance recopilado por la Universidad Johns Hopkins. Anthony Fauci, experto en enfermedades infecciosas y \r\n\r\nasesor del presidente Donald Trump,\r\n\r\n lanzó la predicción de que el coronavirus podría terminar con la vida de hasta 200.000 personas en el país. \"En función de lo que vemos hoy, diría que entre 100.000 y 200.000\", dijo Fauci en \r\n\r\nCNN\r\n\r\n. También habló de \"millones de posibles contagios\". Pero cauto, el director del Instituto Nacional de Enfermedades Infecciosas e integrante del equipo asesor de la Casa Blanca ante el coronavirus recordó, no obstante, que los modelos se basan siempre en diferentes hipótesis. Un empresario gastronómico rosarino fue acusado hoy de haber violado 14 veces el aislamiento social, preventivo y obligatorio por la pandemia de coronavirus, y se le dictó la prisión domiciliaria para que cumpla con la cuarentena. El hombre fue identificado como Roberto Dutra (62), quien este mediodía fue sometido a una audiencia imputativa que se realizó por videconferencia entre el Centro de Justicia Penal de Rosario y la Jefatura de Policía local, donde el acusado estaba alojado. El ministro de Finanzas de Hesse, Thomas Schaefer, \"profundamente preocupado\" por las repercusiones de la epidemia del coronavirus en la economía, se suicidó, anunció el domingo el primer ministro de este Estado federado alemán, \r\n\r\nVolker Bouffier. Schaefer, de 54 años, casado y con dos hijos, fue hallado muerto ayer cerca de una vía férrea. La fiscalía de Wiesbaden indicó que privilegiaba la hipótesis de un suicidio. Ocho personas murieron al estrellarse un avión que trasladaba a un enfermo de coronavirus de Manila a Japón. \r\n\r\nFallecieron durante el despegue. El avión se incendió y explosionó en la pista del Aeropuerto Internacional Ninoy Aquino a las 20. El avión, modelo RPC 5880, transportaba a dos médicos, un enfermero, tres tripulantes, un paciente y un acompañante que tenían previsto llegar a Haneda, Japón. El programa se llamará \"Unidos por Argentina\" y será transmitido en simultáneo por todos los canales de aire el domingo 5 de abril a las 18. Contará con la participación de figuras de \r\n\r\nAmérica, Televisión Pública Argentina, Net TV, El Nueve, Telefe \r\n\r\ny\r\n\r\n Eltrece\r\n\r\n. También de personalidades de la cultura, la salud y el deporte. Todos juntos para colaborar con los sectores de la sociedad que más lo necesitan y para crear conciencia frente a la pandemia de coronavirus, que ya causó quince muertes en el país.  El gobierno comunicó más de 1815 casos de coronavirus en las últimas 24 horas, el máximo diario hasta la fecha, y elevó a 131 los fallecidos. El Ministerio de Sanidad indicó que durante el último día murieron 23 personas, al tiempo que subió a 9217 los casos totales en el país. Una persona de la Región de la Araucanía, 800 kilómetros al sur de Santiago, que estaba en tratamiento de quimioterapia es la séptima muerte por coronavirus en el país, informó la subsecretaria de Salud Pública, Paula Daza. Del total de fallecidos, tres son de la Región Metropolitana, dos del Biobío (500 kilómetros al sur de la capital) y dos de La Araucanía. Los moscovitas quedarán bajo estricto confinamiento a partir del lunes, anunció el alcalde de la capital rusa. Los habitantes de la capital de Rusia solo podrán salir de casa por una emergencia médica, para ir al trabajo en caso de ser necesario, o ir a comprar alimentos o a la farmacia. Este mediodía, desde la Quinta de Olivos, el ministro de Salud Ginés González García brindó una conferencia de prensa junto a varios de los funcionarios de su cartera e indicó que los expertos que se reunieron con el presidente Alberto Fernández le recomendaron extender el aislamiento decretado el 20 de este mes. \r\n\r\n\"Los expertos coincidieron en que hay que prorrogar la cuarentena\", aseguró el ministro aunque destacó que la decisión de todos modos está en manos de Fernández.  El presidente Alberto Fernández firmó dos decretos que congelan las cuotas de los créditos hipotecarios y extienden los plazos de los alquileres, \r\n\r\nambos por 180 días. Según publica el diario \r\n\r\nEl Deber,\r\n\r\n se trata de una mujer de 78 años de Santa Cruz de la Sierra, la zona más golpeada por la pandemia. Las primeras versiones indican que fue contagiada por una persona procedente de Europa. Falleció a las 6 de la mañana de hoy, a causa de una neumonía. Estaba en terapia desde el lunes 23 de marzo. En Estados Unidos los muertos ya son más de dos mil. El estado de Nueva York reúne casi la mitad de los infectados del país, con 53.520 casos. Anoche, el presidente Donald Trump descartó la necesidad de dictar una cuarentena en las zonas más afectadas horas después de afirmar que estaban analizando esa posibilidad. \r\n\r\nL\r\n\r\n\r\na posibilidad de que dictar medidas restrictivas desde el gobierno federal abrió una fuerte polémica con diferentes gobernadores y, en especial, con el mandatario neoyorquino, Andrew Cuomo.  Alberto Fernández advirtió hoy que no dejará que se despidan empleados durante la crisis económica desatada por el coronavirus y llamó \"miserables\" a quienes toman esa decisión. \r\n\r\n\"Hay que ser solidario, ponerse en el lugar del otro y ayudarlo. Algunos miserables olvidan a quienes trabajan para ellos y en la crisis los despiden. A esos miserables les habló el Papa. Ahora les digo yo que no dejaré que lo hagan\", afirmó el jefe de Estado en su cuenta de la red social Twitter, acompañando sus palabras con un video en el que Francisco advierte en una entrevista que \"el sálvese quien pueda no es la solución\". Los británicos deben prepararse a un \"largo período\" de confinamiento por el nuevo coronavirus, advirtió el domingo un ministro muy cercano al premier Boris Johnson. El gobierno decretó el lunes un confinamiento general de al menos tres semanas para intentar frenar la propagación del brote, que dejó 1019 muertos. Por su parte, en una carta dirigida a 30 millones de hogares británicos, \r\n\r\nBoris Johnson advirtió que la situación iba a \"agravarse antes de mejorar\" y que el respeto de las reglas de confinamiento permitiría una vuelta \"a la normalidad\" más rápidamente. \r\n\r\nEl primer ministro fue declarado positivo al Covid-19, tras tener \"ligeros síntomas\" aunque sigue dirigiendo la respuesta contra el coronavirus, según Downing Street. Más de 3.380 millones de personas en casi 80 países o territorios están confinadas en sus casas, por decreto o voluntariamente, para luchar contra el brote. Esta cifra representa a alrededor del 43% de la población mundial, que la ONU estima en 7.790 millones de personas en 2020. El país superó los 10.000 casos y ya registra 771 muertos debido a la pandemia, según anunciaron \r\n\r\nlas autoridades, que decidieron abstenerse de confinar a la población, optando por una estrategia de cierre de sitios educativos y de esparcimiento.\r\n\r\n Holanda, país de 17 millones de habitantes, contabilizó hasta ahora 10.866 casos de Covid-19. El Ministerio de Salud de la Nación comenzó con \r\n\r\nla entrega de 35 mil reactivos para diagnosticar el coronavirus en las 24 jurisdicciones del país, como parte del programa de descentralización en 35 laboratorios. \r\n\r\n\"Se distribuirán 4000 a la provincia de Buenos Aires; Chaco, Córdoba, Santa Fe y Tierra del Fuego recibirán 2000 cada provincia\", se precisó hoy en un comunicado. La Ciudad Autónoma de Buenos Aires, en tanto, recibirá 3000 mil reactivos. La ministra de Sanidad Marta Temido informó que entre los últimos fallecidos por el coronavirus en el país hay un adolescente de 14 años. \"Me gustaría informar del fallecimiento de un chico de 14 años. Se trata de un caso cuya causa de fallecimiento está siendo investigada, pero será en cualquier caso un caso de Covid-19\", explicó en rueda de prensa. El Gobierno confirmó un total de 2640 fallecidos y 38.309 contagios, según el último balance publicado por el Ministerio de Salud de la república islámica. En las últimas horas, el país registró 2901 nuevos casos y 123 muertes, de acuerdo con el portavoz ministerial, Kianoush Jahanpour. Los casos de coronavirus se elevaron a 78.797, lo que supone 6549 más que ayer, mientras que en las últimas 24 horas se registraron 838 muertes, lo que lleva el total de fallecidos a 6528, según las últimas cifras publicadas hoy por el Ministerio de Sanidad. \r\n\r\nLos datos de la cartera sanitaria española muestra también que 14.709 pacientes, 2424 más que el sábado, se curaron, \r\n\r\nmientras que 4.907, 332 más la jornada anterior, fueron ingresados en unidades de cuidados intensivos.     Ante la sobrecarga, en los hospitales de enfermos de coronavirus que necesitan respiración asistida, el personal médico transforma máscaras de buceo para aliviar los pulmones de los pacientes. \r\n\r\nLa idea surgió en Italia, el país más afectado por la pandemia, con más de 10.000 muertos. \r\n\r\nLos hospitales de otros países han seguido sus pasos, cada uno con una pequeña aportación, como en el de Erasme, en los suburbios de Bruselas, la capital belga. Sophie Grégoire Trudeau anunció ayer que se curó del coronavirus que la obligó a aislarse junto con su marido desde hace dos semanas. \r\n\r\n\"Me siento mucho mejor. He recibido un informe positivo de mi médico\" y de los servicios de Salud Pública de Ottawa, indicó en un mensaje de Facebook. La esposa del primer ministro canadiense dio positivo el 12 de marzo, después de volver de un viaje a Londres. \r\n\r\nEl diagnóstico llevó a su esposo, que no presentaba síntomas, a hacer teletrabajo en su residencia.  En Venezuela, el líder de la oposición y presidente encargado quiere así, entre todos los sectores políticos y sociales, enfrentar la propagación de la pandemia con la ayuda inicial de 1200 millones de dólares de los organismos financieros internacionales. \r\n\r\nGuaidó indicó que ese gobierno de emergencia \"por razones obvias'' no debe estar encabezado \"por alguien acusado de narcotráfico'', en alusión al presidente Nicolás Maduro, \r\n\r\ndenunciado de narcoterrorismo por Estados Unidos. Los Knicks anunciaron el diagnóstico de Jim Dolan el sábado por la noche. Se desconoce la fecha en que se realizó el análisis o se conocieron los resultados. Dolan es el primer propietario de un equipo deportivo de las ligas relevantes en Estados Unidos que da positivo. Es también presidente ejecutivo del Madison Square Garden, dueño de los Rangers de Nueva York de hockey sobre hielo y de otros recintos de espectáculos, como el Radio City Music Hall. El Ministerio de Salud Pública confirmó que los casos de la pandemia de Covid-19 subieron hasta los 1835 positivos, mientras que los fallecidos se mantuvieron en 48. Hasta el momento, los casos sospechosos en el país latinoamericano son 2680. Fuente: Agencias AP, AFP, DPA, Reuters y Télam"}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-como-viven-solteros-sexo-amor-tiempos-nid2346943","date":"30  de marzo de 2020  • 00:10","title":"El amor en tiempos de pandemia ¿Hay menos deseo sexual por el coronavirus?","abstract":null,"author":"Lucía Cullen","key_words":"","body":"  \"Buscando a alguien con quien hablar en el fin del mundo\". Así es como se presenta Mariano P. en su perfil de la aplicación de citas Tinder. Por el \r\n\r\ncoronavirus\r\n\r\n, este joven de 28 años \r\n\r\npermanece resguardado en su casa\r\n\r\n y admite que por momentos se siente solo. \"Tiempo atrás me podía pasar horas dando \r\n\r\nlikes\r\n\r\n a chicas. Ahora, sigo usando las aplicaciones de siempre, pero mi prioridad es poder compartir un momento con alguien.\r\n\r\n Lo que daría por un abrazo\",\r\n\r\n dice tras sus primeros días de cuarentena. Para no faltar a la tradición, Emiliano Sansibieri agenda videollamadas con cerveza junto a sus amigos, pero reconoce que extraña la interacción con el mundo. \"Estoy conociendo más personas en Instagram porque uno necesita afecto en estos momentos, pero ahora no me sentiría cómodo teniendo una cita por videollamada\", afirma.  El contexto inédito de cuarentena por el coronavirus, no solo alteró la rutina de todos los hogares del país sino también las dinámicas de las\r\n\r\n relaciones afectivas\r\n\r\n. Para el caso particular de las personas que no tienen una pareja estable, el fenómeno dispara preguntas: \r\n\r\n¿De qué manera buscan no perder el contacto con los otros? ¿Qué papel cumplen las redes sociales y las aplicaciones de citas? ¿Cómo se transforma la \r\n\r\n\r\nseducción en tiempos de aislamiento\r\n\r\n?  Para los especialistas, en este escenario se despliega un abanico de conductas en relación al universo amoroso. \"El sentido común nos sugiere pensar que la sensación que nos envuelve mortifica la libido. En una realidad que nos tiene aislados y donde el otro se transforma en el que nos puede infectar, esto en principio es cierto. La angustia nos retrotrae a miedos y fantasmas que nos desconectan del deseo sexual. No obstante, este está atado a las estructuras mentales. Por eso, aparecen emociones que van desde la evitación hasta la atracción por el otro. Hay personas más aprensivas que se tornan fóbicas y su libido sexual se anula. En cambio, los sujetos más histéricos pueden ver un aumento del deseo a raíz de una prohibición\", explica la psicoanalista Any Krieger, especializada en temas de pareja y familia. Días atrás, antes de la cuarentena obligatoria, Marcos G. había previsto una cita para encontrarse con Carla. En su cabeza tenía proyectada la imagen de un encuentro agradable: compartir unas empanadas, una copa de vino y algo más. Pero entrada la tarde, decidió cancelar. \"El contexto de pandemia me sacó las ganas de tener sexo. Preferí preservarme. Estoy agradecido de estar sano y en casa y por el momento no siento abstinencia\", comenta.  Un departamento en barrio Recoleta de 18 metros cuadrados, algunos libros de reiki y una TV que se enciende sólo por la noche. Esa es la realidad de Federico Berli, de 31 años, desde que se declaró el aislamiento preventivo. \"Me mudé a Capital hace dos semanas después de trabajar muchos años en el campo. Ya es todo un desafío estar habitando este lugar. Lo que más valoro hoy son las sesiones con mis terapeutas y la meditación. Soy de la vieja escuela para las citas. Prefiero el contacto físico. Por el momento me limito a hablar con mis afectos\". La situación de autoaislamiento y el cierre de los espacios de intercambio social también cambiaron las dinámicas de vínculos virtuales. Marina Damil, especialista en redes sociales, afirma: \"Instagram, por ejemplo, sigue funcionando como una plataforma donde conocer personas y entablar relaciones, pero ya no tanto desde el lugar de seducción sino desde la empatía. El mismo concepto se replicó en otras aplicaciones\". Desde \r\n\r\nTinder,\r\n\r\n se señala que la pandemia está cambiando las formas de vincularse: las conversaciones se prolongan y cada vez más usuarios utilizan la biografía para mostrar su preocupación. En unos días se incorporará de forma gratuita la función \"pasaporte\" para conectarse con personas de cualquier parte del mundo. En esa misma línea, el equipo de \r\n\r\nHappn,\r\n\r\n otra plataforma de citas, invitó a \r\n\r\n\"descubrir otras formas de encuentro\" y \"a quererse de otro modo\", \r\n\r\na través de un comunicado. La influencer Jimena Outeiro asegura que el aislamiento disminuyó su deseo sexual. Además de sentirse contenida por su familia y amigos, también habla con el chico que estaba conociendo. \"Cada uno está solo en su casa y nos hace bien contar con el otro. Descubrí que ponerse linda y arreglarse ayuda a pasar este momento\", explica.  Para mitigar la sensación de incertidumbre, María Laura Petruzzi, psicóloga y docente de la UBA, sugiere entender el inusual contexto como una oportunidad para la exploración interna y el aprendizaje. \"Cuando no se concreta la energía sexual en su fin sexual, se transforma en acciones productivas, creativas y artísticas. Es un momento propicio para desarrollar una mejor versión de nosotros mismos, realizar cambios y, por qué no, conocer virtualmente personas nuevas. Las circunstancias nos habilitan a repensar la sexualidad no como una descarga física, sino como una conexión respetuosa con el otro\".  \"Limpieza profunda de la casa. Aprender a tocar la guitarra. Grabar canciones en la pista\". Esta fue la lista de asignaturas pendientes que hizo Sofía Majdalani, de 27 años, el día uno de la cuarentena. Tras haber tildado los ítems, se alegra de haber sumado uno más: componer una canción de amor. \"Al encontrarme aislada, sentí que era momento de focalizar la energía en mí. Ya habrá tiempo para citas\", reflexiona.  En esa línea, la sexóloga Viviana Wapñazky opina: \"La vida de las personas sin pareja se limitó bastante. Si bien la \r\n\r\nOrganización Mundial de la Salud\r\n\r\n asegura que el coronavirus no se trata de una enfermedad de transmisión sexual, conocer gente nueva físicamente es arriesgado en estos tiempos. Los cursos virtuales, las terapias online, el mundo de las fantasías, la autoestimulacion y el universo de las aplicaciones de encuentro son buenas herramientas para calmar la ansiedad\". Desde las cuatro paredes de su departamento de Barrio Norte, Juan Martín Arauz imagina como una línea invisible los kilómetros que lo separan de sus dos hijas que viven en Gualeguaychú . \"Si no fuese por las circunstancias estaría volando mi \r\n\r\ndrone\r\n\r\n o compartiendo un rato con ellas. Al no poder concretar un encuentro con alguien en el corto plazo, no estoy hablando mucho con mujeres. Dediqué la cuarentena producir contenidos en Instagram para entretener a mis afectos y así sentirnos más cerca\", dice este creador de contenido de 35 años.  ¿Cómo mantener el equilibrio emocional en un contexto de aislamiento? Para la psicóloga Fernanda Rivas, especialista en vínculos, hay que diferenciar encierro físico de encierro mental. \"El confinamiento corre riesgo de convertirse en soledad, la cual puede llegar a potenciar cualquier cuadro emocional de angustia depresión y fobia. Por eso, el contacto con otros y establecer una rutina con horarios predecibles es clave para preservar la calma y evita caer en la depresión\", concluye."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-pueden-afectar-el-corazon-en-el-20-de-los-mayores-de-70-nid2348689","date":"30  de marzo de 2020","title":"Coronavirus: pueden afectar el corazón en el 20% de los mayores de 70","abstract":"Ante una eventual señal coronaria, la consulta veloz sigue siendo crucial","author":"Fabiola Czubaj","key_words":"","body":"Ni \"fantasma\" ni desconocido. La infección por un \r\n\r\ncoronavirus\r\n\r\n, como el \r\n\r\nnuevo SARS-Cov-2\r\n\r\n, también puede afectar el\r\n\r\n corazón\r\n\r\n. Y una forma es similar a un \r\n\r\ninfarto \r\n\r\no un síndrome coronario agudo, con dolor fuerte en el pecho, alteración de la actividad eléctrica del corazón en el electrocardiograma y aumento de ciertas enzimas cuando el virus lesiona directamente el músculo cardíaco (miocardio). José Luis Navarro Estrada\r\n\r\n, presidente de la \r\n\r\nSociedad Argentina de Cardiología\r\n\r\n (\r\n\r\nSAC\r\n\r\n), afirma que hasta un 20% de los mayores de 70 años que contraen el \r\n\r\nnuevo coronavirus \r\n\r\ntienen alguna complicación cardíaca. Esto puede llegar al 30% en los mayores de 80. La complicación más común es la \r\n\r\ninsuficiencia cardíaca\r\n\r\n, que puede ser por una descompensación de una afección cardíaca previa, pero en un 8-10% de los casos se debe a la miocarditis por la infección viral. Las paredes del corazón se inflaman y esto impide que el corazón funcione normalmente. \"También, se está debatiendo si hay o no un incremento de los episodios de tipo coronario\", agrega Navarro Estrada. \"Pero todo esto no debe inducir a pensar que existen infartos 'fantasma'\". La aparición de la enfermedad por el nuevo coronavirus (Covid-19) está modificando la forma en que se atiende a un paciente en el que se confirmó o se sospecha la infección. \"Hay normas nuevas para la intervención, los cuidados y el manejo de los enfermos cardíacos que contraen Covid-19 y también para los que tienen Covid-19 y desarrollan complicaciones cardíacas, lo que es muy frecuente\", indica el experto. Esos cambios se repasarán mañana en un seminario virtual de la SAC (\r\n\r\nwww.sac.org.ar/webinar-covid/\r\n\r\n). Pero, para la población general, Navarro Estrada recuerda que los síntomas de alarma de un infarto -dolor de pecho, mareo, sensación de falta de aire (disnea) y síncope- se mantienen como causas por las que hay que consultar rápido, más allá de la pandemia. \"En el centro de atención, se seguirán todos los pasos para determinar si existe sospecha de Covid-19 y administrar el tratamiento en cada caso. Cuando hay presunción de infarto, la población no debe evitar la consulta inmediata -insiste-. En este momento, lo más importante es que la población conozca las medidas nacionales de salud pública para prevenir la transmisión del nuevo coronavirus, como cumplir con la cuarentena, no tener contacto con personas que hayan viajado a zonas de circulación viral e informar por los canales oficiales si aparecen los síntomas asociados. Pero, frente a síntomas cardíacos o de presuntos orígenes cardíacos, la consulta tiene que hacerse como siempre se recomendó\"."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/artistas-argentinos-pedidos-ya-se-adhieren-difusion-nid2348678","date":"29  de marzo de 2020  • 22:57","title":"Artistas argentinos y Pedidos Ya se adhieren a la difusión de una buena causa","abstract":null,"author":"","key_words":"","body":"Dentro del marco de campaña \"Vamos a entregar lo mejor de cada uno\" de Pedidos Ya, la compañía presenta junto a artistas referentes locales un ciclo de shows en vivo para acompañar a la Fundación Sí en la difusión de su causa e invitar a todos a colaborar. Luego de declarada la cuarentena, la Fundación Sí dejó de recibir donaciones en insumos y necesita darle visibilidad a las otras vías a través de las que recibe ayuda, entre ellas la donación directa. Lo recaudado por esta campaña se destinará a la compra de insumos de primera necesidad para la población vulnerable. Manuel Lozano, fundador y director de la Fundación Sí sostiene que \"la necesidad es grande, pero la solución se encuentra en la comunidad. Aunque pueda parecer poco lo que uno puede hacer, todo suma\". El \r\n\r\nline up\r\n\r\n se irá develando día a día. Los Pericos fueron quienes lanzaron el ciclo ayer a las 22 a través de un show de 30 minutos en sus perfiles de Instagram y Youtube mediante \r\n\r\nstreaming \r\n\r\nen vivo. Esta es una de las iniciativas en las que está participando Pedidos Ya. Desde la compañía, aseguran que es el momento de tomar medidas para el beneficio común. \"Consideramos que hay que ponerse a disposición de la comunidad para aliviar el bolsillo de nuestro usuarios y apoyar a los comercios locales para sostener el empleo\", señalan. Dentro de ese paquete de medidas, la compañía, viene haciendo lo siguiente:  Desde Pedidos Ya afirman que hay un diálogo fluido con el Gobierno y que han transmitido su disponibilidad para colaborar en esta situación. Han extremado sus prácticas de seguridad e higiene, habilitando la entrega sin contacto e impulsaron el pago online. Además, continúan trabajando para identificar medidas adicionales y nuevas oportunidades para poder ayudar desde su espacio. Convencidos de que la colaboración es el mejor camino, están abiertos a iniciativas que consideren positivas para el conjunto de la comunidad. Para participar y saber más acerca de cómo colaborar con la Fundación Sí, ingresá a \r\n\r\nwww.fundacionsi.org.ar\r\n\r\n. Además, están disponibles estas vías de contacto por teléfono (011) 4775-6159; por WhatsApp +54 (11) 54107309; por mail a info@fundacionsi.org.ar"}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/la-odisea-121-medicos-volver-al-pais-nid2348694","date":"29  de marzo de 2020  • 21:37","title":"La odisea de 121 médicos para volver al país a ayudar contra el coronavirus","abstract":null,"author":"Olivia Díaz Ugalde","key_words":"","body":"Un grupo de 121 profesionales de la salud argentinos aterrizó esta noche en el aeropuerto de Ezeiza con el fin de sumarse, una vez cumplida su cuarentena, a los profesionales de salud para dar asistencia a los contagiados de \r\n\r\ncoronavirus\r\n\r\n. El vuelo llegó proveniente de Zurich, Suiza, luego de un trajín de conexiones europeas para reunirlos a todos y volar juntos hacia el país. En medio del protocolo de sanidad, cinco de los profesionales\r\n\r\n (María Echeverría, Luciano Castro, Ernestina Angarola, Yael Zin y Juan Verbauwede) hablaron con la prensa envueltos en una mezcla de cansancio, incertidumbre y emoción. \"Teníamos mucha expectativa por volver. Ver la situación europea nos hizo tomar esta iniciativa y quedar a disposición para ayudar en nuestro país\", expresó Castro, que se encontraba en Holanda de rotación. El vuelo que los trajo hasta Buenos Aires fue el WK2090 de la empresa Edelweiss. Este avión tenía planeado su viaje sin pasajeros, con el fin de arribar al país y repatriar a los 301 suizos que se encontraban en la Argentina. Pero esta iniciativa de los médicos, asistida por el \r\n\r\ncanciller Felipe Solá\r\n\r\n, lo transformó en un viaje esperanzador. Además, sirvió para repatriar a algunos argentinos que aún estaban en Europa, por lo que vino con su capacidad llena. \"Es una manera de ayudar, es un momento crítico y sabemos a lo que nos exponemos\", dijo Zin, estudiante de cuarto año de Medicina en el Hospital Italiano. La llegada de este grupo de enfermeros, médicos, bioquímicos y kinesiólogos fue una iniciativa que surgió de ella. Con sus compañeros de residencia en Barcelona, pensaron en convocar a los profesionales de la salud argentinos que estuviesen viviendo en Europa, a través de las redes sociales. Se contactaron cerca de 320 alrededor del mundo y hoy llegaron 121 desde las ciudades españolas de Barcelona (99), Madrid y Cádiz, más otros desde Holanda, Suiza, Alemania, Inglaterra e Italia. La mayor dificultad no fue el vuelo que los conectó con Buenos Aires, sino los vuelos internos para llegar hasta Zurich. Al estar casi todas las fronteras cerradas, encontrar vuelos comerciales era imposible. Por eso necesitaron, sobre todo los que se hallaban en Barcelona, de ayuda externa. Eduardo Eurnekian, dueño de Corporación América, pagó un vuelo charter que conectó a los 99 médicos que estaban en Barcelona con Zurich e hizo que este contingente arribara al país. Otros 22 profesionales llegaron a Suiza por vía terrestre. Fue imprescindible la ayuda del ministro de Relaciones Exteriores y el cónsul argentino en Barcelona para conectarlos a todos.  El grupo que arribó hoy tiene un promedio de edad joven. En su mayoría, habían viajado al Viejo Continente con el objetivo de realizar alguna pasantía como residentes, para un intercambio hospitalario, alguna especialización o un posgrado. Pero entre la comitiva argentina también figuran profesionales destacados del Hospital Italiano o con cargos importantes dentro de la Organización Mundial de la Salud. \"Todos volvemos a nuestras instituciones. Ya estamos hablando para la reincorporación y la reestructuración de horarios, para una vez cumplido el aislamiento poder sumarnos a ayudar. Sabemos a lo que nos exponemos, pero llegamos para el pico del brote y queremos estar\", describió Zin. \"Creemos que, lamentablemente, las decisiones políticas allá se tomaron muy tarde y las decisiones argentinas van a ayudar a que no se desmadre el contagio. Además la experiencia muestra que la cuarentena es clave y fundamental\", argumentó Echeverría, que al pararse la rotación en España se vio motivada por regresar al país. Se estima que aún hay alrededor de 200 médicos distribuidos por Europa que están anhelando regresar también para ayudar, pero no encuentran los medios. Se está trabajando desde el Gobierno, la Cancillería y los ministros de Relaciones Exteriores para encontrar alguna solución que les permita lograrlo."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-espana-italia-piden-mas-ayuda-la-nid2348599","date":"29  de marzo de 2020  • 19:05","title":"Coronavirus. España e Italia piden más ayuda contra \"la peor crisis desde la Segunda Guerra Mundial\"","abstract":null,"author":"","key_words":"","body":"BARCELONA (AP) - Con algo más de 800 muertes diarias, España e Italia reclamaron más ayuda europea en la lucha contra el coronavirus, la peor crisis para la región desde la Segunda Guerra Mundial. Sin embargo, los expertos señalaron que la cifra de fallecidos en todo el mundo estaba muy por debajo de la real debido al número de pruebas realizadas y a decisiones políticas sobre qué muertes se contabilizaban. A diferencia de Estados Unidos, Francia seguía sin incluir las muertes en residencias de ancianos o en viviendas particulares en su conteo de víctimas del virus, a pesar de que se sabe que las residencias son focos de infección en todo el mundo. \"Europa debe demostrar que puede responder a esta llamada histórica\", dijo el sábado por la noche el primer ministro de Italia, Giuseppe Conte. La crisis \"afecta a todos los sistemas económicos y sociales de los estados miembros\", señaló. \"Pelearé hasta la última gota de sudor, hasta el último gramo de energía, para conseguir una fuerte, vigorosa y cohesiva respuesta europea\".  El gobierno de España anunció que endurecería hoy las medidas de aislamiento al prohibir la actividad económica no esencial, tras alcanzar otro récord de 838 muertos en un día. Casi 6.500 personas han muerto ya en el país, según el conteo oficial. El responsable de emergencias y alertas sanitarias en España, Fernando Simón, expresó su esperanza de que el brote se estuviera estabilizando y cerca de tocar techo en algunas zonas. Pero la crisis está golpeando la economía global y poniendo una onerosa carga sobre los sistemas nacionales de salud. El presidente del gobierno español, \r\n\r\nPedro Sánchez, pidió una respuesta más enérgica de la Unión Europea.  España, Italia, Francia y otros seis estados miembros de la UE pidieron que el bloque de 27 países comparta la carga de deuda emitiendo lo que los medios han apodado como ``\r\n\r\ncoronabonos\r\n\r\n'', para ayudar a combatir el virus. Pero la idea ha encontrado resistencias de otros miembros, liderados por Alemania y Holanda. Además, \r\n\r\nvarios países europeos se resisteron a compartir mascarillas\r\n\r\n y otro equipo médico con sus vecinos por temor a que pronto los necesiten ellos también en gran cantidad. Muchos países acudieron a China, donde el brote está remitiendo, fletando aviones de mercancías para conseguir mascarillas y otros equipos de protección. Las infecciones en todo el mundo superaron las 680.000 personas, con más de 31.000 muertes entre los nuevos casos, según un recuento de la Universidad Johns Hopkins. En todo el mundo, los médicos tomaban duras decisiones sobre qué pacientes salvar con los respiradores limitados de los que disponían. \r\n\r\nLa cifra global de muertos confirmados superó los 31.000\r\n\r\n y aparecieron nuevos focos de infección en importantes ciudades de Estados Unidos como Detroit, Nueva Orleans y Chicago. Ni siquiera las zonas rurales se salvaron, con brotes en localidades del centro-norte de Estados Unidos y en estaciones de esquí de las Rocosas.  Los parisinos, en tanto, se arriesgaban a una multa si intentaban abandonar la ciudad, mientras que los sudafricanos no podían siquiera pasear a sus perros ni comprar alcohol. En Italia se acumulaban los ataúdes pese a las tres semanas de estricto confinamiento, y los entierros se celebraban con apenas un familiar. Estados Unidos\r\n\r\n era el país con más enfermos con 120.000 casos confirmados. Otros cinco países tenían cifras de muertos más altas: \r\n\r\nItalia\r\n\r\n, \r\n\r\nEspaña\r\n\r\n, \r\n\r\nChina\r\n\r\n, \r\n\r\nIrán \r\n\r\ny \r\n\r\nFrancia\r\n\r\n. Italia sumaba más de 10.000 muertes, más que ningún otro país. Egipto \r\n\r\ncerró sus playas mientras los casos en \r\n\r\nOriente Medio\r\n\r\n superaban los 50.000. \r\n\r\nPolonia\r\n\r\n consideraba aplazar sus elecciones presidenciales del 10 de mayo, mientras que el primer ministro de \r\n\r\nRusia\r\n\r\n, Mikhail Mishustin, ordenó el cierre de sus fronteras desde este lunes. Más de 145.000 personas se han recuperado ya, según la Universidad Johns Hopkins. Vietnam \r\n\r\nrecortó los vuelos internos y cerró restaurantes y otros negocios durante dos semanas a partir del sábado. Las reuniones de más de 20 personas quedaron prohibidas y el gobierno instó a las empresas a permitir que los empleados trabajaran desde casa si era posible. En la mayoría de la gente, el nuevo virus causa síntomas o moderados como fiebre y tos que desaparecen en dos o tres semanas. Pero puede matar o causar complicaciones graves como neumonía a algunas personas, especialmente ancianos y pacientes con problemas médicos previos. El papa Francisco pidió el domingo un cese del fuego en todos los conflictos en todo el mundo \"para centrarse juntos en la verdadera lucha de nuestras vidas\". También instó a las autoridades a cuidar especialmente a las personas en hogares de ancianos, cuarteles y cárceles."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-cuando-peores-sintomas-del-paciente-no-nid2348640","date":"29  de marzo de 2020  • 17:35","title":"Coronavirus: Cuando los peores síntomas del paciente no son respiratorios, sino cardíacos","abstract":null,"author":"Gina Kolata","key_words":"","body":"El paciente de 64 años ingresó a un hospital de Brooklyn con síntomas coincidentes con los de un infarto severo. El electrocardiograma reveló un ritmo cardíaco preocupante y desalentador, y el análisis de sangre mostró elevados niveles de una proteína llamada troponina, que suele ser evidencia de daños en el músculo cardíaco. Los médicos rápidamente intentaron desbloquear las arterias tapadas, pero descubrieron que no había arterias tapadas. El paciente no estaba sufriendo un infarto: \r\n\r\nel culpable era el coronavirus\r\n\r\n. Tras 12 días internado, el paciente de Brooklyn se recuperó y ya está en su casa, \r\n\r\npero en otros lugares de Estados Unidos y el extranjero se han reportado casos similares que desconciertan a los médicos\r\n\r\n. En medio de la \r\n\r\npandemia\r\n\r\n, ¿qué debe hacer un médico que recibe un paciente que al parecer está sufriendo un infarto? ¿Primero tiene que descartar la presencia de \r\n\r\ncoronavirus\r\n\r\n, o es una pérdida de valioso tiempo para la mayoría de los pacientes que realmente están sufriendo un infarto? ¿Habría que hacerle el test de \r\n\r\ncoronavirus\r\n\r\n a todos los pacientes que exhiban elevados niveles de troponina en sangre, para verificar si el virus ha afectado el corazón? \"No sé cuál es la mejor respuesta\", dice el doctor Nir Uriel, cardiólogo de la Universidad de Columbia y de la Escuela de Medicina Weill Cornell de Nueva York. El paciente de Brooklyn tenía miocarditis, una inflamación del músculo cardíaco que ya se ha observado en pacientes con otras infecciones virales, como el MERS -también causado por un coronavirus- y la gripe porcina H1N1. Pero el \r\n\r\nnuevo coronavirus SARS-CoV-2\r\n\r\n, que causa la enfermedad que conocemos como \r\n\r\nCovid-19\r\n\r\n, ataca principalmente los pulmones, causando neumonía en los casos más graves. Convencidos de que solo afecta los pulmones, muchos cardiólogos pensaron que el coronavirus estaba fuera de su especialidad. \"Pensábamos en los pulmones, los pulmones y nada más, y que nuestro rol era meramente de apoyo\", dice el cardiólogo John Rumsfeld, director científico de la Sociedad de Cardiología de Estados Unidos. \"Y después, de pronto, empezamos a enterarnos del posible impacto directo sobre el corazón.\" El viernes, la revista médica \r\n\r\nJAMA Cardiology\r\n\r\n publicó un informe sobre problemas cardíacos entre pacientes con coronavirus en Wuhan, China. El estudio, liderado por el doctor Zhibing Ly en el Hospital Zhingnan de la Universidad de Wuhan, descubrió que el 20 por ciento de los pacientes internados por Covid-19 presentaban alguna evidencia de daño cardíaco. Muchos de ellos no tenían enfermedades cardíacas prexistentes, pero sus electrocardiogramas arrojaban resultados anormales, como el paciente de Brooklyn, además de elevados niveles de troponina en sangre, incluso tan altos como los de pacientes víctimas de infartos.  El estudio reveló que el riesgo de vida entre esos pacientes se cuadruplicaba, en comparación con pacientes sin complicaciones cardíacas. JAMA Cardiology\r\n\r\n también publicó un informe de médicos italianos sobre una mujer de 53 años con un corazón previamente sano que desarrolló miocarditis a causa del coronavirus. Como en el caso del paciente de Brooklyn, el electrocardiograma de la mujer italiana era anormal, y su análisis de sangre también revelaba altos niveles de troponina. \r\n\r\nDebido al brote de coronavirus en Italia, a los médicos se les ocurrió hacerle el test del virus y descubrieron que estaba infectada\r\n\r\n. El doctor Enrico Ammirati, experto en miocarditis del Hospital Niguarda, de Milán, que fue consultado por el caso, dijo que los problemas cardíacos de la mujer muy probablemente fueron causados por la respuesta del sistema inmunológico del cuerpo ante la presencia del virus. Pero es tan poco lo que se sabe del nuevo patógeno, que también se ignora por qué la infección daña el músculo cardíaco. \"La miocarditis puede ser causada ya sea por el virus mismo, o por la respuesta inmunológica e inflamatoria del cuerpo antes la presencia del patógeno\", dice el doctor Scott Solomon, cardiólogo de la Escuela de Medicina de Harvard.  Los pacientes infectados que desarrollan miocarditis no necesariamente tienen más carga viral en sus cuerpos que quienes no desarrollan esa condición\", agrega Solomon. Es posible -aunque todavía no ha sido verificado-, que la miocarditis se produzca cuando el sistema inmunológico del cuerpo se descontrola en su intento por repeler al coronavirus, bombeando niveles tan excesivos de un tipo de proteínas llamadas citocinas, que termina causando una inflamación que daña tanto los pulmones como el corazón. Ese cuadro, llamado \"tormenta citocínica\" o síndrome de respuesta inflamatoria sistémica, es más grave entre los adultos mayores y personas con enfermedades crónicas de base. Esa es la principal causa de las graves complicaciones respiratorias que pueden llevar a la muerte en pacientes con coronavirus, señala Solomon. Las citocinas también fomentan la coagulación sanguínea e interfieren con el mecanismo de disolución de trombos que tiene el cuerpo, dice el doctor Peter Libby, cardiólogo de la Escuela de Medicina de Harvard. Los trombos en las arterias coronarias pueden bloquear el paso de la sangre y provocar un infarto. Otra posibilidad, dice Libby, es que algunos pacientes con coronavirus desarrollen problemas cardíacos como consecuencia de la infección en sus pulmones. \"Como los pulmones fallan, ingresa menos oxígeno al cuerpo, y eso aumenta el riesgo de arritmias\", dice Libby. Al mismo tiempo, la fiebre que provoca el virus acelera el metabolismo corporal y el bombeo de sangre del corazón. Como resultado, hay mayor demanda de oxígeno y menor cantidad disponible del mismo, un desequilibrio que el corazón no logra compensar y que pone en riesgo el músculo cardíaco. Pero los expertos dicen que tampoco puede descartarse que el coronavirus ataque de manera directa, y no indirecta, el corazón. Hace unos días, un paciente con coronavirus murió en Seattle tras experimentar un \"bloqueo cardíaco\": las señales eléctricas que se originan en la parte superior del corazón, y que marcan el ritmo cardíaco normal, no llegaban a la parte inferior del órgano. La doctora April S. Stempien-Otero, cardióloga de la Universidad de Washington, tiene la esperanza de que la autopsia permita saber si el virus atacó de manera directa el corazón del paciente. \"Primero pensamos que era un bloqueo cardíaco típico de las personas mayores\", dice Otero. \"Pero de pronto se nos ocurrió que podía ser directamente el virus\". A partir de ahora, dice la experta, \"tenemos que pensar que tal vez esté pasando eso\". The New York Times (Traducción de Jaime Arrambide)"}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/las-restricciones-genero-coronavirus-argentina-nid2342648","date":"29  de marzo de 2020  • 17:16","title":"Coronavirus: los ejes de la cuarentena obligatoria","abstract":null,"author":"","key_words":"","body":"Luego de implementar diversas estrategias restrictivas ante el \r\n\r\navance del coronavirus,\r\n\r\n el Gobierno decidió extremar las medidas y dispuso un \r\n\r\naislamiento social preventivo y obligatorio, \r\n\r\nque \r\n\r\nprorrogó hasta después de Semana Santa.    Coronavirus hoy en la Argentina y el mundo: minuto a minuto y las novedades ¿Quiénes quedan exceptuados del asiamiento obligatorio?    La carta del Presidente a los argentinos  Todos los telefónos útiles \r\n\r\naquí."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-argentina-prision-multa-millonaria-empresario-violo-nid2348638","date":"29  de marzo de 2020  • 16:49","title":"Coronavirus en Argentina: prisión y una multa millonaria para un empresario que violó 14 veces la cuarentena","abstract":null,"author":"","key_words":"","body":"Los detenidos en la Argentina por no respetar la \r\n\r\ncuarentena\r\n\r\n son miles. En la provincia de Buenos Aires los números crecen a diario. Se registran incluso \r\n\r\ncasos insólitos.\r\n\r\n También en el resto del país. \r\n\r\nHoy en \r\n\r\n\r\nRosario\r\n\r\n\r\nun empresario gastronómico fue acusado de violar 14 veces el aislamiento social, preventivo y obligatorio por la pandemia de coronavirus. Por ello se le dictó la prisión domiciliaria. Se trata de Roberto Daniel Dutra, de 62 años, \r\n\r\nquien este mediodía fue sometido a una audiencia que se realizó por videconferencia entre el Centro de Justicia Penal de Rosario y la Jefatura de Policía local, donde estaba alojado. Según informó el fiscal Gustavo Ponce Ashad, al empresario se lo acusó de cometer 14 violaciones del aislamiento desde el 15 de marzo último, \"fecha en la que su pareja volvió de los Estados Unidos, un dato que fue logrado por anoticiamiento de sus vecinos ante una actitud tan desaprensiva, y en base al trabajo de la Agencia de Investigación Criminal del Ministerio de Seguridad de la provincia de Santa Fe\". Consultado sobre la presentación de un certificado médico por parte del acusado, el fiscal aclaró que no mostró uno para él sino que \"dejó un certificado de su pareja, que dice que está en buenas condiciones de salud\". En tanto, indicó que \"el acusado continuará cumpliendo la cuarentena con una prisión domiciliaria luego del acuerdo al que llegaron las partes, con \r\n\r\nun afianzamiento que fue pagado en el Banco Municipal de Rosario\", \r\n\r\nsegún publica la agencia \r\n\r\nTélam\r\n\r\n. Dutra abonó hoy una fianza de un millón de pesos y dejó la Comisaría 5ta. del barrio del Abasto, donde permaneció detenido desde el jueves \r\n\r\ncuando fue arrestado en su departamento de las Torres Mahui, en la zona de Puerto Norte. Luego el empresario fue trasladado hasta la Jefatura de Policía de Rosario donde participó en la audiencia por videoconferencia y finalmente \r\n\r\nfijó una casa quinta como nuevo domicilio para seguir con su detención en aislamiento. \r\n\r\nDutra \"está acusado de un delito que tiene una pena de entre dos años y seis meses\" que se fijará tras un acuerdo con la defensa."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/mendoza-asi-fue-primera-desinfeccion-aerea-coronavirus-nid2348618","date":"29  de marzo de 2020  • 16:11","title":"Mendoza: así fue la primera desinfección aérea contra el coronavirus en el país","abstract":null,"author":"Pablo Mannino","key_words":"","body":"Mendoza tuvo la primera desinfección aérea del país, en las inmediaciones del aeropuerto provincial, con el objetivo de mitigar el avance de la \r\n\r\npandemia de coronavirus\r\n\r\n. La medida fue realizada por el Instituto de Sanidad y Calidad Agropecuaria Mendoza (Iscamen)\r\n\r\n junto con la empresa aeronáutica Aerotec, que puso a disposición el Cessna 188 LV-CGV. También se realizaron acciones de limpieza vía terrestre en el la aeroestación internacional gobernador Francisco Gabrielli, conocida popularmente como El Plumerillo. Los brigadistas, supervisores e ingenieros del organismo utilizaron como equipamiento para la desinfección termonebulizadoras, mochilas y dos máquinas pulverizadoras exteriores de 150 y 600 litros.  ISCAMEN DESINFECTÓ EL AEROPUERTO EL PLUMERILLO . Todas las acciones realizadas fueron coordinadas junto a personal y autoridades del aeropuerto, a fin de contemplar la totalidad del predio. La desinfección externa se realizó además mediante la aplicación aérea de solución clorada, aprovechando la experiencia adquirida en el control de la plaga lobesia botrana. #Coronavirus #Mendoza Una publicación compartida por \r\n\r\n Mendoza Gobierno\r\n\r\n (@mendozagobierno) el \r\n\r\n28 de Mar de 2020 a las 4:07 PDT Así, en medio de la emergencia sanitaria que tiene en vilo al mundo, se trató de la primera aplicación aérea de la Argentina contra el Covid-19 sobre la aeroestación local, al considerarla una de las zonas más expuestas y por haber tenido un alto tránsito de pasajeros en los últimos días.  Fue el propio gobernador, Rodolfo Suárez, quien dio a conocer las actividades de limpieza que se efectuaron en el aire en el territorio provincial como fue una forma de prevenir y mitigar el avance del virus, mediante técnicas hidrosensibles, principalmente con una solución clorada.  \"Es imprescindible realizar este tipo de acciones, con el fin de garantizar la salubridad de sus instalaciones y áreas de influencia inmediata, para evitar la circulación del virus Covid-19\", dijo el mandatario.  Desde la empresa Aerotec, destacaron que se trató de la primera aplicación aérea del país contra la enfermedad y que estuvo a cargo del avión Cessna 188 perteneciente a la compañía. Asimismo, indicaron que se utilizó el mismo producto líquido que se emplea en la desinfección del transporte público.  \"Es un procedimiento que está en el marco de intentar eliminar posibles focos de presencia del virus, utilizando preparados que sean compatibles con la presencia de humanos y animales. Es un aporte desde un organismo técnico a la lucha contra esta pandemia mundial\", indicó la secretaria técnica del Iscamen, Mariel Vanín. "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-suspendieron-casamiento-sus-amigos-sorprendieron-fiesta-nid2348620","date":"29  de marzo de 2020  • 15:23","title":"Coronavirus: Suspendieron el casamiento y sus amigos los sorprendieron con una fiesta virtual en Instagram","abstract":null,"author":"Lucila Pinto","key_words":"","body":"Primero fue la luna de miel: unos días antes de que Brasil entrara en la lista de países de riesgo \r\n\r\npor el nuevo coronavirus\r\n\r\n, Guadalupe Sánchez Granel, periodista, de 30 años, y Pablo Pérez Suárez, arquitecto, de 29 años, decidieron cancelar el viaje que iban a hacer a \r\n\r\nRío de Janeiro\r\n\r\n. Lo siguiente que se dio de baja fue la posibilidad de tener a todos sus amigos en el casamiento: cuando fueron al registro civil a presentar los papeles, les explicaron que solo iban a poder tener 15 invitados, incluyendo a las familias y los testigos. Hasta que el lunes 16, a solo cinco días de la fecha y \r\n\r\ncon el endurecimiento de las medidas de prevención, les informaron que solo podían casarse con sus testigos como únicos invitados, y decidieron suspender\r\n\r\n. No se podían imaginar que el viernes al mediodía, en el mismo momento en el que hubieran estado dando el sí en el Registro Civil, sus amigos y familia los iban a sorprender con un festejo sorpresa a través de las redes sociales. Sus afectos empezaron a compartir en \r\n\r\nInstagram\r\n\r\n videos y fotos vestidos con la misma ropa que habían elegido para ir al casamiento, a brindar desde sus casas e incluso a tirarles arroz a través de la pantalla.  \"Desde principios de la semana estábamos los dos haciendo home office desde la casa en la que vivimos juntos desde hace dos años. Se nos ocurrió que el viernes 20, que es el día que nos íbamos a casar, nos podíamos vestir con la ropa que habíamos elegido para ese día y grabar un video para nuestros amigos, como un juego, y se lo comenté a Victoria Frascarelli, mi testigo\", explica Guadalupe. Enseguida, su amiga empezó a movilizar a los demás invitados para sorprender a los novios con un casamiento \"virtual\". La primera sorpresa llegó con un video que las hermanas de Guadalupe subieron a \r\n\r\nInstagram\r\n\r\n, vestidas de casamiento desde el balcón de la casa donde están haciendo cuarentena. Una de ellas vive en España y había venido a la Argentina especialmente para el civil. De hecho, Pablo y Guadalupe habían elegido esta fecha en función de que ella y los padres de Pablo, que viven en Chubut, iban a poder viajar a Buenos Aires. Desde sus celulares, los novios vieron cómo sus amigos descorchaban botellas de champagne, lucían trajes, vestidos y maquillajes a pesar de estar todos desde sus casas y les mandaban muchos mensajes de afecto. Incluso les llegó una foto de los padres de Guadalupe vestidos para la ocasión.  Como respuesta, Pablo y Guadalupe también subieron un video con copas de vino y revelando cómo iban a estar vestidos si el casamiento se hubiese hecho. \"Nos hicieron sentir muy acompañados. Si bien nos estábamos tomando el asunto con bastante buen humor, y nos sabemos afortunados porque sabemos que hay mucha gente en situaciones más complicadas que la nuestra, la verdad es que el viernes nos levantamos sabiendo que iba a ser un día raro. Nos íbamos a casar y ahora ni siquiera podíamos salir a la calle. Nos emocionó que se tomaran el trabajo de darnos esta sorpresa\", dice Guadalupe. Todavía no es claro cuándo van a poder casarse. Ni para ellos ni para nadie, pero la pareja sabe que tarde o temprano va a sacar otro turno con el registro civil y que tendrán revancha."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-programa-solidario-argentino-primera-dama-fabiola-nid2348601","date":"29  de marzo de 2020  • 13:32","title":"Coronavirus: Fabiola Yáñez organiza un teletón para ayudar a los sectores vulnerables","abstract":null,"author":"","key_words":"","body":"El programa se llamará \"Unidos por Argentina\" y será transmitido en simultáneo por todos los canales de aire el domingo 5 de abril a las 18. \r\n\r\nContará con la participación de figuras de \r\n\r\nAmérica, Televisión Pública Argentina, Net TV, El Nueve, Telefe\r\n\r\n y \r\n\r\nEltrece\r\n\r\n. También de personalidades de la cultura, la salud y el deporte. \r\n\r\nTodos juntos para colaborar con los sectores de la sociedad que más lo necesitan y para crear \r\n\r\n\r\nconciencia\r\n\r\n\r\nfrente a la pandemia \r\n\r\nde \r\n\r\ncoronavirus,\r\n\r\n que ya causó quince muertes en el país. El teletón solidario es una iniciativa de la primera dama Fabiola Yáñez, Presidenta Honoraria de la Fundación Banco de la Nación Argentina, \r\n\r\ny se realizará en los estudios de La Corte Producciones, en el barrio de Colegiales. En medio de la cuarentena obligatoria dictada por el presidente Alberto Fernández a partir del 20 de este mes, \r\n\r\nel programa busca recaudar dinero para destinar a la Cruz Roja Argentina y ayudarla en la adquisición de los insumos necesarios para hacerle frente al Covid-19 y además para donar a los hospitales públicos. El teletón asimismo podrá seguirse en Internet, a través de las plataformas digitales de cada señal y con la interacción del público en todas las redes sociales a través del hashtag \r\n\r\n#UnidosPorArgentina. Si bien por ahora no se conocen muchos detalles, sí se sabe que durante las horas que dure el especial dos figuras de cada canal conducirán entre 1 y 2 bloques, según informa \r\n\r\nAmérica \r\n\r\nen un comunicado. Esta es la primera vez en la historia de la televisión argentina que los cinco canales nacionales de televisión protagonizan una transmisión conjunta y en cadena nacional de un programa con fines benéficos."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/en-fotos-aplausazos-barrios-trabajadores-salud-combaten-nid2348519","date":"29  de marzo de 2020  • 11:36","title":"Fotos y videos: aplausazos en los barrios por los trabajadores de la salud que combaten el coronavirus","abstract":null,"author":"Soledad Vallejos","key_words":"","body":"  \"Hoy mi aplauso será para los niños. Ellos necesitan salir de casa, y nos están demostrando una entereza y una capacidad de adaptación enorme. En esta situación en la que muchos adultos están nerviosos y sensibles, ellos son capaces de sonreír y aguantar la cuarentena mucho mejor que nosotros. Esta noche voy a aplaudir por ellos\". El mensaje llega vía WhatsApp a uno de los tantos grupos que Marina Estévez tiene abiertos, y al rojo vivo desde que se \r\n\r\ndecretó la cuarentena\r\n\r\n por el \r\n\r\nnuevo coronavirus\r\n\r\n. \r\n\r\nComo madre de tres hijos en edad escolar, que de un día para otro dejaron de ir a la escuela, al club, a la casa de sus amigos, ella coincide con el mensaje y decide reenviarlo\r\n\r\n. La intención, dice, es que esta noche sean muchos más los que aplaudan por los chicos. \"Me sorprende la entereza con la que se adaptan a esta situación. Ellos también se merecen un aplauso\", dice convencida. ¿Por qué aplaudimos todas las noches? Hoy se cumplen diez días desde que la iniciativa comenzó a circular por las redes sociales, el jueves 19 de marzo pasado, cuando se decretó la cuarenta obligatoria por el coronavirus. Diez noches de aplausos ininterrumpidas. Un registro del confinamiento que ya se volvió un hábito. Daniela Arano, que \r\n\r\ntiene 50 años y una neumonía reciente que la ubica como una paciente de riesgo ante el avance del coronavirus\r\n\r\n, lo hace por otros motivos. \"Es una forma de conectarme con la gente vecina, para darnos fuerza y alegría dentro del momento difícil y desesperante. Además, mi hijo mayor trabaja en el \r\n\r\nHospital Alemán\r\n\r\n preparando la medicación para los internados, y viaja todos los días en colectivo. Es nuestro héroe y lo aplaudimos a él. Anoche lloré de emoción, y también por la incertidumbre de no saber si es lo último que estamos viviendo\", confiesa con angustia. Aplaudir, todas las noches a la misma hora, se transformó en un ritual urbano. Algunas veces las palmas se escuchan con más fuerza; otras noches suenan débiles. Pero desde que en la Argentina se propuso el aplauso como un gesto comunitario y reparador, importado de otros países que ya lo habían puesto en práctica antes, \r\n\r\ncomo Italia o después España\r\n\r\n, donde los primeros aplausos fueron dedicados a todo el personal de salud que seguía trabajando a destajo, la iniciativa local sigue en pie cada noche. Las intenciones de esos aplausos, en realidad, son múltiples, y a la lista de destinatarios a los que va dirigido el reconocimiento se suman nuevos protagonistas. Como los chicos, o también los abuelos. \"Es una voz solidaria que evidencia que el aislamiento no es social, y es un reconocimiento a los que ponen el cuerpo para asistir a otros, como lo hacen los médicos, los enfermeros, el personal de limpieza de los hospitales -señala la psicóloga Susana Kuras Mauer, especialista en familia-. Un aplauso es una voz que expresa signos de vitalidad, fuerza y cohesión ciudadana. Da cuenta de nuestra capacidad de reconocer al otro, de valorarlo, de agradecerle. Es un momento de emoción que nos hace vibrar\". Ayer a la noche, minutos antes de las 21, Horacio Díaz estaba con su mujer, cocinando. De repente, comenzó a escuchar los aplausos. \"Dejé todo y salí al balcón para sumarme. La primera vez que vi los de los aplausos fue en un video de una mujer en Italia. Para mí es un homenaje sentido y espontáneo para todo el personal de salud, y también para los que salen a trabajar como \r\n\r\nlos policías, los gendarmes, los empleados de las fábricas de alimentos, los farmacéuticos, los periodistas\r\n\r\n. La otra noche, después de los aplausos, un vecino sumó al final una grabación del Himno Nacional, y te juro que no pude esconder las lágrimas\", reconoce este vecino de Núñez. . Por las redes sociales también comenzaron a circular nuevas propuestas, como la que organizó la Red Solidaria hace unos días para que más de 30 artistas, antes de aplaudir, se juntaran virtualmente a cantar la canción Como la cigarra, de María Elena Walsh. Justo 10 minutos antes de que se repitiera el habitual aplauso que reconoce el esfuerzo de todos los profesionales de la salud, el video comenzó a circular por las redes y por la TV. Al finalizar la canción, y como todas las noches, llegaron los aplausos: por los chicos, por los abuelos, por el personal de salud. Cada uno, como ya es costumbre durante la cuarentena, sumó sus intenciones en el clamor de las palmas.                   "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/como-se-tramita-ingreso-familiar-emergencia-cuando-nid2347609","date":"29  de marzo de 2020  • 11:30","title":"Ingreso Familiar de Emergencia: la Anses hoy inscribe a los DNI terminados en 4 y 5","abstract":null,"author":"","key_words":"","body":"A raíz de la propagación del coronavirus y la cuarentena obligatoria ordenada para contener los casos de contagio, la Anses dispuso un \r\n\r\nIngreso Familiar de Emergencia\r\n\r\n de \r\n\r\n$10.000 para los trabajadores autónomos e informales\r\n\r\n que podrá tramitarse desde el 27 al 31 de marzo, con el registro de \r\n\r\npreinscripción\r\n\r\n. La medida anunciada por el titular de Anses, \r\n\r\nAlejandro Vanoli,\r\n\r\n tendrá como beneficiarios a \r\n\r\nmonotributistas, trabajadores informales y empleadas domésticas\r\n\r\n. Se trata de un ingreso de $10.000 que aspira a compensar el trabajo perdido en los días de aislamiento. Según el mismo funcionario, el primer día se inscribieron más de 1.700.000 personas. Para acceder al \r\n\r\ningreso familiar de emergencia es necesario llenar el formulario\r\n\r\n en \r\n\r\nel sitio que Anses\r\n\r\n dispuso para tal fin, de acuerdo a la\r\n\r\n terminación del documento\r\n\r\n.   De acuerdo a lo informado por la Anses, la \r\n\r\nfecha de cobro\r\n\r\n estimada del subsidio es el \r\n\r\n15 de abril\r\n\r\n y alcanzará a 3,6 millones de hogares. La entidad chequeará los datos aportados y, en una instancia posterior, requerirá nueva información para avanzar con el trámite.  Los potenciales beneficiarios del ingreso extraordinario deben ser \r\n\r\nnativos, naturalizados o residentes\r\n\r\n en el país, al menos por dos años. La edad comprendida es \r\n\r\nentre 18 y 65 años\r\n\r\n y ni el beneficiario ni su familia debe contar con otro ingreso que provenga de   En cambio, el subsidio que se abonará por única vez \r\n\r\nes compatible con la AUH (Asignación Universal por Hijo, la Asignación por Embarazo y el programa Progresar\r\n\r\n.   Para aquellas personas que no posean CBU, se llevarán a cabo otras formas como por ejemplo el cobro por correo.  "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-diagnostico-malbran-laboratorios-35-mil-reactivos-nid2348572","date":"29  de marzo de 2020  • 11:09","title":"Coronavirus: el Malbrán deja de ser el único centro de diagnóstico y se suman 35 laboratorios","abstract":null,"author":"","key_words":"","body":"El \r\n\r\n\r\nMinisterio\r\n\r\n\r\nde Salud de la \r\n\r\n\r\nNación\r\n\r\n\r\ncomenzó con la entrega de 35 mil reactivos para diagnosticar el \r\n\r\n\r\ncoronavirus\r\n\r\n\r\nen las 24 jurisdicciones del país, \r\n\r\ncomo parte del programa de descentralización en 35 laboratorios. \"Se distribuirán 4000 a la provincia de Buenos Aires; Chaco, Córdoba, Santa Fe y Tierra del Fuego recibirán 2000 cada provincia\", se precisó hoy en un comunicado. La Ciudad Autónoma de Buenos Aires, en tanto, recibirá 3000 mil reactivos. \"San Luis, San Juan, Mendoza, Neuquén, La Pampa, Chubut, Formosa, Misiones, Corrientes, Catamarca, Jujuy, La Rioja, Río Negro, Salta, Santa Cruz, Santiago del Estero, Tucumán y Entre Ríos recibirán mil cada una\", detalló el parte. \r\n\r\nLos hospitales Garrahan y Posadas también recibirán esa misma cifra de reactivos. \"Esto permitirá reforzar y completar la descentralización para agilizar el proceso de diagnóstico y poder dar respuesta de la mejor forma al virus COVID-19 en Argentina\", \r\n\r\nseñaló el texto de acuerdo con lo publicado por la agencia de noticias \r\n\r\nTélam\r\n\r\n. Esta medida era uno de los grandes reclamos al Gobierno para ampliar la red de diagnóstico y atender con mayor celeridad a los casos sospechosos en todo el país, lo que podría traducirse en un aumento de los casos confirmados. Las autoridades sanitaria explicaron que el Instituto Malbrán se encarga de la distribución, \"alicuotando\" para que \r\n\r\ncada jurisdicción reciba las determinaciones necesarias de acuerdo a su necesidad epidemiológicas."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-sistema-salud-pais-no-esta-desbordado-nid2348568","date":"29  de marzo de 2020  • 09:21","title":"Coronavirus. El informe diario del Gobierno sobre la pandemia: \"El sistema de salud en el país no está desbordado\"","abstract":null,"author":"","key_words":"","body":"Para el Gobierno, la cantidad de personas en terapia por \r\n\r\ncoronavirus\r\n\r\n no genera un \"desborde del sistema de salud\". Así lo confirmó e\r\n\r\nCarla Vizzotti\r\n\r\n, secretaria de Acceso a la Salud, en el reporte diario desde el \r\n\r\nMinisterio de Salud\r\n\r\n sobre las novedades de la \r\n\r\npandemia\r\n\r\n en el país. La funcionaria añadió que la vigilancia de las infecciones respiratorias agudas graves y el número de fallecimientos por infección respiratoria tampoco generan un colapso en el sistema sanitario.  De la conferencia también participaron\r\n\r\n Alejandro Costa\r\n\r\n, subsecretario de Estrategias Sanitarias, y \r\n\r\nAnalía Urueña\r\n\r\n, médica infectóloga.  Por su parte, Costa confirmó que hasta ayer hubo 745 casos confirmados. Además, 44 pacientes están en terapia intensiva.Se registra transmisión comunitaria en el área metropolitana, Buenos Aires y Chaco, y transmisión local en conglomerados en Santa Fe, Córdoba y Tierra del Fuego. Ayer se confirmaron 55 casos positivos de coronavirus y se sumaron dos muertos, por lo que ya son 19 los fallecidos por la pandemia. Los dos muertos son, por un lado, \r\n\r\nun hombre de 51 años\r\n\r\n, residente de la ciudad de Mar del Plata, sin comorbilidades y con antecedente de viaje a España. La otra es una mujer de 84 años, residente de la Ciudad, con antecedente epidemiológico de haber tenido contacto estrecho con una persona que viajó a Italia, pero que tampoco registra comorbilidades. Con este caso, suman seis los muertos en la Ciudad de Buenos Aires. "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/el-tragico-final-del-hermano-juan-carlos-nid2347582","date":"29  de marzo de 2020  • 02:00","title":"El trágico final del hermano de Juan Carlos, por una bala que el propio rey disparó","abstract":null,"author":"","key_words":"","body":"Un \r\n\r\n29 de marzo de 1956\r\n\r\n ocurrió uno de los misterios más negros dentro de la monarquía española. Los protagonistas: Juan Carlos, de tan solo 18 años y su hermano Alfonsito de 15. \r\n\r\nMientras ambos jugaban con una pistola supuestamente descargada, un disparo terminó con la vida de Alfonso, ante la mirada atónita de su hermano mayor. Esperando la hora de la cena, los dos hermanos estaban solos en la sala de juegos de la mansión, donde realizaban algunos disparos contra un blanco circular con \r\n\r\nuna pistola calibre 22\r\n\r\n, que les habían regalado. El arma que estaba en manos Juan Carlos se disparó \r\n\r\ny la única bala que contenía, entró limpiamente por uno de los orificios de la nariz de Alfonsito. Doña María, madre de ambos, que estaba en una habitación contigua con varios amigos oyó el disparo y fue a socorrerlo. Esta tragedia la destrozó a nivel personal ya que se creía responsable de haber dejado a sus hijos jugar con la pistola para evitar que siguieran peleándose. Alfonsito fue cubierto con una bandera española por su padre, que obligó a Juan Carlos a ponerse de rodillas y jurar que había sido un accidente. Entre la desesperación y el sentimiento de culpa, \r\n\r\nel futuro rey Juan Carlos quedó marcado de por vida, y forjó una tendencia a la introspección. \r\n\r\nLa relación con su padre nunca volvió a ser la misma, y dos días después, Juan Carlos fue enviado a España para continuar su formación militar."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-hoy-argentina-mundo-minuto-minuto-novedades-nid2348551","date":"29  de marzo de 2020  • 01:32","title":"Coronavirus hoy en la Argentina y el mundo: minuto a minuto y las novedades del 28 de marzo","abstract":null,"author":"","key_words":"","body":"La pandemia del nuevo coronavirus ya sobrepasó los 600 mil infectados en todo el mundo \r\n\r\ndesde que se conoció el primer caso en diciembre de 2019, en la ciudad de Wuhan, capital de la provincia de Hubei, en China central. Estados Unidos superó los 100.000 contagios y se convirtió en el actual epicentro mundial del brote,\r\n\r\n superando a \r\n\r\nItalia,\r\n\r\n que registra más de 66.000 casos y 9183 muertos. En la Argentina, el presidente \r\n\r\n\r\nAlberto Fernández decretó el aislamiento preventivo, social y obligatorio\r\n\r\n desde el viernes 20 de marzo hasta el martes 31. Desde el Gobierno \r\n\r\nno descartan que el plazo se extienda, aunque aún no hay confirmación oficial\r\n\r\n. Hasta el momento, en el país \r\n\r\nse confirmaron 745 contagiados con Covid-19 y 19 de ellos murieron. Seguí las novedades minuto a minuto: El Ministerio de Salud de China informó este domingo que se ha registrado un caso de transmisión local del nuevo coronavirus en la provincia de Henan, además de 44 contagios importados de Covid-19, mientras que la ciudad de Wuhan -epicentro del brote- sigue sin presentar nuevos casos. De los 44 nuevos contagios importados en la China continental, ocho se han confirmado en la provincia de Guangdong, siete en Shanghái y Tianjin, cuatro en Pekín, tres en Liaoning, Jiangsu y Zhejiang y dos en Sichuan. Además, se ha registrado un caso en Chongqing, Mongolia Interior, Shanxi, Jilin, Fujian, Jiangxi y Guizhou, por lo que número total de casos importados ha ascendido a 693. El estado de Nueva York, el epicentro de la pandemia de coronavirus en Estados Unidos, confirmó que hasta hoy tenía 52.318 casos positivos y 728 fallecidos, con más de 200 muertes en las últimas 24 horas, anunció el gobernador Andrew Cuomo. Sin embargo, el presidente Donald Trump sostuvo que \"no será necesaria una cuarentena\" ni en Nueva York ni en las otras regiones del país más afectadas por la pandemia. Estaban varados en Nicaragua y fueron repatriados este sábado a Alemania en un vuelo especial organizado por el gobierno alemán, con el apoyo de la Unión Europea (UE). Los turistas partieron de Managua a bordo de un vuelo fletado de la compañía aérea alemana Cóndor, que el próximo 2 de abril tiene previsto realizar un segundo y último vuelo con los europeos que deseen salir de Nicaragua. El ex juez electoral Rodolfo González Risotto, de 71 años, murió esta noche y se convirtió en la primera víctima fatal de la pandemia de coronavirus en Uruguay, donde el gobierno había reconocido 274 personas contagiadas, informó el secretario de la Presidencia, Álvaro Delgado, en conferencia de prensa. El gobernador bonaerense, Axel Kicillof, prorrogó hasta el próximo 15 de abril la prohibición de realizar eventos culturales, deportivos, artísticos y sociales de concurrencia masiva en el marco del aislamiento social ante la pandemia de Coronavirus Covid-19. La suspensión había sido dispuesta el 12 de marzo ultimo, cuando también se decretó la emergencia sanitaria en toda la provincia y preveía la prórroga en su artículo 3 si así lo recomendaba el Ministerio de Salud bonaerense. La decisión, tomada por el Gobierno nacional, es en función de la necesidad de limitar al máximo la circulación de personas para evitar por todos los medios la propagación del coronavirus. La pandemia volvió a golpear con dureza a Italia y España este sábado, con más de 1700 muertos entre ambos países, pero también avanza en Estados Unidos, donde el presidente Donald Trump podría poner en cuarentena el estado de Nueva York. Europa ya representa dos terceras partes de los más de 30.000 muertos causados por el COVID-19, un coronavirus que se ceba en la franja de población con más edad, y para el que no hay vacuna por el momento. Claudio Filippa fue imputado por el bloqueo de la ruta nacional 12, en el acceso a la ciudad, para evitar el ingreso de personas y transportes provenientes de Foz de Iguazú (Brasil), a través del puente internacional Tancredo Neves. El juez federal de Eldorado, Miguel Ángel Guerrero, imputó al jefe comunal y a varios concejales que formaron parte del comité de emergencia municipal por infracciones a los artículos 194 y 230 del Código Penal argentino, que estipulan penas por afectar la seguridad en el tránsito y por sedición, en cuanto a arrogarse los derechos del pueblo y se alzaren públicamente para impedir la ejecución de las leyes nacionales o resoluciones de los funcionarios públicos nacionales.  En la Argentina, en las últimas 24 horas, se confirmaron 55 casos positivos de coronavirus Covid-19, la cifra total de contagios llegó a 745. Además, se sumaron 2 muertos y ya son 19 los fallecidos por el virus que es pandemia. \"Del total de esos casos, 408 (55%) son importados, 185 (25%) son contactos estrechos de casos confirmados, y el resto se encuentra en investigación epidemiológica\", explicaron desde el Ministerio de Salud en el parte difundido pasadas las 20.40. Los dos muertos son, un hombre de 51 años, residente de la ciudad de Mar del Plata, sin comorbilidades y con antecedente de viaje a España. La otra es una mujer de 84 años, residente de CABA, con antecedente epidemiológico de haber tenido contacto estrecho con una persona que viajó a Italia, pero que tampoco se registran comorbilidades. Con este caso, suman seis los muertos en la ciudad de Buenos Aires.  La justicia de Brasil ordenó al gobierno central que levantara una campaña publicitaria destinada a suspender el aislamiento por la pandemia de coronavirus, mientras las autoridades sanitarias informaron que 22 personas murieron por esa enfermedad en las últimas 24 horas y elevaron a 114 la cantidad de víctimas fatales. La jueza federal de Río de Janeiro Laura Bastos Carvalho ordenó que el gobierno del presidente Jair Bolsonaro \"se abstenga de vehiculizar, por radio, televisión, periódicos, revistas, sitios web o cualquier otro medio, físico o digital, piezas publicitarias relativas a la campaña 'Brasil no puede parar'\". Las fuerzas federales de seguridad detuvieron a casi 10.000 personas en rutas y accesos del país en los últimos ocho días, desde que entró en vigencia el decreto de aislamiento obligatorio y preventivo para mitigar la propagación del coronavirus. Este fue un trabajo hecho en conjunto entre el Ministerio de Seguridad de la Nación, la Gendarmería Nacional, la Prefectura Naval, la Policía Federal (PFA) y la Policía de Seguridad Aeroportuaria (PSA). El coronavirus causó en las últimas 24 horas unos 65.000 nuevos infectados, con lo que la cifra global de casos se eleva a 575.444, según los datos más recientes que maneja la Organización Mundial de la Salud (OMS). Por el virus, en total murieron 26.654 personas en todo el mundo. Un aumento en esta jornada de más de 3.100 fallecimientos con respecto a la anterior. El Ministerio de Transporte actualizó el mapa de localización de los denominadas \"Puntos SUBE\", que ahora muestra solamente los que se encuentran activos para cargar la tarjeta en todo el país, durante este período de aislamiento obligatorio. Asimismo, recordó que \"todas las gestiones ahora se pueden realizar de manera online y para eso es necesario que cada usuario y usuaria tenga su SUBE registrada\". El presidente del gobierno español, Pedro Sánchez, pidió a sus socios de la Unión Europea (UE) que den \"pruebas de su compromiso real\" para acabar con la pandemia, tras el fracaso de la última reunión del bloque, en la que España e Italia reclamaron ayuda para asumir conjuntamente el gran costo de la actual crisis sanitaria. Europa \"no puede fallar, no debe fallar\", remarcó Sánchez, con semblante serio y en tono grave, en una videoconferencia que ofreció desde el Palacio de La Moncloa, en Madrid, para informar sobre la evolución de la epidemia de Covid-19, que ya costó la vida a más de 5.800 personas en España. La pandemia volvió a golpear hoy con especial dureza a Italia y España, con más de 1.700 muertos entre ambos países. El presidente de Paraguay, Mario Abdo Benítez, prorrogó el \"aislamiento total\" de la población dispuesto para mitigar la propagación del coronavirus hasta el 12 de abril próximo, informó la prensa local. La medida, que comenzó a regir el viernes pasado y debía concluir esta medianoche, mantendrá vigencia hasta el último minuto del domingo 12 de abril, cuando finalizará la Semana Santa, reportaron la agencia noticiosa estatal IP y el diario Última Hora. La Administración Nacional de la Seguridad Social (Anses) presentará una denuncia penal contra quienes quieren lucrar con el Ingreso Familiar Extraordinario (IFE), anunció el director ejecutivo del organismo, Alejandro Vanoli. \"El lunes presentaremos una denuncia penal contra quienes hemos detectado queriendo lucrar con la necesidad de la gente, pretendiendo cobrar por un trámite gratuito como el acceso al Ingreso Familiar de Emergencia\", publicó en Twitter. El expresidente Mauricio Macri y las principales figuras del PRO pidieron \"seguir acompañando las medidas del Gobierno nacional para limitar\" la propagación del coronavirus en el país, a través de una videoconferencia que mantuvieron anoche para analizar la evolución de la situación nacional frente a la pandemia. El exmandatario dialogó con la exgobernadora bonaerense María Eugenia Vidal; el Jefe de Gobierno porteño, Horacio Rodríguez Larreta; la presidenta del PRO, Patricia Bullrich; el excandidato a vicepresidente de Juntos por el Cambio, Miguel Ángel Pichetto; el jefe del bloque del PRO en Diputados, Cristian Ritondo, y los senadores nacionales Humberto Schiavoni y Esteban Bullrich. A través de su cuenta de Twitter el presidente Alberto Fernández pidió: \"En WhatsApp y en las redes circula muchísima información falsa sobre el coronavirus, que solo te perjudica y nos perjudica a todos. Evitar la infodemia también es una forma de cuidarte y cuidarnos\".   Un poco por previsión y otro poco para atender las urgencias que ya se están presentando, el jefe de gobierno porteño \r\n\r\nacordó con 19 hoteles de empresas privadas y sindicatos\r\n\r\n la atención de los repatriados, paso previo al alojamiento-en esos mismos hoteles-de adultos mayores y enfermos leves o en recuperación en las próximas semanas. El mandatario tiene sobre la mesa el proyecto de extender la cuarentena obligatoria hasta después de Semana Santa. El Presidente, sin embargo, no pretende apurarse para confirmar y comunicar públicamente la medida y sus alcances. \r\n\r\nQuiere analizar con el Ministerio de Salud\r\n\r\n y los expertos el panorama de la situación epidemiológica de la Argentina y conversar con gobernadores y sectores productivos antes de oficializar la prórroga del confinamiento general. Conseguir el consenso científico y político para avanzar con una medida que, día tras día, bate a duelo a la situación económica. Un hombre de 51 años se convirtió en la \r\n\r\nsegunda víctima fatal por coronavirus en Mar del Plata.\r\n\r\n Había estado en el exterior y se encontraba internado en terapia intensiva desde el 10 de marzo, con asistencia mecánica respiratoria. \"No tenía enfermedades previas\", según confirmaron autoridades sanitarias. Con él, ya son \r\n\r\n18 las víctimas del coronavirus en la Argentina. \"No vamos a hablar de ninguna flexibilización antes del 20 de abril. Hasta entonces, todas las medidas seguirán en vigor'', dijo el jefe de Gabinete de \r\n\r\nAngela Merkel. Las autoridades alemanas ordenaron el cierre de los negocios no esenciales y prohibieron las reuniones de más de dos personas en público al inicio de la semana. Las escuelas, bares, restaurantes y clubes también estaban cerradas. \r\n\r\nAlemania tiene más de 50.000 casos de coronavirus, \r\n\r\nsegún un conteo de la Universidad Johns Hopkins, con 351 muertos.  Los investigadores de Naciones Unidas sobre Siria pidieron un alto el fuego para \"evitar agravar la catástrofe\", ahora que se han reportado cinco casos del nuevo coronavirus en el país ya destrozado por nueve años de guerra. \"La pandemia de Covid-19 representa una amenaza mortal para los civiles sirios. Atacará sin distinción y será devastadora para los más vulnerables en ausencia de una acción preventiva urgente\", advirtieron desde la Comisión de Investigación de la ONU. Desde la Organización de las Naciones Unidas (ONU) informaron que la mayoría de los casos son en Europa, pero que también hay empleados contagiados en África, Asia, Medio Oriente y Estados Unidos.  Para reducir la transmisión, la vasta mayoría de los empleados de la organización internacional está trabajando desde sus casas. El ministro de Salud de la Nación, Ginés González García, dijo hoy que sería lógico extender la cuarentena debido a que la curva de crecimiento de casos de coronavirus Covid-19 en la Argentina está por debajo de lo pronosticado. Según el Ministro, \r\n\r\nel pico de casos se daría en mayo\r\n\r\n y no en abril, como se pensaba. El ministerio español de Sanidad anunció este sábado que \r\n\r\n832 personas murieron en las últimas 24 horas\r\n\r\n. El total de muertos asciende a 5.690 y es el segundo más alto del mundo. Pese al récord de fallecidos, el porcentaje de aumento viene bajando en España desde el miércoles, cuando alcanzó un vertiginoso 27%. Los casos confirmados de coronavirus aumentaron a su vez en 8.189, y totalizan en este momento 72.248, con un incremento porcentual que arroja también una tendencia a la baja. Los casos de COVID-19 han superado los 600.000 en todo el mundo, según los últimos datos del Centro de Ciencia e Ingeniería de Sistemas de la Universidad Johns Hopkins.  Los vuelos nacionales de pasajeros se reanudarán este domingo en la provincia china de Hubei\r\n\r\n, la más afectada por el coronavirus, \r\n\r\na excepción del aeropuerto de Wuhan\r\n\r\n, según informó la Administración de Aviación Civil de China en un comunicado. Por su parte, el Aeropuerto Internacional Tianhe de Wuhan, epicentro del brote, restablecerá las operaciones de vuelos nacionales de pasajeros a partir del próximo 8 de abril. El presidente de El Salvador, \r\n\r\nNayib Bukele\r\n\r\n, nombró a Francisco Alabi como nuevo ministro de Salud del país en reemplazo de \r\n\r\nAna Orellana\r\n\r\n, en el marco de la pandemia del coronavirus. Así lo informó la Secretaría de Prensa de la Presidencia salvadoreña en la red social Twitter, que ha especificado que \"la prioridad del país en este momento es proteger la vida de los salvadoreños\", sin añadir más detalles sobre las circunstancias en las que se ha decidido el cese de Orellana. No obstante, algunos medios salvadoreños precisaron que la exministra de Salud estuvo \"ausente\" durante la crisis derivada del Covid-19 y que ha sido Alabi quien, en los últimos días, ha representado a la cartera de Salud en diversos eventos. China permitirá un aumento del déficit y emitirá bonos especiales para reforzar su economía, que se vio golpeada por la pandemia de Covid-19, informó un medio de comunicación estatal, lo cual parece descartar un plan de rescate masivo. La epidemia, que ha tenido graves repercusiones en la producción y el funcionamiento de las empresas, paralizó prácticamente el país en febrero, cuando cientos de millones de chinos asustados por el virus se encerraron en casa. La actividad se reanudó gracias al levantamiento progresivo de las medidas contra la epidemia, pero las consecuencias para la economía persistirán. Cuatro pasajeros de edad avanzada murieron por la Covid-19 a bordo del crucero Zaandam, anclado con otros dos casos de coronavirus ante Panamá. \"Nuestros pensamientos y oraciones están con sus familias y estamos haciendo todo lo posible por apoyarlos en estos momentos difíciles\", dijo la compañía a cargo del buque en un comunicado en su página de internet. Además, agregó que \"un cierto número de pacientes con problemas respiratorios fue sometido a la prueba para detectar el virus y dos individuos dieron positivo\". La Autoridad Marítima de Panamá informó que los fallecidos, cuyos cuerpos serán desembarcados al llegar a su destino, son de Estados Unidos, Suecia, Reino Unido y Holanda. Fuente: Agencias AP, AFP, DPA, Reuters y Télam"}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/por-coronavirus-gobierno-habilito-forma-excepcional-solicitud-nid2348522","date":"29  de marzo de 2020  • 01:00","title":"Por el coronavirus, el Gobierno habilitó en forma \"excepcional\" la solicitud y emisión del DNI en forma remota","abstract":null,"author":"","key_words":"","body":"El Gobierno habilitó en forma \"excepcional\" la solicitud y emisión en forma remota de la \r\n\r\ncredencial virtual \r\n\r\ndel \r\n\r\nDocumento Nacional de Identidad\r\n\r\n, copia del\r\n\r\n DNI tarjeta \r\n\r\nya emitido, para\r\n\r\n dispositivos móviles\r\n\r\n, en el marco del \r\n\r\naislamiento social obligatorio\r\n\r\n dictado por el \r\n\r\ncoronavirus\r\n\r\n, de acuerdo a una disposición publicada esta noche en el \r\n\r\nBoletín Oficial\r\n\r\n. \"Habilítese, excepcionalmente, la solicitud y emisión en forma remota de \r\n\r\nla credencial virtual del Documento Nacional de Identidad\r\n\r\n, copia del Documento Nacional de Identidad tarjeta ya emitido, para dispositivos móviles inteligentes\", dice el texto de la \r\n\r\ndisposición 195/2020\r\n\r\n difundida esta noche por el \r\n\r\nBoletín Oficial\r\n\r\n.  En ese sentido, precisa que la medida se realiza \"en el marco del aislamiento social, preventivo y obligatorio establecido por el Decreto N° 297 del 19 de marzo de 2020\". Además, la disposición establece que \"la credencial tendrá una vigencia de hasta 30 días corridos posteriores a la fecha de finalización del período de aislamiento social\". El documento podrá ser gestionado \"únicamente por aquellos \r\n\r\nciudadanos mayores de edad\r\n\r\n que acrediten una situación urgente e impostergable o de fuerza mayor, y que se encuentren comprendidos únicamente en los casos de extravío, sustracción o ilegibilidad de un Documento Nacional de Identidad tarjeta ya emitido\". También cuando se trate de \"un nuevo Documento Nacional de Identidad tarjeta tramitado previamente, de manera presencial por el ciudadano, y que no haya sido recibido por éste\". Además, la norma consigna que \"para el caso de prórroga de vencimiento de los Documentos Nacionales de Identidad de extranjeros que ostenten la categoría de \"residente temporario\", el plazo de vigencia de dicha documentación se encontrará limitado a lo que disponga la Dirección Nacional de Migraciones. Agencia Télam"}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-en-la-argentina-murio-un-hombre-en-tucuman-y-ya-son-21-las-victimas-en-el-pais-nid2348717","date":"29  de marzo de 2020","title":"Coronavirus en la Argentina: murió un hombre en Tucumán y ya son 21 las víctimas en el país","abstract":null,"author":"Fabián López","key_words":"","body":"SAN MIGUEL DE TUCUMÁN.- Un hombre de\r\n\r\n 50 años se convirtió en la primera víctima fatal por coronavirus en Tucumán\r\n\r\n y la víctima número 21 en el país. Había viajado con su mujer a Europa, que fue la primera persona en contraer Covid-19 en esa provincia. Así lo confirmaron esta noche, en un comunicado conjunto, el Ministerio de Salud Pública de Tucumán y las autoridades de la \r\n\r\nClínica Mayo de la capital tucumana, \r\n\r\ndonde el paciente había sido internado el pasado 14 de marzo en grave estado. \"Recibió toda la atención médica y tecnológica necesaria. Acompañamos a la familia en este difícil momento\", expresaron las autoridades.  El hombre, quien se desempeñaba como directivo en una empresa citrícola de esta provincia, había sido inicialmente diagnosticado con gripe A, por lo que el Sistema Provincial de Salud había recomendado que sea medicado con Tamiflú, una droga empleada para tratar esa enfermedad. Sin embargo, como el estado del paciente no mostraba mejoría, fue sometido a un nuevo hisopado y los análisis, difundidos hace una semana por el Gobierno provincial, dieron positivo para Covid-19. Su mujer fue la primera paciente diagnosticada con coronavirus en Tucumán, quien tiene 46 años y se recuperó de la enfermedad. El matrimonio había regresado el pasado 8 de marzo de un viaje por distintos países de Europa junto a sus dos hijos, que todavía permanecen aislados y se encuentran en buen estado de salud.  El jueves 12 de marzo, el hombre tuvo fiebre y su esposa llamó al 0800 habilitado por el Ministerio de Salud para la vigilancia epidemiológica por coronavirus, tras lo cual a ambos les tomaron muestras. El viernes 13 de este mes, debido a que el estado de salud del hombre había empeorado, fue trasladado al hospital Centro de Salud de la capital tucumana y al día siguiente fue derivado a una clínica privada donde permaneció internado en terapia intensiva y conectado a un respirador, hasta este domingo, cuando falleció. Hasta el momento, según el parte oficial difundido por las autoridades sanitarias, Tucumán tiene 14 casos confirmados de coronavirus, con una víctima fatal, un paciente internado grave y 12 aislados. Además, la provincia tiene otros 52 casos sospechosos de Covid-19 en estudio, en tanto que fueron descartadas 89 muestras enviadas al Instituto Malbrán. Este domingo llegaron a Tucumán 1.000 reactivos enviados por el Gobierno nacional y este lunes comenzarán a realizarse los testeos en el Laboratorio de Salud Pública de la Provincia, que funciona en el hospital Néstor Kirchner de esta capital, con lo cual se conocerán más rápido los resultados de los análisis realizados a pacientes con síntomas de coronavirus."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/dia-2x5jk-cpo48-es-la-dealisi-afza-alite-dafefjst-dem-lapeden-la-argentina-con-dos-nuevas-muertes-suman-19-las-victimas-mortales-por-el-virus-nid2348509","date":"29  de marzo de 2020","title":"En la Argentina, con dos nuevas muertes, suman 19 las víctimas mortales por el virus","abstract":null,"author":"","key_words":"","body":"Dos nuevas muertes se registraron ayer en el país como consecuencia del \r\n\r\nCovid-19,\r\n\r\n que afecta a\r\n\r\n 745 personas.\r\n\r\n Así lo comunicó el Ministerio de Salud de la Nación en su parte epidemiológico diario. En el informe se precisó que los nuevos casos confirmados de la enfermedad son 55 y que las\r\n\r\n víctimas mortales ya suman 19. Del total de pacientes infectados, según se lee en el documento, \"408 (55%) son importados, 185 (25%) son contactos estrechos de casos confirmados, y el resto se encuentra en investigación epidemiológica\". De acuerdo con Salud, las nuevas víctimas mortales son un hombre de 51 años de Mar del Plata con antecedente de viaje a España y sin enfermedades de base. Esta misma condición se consignó sobre la muerte de una mujer de 84 años, residente en la Capital. Esta había mantenido un contacto estrecho con una persona que había viajado a Italia. De los nuevos casos confirmados, entre los distritos más afectados, 18 se detectaron en la Capital, 13 en Santa Fe, 8 en la provincia, 5 en Chaco y cuatro tanto en Corrientes como en Tierra del Fuego. El hombre que falleció estaba internado en terapia intensiva, con asistencia mecánica respiratoria, en Mar del Plata desde hacía casi dos semana. Había ingresado a la Clínica Pueyrredón el 15 pasado. \"No tenía enfermedades previas\", según confirmaron autoridades sanitarias, que hicieron particular hincapié en este dato en pleno esfuerzo por remarcar la necesidad de cumplimiento del aislamiento social obligatorio y preventivo dispuesto por el gobierno nacional. Fuentes del municipio marplatense informaron que el grupo familiar y los allegados más cercanos continúan bajo seguimiento, en cuarentena y hasta el momento sin que presenten ningún tipo de síntomas relacionados con esta enfermedad. La primera muerte por Covid-19 en Mar del Plata había ocurrido el lunes pasado, cuando se confirmó el fallecimiento de otro hombre, de 71 años, el primer caso registrado en el distrito. Había llegado desde España, donde fue a visitar a algunos de sus hijos y conocer a su nieta recién nacida. Al arribar a Mar del Plata ya presentó síntomas importantes, con fiebre muy alta, por lo que fue trasladado de manera directa a la Clínica 25 de Mayo desde la terminal local de Tienda León, el transporte que lo había traído desde el aeropuerto de Ezeiza. Su muerte se produjo dos semanas después de su internación. El hombre que falleció ayer había realizado un viaje por Europa y volvió a Mar del Plata el 14 pasado. Al día siguiente, como presentaba un malestar general y, sobre todo, fiebre alta, sus familiares pidieron una consulta médica. Desde entonces permaneció internado, con un cuadro delicado y asistencia mecánica respiratoria. \"El paciente no tenía comorbilidad conocida\", recalcaron desde el municipio en un parte oficial. Otra fue la realidad de la primera persona fallecida, que fue internado con un cuadro de neumonía bilateral y en su historia clínica registraba antecedentes de problemas renales y diabetes. En Mar del Plata se teme por el avance de la enfermedad debido a que es la ciudad del país con mayor porcentaje de población adulta mayor, con riesgo ante un eventual contagio. Entre las previsiones que se están tomando se incluye el montaje de un centro sanitario modular en el predio del Hospital Interzonal General de Agudos (HIGA), la habilitación de una carpa sanitaria o Centro Covid-19 y hoteles gremiales que abrirán sus puertas para casos de aislamiento. En tanto, ayer se conoció que en la ciudad de Buenos Aires, un oficial de la Policía porteña dio positivo para Covid-19 y obligó a aislar a 14 de sus compañeros y a desinfectar una comisaría de Caballito. Así lo informaron a\r\n\r\n LA NACION\r\n\r\n fuentes de la fuerza. El paciente está internado en el Sanatorio Juncal de Temperley, en Lomas de Zamora. \"El oficial está bajo cuidados médicos y estamos esperando su evolución. Fue el primer caso positivo\", afirmó una fuente oficial. Informe de Darío Palavecino (corresponsal en Mar del Plata)"}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-investigan-como-se-enfermo-una-mujer-en-un-geriatrico-nid2348508","date":"29  de marzo de 2020","title":"Coronavirus: investigan cómo se enfermó una mujer en un geriátrico","abstract":null,"author":"Mauricio Giambartolomei","key_words":"","body":"El enorme operativo sanitario todavía es tema de conversación puertas adentro de las viviendas del barrio porteño de Vélez Sarsfield y entre las pocas personas que circulaban anteayer por las calles. Ese día quince ambulancias del SAME y varios móviles policiales se utilizaron para evacuar un geriátrico y aislar a las personas que residían allí al confirmarse que una mujer de 82 años, que había fallecido el jueves, padecía el nuevo coronavirus. Los adultos mayores fueron reubicados en hospitales donde permanecerán aislados y a la espera que se conozcan los resultados de los análisis que les practicaron para determinar si también están infectados con Covid-19. Al mismo tiempo se inició una investigación para determinar la hoja de ruta del nuevo virus, es decir, las razones del contagio que llevaron al fallecimiento de la mujer, en ese momento, la víctima 17 del efecto de la pandemia en la Argentina. Conocer el origen de la infección permitiría saber si hay otras personas en riesgo o si solamente se debe hacer un seguimiento de los 39 residentes en el geriátrico ubicado en la calle Magariños Cervantes 4651 y de los cinco empleados que trabajan en el lugar. Para las autoridades del Ministerio de Salud de la ciudad todavía no está resuelto ese interrogante, pero las hipótesis que analizan son dos. Como medida de profilaxis la residencia para adultos mayores había suspendido las visitas hace dos semanas para evitar el riesgo de que se propague la enfermedad dentro del lugar. Por esta razón, se cree que el nuevo coronavirus podría haber ingresado con algún empleado asintomático, es decir, una persona que no presentaba los síntomas habituales de esta enfermedad (dolor de garganta, fiebre, tos), pero que estaba infectada y podía contagiar. Antes de prohibir las visitas al geriátrico, la víctima mortal habría estado en contacto con familiares que habían viajado a Brasil, por lo que tampoco se descarta que la transmisión de la enfermedad haya ocurrido por esa vía. Para confirmar o descartar cualquiera de las dos variantes, el protocolo sanitario exige la declaración de todas las personas que estuvieron involucradas con la mujer, familiares y empleados del lugar. Entre el viernes, al finalizar el operativo, y ayer continuaban realizándose estas actuaciones. El operativo desarrollado anteayer fue sorprendente. Las ambulancias del SAME esperaban en fila para trasladar a los adultos mayores mientras los patrulleros cortaban el tránsito en las calles linderas para agilizar la circulación de los móviles sanitarios. Desde las puertas de sus casas o los balcones de los departamentos, algunos vecinos registraron el momento en que las ambulancias aguardaban su turno con las sirenas y luces prendidas, a pesar de estar a plena luz del día. Luego esas imágenes, que fueron compartiéndose en redes sociales y por grupos de WhatsApp, sirvieron para tomar dimensión de lo ocurrido en ese geriátrico porteño. El protocolo de seguridad por el nuevo coronavirus se había disparado por la denuncia realizada por uno de los médicos que atendió a la mujer en las horas previas a su muerte. Dolor abdominal e insuficiencia respiratoria aguda fueron los síntomas que presentó la señora en el geriátrico por lo que fue derivada al Hospital Italiano donde finalmente falleció. Al ingresar en ese centro médico privado, de acuerdo con las medidas que se toman frente a la pandemia, se realizó un hisopado cuyo resultado recién se conoció el día después de la muerte de a mujer, por lo que se activaron todos los mecanismos de prevención. Los 39 adultos mayores residentes en el geriátrico fueron derivados a varios hospitales donde continuarán su aislamiento preventivo y obligatorio. En el Hospital Fernández quedaron alojadas 17 personas, en el Pirovano 15, y en el Rivadavia cuatro. Mientras que el Italiano, el Anchorena y el Hospital Militar recibieron un paciente cada uno. En cuanto a los cinco empleados de la residencia para adultos mayores se encuentran en sus respectivos domicilios y en cuarentena, con el seguimiento médico correspondiente de acuerdo al protocolo para personas que estuvieron en contacto directo con enfermos de coronavirus. Al tratarse de individuos fuera de los grupos de riesgo no fue necesario alojarlos en hospitales. Los cinco empleados tienen domicilio en diversas localidades de la provincia de Buenos Aires. Desde el Ministerio de Salud aseguraron que al momento de las derivaciones de los adultos mayores ninguno tenía síntomas compatibles con la infección, aunque al haber estado en contacto con la mujer fallecida obligatoriamente debieron realizar el hisopado. Tampoco los trabajadores del lugar tenían fiebre, dolor de cabeza, tos ni otros indicios. Con los resultados de esos estudios y el camino del virus que llevó a la muerte a la mujer quedarán resueltos los interrogantes que demandan mayor celeridad para preservar la salud de quienes podrían estar infectados y evitar aumentar la lista de afectados por este coronavirus."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-argentina-se-vistio-medico-rescatar-su-nid2348475","date":"28  de marzo de 2020  • 20:59","title":"Coronavirus en la Argentina: se vistió de médico e intentó \"rescatar\" a su mujer del hotel donde hacía cuarentena","abstract":null,"author":"José María Costa","key_words":"","body":"Un hombre se vistió de médico y se dirigió a un hotel porteño para intentar \"rescatar\" a su mujer, que estaba en cuarentena por \r\n\r\ncoronavirus Covid-19 \r\n\r\ntras un viaje en el exterior. La insólita situación se dio esta tarde, alrededor de las 15, cuando el hombre entró vestido como médico para intentar sacar a su mujer del lugar, donde cumple el aislamiento obligatorio como todo pasajeros que llegan al país desde lugares considerados de riesgo.  Según indicaron fuentes judiciales a \r\n\r\nLA NACION,\r\n\r\n el hombre, que es odontólogo, llegó y se sentó en el lobby del hotel, que administra el gremio de \"La Bancaria\", en Suipacha 854. Le dijo a un integrante del equipo de salud mental del Gobierno porteño que llevaba medicación para la paciente de la habitación 301, a quien nunca identificó. Como nadie fuera de los equipos de salud puede tener contacto con las personas en cuarentena, la doctora del equipo se ocupó de acercarle la medicación a la pasajera, que le comentó, por su parte, que quería sacar dos valijas. Unos minutos después vieron al supuesto médico salir del ascensor con dos valijas. Fue interceptado por uno de los voluntarios. Como lo acusaban de romper la cuarentena, en ese momento se presentó como médico y dijo: \"Yo sé de estas cosas\". Finalmente, admitió que era el marido de la mujer de la habitación y que su intención era sacarla del hotel.  Tras descubrir el engaño, los funcionarios llamaron a la Policía de la Ciudad, que dio intervención a la comisaría 1A y el Juzgado Federal 9.  Finalmente, el Juzgado determinó que la Policía acompañara al hombre a su domicilio, donde deberá cumplir los 14 días de cuarentena obligatoria. Además, se le revocó el permiso de circulación y quedó notificado de las implicancias penales que aplicarán en caso de que viole el aislamiento obligatorio. Un total de 2114 pasajeros arribados en los últimos días a Ezeiza y al puerto de Buenos Aires permanecen en 19 hoteles preparados por el Gobierno de la Ciudad para iniciar la cuarentena y hacer una evaluación de su estado clínico."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-argentina-55-casos-positivos-nuevos-llegan-nid2348449","date":"28  de marzo de 2020  • 20:49","title":"Coronavirus en la Argentina: 55 casos positivos nuevos y llegan a 745 las personas infectadas en el país","abstract":null,"author":"José María Costa","key_words":"","body":"En la Argentina, en las últimas 24 horas, se confirmaron 55 casos positivos de \r\n\r\ncoronavirus Covid-19\r\n\r\n, la cifra total de contagios llegó a 745. Además, se sumaron 2 muertos y ya son 19 los fallecidos por la \r\n\r\npandemia\r\n\r\n.  \"Del total de esos casos, 408 (55%) son importados, 185 (25%) son contactos estrechos de casos confirmados, y el resto se encuentra en investigación epidemiológica\", explicaron desde el Ministerio de Salud en el parte difundido pasadas las 20.40. Los dos muertos son, por un lado, un hombre de 51 años, residente de la ciudad de Mar del Plata, sin comorbilidades y con antecedente de viaje a España. La otra es una mujer de 84 años, residente de la Ciudad, con antecedente epidemiológico de haber tenido contacto estrecho con una persona que viajó a Italia, pero que tampoco registra comorbilidades. Con este caso, suman seis los muertos en la Ciudad de Buenos Aires.  Esta mañana se conoció\r\n\r\n que un hombre de 51 años se convirtió en la segunda víctima fatal en la localidad balnearia. La nueva víctima del Covid-19 había estado en el exterior y se encontraba internado en terapia intensiva, con asistencia mecánica respiratoria, según pudo confirmar \r\n\r\nLA NACION\r\n\r\n. El hombre había ingresado a la Clínica Pueyrredón hace 13 días tras un viaje por España y Egipto. \"No tenía enfermedades previas\", tal como confirmaron autoridades sanitarias. Su grupo familiar está bajo seguimiento y asintomáticos durante la cuarentena. Esta muerte se suma a la primera que se había producido en Mar del Plata, y que fue informada el lunes. En esa oportunidad, era un hombre de 71 años que también había estado en España y llegó al país con síntomas visibles de la nueva cepa del coronavirus. Estuvo internado dos semanas antes de morir. En tanto, a pesar de que Nación no reportó ningún caso en San Juan, el gobernador Sergio Uñac adelantó en \r\n\r\nsu cuenta de Twitter\r\n\r\n que la provincia que comanda registró su primer caso positivo. \"Sanjuaninos: En el día hoy nos ha comunicado el Instituto Malbrán que dio positivo el análisis de coronavirus de una paciente de 29 años\", escribió el mandatario, y agregó: \"La paciente es un caso importado de España y se encuentra en buen estado general y con aislamiento domiciliario. El Comité de Crisis ha dispuesto las acciones prevista para este tipo de situación\".  ¿A qué se debe la diferencia? A que el reporte del Ministerio de Salud de la Nación reporta los casos en función del domicilio que figura en el DNI. En tanto, las provincias lo hacen en base al lugar de residencia. Así lo explicaba, hace una semana, la cartera de Ginés González García en sus partes: \"Aclaración: la notificación de los casos por jurisdicción se realiza teniendo en cuenta la residencia según el Registro Nacional de las Personas y en caso de no estar notificado la provincia de residencia, se asigna la provincia de carga. Pudiendo variar en función de la investigación de la jurisdicción\". De esta forma, solo quedan cuatro provincias sin casos de coronavirus Covid-19 en el país: Chubut, La Rioja, Formosa y Catamarca."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/hay-14-argentinos-comenzaron-trasladar-otro-barco-nid2348430","date":"28  de marzo de 2020  • 19:40","title":"Hay 14 argentinos: comenzaron a trasladar a otro barco a los varados en el crucero en Panamá","abstract":null,"author":"José María Costa","key_words":"","body":"A 20 días de abandonar el puerto de Buenos Aires, algunas de las 1300 personas, entre ellos 14 argentinos, que están abordo del MS Zaandam, comenzaron a ser evacuados del buque, acechado por el \r\n\r\ncoronavirus Covid-19. Según pudo saber \r\n\r\nLA NACION\r\n\r\n luego de hablar con dos de los argentinos a bordo del barco de la firma Holland America Line, les están realizando un test a cada uno de los que están arriba del barco para saber si están infectados con el virus. Aquellos que dan negativo son \r\n\r\nluego trasladados hasta el barco MS Rotterdan\r\n\r\n que está a un kilómetro de distancia del buque. En el MS Zaandam ya murieron 4 personas. Debería haber terminado su recorrido hace una semana en Santiago de Chile. \"A nosotros ya nos hicieron la revisación médica y estamos esperando turno para que nos pasen con los tender de un barco a otro. Está un poco demorado, recién están sacando a los que les hicieron la prueba ayer. Luego siguen los que hicieron la revisación médica a las 9 de la mañana. A nosotros recién nos la hicieron a las 11.30 así que tenemos como cinco o seis horas más de espera\", dijo a\r\n\r\n LA NACION\r\n\r\n Juan Federico Henning, que está en el barco junto a su esposa Claudia Osiani y es de Mar del Plata. Además de la charla con \r\n\r\nLA NACION,\r\n\r\n Claudia subió un video al perfil de Facebook de su esposo en el que contó parte de lo vivido estas tres semanas. \"Estuvimos a la deriva en el pacífico. No se tomaban las medidas para cuidarnos. El barco es impecable y la higiene también, pero nunca se cerraron los lugares públicos del barco\", dijo.  \"No se cerró el teatro, el casino. La gente compartía las piletas y los jacuzzi. Yo le dije a mi marido que iba a hacer mi propia cuarentena. Comenzamos a comer aislados de todos y de ir a esos espacios. Parecíamos parias\", aseguró la mujer, y agregó: \"Todo siguió igual hasta que el día 21 de marzo todo cambió de la mañana al mediodía. Comenzaron a haber casos de posible coronavirus y fuimos recluidos. Y se evacuó a cada uno a su camarote dentro del barco\". Según relató, la última semana fue la peor. \"Se dijo que había casos de Influenza, que no se podía salir y que nos iban a servir el desayuno, almuerzo y cena en las habitaciones. Así fue. El personal del barco es muy bueno, pero no podíamos tener contacto. Nos golpeaban la puerta y teníamos que arrastrar la bandeja con la comida adentro del camarote\".  \"El 21 de marzo debíamos haber bajado en Santiago de Chile y ese mismo día estar en mi casa con mi familia. Hoy estamos en cuarentena, en un camarote, con altísimo riesgo. Con un barco infectado. Por lo que nos dicen, con 160 enfermos con cuatro fallecidos ayer que están arriba del barco\", explicó Claudia en el video, y agregó: \"Sabemos que los muertos son un americano, un holandés, un sueco y un inglés. Solo nos da la esperanza este nuevo barco que llegó ayer acá a Panamá con todos los insumos que necesitaba el Zaamdan, que ya se había quedado sin insumos médicos ara atender a los enfermos. No había barbijos, reactivos, ni remedios\". La mujer, que es psicóloga, dijo: \"Recién ayer, las personas que nos trajeron los alimentos tenían los elementos de protección. Rogamos todos los días seguir sanos y hoy poder cruzar al Rotterdam que está sano. Ya leímos todas las instrucciones para cuando se haga el traspaso, que es en barcos salvavidas de a muy poquitas personas\". \"Los días en el encierro se hacen cada vez más difíciles. No hay libros, la TV está en inglés y hay películas que se repiten en inglés de la mañana a la noche. Tenemos un mazo de cartas e internet en un solo teléfono, y es muy mala\", dijo cerca del final del video, y cerró: \"Necesitaba que se enteren de lo que estamos pasando y nuestra esperanza está en poder cruzar al otro barco\". En tanto, el gobierno panameño autorizó el paso por el Canal de Panamá del crucero Zaandam. \"Ante la situación de la embarcación \"Zaandam, los asesores de COVID-19 y el ministerio de Salud, de manera coordinada con la Autoridad del Canal de Panamá (ACP) han revaluado la medida atendiendo el reglamento sanitario para brindar una ayuda humanitaria que le permita continuar hasta su destino\", informó el gobierno panameño en un comunicado, precisando que las personas a bordo no podrán desembarcar en Panamá."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/en-fotos-cronica-poetica-del-encierro-nid2348434","date":"28  de marzo de 2020  • 18:40","title":"En Fotos: crónica poética del encierro","abstract":null,"author":"Dante Cosenza","key_words":"","body":"  Buenos Aires, Villa Crespo, mi casa. Intentar hacer fotografías en un confinamiento es tratar de poner el alma en paz y empezar a delimitar formas, colores, algún movimiento. No hay demasiada oferta, salvo cuando, en algún momento de cierta calma, se ve un indicio que hace sonar alguna cuerda interior. Esta serie de fotografías se hizo en estos últimos 10 días, entre alguna fugaz salida a hacer compras y tratar de resolver una cuestión de provisión de medicamentos con la prepaga. Esquivando la ansiedad y tratando de proponerme un horizonte posible, cercano y esperanzado.            Texto y Fotos de Dante Cosenza"}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/en-video-advertencias-especialista-evitar-accidentes-domesticos-nid2348439","date":"28  de marzo de 2020  • 18:07","title":"En video: las advertencias de un especialista para evitar accidentes domésticos con alcohol en gel","abstract":null,"author":"José María Costa","key_words":"","body":"Daniel Brunoldi es kinesiólogo hace 35 años y se especializa en el cuidado y rehabilitación de personas que sufrieron quemaduras. Sus años en contacto con estos casos lo llevó a identificar alguno de los accidentes domésticos más comunes con el fuego. Es por eso que, en el contexto del uso masivo de alcohol en gel como método de desinfección para combatir el \r\n\r\ncoronavirus Covid-19,\r\n\r\n decidió hacer un video con recomendaciones. En diálogo con \r\n\r\nLA NACION,\r\n\r\n el coordinador de rehabilitación física y respiratoria en pacientes quemados críticos del Hospital Alemán explicó: \"En la unidad de quemado los pacientes que más recibimos por accidentes domésticos se dieron en la cocina, y tienen que ver con las hornallas. Acá se da el agravante del uso en alcohol en gel, porque la gente está tan compenetrada con la pandemia que se olvida del resto de las cosas\".  El licenciado en kinesiología agregó: \"Si el alcohol está húmedo, la posibilidad de que se prenda fuego existe. Si está seco, no encenderá. De todos modos, es preferible que, cuando uno tenga que prender fuego o se acerque al calefón o al horno, lo haga luego de lavarse las manos\". \"El mejor tratamiento para el paciente quemado es no quemarse. Por eso hice el video. Para prevenir\", dijo Brunoldi, y agregó: \"Una de las cosas que no tenemos en cuenta es que si a alguien le pasa algo, estará internado en una cama de un hospital que podría llegar a ser útil para una persona afectada por la pandemia\"."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/las-tiernas-disculpas-nene-su-vecino-ruido-nid2348420","date":"28  de marzo de 2020  • 17:59","title":"Coronavirus: las tiernas disculpas de un nene a su vecino por hacer ruido mientras jugaba al fútbol durante la cuarentena","abstract":null,"author":"","key_words":"","body":"La \r\n\r\ncuarentena\r\n\r\n que busca prevenir el contagio de \r\n\r\ncoronavirus\r\n\r\n puso a la luz algunos buenos gestos entre desconocidos. Los aplausos de las 21 para reconocer el trabajo del personal sanitario y la iniciativa de \r\n\r\njóvenes que se ofrecen a hacerle las compras a personas que son consideradas población de riesgo\r\n\r\n son apenas dos ejemplos de cómo la \r\n\r\nemergencia sanitaria\r\n\r\n dejó ver lazos de solidaridad entre personas que no tenían vínculo previo. En las últimas horas, un hombre compartió en Twitter un tierno pedido de disculpas que recibió de \"Beni\", un nene que había estado jugando a la pelota y que sus papás consideraron que hizo mucho ruido. \"Hola Soy Beni. Damos esta comida porque hacemos mucho ruido jugando al fútbol y te pedimos disculpas\",\r\n\r\n puede leerse en la carta que le llegó a \r\n\r\n@Guslaws\r\n\r\n. \"P.D.: \r\n\r\nHicimos todo con mucho alcohol de por medio para evitar el contagio\"\r\n\r\n, firma Lara, su mamá. Además de la carta, el hombre recibió un postre para que disculpe a Beni por los ruidos que hizo jugando a la pelota durante la cuarentena.   En otra muestra de buenos gestos durante la crisis por el \r\n\r\ncovid-19\r\n\r\n, un v\r\n\r\necino regala shows de mapping a todo el barrio\r\n\r\n durante los emotivos aplausazos de las 21. Se trata de \r\n\r\nNicolás Bernaudo\r\n\r\n, un diseñador audiovisual de varias bandas de rock nacional como \r\n\r\nSoda Stereo\r\n\r\n, \r\n\r\nGustavo Cerati\r\n\r\n, \r\n\r\nFito Paez\r\n\r\n, \r\n\r\nMiranda y Luciano Pereyra\r\n\r\n, que ha realizado experiencias audiovisuales y mappings en monumentos históricos como la Casa Rosada y esta vez usó el pulmón de su manzana como lienzo."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/como-se-tramita-ingreso-familiar-emergencia-cuando-nid2347609","date":"30  de marzo de 2020  • 15:54","title":"Ingreso Familiar de Emergencia: la Anses hoy inscribe a los DNI terminados en 6 y 7","abstract":null,"author":"","key_words":"","body":"A raíz de la propagación del coronavirus y la cuarentena obligatoria ordenada para contener los casos de contagio, la Anses dispuso un \r\n\r\nIngreso Familiar de Emergencia\r\n\r\n de \r\n\r\n$10.000 para los trabajadores autónomos e informales\r\n\r\n que podrá tramitarse desde el 27 al 31 de marzo, con el registro de \r\n\r\npreinscripción\r\n\r\n. Hoy, 30 de marzo, se debe anotar aquellos beneficiados cuyo \r\n\r\nDNI termine en 6 y 7\r\n\r\n. La medida anunciada por el titular de Anses, \r\n\r\nAlejandro Vanoli,\r\n\r\n tendrá como beneficiarios a \r\n\r\nmonotributistas, trabajadores informales y empleadas domésticas\r\n\r\n. Se trata de un ingreso de $10.000 que aspira a compensar el trabajo perdido en los días de aislamiento. Según el mismo funcionario, el primer día se inscribieron más de 1.700.000 personas.  Para acceder al \r\n\r\ningreso familiar de emergencia es necesario llenar el formulario\r\n\r\n en \r\n\r\nel sitio que Anses\r\n\r\n dispuso para tal fin, de acuerdo a la\r\n\r\n terminación del documento\r\n\r\n.   De acuerdo a lo informado por la Anses, la \r\n\r\nfecha de cobro\r\n\r\n estimada del subsidio es el \r\n\r\n15 de abril\r\n\r\n y alcanzará a 3,6 millones de hogares. La entidad chequeará los datos aportados y, en una instancia posterior, requerirá nueva información para avanzar con el trámite.  Los potenciales beneficiarios del ingreso extraordinario deben ser \r\n\r\nnativos, naturalizados o residentes\r\n\r\n en el país, al menos por dos años. La edad comprendida es \r\n\r\nentre 18 y 65 años\r\n\r\n y ni el beneficiario ni su familia debe contar con otro ingreso que provenga de   En cambio, el subsidio que se abonará por única vez \r\n\r\nes compatible con la AUH (Asignación Universal por Hijo, la Asignación por Embarazo y el programa Progresar\r\n\r\n.   Para aquellas personas que no posean CBU, se llevarán a cabo otras formas como por ejemplo el cobro por correo.  "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/como-se-tramita-permiso-circulacion-libre-cuarentena-nid2348048","date":"30  de marzo de 2020  • 15:42","title":"Permiso de circulación: como hacer la solicitud en cuarentena por el coronavirus en Argentina","abstract":null,"author":"","key_words":"","body":"La \r\n\r\ncuarentena obligatoria\r\n\r\n resuelta por el Gobierno Nacional, que se extenderá por lo menos hasta el próximo 13 de abril, restringe la circulación para la mayoría de los ciudadanos. Pero ciertas actividades laborales están exceptuadas por ser consideradas esenciales para la comunidad y, para ello, requieren ciertos avales. En la ciudad, esos trabajadores deben solicitar un permiso de circulación. Certificado único de circulación nacional\r\n\r\n entrará en vigencia el miércoles \r\n\r\n1 de abril\r\n\r\n. Hasta ese momento, se pueden seguir utilizando los certificados de Capital Federal y Provincia que ya se han hecho   Personal de Salud, Fuerzas de seguridad, Fuerzas Armadas, actividad migratoria, servicio meteorológico nacional, bomberos y control de tráfico aéreo.   Sobre el final del texto de la declaración jurada, se advierte sobre las penas que podrían aplicarse a quienes falsifiquen documentos, falseen datos u omitan información importante. De hecho, el documento precisa: \"Los infractores serán perseguidos penal y civilmente por los daños que puedan ocasionar en los términos de los artículos 293 y 205 del Código Penal\". El 293 dice: \"Será reprimido con reclusión o prisión de uno a seis años, el que insertare o hiciere insertar en un instrumento público declaraciones falsas, concernientes a un hecho que el documento deba probar, de modo que pueda resultar perjuicio\".  Mientras que el artículo 205 destaca: \"Será reprimido con prisión de seis meses a dos años, el que violare las medidas adoptadas por las autoridades competentes, para impedir la introducción o propagación de una epidemia\"."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/video-dia-intentaron-asesinar-al-presidente-ronald-nid2347992","date":"30  de marzo de 2020  • 15:34","title":"Video: el día en el que intentaron asesinar al presidente Ronald Reagan","abstract":null,"author":"","key_words":"","body":"El \r\n\r\n30 de marzo del año 1981\r\n\r\n, tan solo 69 días después que \r\n\r\nRonald Reagan asumiera la presidencia de los Estados Unidos\r\n\r\n, un hombre llamado John Warnock Hinckley Jr. intentó asesinarlo disparándole a la salida del Washington Hilton Hotel en la capital del país. Por motivo de este ataque, Reagan sufrió una perforación en el pulmón, pero la pronta atención médica le permitió recuperarse rápidamente. En total fueron \r\n\r\nseis disparos en tan solo tres segundos\r\n\r\n. La primera bala alcanzó en la cabeza al Secretario de Prensa de la Casa Blanca, James Brady. La segunda le dio en la espalda al oficial de policía del Distrito de Columbia, Thomas Delahanty. La tercer bala sobrepasó al presidente y dio contra la ventana del edificio de enfrente. La cuarta bala le dio en el abdomen al agente del Servicio Secreto Timothy McCarthy. La quinta golpeó el cristal resistente a las balas de la ventana de la puerta abierta de la limusina del presidente.\r\n\r\n\r\nLa sexta y última bala rebotó en la limusina e impactó al presidente en la axila izquierda. El proyectil se alojó en el pulmón, a unos 2,5 cm. del corazón.  La motivación detrás del ataque de Hinckley surgió de su obsesión con la actriz Jodie Foster. El atacante vio la película Taxi Driver por lo menos quince veces, al parecer se identificaba fuertemente con Travis Bickle, el personaje principal interpretado por Robert De Niro. Hacia el final de la película, Bickle intenta asesinar a un Senador de los \r\n\r\nEstados Unidos que se está postulando para Presidente.\r\n\r\n Durante años, Hinckley siguió a la actriz por todo el país. Incluso se matriculó en un curso literario en la Universidad de Yale en 1980, cuando se enteró de que ella estudiaba allí (lo leyó en un artículo en la revista People). Escribió numerosas cartas y notas a Foster a finales de 1980. La llamó dos veces y ni siquiera se dio por vencido cuando ella le dijo que no estaba interesada en él. El tirador fue declarado inocente por motivos de demencia, pero permaneció confinado en una institución psiquiátrica hasta 2016. Reagan fue el primer presidente de Estados Unidos en servicio que recibió un disparo y sobrevivió a un intento de asesinato."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/sandra-pitta-se-testea-poco-quieren-aplanar-nid2348820","date":"30  de marzo de 2020  • 15:06","title":"Sandra Pitta: \"Se testea poco, quieren aplanar la curva a fuerza de números\"","abstract":null,"author":"","key_words":"","body":"Sandra Pitta\r\n\r\n, investigadora del \r\n\r\nConicet\r\n\r\n, se mostró muy crítica con el gobierno de \r\n\r\nAlberto Fernández\r\n\r\n en su manejo de la pandemia por coronavirus, ya que la centralización de información y recursos \"puede llevar a muchas suspicacias y sospechas\". La farmacéutica y biotecnóloga participó de \r\n\r\nEl primer café\r\n\r\n, el podcast diario de noticias de LA NACION. Allí señaló: \"\r\n\r\nel Gobierno quería controlar los números desde un lugar centralizado\r\n\r\n. No sé si para ocultarlos, mentirlos, dibujarlos o controlarlos mejor. Querían controlar todo. \r\n\r\nDe hecho también están controlando la distribución de respiradores.\r\n\r\n Hay una empresa en Córdoba que tenía comprometida la venta de respiradores a distintas provincias y ahora se lo prohibieron. Todo lo va a decidir el poder central. Y eso no está bien\"  \"No podemos estar unificando todo en el Malbrán. Eso redunda en menor eficiencia. Lo ideal es coordinar y articular pero no controlar porque es menor transparencia y puede llevar a muchas suspicacias y sospechas. Y muchas de ellas pueden ser corroboradas también\", explicó Pitta, quien \r\n\r\ntuvo una amplia repercusión mediática el año pasado\r\n\r\n al protagonizar un entredicho con el entonces candidato Alberto Fernández.  Al referirse a los testeos que se están realizando en el país, la investigadora argumentó que \"lo que hicieron la mayoría de los países es aumentarlos\". Y en ese sentido, agregó con preocupación: \"Acá ya tenemos transmisión comunitaria. Lo preocupante es que estamos detectando muy pocos. La sensación es que tratan de aplanar la curva a fuerza de no tener números y de dar números que no son comparables con otras partes del mundo\". Según científica del Conicet, el problema principal es la poca cantidad de jugadores que intervienen en la contención de la pandemia. \"Todo se centralizó en el Malbrán, a pesar de que había laboratorios privados que podían hacer las pruebas, que incluso tenían los equipos para hacerla y que también estaban comprando los insumos\". Y disparó: \"\r\n\r\nVino una directiva del ministerio de Salud que le prohibieron a los proveedores venderles a esos laboratorios para que Malbrán tenga el control. \r\n\r\nDespués se iban a habilitar 35 laboratorios más públicos. Parece que acá lo importante es que sean públicos\", dijo Pitta.  Sobre cuán efectiva \r\n\r\nson las medidas que tomó el Gobierno de extender la cuarentena\r\n\r\nobligatoria, Pitta reconoció el acierto inicial pero cuestionó los pasos sigientes: \"Sin datos no se pueden tomar decisiones y en este momento no los tenemos y perdimos un tiempo valioso. La medida de la cuarentena estuvo correcta pero al mismo tiempo había que apurar el tema de descentralizar los testeos. En muchas partes del mundo están aunando los esfuerzos privados y públicos, no hay una división entre uno y otros\". Por último, Sandra Pitta se lamentó por la falta actual de recursos y cuestionó la lentitud del gobierno. \"Se hace muy difícil comprar porque no hay producción de insumos. Si nos hubiésemos adelantado teníamos tiempo suficiente para tomar muchas decisiones de compra. Pero se tomaron tarde\", finalizó Pitta."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-largas-filas-calle-darse-vacuna-antigripal-nid2348868","date":"30  de marzo de 2020  • 14:49","title":"Coronavirus: largas filas en la calle para darse la vacuna antigripal en Mar del Plata","abstract":null,"author":"Darío Palavecino","key_words":"","body":"MAR DEL PLATA.-\r\n\r\n A pesar del mal tiempo, en \r\n\r\nmedio de las limitaciones por la cuarentena\r\n\r\n pero también antes de que los primeros fríos castiguen, allí están. Forman una fila que se extiende por casi 300 metros, estirada por esa distancia entre uno y otro para cumplir con los patrones de prevención \r\n\r\nen tiempos de coronavirus\r\n\r\n. Aquí, en la ciudad del país con mayor proporción de adultos mayores, \r\n\r\nla campaña de vacunación antigripal tuvo un anuncio temprano y con excelente respuesta\r\n\r\n. Las partidas enviadas por las autoridades sanitarias nacionales y provinciales llegaron a la ciudad este viernes y hoy mismo, en diez puntos distintos para facilitar el acceso, personal del municipio puso en marcha el operativo con un primer stock de 9000 dosis. \"Se anticipó lo que habitualmente comienza a mediados de abril y tiene que ver con aportar al cuidado de nuestros mayores en estos tiempos\", explicó a \r\n\r\nLA NACION\r\n\r\n la directora General de Salud de la comuna de General Pueyrredon, Verónica Palmisciano. Hace décadas que Mar del Plata es destino soñado de miles que viven en otros puntos del país y eligen la cercanía con el mar para sus días posteriores a la finalización de su vida laboral. Así la ciudad, se estima, tiene hoy más de 150.000 jubilados residentes que representan casi el 20% de su población estable.  Hasta el momento se registraron en la ciudad ocho casos de coronavirus, dos con desenlace fatal. El primero un hombre de 71 años y el segundo otro de 51, este último sin patologías previas. En ambos casos habían estado recientemente en destinos de Europa. \"Entiendanló: si la cuarentena no se cumple, la situación va a ser terrible\", advirtió hoy el intendente local, Guillermo Montenegro, ante el amplio universo de población de riesgo que tiene el distrito.  Esta campaña oficial de vacunación antigripal se puso en marcha en centros de salud municipales y se amplió a otros espacios como para que quienes van por su vacuna tengan comodidades y espacios suficientes. Así se dispusieron puestos en estadios polideportivos y hasta en un cuartel de bomberos, en este caso en Sierra de los Padres. El punto de mayor demanda en este inicio de vacunación fue el Centro de Salud N°1, en Colón y Salta, en la zona céntrica. Una larga fila se formó temprano y la demanda se hizo más intensa hacia el mediodía. \"No se consigue todavía en las farmacias así que decidí venir acá, que me queda cerca\", contó Amalia Rosales, de 72 años. Caminó unas cuadras con otra amiga para tener su vacuna. \"Ahora, con el coronavirus, hay que cuidarse más que nunca\", dijo.  Ante la demanda se decidió salir a vacunar a la calle. Se montó una carpa sobre la vereda y los enfermeros, mochila refrigerante en mano, salieron a vacunar en la calle hasta que la lluvia marcó un límite. \"La intención fue retener a la gente lo menos posible para que pueda vacunarse y volver pronto a sus hogares para continuar con el aislamiento\", destacó Palmisciano. Desde el municipio entienden que con esta campaña pronta se pueden reducir los casos de influenza, que es la gripe con mayor presencia, y así mantener más despejado el sistema de atención médica ante la demanda y cuidados adicionales por los casos de coronavirus. En pos de acelerar ese trámite también se dispuso de personal administrativo para completar la rutina de registro, una tarea que habitualmente cumple el mismo enfermero encargado de aplicar las dosis. \"Salí solo para darme la vacuna y hacer algunas compras, pero la intención es quedarme en casa\", explicó Margarita, de 79, que fue hasta el Centro de Salud N°1 junto a su hija.  La aplicación es gratuita, alcanza a mayores de 65 años, no se necesita indicación médica y se extenderá en principio hasta el próximo 5 de abril. Se espera que en el transcurso de esta semana se ponga en marcha la campaña que PAMI lleva adelante a través de las farmacias del distrito. Desde el Colegio de Farmacéuticos de General Pueyrredon anunciaron esta mañana que se encuentran a la espera de la habilitación del sistema de esa obra social para comenzar con las aplicaciones en las farmacias del distrito, también de manera gratuita. En este caso se prevé la implementación de un mecanismo de turnos que cada afiliado deberá gestionar con su farmacia de confianza a efectos de lograr un mejor ordenamiento, respetar normas de distanciamiento social y evitar demoras innecesarias."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-la-unica-manera-ganar-esta-nueva-nid2348860","date":"30  de marzo de 2020  • 14:14","title":"Coronavirus: \"La única manera de ganar esta nueva guerra es quedándote en casa\", dijo Pedro Acosta, sobreviviente del crucero ARA General Belgrano","abstract":null,"author":"","key_words":"","body":"\"El 2 de abril se cumplen 38 años de aquella \r\n\r\nguerra de Malvinas\r\n\r\n. Esta vez será una vigilia distinta. Esta vez no vamos a poder estar juntos ni llenar nuestras plazas, ya que nos toca \r\n\r\nquedarnos en casa\r\n\r\n y \r\n\r\ncumplir con la cuarentena\r\n\r\n\", dijo Pedro Acosta en nombre del Centro de Ex combatientes de Junín. \"Hoy estamos de nuevo en guerra y ahora combatimos contra un virus invisible. Por eso los Veteranos les pedimos que se queden en sus casas\", agrega el comunicado en el contexto de la \r\n\r\npandemia\r\n\r\n. El texto completo del pedido del ex combatiente Acosta, quien sobrevivió al \r\n\r\nhundimiento del crucero ARA General Belgrano\r\n\r\n, fue difundido por el \r\n\r\ndiario Democracia\r\n\r\n, de la ciudad bonaerense de Junín. Cuando faltan poco más de dos días para la conmemoración de un nuevo aniversario del inicio de la guerra de las Malvinas, el veterano Acosta envió un mensaje para alentar el cumplimiento de la cuarentena obligatoria. \"En 1981, a nosotros también nos hicieron un pedido\", reza en un tramo del sentido texto. Y finaliza: \"Queremos pedirles que el 1º de abril a las 12 de la noche honres a nuestros héroes quedándote en tu casa, donde tu trinchera tiene todo\". A través de las redes sociales circulan algunos pedidos para que el 2 de abril suene el himno desde los balcones. "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-hoy-minuto-minuto-novedades-argentina-mundo-nid2340949","date":"30  de marzo de 2020  • 13:56","title":"Coronavirus hoy en la Argentina y el mundo: minuto a minuto y las novedades del 30 de marzo","abstract":null,"author":"","key_words":"","body":"La \r\n\r\n\r\npandemia\r\n\r\n\r\ndel nuevo \r\n\r\n\r\ncoronavirus\r\n\r\n\r\nya sobrepasó los 600 mil infectados en todo el mundo \r\n\r\ndesde que se conoció el primer caso en diciembre de 2019, en la ciudad de Wuhan, capital de la provincia de Hubei, China central. \r\n\r\nEstados Unidos superó los 100.000 contagios y se convirtió en el epicentro actual mundial del brote,\r\n\r\n por sobre \r\n\r\nItalia,\r\n\r\n que registra más de 10 mil muertos. En \r\n\r\nEspaña \r\n\r\nhoy se registraron 812 muertes. En \r\n\r\nBélgica \r\n\r\nse confirmó que murieron más de 500 personas por el brote y que los casos ya son 12 mil. Asimismo las autoridades de \r\n\r\nIrán \r\n\r\nanunciaron 117 nuevos fallecimientos, con lo que el balance total llega a 2757, según las cifras oficiales. En la Argentina, el presidente \r\n\r\n\r\nAlberto Fernández decretó el aislamiento preventivo, social y obligatorio\r\n\r\n desde el viernes 20 de marzo y ayer decidió extenderlo hasta que finalice Semana Santa, mediados de abril. Hasta el momento, en el país \r\n\r\nse confirmaron 820 contagiados con Covid-19; 23 de ellos murieron. Seguí el avance de la pandemia minuto a minuto: El primer ministro de Grecia, Kyiriakos Mitsotakis, propuso a los miembros del gobierno y a los diputados de su partido que donen la mitad de su ingreso \r\n\r\na un fondo solidario para sufragar la respuesta del Estado al brote de coronavirus. \"Cada persona debe contribuir en función de sus capacidades\", aseguró. El país, el más golpeado de Europa, registró una fuerte caída en la cifra de nuevos casos de contagio, así como una cifra récord en el número de pacientes recuperados desde que se declaró la pandemia. \r\n\r\nSegún los datos ofrecidos por el jefe de Protección Civil, Angelo Borrelli, en las últimas 24 horas se detectaron 1648 nuevos casos, lo que eleva la cifra total hasta los 101.739, superando así el umbral de los 100.000. En lo que se refiere a la cifra de fallecidos, va en la línea de las registradas en los últimos días, 812, y eleva el total a 11.591.  Los presidentes ruso, Vladimir Putin, y estadounidense, Donald Trump, conversaron por teléfono hoy sobre una posible cooperación bilateral en la lucha contra el coronavirus y en el sector petrolero, anunció el Kremlin. Los dos jefes de Estado se mostraron \"gravemente preocupados por la propagación del coronavirus en el mundo\", según el comunicado. Un buque hospital militar de mil camas, el \"USNS Comfort\", arribó al puerto de la ciudad para ayudar a aliviar los hospitales saturados por la permanente afluencia de pacientes con coronavirus. Equipado con 12 quirófanos y un equipo de 1200 trabajadores sanitarios, recibirá a personas que requieren cuidados intensivos no relacionados con el virus para permitir así que los hospitales se centren en los enfermos de Covid-19.  Carlos, el heredero al trono del Reino Unido, de 71 años, terminó su cuarentena por coronavirus, y se encuentra \"en buen estado de salud\", informaron las oficinas de la corona. \"Clarence House confirmó que, después de haber consultado con los médicos, el Príncipe de Gales no se encuentra más en aislamiento\".  En la ciudad china de Wuhan, el mercado donde surgió la pandemia se ve tras una valla azul y blanca protectora. A lo lejos, barreras policiales, vallas rojas que impiden acercarse o personal cubierto con trajes protectores de los pies a la cabeza. \r\n\r\nLas autoridades de control de enfermedades habían identificado a los animales silvestres que se vendían en este mercado como la génesis del coronavirus \r\n\r\nque hasta ahora provocó más de 34.000 muertes en el mundo.   El Ministerio de Salud del país reportó que la cifra de contagiados asciende a 2449. Además se confirmó un nuevo fallecido: la octava víctima. \r\n\r\nSe trata de una persona en situación de calle de 44 años que llegó grave a la urgencia del Hospital de Curicó y que falleció a las pocas horas.  El rey Salmán de Arabia Saudita ordenó que toda la población en país, incluidos aquellos en situación irregular, reciban tratamiento médico gratuito \r\n\r\nante el coronavirus. La medida beneficiará a ciudadanos, residentes y \"violadores de las regulaciones de residencia\" en todas las instalaciones públicas y privadas. Según lo informado, el monarca \"ha puesto la salud como la prioridad principal para garantizar su seguridad\". El famoso parque de Nueva York albergará un hospital de campaña para tratar a pacientes con coronavirus, una instalación que comenzó a levantarse ayer y que se espera pueda estar operativa mañana. \r\n\r\nSegún el alcalde de la ciudad, Bill de Blasio, el establecimiento dispondrá de 68 camas que reforzarán la capacidad del hospital Monte Sinaí Oeste. Según las últimas cifras, 678 personas murieron en la ciudad y las llamadas a los servicios de emergencia no dejan de aumentar.  El ELN, la última guerrilla reconocida en Colombia, anunció un alto al fuego por un mes ante la pandemia, \r\n\r\nsegún un comunicado difundido por varios senadores que promueven un proceso de paz con ese grupo. Los rebeldes dijeron que suspenderán unilateralmente sus acciones militares \"a partir del 1 hasta el 30 de abril\", como \r\n\r\n\"un gesto humanitario (...) con el pueblo colombiano, que padece la devastación\" del brote.  Los Juegos Olímpicos de Tokio, postergados este año por la pandemia de coronavirus, \r\n\r\nse celebrarán del 23 de julio al 8 de agosto de 2021, \r\n\r\nconfirmó hoy el presidente del Comité Olímpico Argentino, Gerardo Werthein.  La oficina del primer ministro israelí informó que entrará en cuarentena junto con sus asesores cercanos, luego de que una estrecha colaboradora diera positivo por coronavirus. Se aislarán hasta que un estudio epidemiológico confirme que el primer ministro no estuvo expuesto. Rivka Paluch, asesora en asuntos ultraortodoxos, fue diagnosticada hoy. El pasado jueves se reunió con Benjamin Netanyahu.  Más de dos mil personas fueron detenidas o demoradas por incumplir el aislamiento preventivo, social y obligatorio en la Ciudad Autónoma de Buenos Aires entre el viernes 20 de este mes y las 7 de hoy, informaron fuentes del Ministerio de Seguridad. \r\n\r\nDe ese total, 331 fueron detenidas y 2135 demoradas, notificadas o trasladadas a sus domicilios.  La Organización Mundial de la Salud junto con Facebook puso en marcha un servicio de noticias y mensajería sobre el Covid-19 llamado \"Alerta Sanitaria\" que permite informarse a través de mensajes de WhatsApp. \r\n\r\nSe trata de\r\n\r\n\r\n un servicio gratuito para responder a las dudas que los ciudadanos tengan sobre el coronavirus y que ofrece acceso a información \"rápida, fiable y oficial las 24 horas del día\", en todo el mundo. Ya se registraron a\r\n\r\n\r\nl menos 715.204 casos de infección, entre los cuales hay 33.568 fallecidos. Los casos se registran en 183 países y territorios, especialmente en Estados Unidos (143.025 casos, 2514 muertos), en Italia (97.689), país con más decesos (10.779) y en China (81.470 casos, 3304 muertos), cuna del contagio.  El 70,4% de las más de 10 mil víctimas mortales con coronavirus que registró Italia es hombre, según datos del Instituto Superior de Sanidad, \r\n\r\nque informó además que el 2,1% de las personas fallecidas no tenía patologías previas. De acuerdo al análisis hecho por la institución sanitaria, la edad media de los fallecidos es de 78 años y la franja etaria más comprometida es entre 70 y 89 años. El primer ministro de Austria, Sebastian Kurz, anunció que los ciudadanos estarán obligados a llevar mascarillas cuando entren en las tiendas para hacer las compras, en una nueva medida de prevención frente al coronavirus que \r\n\r\nchoca con el criterio de la Organización Mundial de la Salud, que s\r\n\r\n\r\nolo recomienda el uso de barbijos en caso de presentar síntomas o estar en contacto con personas contagiadas.   En la carrera contra el coronavirus, el gobierno de Angela Merkel emplea los tests de diagnóstico masivos y la cuarentena para contener la cadena infecciosa, una estrategia seguida por Corea del Sur. \r\n\r\nEl país ya realiza más pruebas de diagnóstico que ningún otro europeo: entre 300.000 y 500.000 por semana, según las autoridades. Las autoridades esperan acelerarlos a 200.000 diarios. \r\n\r\nAlemania sumó en las últimas 24 horas 4751 casos más de coronavirus, por lo que el balance de la pandemia se eleva a más de 57.000 \r\n\r\ncontagiados y un total de 455 víctimas mortales, según datos del Instituto Robert Koch, la agencia gubernamental local responsable del seguimiento de enfermedades infecciosas.  Desde cartas anónimas al rechazo directo, las enfermeras y otros trabajadores sanitarios denuncian que se están convirtiendo en blanco de sospechas y hasta de acoso por vecinos y pacientes que temen contagiarse el Covid-19. A algunos los echaron de sus casas o incluso peor, \r\n\r\na pesar d que cada noche a las 20 los franceses salen a las ventanas y los balcones para aplaudir a los que están en la primera línea de la batalla.  La caída de la demanda como consecuencia de las medidas de confinamiento implementadas en varios países para contener la propagación del coronavirus, sumada al aumento del bombeo de crudo por parte de Arabia Saudita, arrastraron la cotización del precio del barril de referencia para Estados Unidos \r\n\r\npor debajo de los 20 dólares. \r\n\r\nUn nivel desconocido desde 2002.  Viktor Orban\r\n\r\n recibe la luz verde del parlamento, que le otorga poderes radicalmente ampliados bajo un \r\n\r\nestado de emergencia \r\n\r\nde duración indeterminada para hacerle frente a la enfermedad, algo que la oposición considera \"desproporcionado\". El proyecto de ley permitirá al líder húngaro extender indefinidamente el estado de emergencia vigente desde el 11 de marzo, sin necesitad de aprobación parlamentaria.  El gobiero peruano prepara un paquete equivalente a 26.400 millones de dólares o al 12% del PBI nacional para mitigar los efectos del coronavirus en la economía, un monto sin precedentes en el país minero. La medida fue confirmada por la ministra de Economía, Maria Antonieta Alva.  El base de los Boston Celtics Marcus Smart, que hace 10 días dio positivo a la prueba del nuevo coronavirus, se encuentra recuperado. Smart lo informó a través de sus redes sociales. \"Corona Free desde hace dos días. Autorizado por el Departamento de Salud de Mass\", escribió.   El Congreso aprobó ayer una nueva ley para prolongar el régimen de excepción, que suspende algunas garantías constitucionales con el propósito de evitar la propagación del coronavirus. Los diputados avalaron restringir por otras dos semanas el libre tránsito de la población, así como algunas reuniones públicas, excepto aquellas que cuenten con el visto bueno de las autoridades sanitarias.  El autor de la canción \"I Love Rock and Roll'', que se convirtió en un éxito de la rockera Joan Jett, falleció en Nueva York debido a complicaciones por el coronavirus. Su hija, Laura Merrill, confirmó la muerte del músico, que tenía 69 años. El país reportó 29 nuevos casos confirmados y elevó la cifra a un total de 139 contagios, según informaron las autoridades. Asimismo, la ministra de Salud, Alba Consuelo Flores, informó que en las últimas horas se registró un deceso relacionado con el brote, con lo que \r\n\r\nel número de víctimas fatales subió a tres.  El presidente de Estados Unidos estimó ayer que la mortalidad por el Covid-19 \"probablemente alcanzará su pico en dos semanas\" y \r\n\r\nprolongó hasta el 30 de abril las recomendaciones de distancia social\r\n\r\n. Según estimaciones del doctor Anthony Fauci, asesor del mandatario sobre la pandemia, el brote podría provocar \"entre 100.000 y 200.000\" muertes.  Agencias AP, AFP, DPA, Reuters y Télam"}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-fue-luna-miel-fallida-ahora-estamos-nid2348873","date":"30  de marzo de 2020  • 13:24","title":"Coronavirus: \"Fue una luna de miel fallida y ahora estamos varados\"","abstract":null,"author":"Alejandro Horvat","key_words":"","body":"María Eugenia Franco Mónaco y Pablo Gómez, ambos de 29 años, se casaron el 14 marzo, cuando en la \r\n\r\nArgentina la pandemia de coronavirus\r\n\r\n aún no tenía un efecto tan palpable. Ellos reservaron su luna de miel en \r\n\r\nSudáfrica\r\n\r\n en septiembre del año pasado. \r\n\r\nLo hicieron con meses de anticipación porque en ese entonces el temor era que, luego de las elecciones presidenciales de diciembre, se disparara el valor del dólar. Ahora, el problema es que no pueden regresar al país\r\n\r\n y están varados en \r\n\r\nPretoria. \"Nos casamos el 14, al otro día hicimos la valija, y nos fuimos el 16. No lo pensamos mucho y la realidad es que salimos de Ezeiza como si nada pasara. Fue una luna de miel fallida, ahora no sabemos cuándo vamos a volver. Con el diario del lunes es fácil criticar al que se fue, pero en ese momento teníamos muchas cosas en la cabeza, la situación era otra y decidimos irnos\", relata Franco Mónaco a \r\n\r\nLA NACION\r\n\r\n, desde un departamento alquilado en Pretoria, donde está haciendo la cuarentena junto a su marido. Como le sucedió a todos los que se fueron en esas fechas, tanto en la Argentina como en el resto del mundo, la situación se empezó a complicar, los lugares comenzaron a cerrar y los vuelos se fueron cancelando. Ellos tenían el pasaje de regreso para el 4 de abril.  \"Cuando llegamos a Sudáfrica había muy pocos casos, creo que solo seis en todo el país. Como acá no había ninguna emergencia, si cancelábamos el viaje no íbamos a poder recuperar el dinero, como sí se lo devolvían a la gente que tenía un pasaje a Europa. Es decir, íbamos a perder todo lo que ya habíamos pagado. Igualmente, a los pocos días, acá ya empezaron a cancelar las clases y a cerrar algunos comercios\", agrega Franco Mónaco. Las noticias sobre cómo la Argentina iba sumando restricciones no paraban de llegar. Entonces decidieron llamar al consulado y a la embajada argentina en Sudáfrica. Ahí les recomendaron que volvieran cuanto antes. Cuando cortaron el teléfono intentaron cambiar su regreso, pero les resultó imposible hacerlo. \"El 22 decidimos cortar la luna de miel e irnos de urgencia a Johannesburgo. Ya no había vuelos y nos ofrecían uno para el 31 de este mes. La aerolínea nos dio la opción de volver esa fecha en un vuelo que nos llevaba a Brasil y luego a Montevideo. Era lo que había, por lo menos íbamos a estar más cerca de casa\", dice Franco Mónaco. Ese regresó también se frustró. Hasta el jueves pasado estuvieron en un hotel que les brindó la aerolínea en Johannesburgo, pero el consulado les sugirió que se muden de ciudad porque ese hotel podría cerrar, y así fue como llegaron a Pretoria. Luego se enteraron de que la embajada había negociado con la aerolínea para llevarlos hasta San Pablo. Allí podrían hacer la cuarentena. \"Surgió esa opción. Para eso nos pedían que mostremos que habíamos alquilado un lugar en esa ciudad y, además, debíamos comprar un pasaje desde San Pablo a Ezeiza. Pero poco tiempo después el presidente de Brasil, Jair Bolsonaro, sacó un decreto a través del cual le prohibía ir a Brasil a los pasajeros cuyos países de residencia tuvieran las fronteras cerradas. Así que ahora tenemos que reclamar el dinero del pasaje desde Brasil hacia la Argentina, recuperar el dinero de la reserva del departamento y aún seguimos sin tener cómo volver\". En Sudáfrica, según sus estimaciones, hay cerca de 80 argentinos varados. Ellos relatan la situación que atraviesan en una ciudad totalmente desconocida. \"Acá no es muy seguro, la situación es angustiante. Tenemos que salir, pero hay asaltos, el otro día le robaron a un argentino que salió a comprar provisiones. Tampoco sabemos cómo es la policía y cómo reacciona con la gente que ve en la calle\". SI bien explican que el consulado estuvo presente a través de llamados y mensajes, ellos creen que deberían incrementar los esfuerzos para repatriarlos. \"Los brasileños y los chilenos ven cómo el consulado negocia de manera muy activa para llevarlos de vuelta. Nosotros estamos agradecidos con nuestro consulado, pero les pedimos un esfuerzo más. Hay gente que necesita medicamentos con urgencia, hay situaciones complejas\"."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-otorgaran-subsidios-victimas-violencia-genero-provincia-nid2348784","date":"30  de marzo de 2020  • 12:52","title":"Coronavirus: darán subsidios a víctimas de violencia de género de la Provincia ante situaciones extremas","abstract":null,"author":"","key_words":"","body":"Mediante una resolución provincial, el gobernador bonaerense,\r\n\r\n Axel Kicillof\r\n\r\n, autorizó al ministerio de las Mujeres, Políticas de Géneros y Diversidad Sexual a otorgar \r\n\r\nsubsidios\r\n\r\n de oficio a aquellas \r\n\r\nvíctimas de violencia de género \r\n\r\ny sus familiares que sufran situaciones de gravedad en medio del \r\n\r\naislamiento social preventivo obligatorio\r\n\r\n por la pandemia de \r\n\r\ncoronavirus\r\n\r\n. La ministra de las Mujeres, Géneros y Diversidad nacional, \r\n\r\nElizabeth Gómez Alcorta,\r\n\r\n advirtió en los últimos días que, en el contexto de la cuarentena,\r\n\r\n aumentó un 25 % las consultas por violencia por razones de género\r\n\r\n a la \r\n\r\nlinea gratuita 144\r\n\r\n que funciona las 24 horas en todo el país. \r\n\r\nDesde que rige el aislamiento se conocieron al menos 12 femicidios. En diálogo con \r\n\r\nLA NACION,\r\n\r\n\r\nespecialistas advirtieron que las mujeres que suelen vivir acechadas por la violencia de género están más expuestas a sufrir agresiones\r\n\r\n en medio del aislamiento obligatorio. Permanecer en sus hogares con los agresores, y en medio de un contexto en el que surgen los problemas económicos, agrava la situación de las víctimas. La funcionaria bonaerense Estela Díaz, a cargo del ministerio de las Mujeres, Políticas de Género y Diversidad Sexual de la provincia, dijo esta mañana en la radio Futurock: \r\n\r\n\"Salir de la casa en una situación de violencia es proteger la vida. No rompe la cuarentena. \r\n\r\nSi llega una mujer a una comisaría a hacer una denuncia deben tomarla. Si hay una situación de emergencia hay que llamar al 911\", detalló. \"Estar en aislamiento no es estar sola. Si escuchamos gritos en una casa no dudemos, denunciemos. Hoy a las 18 va a haber un ruidazo\", convocó la funcionaria. Para denunciar: la línea 144. El mail linea144@mingeneros.gob.ar y dos números para comunicarse vía WhatsApp (+54 11 2771-6463/ +54 11 2775 9047/48). A través del Decreto 178 publicado hoy en el boletín oficial de la provincia de Buenos Aires, el gobernador autorizó a la ministra Estela Díaz a otorgar subsidios \"para los casos de fehacientes necesidades individuales o de grupo o para atender contingencias de carácter humanitario, limitados a casos que, a sólo criterio del ministerio, revistan extrema gravedad y urgencia\". También \"para los gastos o reintegro de gastos destinados a cubrir traslados y movilidad, alojamiento y comida, gastos médicos de urgencia, gastos de sepelio, fotocopias de documentación y otros menores, a víctimas de violencia de género, afectados directos, familiares y/o asociaciones representativas\".  \"Las mujeres que están en una situación de violencia, viven en un grado extremo de vulnerabilidad, por lo tanto 'el aislamiento' en la vivienda que comparten con el agresor y en la mayoría de los casos con sus hijas e hijos, agudiza en ellas la sensación de desprotección, vulnerabilidad y soledad. Es muy importante realizar un intercambio con ellas e incentivarlas a que utilicen las redes sociales para estar contactadas con su entorno, que tomen por costumbre tratar de comunicarse diariamente con alguien de su confianza para que se sienta contenida y, a la vez, que el agresor 'sepa' que no está sola\", comentó Ada Rico, Presidenta de la Asociación Civil La Casa del Encuentro. La Fundación AVON, mediante su proyecto Erradicar la Violencia hacia las Mujeres y Niñas, junto a Natura lanzan una campaña #AisladasNOsolas para acompañar e informar sobre cómo asistir en una primera escucha a una mujer en situación de violencia de género, contribuyendo a que la tensión no aumente en momentos de encierro como el que del aislamiento obligatorio por la pandemia. \"Cuando hablamos de entorno o círculo de la mujer, se incluye amigas, familiares, pero también vecinos y vecinas que pueden estar alerta para pedir ayuda o intervenir\", indicó Ana Inés Álvarez, responsable del programa de violencia hacia mujeres y niñas de Fundación AVON. Recomendaciones - En caso de existir la posibilidad de mantener una conversación en secreto con la víctima, escuchar activamente, sin juzgar, ni hacer diagnósticos. - Si la conversación es por vía telefónica o WhatsApp, recordar que el agresor probablemente revise el celular. Recomendarle a la víctima que borre todas las conversaciones y establecer un código compartido para comunicarse. - Si la mujer ya manifestó encontrarse en riesgo, se recomienda acordar un código previamente que pueda utilizar cuando se considere en esa situación extrema. Por ejemplo, el envío de su ubicación en tiempo real (geolocalización), activando así el llamado de quien lo recibe al 911."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/un-enemigo-increiblemente-astuto-que-virus-causa-nid2348853","date":"30  de marzo de 2020  • 12:18","title":"\"Un enemigo increíblemente astuto\": por qué el virus que causa el covid-19 se propaga con tanta eficacia entre los humanos","abstract":null,"author":"","key_words":"","body":"Es un\r\n\r\n paquete microscópico de material genético\r\n\r\n rodeado de una capa de proteína y sólo \r\n\r\nmide una milésima parte de un cabello humano\r\n\r\n. Sin embargo, este letal virus, llamado\r\n\r\n SARS-CoV-2\r\n\r\n, ya se ha propagado a casi todos los países del mundo y ha contagiado a más de medio millón de personas desde que fue identificado en China en diciembre de 2019. Virus como éste, de la familia de los \r\n\r\ncoronavirus\r\n\r\n, pueden causar enfermedades en animales. Se conocen siete, incluido el SARS-CoV-2, que han saltado de animales a humanos. Y\r\n\r\n han sido responsables de muchos de los brotes de enfermedades más destructivos de la historia\r\n\r\n, como las pandemias de gripe de 1918, 1957 y 1968 y los brotes de SARS, MERS y ébola.  Pero los expertos coinciden en que nunca se había visto un patógeno tan insidioso como este nuevo coronavirus. ¿Qué es lo que hace que el SARS-CoV-2 ataque a las células humanas y se contagie con tanta eficiencia? Varios estudios están investigando cuáles son los mecanismos a nivel biológico que el virus utiliza para infectar tan fácilmente a las células humanas. Algunos científicos se están centrando en las llamadas espigas, las proteínas en forma de punta que sobresalen de su superficie formando un a corona. Otros estudios están estudiando \"\r\n\r\nla puerta de entrada\r\n\r\n\" que el virus utiliza para entrar a las células.  \"Los coronavirus tienen ese nombre por las proteínas espiga que sobresalen de su superficie, y estas espigas son las que se adhieren a la célula para entrar a ella\", le explica a BBC Mundo \r\n\r\nPanagis Galiatsatos\r\n\r\n, profesor de medicina pulmonar y cuidados intensivos de la \r\n\r\nEscuela de Medicina de la Universidad Johns Hopkins\r\n\r\n. La principal misión del virus una vez que entra al organismo es crear copias de sí mismo, y para hacerlo necesita encontrar una forma de entrar a las células. \"Los virus del resfriado común, el del SARS de 2003 y el del MERS, todos tienen esas espigas, y lo que determina cómo entrará a la célula es cuál receptor utilizará para ello\", explica el experto. Algunos estudios han demostrado que el SARS-CoV-2 se \"escabulle\" por un receptor -o proteína- llamado ACE2. Esta proteína se encuentra en muchas partes del cuerpo humano: en los pulmones, corazón, riñones e intestino, y su principal función es reducir la presión arterial. \"El ACE2 está en la superficie de la célula y cuando el virus lo reconoce se adhiere a él y así entra a la célula\", le explica a la BBC Sarah Gilbert, profesora de vacunología de la \r\n\r\nUniversidad de Oxford\r\n\r\n, en Reino Unido.  \"Una vez que está dentro, utiliza la maquinaria de la célula como una fábrica para hacer copias de sí mismo y de su material genético. Después se escapa de la célula, de la cual queda solo una cáscara, y el virus, junto con sus miles de copias, quedan listos para comenzar a infectar a otras células\". Los virus respiratorios, como el del resfriado común, tienden a reproducirse en la nariz y en la garganta, donde se pueden contagiar fácilmente con la tos o el estornudo. Pero hay otros virus que sólo se reproducen en el tracto respiratorio inferior, en los pulmones, donde se contagian con menos facilidad pero son mucho más peligrosos. El SARS-CoV-2, sin embargo, tiene una característica crucial: se encuentra tanto en el tracto respiratorio superior, propagándose con la tos, como en el inferior, produciendo una enfermedad en los pulmones que puede ser letal.  \"El receptor ACE2 es muy abundante en el organismo y se encuentra en muchos de nuestros órganos\", explica el profesor Galiatsatos. \"Está en las células de la boca, del esófago, de los riñones, el corazón y en el tracto gastrointestinal, por eso hemos visto algunos pacientes con náusea y diarrea\". \"Pero lo que más nos preocupa es que estos receptores también están en las células de los alveolos, los delicados sacos de aire en los pulmones donde ocurre las transferencia de gases\". Cuando el virus daña estas células, explica el experto, se presentan unos de los síntomas más comunes que se han visto con covid-19: los problemas para respirar, y la tos, que ocurre cuando los pulmones están tratando de deshacerse de la infección. Una de las principales diferencias del SARS-CoV-2 con otros coronavirus, como el SARS de 2003 o el MERS, es que estos últimos virus se adherían a más receptores celulares y por lo tanto se reproducían más rápido. Esto provocaba que los síntomas de la enfermedad aparecieran mucho más rápido y los pacientes podían aislarse sin provocar tantas infecciones. Con el nuevo coronavirus los síntomas no aparecen de inmediato y la gente puede tener el virus y propagarlo sin presentar señales de la enfermedad. \"El SARS (de 2003) era un virus que se reproducía en los pulmones y no se transmitía tan fácilmente porque los síntomas se presentaban rápidamente y el paciente podía aislarse\", le explica a la BBC el profesor \r\n\r\nDavid Hymann\r\n\r\n, un experto en enfermedades infecciosas que dirigió la respuesta de la\r\n\r\n Organización Mundial de la Salud \r\n\r\n(OMS) durante aquella epidemia. \"Pero todos los virus son diferentes y este nuevo virus parece estar muy adaptado para transmitirse fácilmente en humanos\".  \"Creemos que una persona puede comenzar a contagiar a otros antes de que los síntomas aparezcan, quizás un día antes, y después sigue propagando el virus durante al menos siete días\", agrega. Es aquí donde está el verdadero peligro del SARS-CoV-2 y es por esto que las autoridades sanitarias están poniendo tanto énfasis en el distanciamiento social. El virus sólo puede sobrevivir si encuentra un nuevo huésped para infectar. Cuando una persona permanece en su casa durante 14 días elimina las posibilidades de que pasar el virus a alguien más. \"Por ahora esto es lo único que podemos hacer. Se está tratando de encontrar una vacuna o un medicamento efectivo, pero la marcha de la ciencia no es tan rápida como desearíamos y todo esto toma tiempo\", señala Panagis Galiatsatos. \"En el libro \"El arte de la guerra\" Sun Tzu dice que para ganar la batalla hay que conocer a tu enemigo. Pero cuando te das cuenta de lo increíblemente astuto que es tu enemigo, esto te da una lección de humildad\". \"Y esto es lo que diría sobre este virus\". Por María Elena Navas"}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-argentina-confirman-segunda-muerte-tucuman-son-nid2348831","date":"30  de marzo de 2020  • 11:30","title":"Coronavirus en Argentina: confirman la segunda muerte en Tucumán y ya son 23 los fallecidos en el país","abstract":null,"author":"Fabián López","key_words":"","body":"SAN MIGUEL DE TUCUMÁN.- Una mujer de 77 años que estaba internada en el hospital Centro de Salud se convirtió esta mañana en la segunda víctima fatal del \r\n\r\ncoronavirus\r\n\r\n en Tucumán. Anoche el Ministerio de Salud provincial había informado sobre \r\n\r\nel fallecimiento de un hombre de 50 años\r\n\r\n, quien también dio positivo para Covid-19. Con estas dos muertes \r\n\r\nsuman 23 las muertes por coronavirus en el país\r\n\r\n.  Mediante un comunicado, la cartera sanitaria provincial detalló que \r\n\r\nla paciente de 77 años había sido internada el pasado 24 de marzo\r\n\r\n \"por un cuadro de shock séptico por infección de piel y partes blandas (celulitis ampollosa) en su miembro inferior izquierdo\".  Debido a que la mujer tenía antecedente de viaje a países limítrofes, se le había realizado un hisopado al ser internada, cuya prueba, realizada en el Instituto \r\n\r\nMalbrán\r\n\r\n, arrojó resultado positivo para Covid-19. Se informó que la paciente permanecía en terapia intensiva, \"con asistencia respiratoria mecánica, sin presentar distrés respiratorio\".  A diferencia del hombre de 50 años fallecido ayer, que además de coronavirus dio positivo por gripe A, \r\n\r\nla paciente de 77 años presentaba obesidad mórbida, diabetes e hipertensión arterial\r\n\r\n, según detallaron las autoridades sanitarias locales. En tanto, \r\n\r\nel paciente de 50 años fallecido ayer\r\n\r\n era el marido de la primera paciente en ser diagnosticada con coronavirus en Tucumán, una mujer de 46 años que se recuperó favorablemente. El secretario Ejecutivo Médico del Siprosa (Sistema Provincial de Salud), Luis Medina Ruiz, analizó la situación clínica del hombre de 50 años: \"Inicialmente presentó síntomas importantes que requirió la internación en una clínica privada. Se hizo laboratorio como está protocolizado. Tenía gripe A y coexistía con coronavirus. Lamentablemente esta persona tenía la coexistencia de dos virus que son a veces muy letales y agresivos. Sufrió cuadros respiratorios muy severos. Se lo asistió con toda la tecnología y apoyo médico y humano\", detalló. El matrimonio había regresado de Europa el pasado 8 de marzo junto a sus dos hijos, quienes permanecen aislados, en buen estado de salud."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-que-se-cayo-sitio-web-tramitar-nid2348822","date":"30  de marzo de 2020  • 11:28","title":"Coronavirus: por qué se cayó el sitio web para tramitar el certificado único de circulación","abstract":null,"author":"","key_words":"","body":"El sitio oficial \r\n\r\nTrámites a Distancia\r\n\r\n recibió en las últimas horas un tráfico récord de usuarios y colapsó ante cualquier posibilidad de ingreso para tramitar el \r\n\r\ncertificado único de circulación\r\n\r\n mientras dure la pandemia de \r\n\r\ncoronavirus\r\n\r\n. \r\n\r\nMicaela Sánchez Malcolm\r\n\r\n, secretaria de Innovación Pública, explicó las razones del problema técnico y prometió una solución durante la jornada. \"La plataforma recibió entre 70.000 y 80.000 consultas simultáneas durante todo el día. Por ese problema técnico trabajamos en las últimas horas para sumar servidores. Les pedimos que eviten entrar al sitio a aquellos que circulen por fuerza mayor, que no están incluidos en este sistema\", le dijo la funcionaria al canal de noticias \r\n\r\nTN\r\n\r\n.  Las autoridades estiman que para el mediodía va a estar más controlada la situación, pero aseguran que el pico de tráfico se debió a que \"la plataforma está destinada exclusivamente a quienes están exceptuados de la prohibición de circular\" y no a aquellas personas que deben hacerlo por otras razones, como el cuidado de adultos mayores, hecho que hizo desbordar cualquier previsión. "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-argentina-impresionante-vuelo-helicopteros-del-ejercito-nid2348043","date":"30  de marzo de 2020  • 10:24","title":"Coronavirus en Argentina: el impresionante vuelo de los helicópteros del Ejército durante la cuarentena","abstract":null,"author":"Facundo Di Genova","key_words":"","body":"Un video que circula en redes sociales y que fue compartido por el jefe del Ejército Argentino Nacional muestra desde el aire lo que vivieron en tierra los vecinos de la zona norte bonaerense el miércoles por la mañana, cuando escucharon \r\n\r\nel sonido cinematográfico de dos helicópteros de guerra sobrevolando la Panamericana a muy baja altura\r\n\r\n. Las imágenes grabadas desde dentro de uno de estos \r\n\r\nBell UH1H \"Huey\" del Batallón de Helicópteros de Asalto del Ejército\r\n\r\n que cumplían tareas de \"protección civil y apoyo humanitario\" son elocuentes. Se ven kilómetros de autos frenados en un embotellamiento con sentido a la Ciudad de Buenos Aires, a la altura del cruce con Thames, entre las localidades de Villa Adelina y Martínez. Cuando la cámara vuelve al interior de la aeronave, puede verse el borceguí de un soldado pisando un papel que dice: \"#Quedateentucasa\".  Fuentes del Ministerio de Defensa dijeron a \r\n\r\nLA NACIÓN\r\n\r\n que el video fue \"una iniciativa de los jóvenes de Aviación del Ejército\" y que la idea fue concientizar a la gente para que cumpla con el aislamiento social, preventivo y obligatorio impuesto por la cuarentena para frenar al coronavirus. Los Bell UH1H \"Huey\" son un emblema de los ejércitos de todo el mundo occidental e hicieron su bautismo de fuego durante el segundo tramo de la guerra de Vietnam. En la Argentina es el Batallón de Helicópteros de Asalto quien más unidades tiene y son empleados principalmente para \r\n\r\ntareas de apoyo humanitario como el rescate de inundados, apagamiento de incendios y reparto de alimentos en poblaciones aisladas\r\n\r\n. También protagonizaron misiones destacadas durante la guerra de Malvinas, pero las naves que estuvieron en el archipiélago jamás regresaron al continente.  \"La mitad de las horas de vuelo de estos helicópteros están hechas en tareas de asistencia humanitaria; la otra mitad, en entrenamiento\", revela un jefe militar en actividad que es piloto de helicóptero aunque \r\n\r\nprefiere que lo llamen \"soldado del aire\"\r\n\r\n. Según pudo saber este medio, el Ejército Argentino es el mayor operador de helicópteros de todo el país. De este modelo, el \r\n\r\nBell UH1H \"Huey\" II\r\n\r\n, la fuerza cuenta con 42 aparatos fabricados en los Estados Unidos durante las décadas del 70 y 80, la mitad de los cuales fueron modernizados, mejorando el \"control direccional de viento\" y potenciando sus motores en hasta 1800 caballos de fuerza, cuando el modelo original lleva 1400 HP. Es decir, sus motores fueron \"tuneados\" por mecánicos del Ejército. Los Bell UH1H \"Huey\" son helicópteros militares utilitarios y soportan varias configuraciones, informaron desde el Comando de Aviación a \r\n\r\nLA NACION.  En el caso del video, las naves del Comando de Aviación de Ejército se encontraban sobrevolando la zona sur y norte del conurbano bonaerense para monitorear el cumplimiento de la cuarentena. \"Juan de la Cierva y Codorníu fue el inventor del helicóptero y dijo que había creado una nave para salvar vidas\", cuenta el soldado del aire, y subraya: \"Nosotros los usamos para eso\". El Jefe del Estado Mayor General del Ejército, general de brigada \r\n\r\nAgustín Humberto Cejas\r\n\r\n, compartió en sus redes el video de los dos helicópteros sobrevolando la Panamericana durante el embotellamiento del miércoles, pero sin música, solo con el sonido ambiente de los motores.   En una versión mejorada, la más difundida del video casero grabado con un celular por un \"soldado del aire\", suena el tema «Fortunate Son» de \r\n\r\nCreedence\r\n\r\n, del disco \r\n\r\nWilly and the Poor Boys\r\n\r\n editado en 1969. Se trata de una de las \r\n\r\ncanciones más conocidas del movimiento antibelicista estadounidense\r\n\r\n, considerado un himno durante la guerra de Vietnam (1955-1975). Tanto es así que hace un tiempo fue seleccionada por la revista \r\n\r\nRolling Stone\r\n\r\n como \r\n\r\nuna de las mejores canciones de todos los tiempos\r\n\r\n. Después de más de medio siglo, «Fortunate Son» sigue sonando como en Vietnam, pero esta vez en territorio bonaerense."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/alberto-fernandez-extension-cuarentena-va-haber-gente-nid2348805","date":"30  de marzo de 2020  • 10:11","title":"Coronavirus en Argentina: \"Va a haber gente que se enferme, pero quiero que pase lo menos posible\", dijo Alberto Fernández","abstract":null,"author":"","key_words":"","body":"\"Soy conciente de que le pido un esfuerzo enorme a la población y también de que tengo a los mejores argentinos acompañando. Nos estamos poniendo a prueba y actuamos como los mejores argentinos. Tenemos que darnos cuenta de lo que estamos haciendo. En la enorme mayoría siento que acompañan la idea\", dijo el \r\n\r\npresidente Alberto Fernández\r\n\r\n tras \r\n\r\nprorrogar la cuarentena\r\n\r\n hasta después de \r\n\r\nSemana Santa\r\n\r\n. \"Va a haber gente que se infecte, gente que se enferme, que se vaya, pero quiero que pase lo menos posible\", agregó en Radio con Vos. Mientras caminaba por el extenso parque de la quinta de Olivos, Fernández aseguró hoy que no sabe si la palabra \"miedo\" es la que le cabe frente al avance de la pandemia de coronavirus. \"Yo no sé si la palabra que me cabe es miedo. Es en esos momentos donde más racional me pongo, pero que me estremece, me estremece; que me toca, me toca; pero no me paraliza\", dijo el mandatario. Acto seguido contó una anécdota con \r\n\r\nsu hijo Estanislao\r\n\r\n un par de horas antes que declarara la primera cuarentena obligatoria: \"Le dije: «Agarrá al gato y venite para acá» (Olivos)\". \"Pataleó un rato como todo hijo y cuando vino le dije: `En dos horas va a pasar esto, y no vas a poder salir y no te voy a dejar solo en tu casa´\", continuó Alberto Fernández al recrear el diálogo con su hijo. Sobre \r\n\r\nel aislamiento obligatorio\r\n\r\n, el presidente Fernández reflexionó: \"¿Cómo le ganamos al virus? Ganando tiempo y prolongando la cuarentena. Los epidemiólogos nos dicen que ´(el virus) se detecta, en general, antes del sexto día, pero que el ciclo de desarrollo es de 10 a 15 días. Con la prolongación de la medida tenemos dos ciclos del virus en el cuerpo. El pesimismo es que alguien se relaje y nos genere un desarreglo mayor\". El presidente Fernández aseguró que en la reunión que mantendrá esta mañana con el Consejo Económico Social se tratará el tema del cobro de jubilaciones, que es \"un problema por resolver\", y adelantó que están evaluando \"habilitar unas cuantas sucursales de bancos\", con \"turnos para las cobranzas para que no se mezclen todos\". A fines de la semana pasada, se viralizaron varias imágenes de distintas zonas del conurbano en las que se reflejaban extensas filas de personas, de varias cuadras de largo, que buscaban percibir sus ingresos. Sobre \r\n\r\nlos argentinos varados en el exterior\r\n\r\n, el funcionario aseguró que se los está \"trayendo en forma dosificada, porque gran parte de ellos son portadores de virus, ya que vienen de Estados Unidos y de Europa. Muchos son jóvenes y no tienen síntomas, pero son portadores\" de Covid-19. Indicó que los consulados atienden 15.000 llamados diarios y que ha dado \"la orden que auxilien económicamente al que necesita para sobrevivir allí\". Fernández aseguró que las cadenas de supermercados \"están respetando los precios\". En contraposición, aseguró que son los negocios de cercanía, los comercios chinos y las carniceras \"donde más se reportan los abusos\". El mandatario volvió a asegurar que \"caerá con todo el peso de la ley\" sobre quienes \r\n\r\nincrementen los precios\r\n\r\n y solicitó a la ciudadanía que no deje de denunciar. El presidente aseguró hoy que la idea es ir recuperando \"poco a poco\" el ritmo económico, pero que, mientras tanto, está abocado a \"buscar salidas para los que tienen un barcito, un restaurant, un kiosko\", entre otros pequeños comerciantes. En ese marco, y siempre en declaraciones formuladas a Radio Con Vos, mencionó los créditos a baja tasa y doce meses, que incluso podrían tener un período de gracia antes comenzar a pagarlo, como una de las medidas implementadas desde el Gobierno para ayudar a las pymes a hacer frente a la situación causada por la pandemia de coronavirus. \"Lamento que no se entienda la dimensión y gravedad del problema. Brasil es el 70 % del BBI sudamericano y nuestro principal socio económico y uno teme que entre en el mismo espiral al que entró España, Italia y EE.UU. Me preocupa\", reconoció Alberto Fernández. A fines de la semana pasada, el presidente de Brasil, Jair Bolsonaro, y su hijo senador, Flavio Bolsonaro, \r\n\r\npromovieron en sus redes acciones y mensajes que atacan la restricción de circulación\r\n\r\n como medida para contener el avance del nuevo coronavirus ."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-si-baja-circulacion-personas-va-disminuir-nid2348797","date":"30  de marzo de 2020  • 09:38","title":"Coronavirus: \"Si baja la circulación de personas, va a disminuir la transmisión del virus\", insisten desde el Gobierno","abstract":null,"author":"","key_words":"","body":"En un nuevo parte diario, la secretaria de Acceso a la Salud nacional, \r\n\r\nCarla Vizzotti\r\n\r\n, insistió en la necesidad de respetar la medida de aislamiento para evitar la propagación del \r\n\r\nCovid -19\r\n\r\n. \"Si baja la circulación de personas, va a disminuir la transmisión del virus\", dijo. Además, reiteró la necesidad de extremar el cuidado en el caso de los adultos mayores para evitar futuros nuevos contagios.  La infectóloga y geriatra Miriam Rozenek, de la Sociedad Argentina de Infectología (SADI) y de la Sociedad Argentina de Gerontología y Geriatría (SAGG), aclaró que los adultos mayores necesitan aislamiento físico, pero no social. \"Es importante que el adulto mayor esté acompañado como se pueda, desde el teléfono y de las redes sociales que se tejen diariamente con los vecinos, las personas con las que están cerca, los hijos y los nietos\", resaltó. También advirtió que los adultos mayores no deben minimizar los síntomas. \"Si un adulto mayor empieza con un resfrío u otros síntomas debe consultar\", concluyó. "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/el-primer-cafe-nosotros-hacemos-nuestra-parte-nid2348787","date":"30  de marzo de 2020  • 08:54","title":"El primer café: nosotros hacemos nuestra parte contra el coronavirus; ¿el gobierno cumple con la suya?","abstract":null,"author":"","key_words":"","body":"La Argentina tiene el \r\n\r\nratio de test de coronavirus más bajo de la región\r\n\r\n. ¿Sabemos realmente cómo estamos? En este episodio hablamos con \r\n\r\nSandra Pitta\r\n\r\n, farmacéutica y biotecnóloga del Conicet, sobre cómo estamos testeando los posibles casos de \r\n\r\ncoronavirus \r\n\r\nen nuestro país, y qué implicancias tiene esto para conocer realmente cuánta gente está infectada.  El primer café\r\n\r\n es un \r\n\r\npodcast\r\n\r\n\r\n\r\ndiario de noticias que producen LA NACION y \r\n\r\nSpotify\r\n\r\n. Dura unos 20 minutos, profundiza un tema para que entiendas un poco más qué está pasando en el mundo, y lo conducen \r\n\r\nDiego Scott\r\n\r\n y \r\n\r\nCarola Gil\r\n\r\n, con la producción de \r\n\r\nKarina Labraña \r\n\r\ny la edición de \r\n\r\nLeo Fernández\r\n\r\n. Se publica de lunes a viernes bien temprano en la mañana, pero lo podés escuchar cuando quieras \r\n\r\naccediendo a Spotify\r\n\r\n, o \r\n\r\nen LA NACION\r\n\r\n."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-cuando-terminara-brote-volvera-todo-normalidad-nid2348778","date":"30  de marzo de 2020  • 08:50","title":"Coronavirus: ¿cuándo terminará el brote y volverá todo a la normalidad?","abstract":null,"author":"James Gallagher","key_words":"","body":"El mundo está paralizado por el nuevo coronavirus Covid-19\r\n\r\n. Los lugares que una vez estuvieron llenos del ajetreo y el bullicio propio de la vida cotidiana se han convertido en pueblos fantasma con restricciones masivas. Han cerrado fábricas, colegios, se han impuesto restricciones a los viajes y se han prohibido reuniones tumultuosas. La respuesta global a esta enfermedad no tiene precedentes. \r\n\r\n¿Pero cuándo terminará y cuándo podremos seguir con nuestras vidas? El primer ministro del \r\n\r\nReino Unido, Boris Johnson\r\n\r\n, \r\n\r\ndijo que cree que el país puede \"cambiar el rumbo\"\r\n\r\n de la lucha contra el brote en las próximas 12 semanas y acabar con el coronavirus.  Pero incluso si el número de casos comienza a disminuir en los próximos tres meses, todavía estaremos lejos del final. La tendencia puede tardar mucho tiempo en desaparecer, posiblemente años. Está claro que la estrategia actual de autoaislamiento\r\n\r\n, que muchos países han puesto en marcha, no es sostenible a largo plazo porque el daño social y económico sería catastrófico. Lo que necesitan los países que ya han alcanzado el pico de la epidemia es tener claro cuál va a ser la \"estrategia de salida\", es decir, cómo van a levantar las restricciones y volver a la normalidad, pese a que el coronavirus no va a desaparecer. Pero si levantan las restricciones que frenan el virus, entonces los casos inevitablemente se dispararán. \"Tenemos un gran problema en cuanto a cuál debe ser la estrategia de salida y cómo vamos a salir de esto\", dice Mark Woolhouse, profesor de epidemiología de enfermedades infecciosas en la Universidad de Edimburgo. \"No es solo Reino Unido. Ningún país tiene una estrategia de salida\". Es un gran desafío científico y social.  Básicamente, \r\n\r\nhay tres formas de salir de este lío\r\n\r\n.  Cada una de estas rutas reduciría la capacidad de propagación del virus.  Una vacuna debe dar inmunidad\r\n\r\n a alguien para que no se enferme si se expone al virus. Si se vacuna a suficientes personas, en torno al 60% de la población, y el virus no es capaz de causar brotes, se alcanza lo que se conoce como el concepto de \r\n\r\ninmunidad colectiva\r\n\r\n. Esta semana \r\n\r\nrecibió una vacuna experimental en Estados Unidos la primera persona\r\n\r\n, después de que se permitiera a los investigadores saltarse el procedimiento habitual de realizar primero pruebas con animales. La investigación de vacunas se está llevando a cabo a una velocidad sin precedentes, pero no hay garantía de que sea exitosa y requerirá inmunización a escala mundial. La mejor suposición es que una vacuna podría estar lista en entre 12 y 18 meses si todo sale bien. Ese periodo de tiempo es mucho si tenemos en cuenta las restricciones sociales adoptadas y que no tienen precedentes durante tiempo de paz. \"Esperar una vacuna no debe considerarse una estrategia. No lo es\", dijo el profesor Woolhouse a la BBC.   La estrategia a corto plazo de Reino Unido y otros países es\r\n\r\n reducir los casos tanto como sea posible para evitar que los hospitales se vean desbordados\r\n\r\n. Es cuando un sistema de salud se queda sin camas de cuidados intensivos cuando aumentan las muertes. Una vez que la aparición de nuevos casos se ralentiza, se pueden levantar algunas medidas por un tiempo, hasta que los casos vuelvan a aumentar y se necesite otra ronda de restricciones. Pero cuándo puede suceder todo esto es incierto. El principal \r\n\r\nasesor científico de Reino Unido, Sir Patrick Vallance\r\n\r\n, dijo que \"no es posible establecer plazos absolutos en las cosas\". Hacer esto podría, involuntariamente, conducir a la\r\n\r\n inmunidad colectiva\r\n\r\n, ya que es un proceso en el que cada vez más personas se infectan. \r\n\r\nPero podría llevar años conseguirla\r\n\r\n. Según\r\n\r\n el profesor Neil Ferguson del Imperial College de Londres\r\n\r\n: \"Estamos hablando de suprimir la transmisión a un nivel en el que, con suerte, solo una fracción muy pequeña del país se infectará\". \"Así que eventualmente, si continuamos haciendo esto durante más de dos años, tal vez una proporción suficiente del país en ese momento podría haber sido infectada para brindar algún grado de protección comunitaria\". Pero hay dudas sobre si esta inmunidad durará. Otros coronavirus, que causan síntomas de resfriado común, conducen a una respuesta inmune muy débil y las personas pueden contraer el mismo virus varias veces en su vida. \"La tercera opción son los \r\n\r\ncambios permanentes en nuestro comportamiento\r\n\r\n que nos permiten mantener bajas las tasas de transmisión\", dijo el profesor Woolhouse. Esto podría incluir mantener algunas de las medidas que se han implementado. O introduciendo pruebas rigurosas y aislamiento de pacientes para tratar de estar al tanto de cualquier posible brote. \"Hicimos detección temprana y rastreo de contactos la primera vez y no funcionó\", agrega el profesor Woolhouse.  El desarrollo de medicamentos que puedan tratar con éxito una infección por Covid-19 también podría ayudar a las otras estrategias. Podrían usarse tan pronto como las personas muestren síntomas en un proceso llamado \"control de transmisión\" para evitar que lo transmitan a otros. O para tratar a pacientes en el hospital y hacer que la enfermedad sea menos mortal y reducir la presión de las plantas de cuidados intensivos. Esto permitiría a los países hacer frente a más casos antes de tener que reintroducir medidas como la cuarentena. Aumentar el número de camas de cuidados intensivos también ayudará a hacer frente a brotes más grandes. Le pregunté al consejero médico jefe del Reino Unido, el profesor Chris Whitty, cuál es la estrategia de salida. Me dijo: \"A largo plazo, claramente la forma de salir de esto es una vacuna y todos esperamos que suceda lo más rápido posible. A nivel mundial, la ciencia encontrará soluciones\"."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-argentina-ya-son-22-muertos-pais-nid2348773","date":"30  de marzo de 2020  • 06:40","title":"Coronavirus en la Argentina: ya son 22 los muertos en el país por la pandemia","abstract":null,"author":"","key_words":"","body":"Un hombre de 50 años, en Tucumán, y otra mujer, en San Martín de los Andes\r\n\r\n, murieron en las últimas horas debido a la \r\n\r\npandemia del coronavirus\r\n\r\n, con lo que suman\r\n\r\n 22 las víctimas fatales y 820\r\n\r\n los \r\n\r\ninfectados en la Argentina. En el caso de \r\n\r\nTucumán \r\n\r\nse trata del \r\n\r\nprimer fallecido\r\n\r\n por el avance del virus en esa provincia. Según informó el Ministerio de Salud Pública provincial, la víctima había viajado con su mujer a \r\n\r\nEuropa\r\n\r\n. El hombre, quien se desempeñaba como directivo en una empresa citrícola de Tucumán, había sido inicialmente diagnosticado con \r\n\r\ngripe A\r\n\r\n, por lo que el Sistema Provincial de Salud había recomendado que sea medicado con Tamiflú, una droga empleada para tratar esa enfermedad. Sin embargo, como el estado del paciente no mostraba mejoría, \r\n\r\nfue sometido a un nuevo hisopado\r\n\r\n y los análisis, difundidos hace una semana por el gobierno provincial, dieron \r\n\r\npositivo para Covid-19\r\n\r\n. Su mujer fue \r\n\r\nla primera paciente diagnosticada con coronavirus en Tucumán\r\n\r\n, quien tiene 46 años y se recuperó de la enfermedad.  Por su parte la mujer fallecida en \r\n\r\nSan Martín de los Andes\r\n\r\n, según informó en un comunicado la clínica Chapelco donde estaba internada, sufrió un cuadro de miocardiopatía aguda probablemente relacionado a la infección del coronavirus sin tener respuesta a las maniobras de resucitación que fueron realizadas. Teniendo en cuenta el número de casos acumulados\r\n\r\n, Buenos Aires registra un total de \"217 infectados; la Ciudad de Buenos Aires, 258; Chaco, 69; Santa Fe, 90; Córdoba, 73; Tierra del Fuego, 21; San Juan, 1; Corrientes, 9; Jujuy, 3; La Pampa, 3; Entre Ríos, 10; La Rioja, 1; Mendoza, 10; Misiones, 2; Neuquén, 12; Río Negro, 8; Salta, 1; San Luis, 6; Santa Cruz, 9; Santiago del Estero, 2; y Tucumán, 15\", mientras que no presentan diagnósticos con coronavirus, Catamarca, Chubut y Formosa. Alberto Fernández \r\n\r\n\r\nanunció ayer la continuidad de la cuarentena obligatoria\r\n\r\n para enfrentar la pandemia del coronavirus hasta \r\n\r\nel próximo 13 de abril\r\n\r\n. Por otra parte, aseguró que el Gobierno reforzó ayer la ayuda y asistencia a los sectores sociales más vulnerables y destacó la \"responsabilidad social\" en el cumplimiento del aislamiento preventivo y obligatorio, mientras se analizaron nuevas medidas para mitigar los efectos de la enfermedad.  El ministro de Salud, Ginés González García, \r\n\r\nhabía asegurado más temprano que \"unánimemente\" los expertos del Comité de Crisis que trabajan sobre la pandemia \"opinaban que era necesario\" prorrogar la cuarentena\" y que \"la decisión\" debía ser tomada por el Presidente. En tanto, más de un centenar de profesionales de la salud, entre médicos, enfermeros y kinesiólogos argentinos, regresó esta tarde a Buenos Aires en un vuelo procedente de Europa, donde estaban dando clases en universidades o completando posgrados, para sumarse al equipo sanitario que está trabajando para mitigar el avance del brote de coronavirus, la pandemia que afecta a todo el mundo. Pasadas las 21, un nuevo aplausazo se registró en la Ciudad de Buenos Aires para respaldar y agradecer el trabajo de médicos, enfermeros y personal de la salud, en los distintos centros médicos.  Entre las\r\n\r\n medidas económicas\r\n\r\n para morigerar los efectos de la pandemia, el Gobierno oficializó el congelamiento de las hipotecas y prendas ajustables por UVA hasta el 30 de septiembre. Asimismo dispuso -a través de un Decreto de Necesidad y Urgencia (DNU)- el congelamiento de los precios de los alquileres y suspensión de los desalojos por falta de pago hasta el 30 de septiembre. Los bancos comenzaron a implementar líneas de crédito\r\n\r\n a una tasa del 24% anual para asistir a micro, pequeñas y medianas empresas en el pago de salarios, tanto a través de préstamos a corto plazo como adelantos en cuenta corriente, luego de que el Banco Central les diera mayores incentivos para auxiliar a uno de los sectores más golpeados por los efectos de la cuarentena. En cuanto al incumplimiento de las \r\n\r\nmedidas de aislamiento\r\n\r\n, las fuerzas federales de seguridad ya detuvieron, demoraron o notificaron a unas 13 mil personas en todas las rutas y accesos del país desde que entró en vigencia el decreto de aislamiento social, obligatorio y preventivo para mitigar la propagación del coronavirus, según se informó oficialmente. En el plano internacional,\r\n\r\n Estados Unidos\r\n\r\n se consolidó como la nación más afectada por el avance del \r\n\r\ncoronavirus\r\n\r\n, con \r\n\r\nmás de 135.000 personas infectadas\r\n\r\n, y su mayor experto en enfermedades infecciosas vaticinó que la pandemia puede causar \"millones de casos\" y \"entre 100.000 y 200.000 muertos\" en ese país, donde sin embargo \r\n\r\nel presidente Donald Trump sostuvo que \"no será necesaria una cuarentena\"\r\n\r\n. En \r\n\r\nNueva York, epicentro de coronavirus en Estados Unidos\r\n\r\n, el famoso Central Park albergará un hospital de campaña con 68 camas para tratar a pacientes con el nuevo coronavirus, una instalación que comenzó a levantarse este domingo y que se espera pueda estar operativa para el martes.  Los \r\n\r\ncasos de coronavirus en España se elevaron a 78.797\r\n\r\n, lo que supone 6.549 más que ayer, mientras que en las últimas 24 horas se registraron 838 muertes, lo que lleva el total de fallecidos a 6.528, según las últimas cifras publicadas hoy por el Ministerio de Sanidad. En \r\n\r\nBrasil\r\n\r\n, la justicia de ese país ordenó al gobierno central que\r\n\r\n levante una campaña publicitaria destinada a suspender el aislamiento por la pandemia de coronavirus\r\n\r\n, mientras las autoridades sanitarias informaron que 22 personas murieron por esa enfermedad en las últimas 24 horas y elevaron a 114 la cantidad de víctimas fatales. Según la\r\n\r\n Organización Mundial de la Salud (OMS) \r\n\r\nmás de \r\n\r\n62.000\r\n\r\n personas contrajeron coronavirus y de \r\n\r\n3.400 murieron\r\n\r\n por esa enfermedad en las últimas 24 horas en todo el mundo. Con la colaboración de Fabián López, corresponsal en Tucumán"}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-hoy-argentina-mundo-minuto-minuto-novedades-nid2348761","date":"30  de marzo de 2020  • 01:29","title":"Coronavirus hoy en la Argentina y el mundo: minuto a minuto y las novedades del 29 de marzo","abstract":null,"author":"","key_words":"","body":"La \r\n\r\n\r\npandemia\r\n\r\n\r\ndel nuevo \r\n\r\n\r\ncoronavirus\r\n\r\n\r\nya sobrepasó los 600 mil infectados en todo el mundo \r\n\r\ndesde que se conoció el primer caso en diciembre de 2019, en la ciudad de Wuhan, capital de la provincia de Hubei, en China central. \r\n\r\nEstados Unidos superó los 100.000 contagios y se convirtió en el epicentro actual mundial del brote,\r\n\r\n superando a \r\n\r\nItalia,\r\n\r\n que registra más de 66.000 \r\n\r\ncasos\r\n\r\n y 9183 muertos. A falta de una vacuna o tratamiento probado, \r\n\r\nmás de 3 mil millones de personas siguen encerradas en sus hogares en todos los continentes. \r\n\r\nAlgunas de forma voluntaria y muchas por la fuerza. Es que el brote ya provocó 30 mil fallecidos a nivel global. Dos tercios de ellos en Europa. En la Argentina, el presidente \r\n\r\n\r\nAlberto Fernández decretó el aislamiento preventivo, social y obligatorio\r\n\r\n desde el viernes 20 de marzo hasta el martes 31. Desde el Gobierno \r\n\r\nno descartan que el plazo se extienda, aunque aún no hay confirmación oficial\r\n\r\n. Hasta el momento, en el país \r\n\r\nse confirmaron 820 contagiados con Covid-19 y 20 de ellos murieron. El presidente Alejandro Giammattei decidió ampliar el toque de queda para los guatemaltecos, el cual finalizaba hoy, hasta el 12 de abril. En Guatemala, además de la ampliación del toque de queda, también se extendieron las prohibiciones sobre comercios y actividades laborales del sector público y privado, con lo que la nación centroamericana aumentó las medidas restrictivas en un intento por detener la propagación de la enfermedad. Hasta el domingo se reportaban 33 contagiadas y un muerto por el virus. El ministro de Salud boliviano Aníbal Cruz informó que una mujer de 78 años falleció la madrugada del domingo con una insuficiencia respiratoria aguda. La mujer que también padecía una neumonía fue diagnosticada con el virus hace seis días. Hasta el domingo, Bolivia registraba 80 casos de contagios y el reciente deceso, mientras el país andino cumplía con una cuarentena total decretada hasta el 15 de abril. La Argentina prolongó el aislamiento social obligatorio para evitar la propagación del coronavirus otros 14 días, hasta el fin de la Semana Santa, anunció el presidente Alberto Fernández en un discurso desde su residencia en Olivos. \"La decisión que hemos tomado es prolongar la cuarentena hasta el día que termine la Semana Santa, por recomendación de los expertos para seguir controlando la transmisión (del Covid-19)\", dijo Fernández en el décimo día de aislamiento en todo el país, con 820 casos y 20 muertos reportados. Dijo que el 90% de la ciudadanía cumplió la cuarentena y que \"los resultados iniciales son buenos\". La ciudad de Nueva York reportó que su cantidad de fallecidos se había elevado a 776. Se prevé que la cifra total de muertes a nivel estatal sea dada a conocer el lunes, pero el domingo por la mañana ya se habían registrado al menos 250 fallecimientos afuera de la urbe, por lo que el número de víctimas mortales en el estado llegó al menos a 1026. Nuevos datos muestran los distritos de la ciudad que más han sido golpeados por la enfermedad y que cerca de una cuarta parte de las personas que han fallecido por el coronavirus en el estado vivían en casas para ancianos. México reportó hoy 145 nuevos casos confirmados de coronavirus en el país, elevando la cifra a un total de 993 contagios, informaron las autoridades de salud. En las últimas horas se registraron además cuatro decesos relacionados con el brote, con lo que la cifra de víctimas fatales subió a 20, dijo en una conferencia de prensa, Ricardo Cortés, director general de Promoción de la Salud. Más de un centenar de profesionales de la salud, entre médicos, enfermeros y kinesiólogos argentinos, regresó hoy a Buenos Aires procedente de Europa, donde estaban dando clases en universidades o completando posgrados, para sumarse al equipo sanitario que está trabajando para mitigar el avance del brote de coronavirus, la pandemia que afecta a todo el mundo. \"Nos fuimos conectando alrededor de 300 profesionales que estábamos en distintos puntos del mundo y al final coincidimos un grupo que nos dispusimos estar acá y ayudar. Por eso agradecemos a los embajadores, a los cónsules y a Corporación América, que nos pagó el pasaje de España a Suiza para poder tomar este vuelo\", dijo Yael Zin, una de las médicas en una conferencia de prensa ofrecida en el Aeropuerto Internacional de Ezeiza. El crucero \"Zaandam\", con cuatro fallecidos y al menos dos contagiados por el nuevo coronavirus, y su buque asistente \"Rotterdam\", entraron este domingo en aguas del Canal de Panamá con rumbo incierto, anunció este domingo la autoridad canalera. \"Los cruceros 'Zaandam' y 'Rotterdam' ingresaron la tarde de este domingo a las aguas de la vía interoceánica, luego de completar sus operaciones de traslado de pasajeros y abastecimiento de suministros\", publicó la Autoridad del Canal de Panamá en un comunicado. El astro y actual director técnico de Gimnasia y Esgrima La Plata apoyó hoy una campaña para donar y mantener el banco de sangre del Hospital Posadas en el contexto de un país en cuarentena por la pandemia. El primer ministro de Canadá dijo el domingo que permanecerá en un aislamiento autoimpuesto aunque su esposa se haya recuperado del coronavirus que contrajo hace unas semanas. Pese a que Sophie Gregoire Trudeau recibió el alta de sus médicos, el primer ministro, que no ha presentado síntomas, dijo que toma estas precauciones por haber estado \"compartiendo el techo con alguien que dio positivo\". Hay 75 nuevos casos en el país y solo tres provincias todavía no registraron infectados. Con estos, hay un total de 820 personas con coronavirus en el país, de las cuales 20 murieron. Del total de esos casos, 442 (54%) son importados, 207 (25%) son contactos estrechos de casos confirmados, y el resto se encuentra en investigación epidemiológica, según se informó. El ministro de Salud Pública declaró un total de 39 fallecidos por coronavirus en el país, en el que hay 859 los infectados. Estas cifras suponen un incremento de once fallecidos y 140 casos más con respecto a la jornada anterior. Del total de contagiados, 131 están ingresados en centros hospitalarios y el resto permanece en aislamiento domiciliario. \"En 24 horas se registraron 140 nuevos casos confirmados del virus y 11 fallecimientos: uno en el Distrito Nacional, ocho en la provincia Duarte, uno en San Pedro de Macorís y uno en el Gran Santo Domingo\", explica el informe oficial. \r\n\r\nRepública Dominicana impuso el estado de emergencia el 19 de marzo y mantiene sus fronteras cerradas y un toque de queda nocturno, vigente desde el viernes pasado. Las autoridades sanitarias anunciaron 8536 positivos por coronavirus y 86 fallecidos, 18 de ellos en las últimas 24 horas. Además informaron que hay 931 pacientes hospitalizados, 92 más que el sábado, y 187 están en cuidados intensivos. \r\n\r\nEn total, \r\n\r\n\r\nla pandemia dejó hasta la fecha más de 710.000 contagios y más de 33.550 fallecidos en el mundo, según el balance recopilado por la Universidad Johns Hopkins. Anthony Fauci, experto en enfermedades infecciosas y \r\n\r\nasesor del presidente Donald Trump,\r\n\r\n lanzó la predicción de que el coronavirus podría terminar con la vida de hasta 200.000 personas en el país. \"En función de lo que vemos hoy, diría que entre 100.000 y 200.000\", dijo Fauci en \r\n\r\nCNN\r\n\r\n. También habló de \"millones de posibles contagios\". Pero cauto, el director del Instituto Nacional de Enfermedades Infecciosas e integrante del equipo asesor de la Casa Blanca ante el coronavirus recordó, no obstante, que los modelos se basan siempre en diferentes hipótesis. Un empresario gastronómico rosarino fue acusado hoy de haber violado 14 veces el aislamiento social, preventivo y obligatorio por la pandemia de coronavirus, y se le dictó la prisión domiciliaria para que cumpla con la cuarentena. El hombre fue identificado como Roberto Dutra (62), quien este mediodía fue sometido a una audiencia imputativa que se realizó por videconferencia entre el Centro de Justicia Penal de Rosario y la Jefatura de Policía local, donde el acusado estaba alojado. El ministro de Finanzas de Hesse, Thomas Schaefer, \"profundamente preocupado\" por las repercusiones de la epidemia del coronavirus en la economía, se suicidó, anunció el domingo el primer ministro de este Estado federado alemán, \r\n\r\nVolker Bouffier. Schaefer, de 54 años, casado y con dos hijos, fue hallado muerto ayer cerca de una vía férrea. La fiscalía de Wiesbaden indicó que privilegiaba la hipótesis de un suicidio. Ocho personas murieron al estrellarse un avión que trasladaba a un enfermo de coronavirus de Manila a Japón. \r\n\r\nFallecieron durante el despegue. El avión se incendió y explosionó en la pista del Aeropuerto Internacional Ninoy Aquino a las 20. El avión, modelo RPC 5880, transportaba a dos médicos, un enfermero, tres tripulantes, un paciente y un acompañante que tenían previsto llegar a Haneda, Japón. El programa se llamará \"Unidos por Argentina\" y será transmitido en simultáneo por todos los canales de aire el domingo 5 de abril a las 18. Contará con la participación de figuras de \r\n\r\nAmérica, Televisión Pública Argentina, Net TV, El Nueve, Telefe \r\n\r\ny\r\n\r\n Eltrece\r\n\r\n. También de personalidades de la cultura, la salud y el deporte. Todos juntos para colaborar con los sectores de la sociedad que más lo necesitan y para crear conciencia frente a la pandemia de coronavirus, que ya causó quince muertes en el país.  El gobierno comunicó más de 1815 casos de coronavirus en las últimas 24 horas, el máximo diario hasta la fecha, y elevó a 131 los fallecidos. El Ministerio de Sanidad indicó que durante el último día murieron 23 personas, al tiempo que subió a 9217 los casos totales en el país. Una persona de la Región de la Araucanía, 800 kilómetros al sur de Santiago, que estaba en tratamiento de quimioterapia es la séptima muerte por coronavirus en el país, informó la subsecretaria de Salud Pública, Paula Daza. Del total de fallecidos, tres son de la Región Metropolitana, dos del Biobío (500 kilómetros al sur de la capital) y dos de La Araucanía. Los moscovitas quedarán bajo estricto confinamiento a partir del lunes, anunció el alcalde de la capital rusa. Los habitantes de la capital de Rusia solo podrán salir de casa por una emergencia médica, para ir al trabajo en caso de ser necesario, o ir a comprar alimentos o a la farmacia. Este mediodía, desde la Quinta de Olivos, el ministro de Salud Ginés González García brindó una conferencia de prensa junto a varios de los funcionarios de su cartera e indicó que los expertos que se reunieron con el presidente Alberto Fernández le recomendaron extender el aislamiento decretado el 20 de este mes. \r\n\r\n\"Los expertos coincidieron en que hay que prorrogar la cuarentena\", aseguró el ministro aunque destacó que la decisión de todos modos está en manos de Fernández.  El presidente Alberto Fernández firmó dos decretos que congelan las cuotas de los créditos hipotecarios y extienden los plazos de los alquileres, \r\n\r\nambos por 180 días. Según publica el diario \r\n\r\nEl Deber,\r\n\r\n se trata de una mujer de 78 años de Santa Cruz de la Sierra, la zona más golpeada por la pandemia. Las primeras versiones indican que fue contagiada por una persona procedente de Europa. Falleció a las 6 de la mañana de hoy, a causa de una neumonía. Estaba en terapia desde el lunes 23 de marzo. En Estados Unidos los muertos ya son más de dos mil. El estado de Nueva York reúne casi la mitad de los infectados del país, con 53.520 casos. Anoche, el presidente Donald Trump descartó la necesidad de dictar una cuarentena en las zonas más afectadas horas después de afirmar que estaban analizando esa posibilidad. \r\n\r\nL\r\n\r\n\r\na posibilidad de que dictar medidas restrictivas desde el gobierno federal abrió una fuerte polémica con diferentes gobernadores y, en especial, con el mandatario neoyorquino, Andrew Cuomo.  Alberto Fernández advirtió hoy que no dejará que se despidan empleados durante la crisis económica desatada por el coronavirus y llamó \"miserables\" a quienes toman esa decisión. \r\n\r\n\"Hay que ser solidario, ponerse en el lugar del otro y ayudarlo. Algunos miserables olvidan a quienes trabajan para ellos y en la crisis los despiden. A esos miserables les habló el Papa. Ahora les digo yo que no dejaré que lo hagan\", afirmó el jefe de Estado en su cuenta de la red social Twitter, acompañando sus palabras con un video en el que Francisco advierte en una entrevista que \"el sálvese quien pueda no es la solución\". Los británicos deben prepararse a un \"largo período\" de confinamiento por el nuevo coronavirus, advirtió el domingo un ministro muy cercano al premier Boris Johnson. El gobierno decretó el lunes un confinamiento general de al menos tres semanas para intentar frenar la propagación del brote, que dejó 1019 muertos. Por su parte, en una carta dirigida a 30 millones de hogares británicos, \r\n\r\nBoris Johnson advirtió que la situación iba a \"agravarse antes de mejorar\" y que el respeto de las reglas de confinamiento permitiría una vuelta \"a la normalidad\" más rápidamente. \r\n\r\nEl primer ministro fue declarado positivo al Covid-19, tras tener \"ligeros síntomas\" aunque sigue dirigiendo la respuesta contra el coronavirus, según Downing Street. Más de 3.380 millones de personas en casi 80 países o territorios están confinadas en sus casas, por decreto o voluntariamente, para luchar contra el brote. Esta cifra representa a alrededor del 43% de la población mundial, que la ONU estima en 7.790 millones de personas en 2020. El país superó los 10.000 casos y ya registra 771 muertos debido a la pandemia, según anunciaron \r\n\r\nlas autoridades, que decidieron abstenerse de confinar a la población, optando por una estrategia de cierre de sitios educativos y de esparcimiento.\r\n\r\n Holanda, país de 17 millones de habitantes, contabilizó hasta ahora 10.866 casos de Covid-19. El Ministerio de Salud de la Nación comenzó con \r\n\r\nla entrega de 35 mil reactivos para diagnosticar el coronavirus en las 24 jurisdicciones del país, como parte del programa de descentralización en 35 laboratorios. \r\n\r\n\"Se distribuirán 4000 a la provincia de Buenos Aires; Chaco, Córdoba, Santa Fe y Tierra del Fuego recibirán 2000 cada provincia\", se precisó hoy en un comunicado. La Ciudad Autónoma de Buenos Aires, en tanto, recibirá 3000 mil reactivos. La ministra de Sanidad Marta Temido informó que entre los últimos fallecidos por el coronavirus en el país hay un adolescente de 14 años. \"Me gustaría informar del fallecimiento de un chico de 14 años. Se trata de un caso cuya causa de fallecimiento está siendo investigada, pero será en cualquier caso un caso de Covid-19\", explicó en rueda de prensa. El Gobierno confirmó un total de 2640 fallecidos y 38.309 contagios, según el último balance publicado por el Ministerio de Salud de la república islámica. En las últimas horas, el país registró 2901 nuevos casos y 123 muertes, de acuerdo con el portavoz ministerial, Kianoush Jahanpour. Los casos de coronavirus se elevaron a 78.797, lo que supone 6549 más que ayer, mientras que en las últimas 24 horas se registraron 838 muertes, lo que lleva el total de fallecidos a 6528, según las últimas cifras publicadas hoy por el Ministerio de Sanidad. \r\n\r\nLos datos de la cartera sanitaria española muestra también que 14.709 pacientes, 2424 más que el sábado, se curaron, \r\n\r\nmientras que 4.907, 332 más la jornada anterior, fueron ingresados en unidades de cuidados intensivos.     Ante la sobrecarga, en los hospitales de enfermos de coronavirus que necesitan respiración asistida, el personal médico transforma máscaras de buceo para aliviar los pulmones de los pacientes. \r\n\r\nLa idea surgió en Italia, el país más afectado por la pandemia, con más de 10.000 muertos. \r\n\r\nLos hospitales de otros países han seguido sus pasos, cada uno con una pequeña aportación, como en el de Erasme, en los suburbios de Bruselas, la capital belga. Sophie Grégoire Trudeau anunció ayer que se curó del coronavirus que la obligó a aislarse junto con su marido desde hace dos semanas. \r\n\r\n\"Me siento mucho mejor. He recibido un informe positivo de mi médico\" y de los servicios de Salud Pública de Ottawa, indicó en un mensaje de Facebook. La esposa del primer ministro canadiense dio positivo el 12 de marzo, después de volver de un viaje a Londres. \r\n\r\nEl diagnóstico llevó a su esposo, que no presentaba síntomas, a hacer teletrabajo en su residencia.  En Venezuela, el líder de la oposición y presidente encargado quiere así, entre todos los sectores políticos y sociales, enfrentar la propagación de la pandemia con la ayuda inicial de 1200 millones de dólares de los organismos financieros internacionales. \r\n\r\nGuaidó indicó que ese gobierno de emergencia \"por razones obvias'' no debe estar encabezado \"por alguien acusado de narcotráfico'', en alusión al presidente Nicolás Maduro, \r\n\r\ndenunciado de narcoterrorismo por Estados Unidos. Los Knicks anunciaron el diagnóstico de Jim Dolan el sábado por la noche. Se desconoce la fecha en que se realizó el análisis o se conocieron los resultados. Dolan es el primer propietario de un equipo deportivo de las ligas relevantes en Estados Unidos que da positivo. Es también presidente ejecutivo del Madison Square Garden, dueño de los Rangers de Nueva York de hockey sobre hielo y de otros recintos de espectáculos, como el Radio City Music Hall. El Ministerio de Salud Pública confirmó que los casos de la pandemia de Covid-19 subieron hasta los 1835 positivos, mientras que los fallecidos se mantuvieron en 48. Hasta el momento, los casos sospechosos en el país latinoamericano son 2680. Fuente: Agencias AP, AFP, DPA, Reuters y Télam"}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-como-viven-solteros-sexo-amor-tiempos-nid2346943","date":"30  de marzo de 2020  • 00:10","title":"La sexualidad en tiempos de pandemia. ¿Cómo cambian las relaciones afectivas?","abstract":null,"author":"Lucía Cullen","key_words":"","body":"  \"Buscando a alguien con quien hablar en el fin del mundo\". Así es como se presenta Mariano P. en su perfil de la aplicación de citas Tinder. Por el \r\n\r\ncoronavirus\r\n\r\n, este joven de 28 años \r\n\r\npermanece resguardado en su casa\r\n\r\n y admite que por momentos se siente solo. \"Tiempo atrás me podía pasar horas dando \r\n\r\nlikes\r\n\r\n a chicas. Ahora, sigo usando las aplicaciones de siempre, pero mi prioridad es poder compartir un momento con alguien.\r\n\r\n Lo que daría por un abrazo\",\r\n\r\n dice tras sus primeros días de cuarentena. Para no faltar a la tradición, Emiliano Sansibieri agenda videollamadas con cerveza junto a sus amigos, pero reconoce que extraña la interacción con el mundo. \"Estoy conociendo más personas en Instagram porque uno necesita afecto en estos momentos, pero ahora no me sentiría cómodo teniendo una cita por videollamada\", afirma.  El contexto inédito de cuarentena por el coronavirus, no solo alteró la rutina de todos los hogares del país sino también las dinámicas de las\r\n\r\n relaciones afectivas\r\n\r\n. Para el caso particular de las personas que no tienen una pareja estable, el fenómeno dispara preguntas: \r\n\r\n¿De qué manera buscan no perder el contacto con los otros? ¿Qué papel cumplen las redes sociales y las aplicaciones de citas? ¿Cómo se transforma la \r\n\r\n\r\nseducción en tiempos de aislamiento\r\n\r\n?  Para los especialistas, en este escenario se despliega un abanico de conductas en relación al universo amoroso. \"El sentido común nos sugiere pensar que la sensación que nos envuelve mortifica la libido. En una realidad que nos tiene aislados y donde el otro se transforma en el que nos puede infectar, esto en principio es cierto. La angustia nos retrotrae a miedos y fantasmas que nos desconectan del deseo sexual. No obstante, este está atado a las estructuras mentales. Por eso, aparecen emociones que van desde la evitación hasta la atracción por el otro. Hay personas más aprensivas que se tornan fóbicas y su libido sexual se anula. En cambio, los sujetos más histéricos pueden ver un aumento del deseo a raíz de una prohibición\", explica la psicoanalista Any Krieger, especializada en temas de pareja y familia. Días atrás, antes de la cuarentena obligatoria, Marcos G. había previsto una cita para encontrarse con Carla. En su cabeza tenía proyectada la imagen de un encuentro agradable: compartir unas empanadas, una copa de vino y algo más. Pero entrada la tarde, decidió cancelar. \"El contexto de pandemia me sacó las ganas de tener sexo. Preferí preservarme. Estoy agradecido de estar sano y en casa y por el momento no siento abstinencia\", comenta.  Un departamento en barrio Recoleta de 18 metros cuadrados, algunos libros de reiki y una TV que se enciende sólo por la noche. Esa es la realidad de Federico Berli, de 31 años, desde que se declaró el aislamiento preventivo. \"Me mudé a Capital hace dos semanas después de trabajar muchos años en el campo. Ya es todo un desafío estar habitando este lugar. Lo que más valoro hoy son las sesiones con mis terapeutas y la meditación. Soy de la vieja escuela para las citas. Prefiero el contacto físico. Por el momento me limito a hablar con mis afectos\". La situación de autoaislamiento y el cierre de los espacios de intercambio social también cambiaron las dinámicas de vínculos virtuales. Marina Damil, especialista en redes sociales, afirma: \"Instagram, por ejemplo, sigue funcionando como una plataforma donde conocer personas y entablar relaciones, pero ya no tanto desde el lugar de seducción sino desde la empatía. El mismo concepto se replicó en otras aplicaciones\". Desde \r\n\r\nTinder,\r\n\r\n se señala que la pandemia está cambiando las formas de vincularse: las conversaciones se prolongan y cada vez más usuarios utilizan la biografía para mostrar su preocupación. En unos días se incorporará de forma gratuita la función \"pasaporte\" para conectarse con personas de cualquier parte del mundo. En esa misma línea, el equipo de \r\n\r\nHappn,\r\n\r\n otra plataforma de citas, invitó a \r\n\r\n\"descubrir otras formas de encuentro\" y \"a quererse de otro modo\", \r\n\r\na través de un comunicado. La influencer Jimena Outeiro asegura que el aislamiento disminuyó su deseo sexual. Además de sentirse contenida por su familia y amigos, también habla con el chico que estaba conociendo. \"Cada uno está solo en su casa y nos hace bien contar con el otro. Descubrí que ponerse linda y arreglarse ayuda a pasar este momento\", explica.  Para mitigar la sensación de incertidumbre, María Laura Petruzzi, psicóloga y docente de la UBA, sugiere entender el inusual contexto como una oportunidad para la exploración interna y el aprendizaje. \"Cuando no se concreta la energía sexual en su fin sexual, se transforma en acciones productivas, creativas y artísticas. Es un momento propicio para desarrollar una mejor versión de nosotros mismos, realizar cambios y, por qué no, conocer virtualmente personas nuevas. Las circunstancias nos habilitan a repensar la sexualidad no como una descarga física, sino como una conexión respetuosa con el otro\".  \"Limpieza profunda de la casa. Aprender a tocar la guitarra. Grabar canciones en la pista\". Esta fue la lista de asignaturas pendientes que hizo Sofía Majdalani, de 27 años, el día uno de la cuarentena. Ella prefiere no hablar de sexualidad en el aislameinto sino de su redescubrimiento con la música. Tras haber tildado los ítems, se alegra de haber sumado uno más: componer una canción de amor. \"Al encontrarme aislada, sentí que era momento de focalizar la energía en mí. Ya habrá tiempo para citas\", reflexiona.  En esa línea, la sexóloga Viviana Wapñazky opina: \"La vida de las personas sin pareja se limitó bastante. Si bien la \r\n\r\nOrganización Mundial de la Salud\r\n\r\n asegura que el coronavirus no se trata de una enfermedad de transmisión sexual, conocer gente nueva físicamente es arriesgado en estos tiempos. Los cursos virtuales, las terapias online, el mundo de las fantasías, la autoestimulacion y el universo de las aplicaciones de encuentro son buenas herramientas para calmar la ansiedad\". Desde las cuatro paredes de su departamento de Barrio Norte, Juan Martín Arauz imagina como una línea invisible los kilómetros que lo separan de sus dos hijas que viven en Gualeguaychú . \"Si no fuese por las circunstancias estaría volando mi \r\n\r\ndrone\r\n\r\n o compartiendo un rato con ellas. Al no poder concretar un encuentro con alguien en el corto plazo, no estoy hablando mucho con mujeres. Dediqué la cuarentena producir contenidos en Instagram para entretener a mis afectos y así sentirnos más cerca\", dice este creador de contenido de 35 años.  ¿Cómo mantener el equilibrio emocional en un contexto de aislamiento? Para la psicóloga Fernanda Rivas, especialista en vínculos, hay que diferenciar encierro físico de encierro mental. \"El confinamiento corre riesgo de convertirse en soledad, la cual puede llegar a potenciar cualquier cuadro emocional de angustia depresión y fobia. Por eso, el contacto con otros y establecer una rutina con horarios predecibles es clave para preservar la calma y evita caer en la depresión\", concluye."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-pueden-afectar-el-corazon-en-el-20-de-los-mayores-de-70-nid2348689","date":"30  de marzo de 2020","title":"Coronavirus: pueden afectar el corazón en el 20% de los mayores de 70","abstract":"Ante una eventual señal coronaria, la consulta veloz sigue siendo crucial","author":"Fabiola Czubaj","key_words":"","body":"Ni \"fantasma\" ni desconocido. La infección por un \r\n\r\ncoronavirus\r\n\r\n, como el \r\n\r\nnuevo SARS-Cov-2\r\n\r\n, también puede afectar el\r\n\r\n corazón\r\n\r\n. Y una forma es similar a un \r\n\r\ninfarto \r\n\r\no un síndrome coronario agudo, con dolor fuerte en el pecho, alteración de la actividad eléctrica del corazón en el electrocardiograma y aumento de ciertas enzimas cuando el virus lesiona directamente el músculo cardíaco (miocardio). José Luis Navarro Estrada\r\n\r\n, presidente de la \r\n\r\nSociedad Argentina de Cardiología\r\n\r\n (\r\n\r\nSAC\r\n\r\n), afirma que hasta un 20% de los mayores de 70 años que contraen el \r\n\r\nnuevo coronavirus \r\n\r\ntienen alguna complicación cardíaca. Esto puede llegar al 30% en los mayores de 80. La complicación más común es la \r\n\r\ninsuficiencia cardíaca\r\n\r\n, que puede ser por una descompensación de una afección cardíaca previa, pero en un 8-10% de los casos se debe a la miocarditis por la infección viral. Las paredes del corazón se inflaman y esto impide que el corazón funcione normalmente. \"También, se está debatiendo si hay o no un incremento de los episodios de tipo coronario\", agrega Navarro Estrada. \"Pero todo esto no debe inducir a pensar que existen infartos 'fantasma'\". La aparición de la enfermedad por el nuevo coronavirus (Covid-19) está modificando la forma en que se atiende a un paciente en el que se confirmó o se sospecha la infección. \"Hay normas nuevas para la intervención, los cuidados y el manejo de los enfermos cardíacos que contraen Covid-19 y también para los que tienen Covid-19 y desarrollan complicaciones cardíacas, lo que es muy frecuente\", indica el experto. Esos cambios se repasarán mañana en un seminario virtual de la SAC (\r\n\r\nwww.sac.org.ar/webinar-covid/\r\n\r\n). Pero, para la población general, Navarro Estrada recuerda que los síntomas de alarma de un infarto -dolor de pecho, mareo, sensación de falta de aire (disnea) y síncope- se mantienen como causas por las que hay que consultar rápido, más allá de la pandemia. \"En el centro de atención, se seguirán todos los pasos para determinar si existe sospecha de Covid-19 y administrar el tratamiento en cada caso. Cuando hay presunción de infarto, la población no debe evitar la consulta inmediata -insiste-. En este momento, lo más importante es que la población conozca las medidas nacionales de salud pública para prevenir la transmisión del nuevo coronavirus, como cumplir con la cuarentena, no tener contacto con personas que hayan viajado a zonas de circulación viral e informar por los canales oficiales si aparecen los síntomas asociados. Pero, frente a síntomas cardíacos o de presuntos orígenes cardíacos, la consulta tiene que hacerse como siempre se recomendó\"."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/artistas-argentinos-pedidos-ya-se-adhieren-difusion-nid2348678","date":"29  de marzo de 2020  • 22:57","title":"Artistas argentinos y Pedidos Ya se adhieren a la difusión de una buena causa","abstract":null,"author":"","key_words":"","body":"Dentro del marco de campaña\r\n\r\n \"Vamos a entregar lo mejor de cada uno\"\r\n\r\n de \r\n\r\nPedidos Ya\r\n\r\n, la compañía presenta junto a artistas referentes locales un ciclo de \r\n\r\nshows en vivo\r\n\r\n para acompañar a la \r\n\r\nFundación Sí\r\n\r\n en la difusión de su causa e invitar a todos a colaborar. Luego de declarada la cuarentena, la Fundación Sí dejó de recibir donaciones en insumos y necesita darle visibilidad a las otras vías a través de las que recibe ayuda, entre ellas la \r\n\r\ndonación directa\r\n\r\n. Lo recaudado por esta campaña se destinará a la compra de insumos de primera necesidad para la población vulnerable. Manuel Lozano, fundador y director de la Fundación Sí sostiene que \"la necesidad es grande, pero la solución se encuentra en la comunidad. Aunque pueda parecer poco lo que uno puede hacer, todo suma\". El \r\n\r\nline up\r\n\r\n se irá develando día a día. Los Pericos fueron quienes lanzaron el ciclo ayer a las 22 a través de un show de 30 minutos en sus perfiles de Instagram y Youtube mediante \r\n\r\nstreaming \r\n\r\nen vivo. Esta es una de las iniciativas en las que está participando Pedidos Ya. Desde la compañía, aseguran que es el momento de tomar medidas para el beneficio común. \"Consideramos que hay que ponerse a disposición de la comunidad para aliviar el bolsillo de nuestro usuarios y apoyar a los comercios locales para sostener el empleo\", señalan. Dentro de ese paquete de medidas, la compañía, viene haciendo lo siguiente:  Desde Pedidos Ya afirman que hay un diálogo fluido con el Gobierno y que han transmitido su disponibilidad para colaborar en esta situación. Han extremado sus prácticas de seguridad e higiene, habilitando la entrega sin contacto e impulsaron el pago online. Además, continúan trabajando para identificar medidas adicionales y nuevas oportunidades para poder ayudar desde su espacio. Convencidos de que la colaboración es el mejor camino, están abiertos a iniciativas que consideren positivas para el conjunto de la comunidad. Para participar y saber más acerca de cómo colaborar con la Fundación Sí, ingresá a \r\n\r\nwww.fundacionsi.org.ar\r\n\r\n. Además, están disponibles estas vías de contacto por teléfono (011) 4775-6159; por WhatsApp +54 (11) 54107309; por mail a info@fundacionsi.org.ar"}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/la-odisea-121-medicos-volver-al-pais-nid2348694","date":"29  de marzo de 2020  • 21:37","title":"La odisea de 121 médicos para volver al país a ayudar contra el coronavirus","abstract":null,"author":"Olivia Díaz Ugalde","key_words":"","body":"Un grupo de 121 profesionales de la salud argentinos aterrizó esta noche en el aeropuerto de Ezeiza con el fin de sumarse, una vez cumplida su cuarentena, a los profesionales de salud para dar asistencia a los contagiados de \r\n\r\ncoronavirus\r\n\r\n. El vuelo llegó proveniente de Zurich, Suiza, luego de un trajín de conexiones europeas para reunirlos a todos y volar juntos hacia el país. En medio del protocolo de sanidad, cinco de los profesionales\r\n\r\n (María Echeverría, Luciano Castro, Ernestina Angarola, Yael Zin y Juan Verbauwede) hablaron con la prensa envueltos en una mezcla de cansancio, incertidumbre y emoción. \"Teníamos mucha expectativa por volver. Ver la situación europea nos hizo tomar esta iniciativa y quedar a disposición para ayudar en nuestro país\", expresó Castro, que se encontraba en Holanda de rotación. El vuelo que los trajo hasta Buenos Aires fue el WK2090 de la empresa Edelweiss. Este avión tenía planeado su viaje sin pasajeros, con el fin de arribar al país y repatriar a los 301 suizos que se encontraban en la Argentina. Pero esta iniciativa de los médicos, asistida por el \r\n\r\ncanciller Felipe Solá\r\n\r\n, lo transformó en un viaje esperanzador. Además, sirvió para repatriar a algunos argentinos que aún estaban en Europa, por lo que vino con su capacidad llena. \"Es una manera de ayudar, es un momento crítico y sabemos a lo que nos exponemos\", dijo Zin, estudiante de cuarto año de Medicina en el Hospital Italiano. La llegada de este grupo de enfermeros, médicos, bioquímicos y kinesiólogos fue una iniciativa que surgió de ella. Con sus compañeros de residencia en Barcelona, pensaron en convocar a los profesionales de la salud argentinos que estuviesen viviendo en Europa, a través de las redes sociales. Se contactaron cerca de 320 alrededor del mundo y hoy llegaron 121 desde las ciudades españolas de Barcelona (99), Madrid y Cádiz, más otros desde Holanda, Suiza, Alemania, Inglaterra e Italia. La mayor dificultad no fue el vuelo que los conectó con Buenos Aires, sino los vuelos internos para llegar hasta Zurich. Al estar casi todas las fronteras cerradas, encontrar vuelos comerciales era imposible. Por eso necesitaron, sobre todo los que se hallaban en Barcelona, de ayuda externa. Eduardo Eurnekian, dueño de Corporación América, pagó un vuelo charter que conectó a los 99 médicos que estaban en Barcelona con Zurich e hizo que este contingente arribara al país. Otros 22 profesionales llegaron a Suiza por vía terrestre. Fue imprescindible la ayuda del ministro de Relaciones Exteriores y el cónsul argentino en Barcelona para conectarlos a todos.  El grupo que arribó hoy tiene un promedio de edad joven. En su mayoría, habían viajado al Viejo Continente con el objetivo de realizar alguna pasantía como residentes, para un intercambio hospitalario, alguna especialización o un posgrado. Pero entre la comitiva argentina también figuran profesionales destacados del Hospital Italiano o con cargos importantes dentro de la Organización Mundial de la Salud. \"Todos volvemos a nuestras instituciones. Ya estamos hablando para la reincorporación y la reestructuración de horarios, para una vez cumplido el aislamiento poder sumarnos a ayudar. Sabemos a lo que nos exponemos, pero llegamos para el pico del brote y queremos estar\", describió Zin. \"Creemos que, lamentablemente, las decisiones políticas allá se tomaron muy tarde y las decisiones argentinas van a ayudar a que no se desmadre el contagio. Además la experiencia muestra que la cuarentena es clave y fundamental\", argumentó Echeverría, que al pararse la rotación en España se vio motivada por regresar al país. Se estima que aún hay alrededor de 200 médicos distribuidos por Europa que están anhelando regresar también para ayudar, pero no encuentran los medios. Se está trabajando desde el Gobierno, la Cancillería y los ministros de Relaciones Exteriores para encontrar alguna solución que les permita lograrlo."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-espana-italia-piden-mas-ayuda-la-nid2348599","date":"29  de marzo de 2020  • 19:05","title":"Coronavirus. España e Italia piden más ayuda contra \"la peor crisis desde la Segunda Guerra Mundial\"","abstract":null,"author":"","key_words":"","body":"BARCELONA (AP) - Con algo más de 800 muertes diarias, España e Italia reclamaron más ayuda europea en la lucha contra el coronavirus, la peor crisis para la región desde la Segunda Guerra Mundial. Sin embargo, los expertos señalaron que la cifra de fallecidos en todo el mundo estaba muy por debajo de la real debido al número de pruebas realizadas y a decisiones políticas sobre qué muertes se contabilizaban. A diferencia de Estados Unidos, Francia seguía sin incluir las muertes en residencias de ancianos o en viviendas particulares en su conteo de víctimas del virus, a pesar de que se sabe que las residencias son focos de infección en todo el mundo. \"Europa debe demostrar que puede responder a esta llamada histórica\", dijo el sábado por la noche el primer ministro de Italia, Giuseppe Conte. La crisis \"afecta a todos los sistemas económicos y sociales de los estados miembros\", señaló. \"Pelearé hasta la última gota de sudor, hasta el último gramo de energía, para conseguir una fuerte, vigorosa y cohesiva respuesta europea\".  El gobierno de España anunció que endurecería hoy las medidas de aislamiento al prohibir la actividad económica no esencial, tras alcanzar otro récord de 838 muertos en un día. Casi 6.500 personas han muerto ya en el país, según el conteo oficial. El responsable de emergencias y alertas sanitarias en España, Fernando Simón, expresó su esperanza de que el brote se estuviera estabilizando y cerca de tocar techo en algunas zonas. Pero la crisis está golpeando la economía global y poniendo una onerosa carga sobre los sistemas nacionales de salud. El presidente del gobierno español, \r\n\r\nPedro Sánchez, pidió una respuesta más enérgica de la Unión Europea.  España, Italia, Francia y otros seis estados miembros de la UE pidieron que el bloque de 27 países comparta la carga de deuda emitiendo lo que los medios han apodado como ``\r\n\r\ncoronabonos\r\n\r\n'', para ayudar a combatir el virus. Pero la idea ha encontrado resistencias de otros miembros, liderados por Alemania y Holanda. Además, \r\n\r\nvarios países europeos se resisteron a compartir mascarillas\r\n\r\n y otro equipo médico con sus vecinos por temor a que pronto los necesiten ellos también en gran cantidad. Muchos países acudieron a China, donde el brote está remitiendo, fletando aviones de mercancías para conseguir mascarillas y otros equipos de protección. Las infecciones en todo el mundo superaron las 680.000 personas, con más de 31.000 muertes entre los nuevos casos, según un recuento de la Universidad Johns Hopkins. En todo el mundo, los médicos tomaban duras decisiones sobre qué pacientes salvar con los respiradores limitados de los que disponían. \r\n\r\nLa cifra global de muertos confirmados superó los 31.000\r\n\r\n y aparecieron nuevos focos de infección en importantes ciudades de Estados Unidos como Detroit, Nueva Orleans y Chicago. Ni siquiera las zonas rurales se salvaron, con brotes en localidades del centro-norte de Estados Unidos y en estaciones de esquí de las Rocosas.  Los parisinos, en tanto, se arriesgaban a una multa si intentaban abandonar la ciudad, mientras que los sudafricanos no podían siquiera pasear a sus perros ni comprar alcohol. En Italia se acumulaban los ataúdes pese a las tres semanas de estricto confinamiento, y los entierros se celebraban con apenas un familiar. Estados Unidos\r\n\r\n era el país con más enfermos con 120.000 casos confirmados. Otros cinco países tenían cifras de muertos más altas: \r\n\r\nItalia\r\n\r\n, \r\n\r\nEspaña\r\n\r\n, \r\n\r\nChina\r\n\r\n, \r\n\r\nIrán \r\n\r\ny \r\n\r\nFrancia\r\n\r\n. Italia sumaba más de 10.000 muertes, más que ningún otro país. Egipto \r\n\r\ncerró sus playas mientras los casos en \r\n\r\nOriente Medio\r\n\r\n superaban los 50.000. \r\n\r\nPolonia\r\n\r\n consideraba aplazar sus elecciones presidenciales del 10 de mayo, mientras que el primer ministro de \r\n\r\nRusia\r\n\r\n, Mikhail Mishustin, ordenó el cierre de sus fronteras desde este lunes. Más de 145.000 personas se han recuperado ya, según la Universidad Johns Hopkins. Vietnam \r\n\r\nrecortó los vuelos internos y cerró restaurantes y otros negocios durante dos semanas a partir del sábado. Las reuniones de más de 20 personas quedaron prohibidas y el gobierno instó a las empresas a permitir que los empleados trabajaran desde casa si era posible. En la mayoría de la gente, el nuevo virus causa síntomas o moderados como fiebre y tos que desaparecen en dos o tres semanas. Pero puede matar o causar complicaciones graves como neumonía a algunas personas, especialmente ancianos y pacientes con problemas médicos previos. El papa Francisco pidió el domingo un cese del fuego en todos los conflictos en todo el mundo \"para centrarse juntos en la verdadera lucha de nuestras vidas\". También instó a las autoridades a cuidar especialmente a las personas en hogares de ancianos, cuarteles y cárceles."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-cuando-peores-sintomas-del-paciente-no-nid2348640","date":"29  de marzo de 2020  • 17:35","title":"Coronavirus: Cuando los peores síntomas del paciente no son respiratorios, sino cardíacos","abstract":null,"author":"Gina Kolata","key_words":"","body":"El paciente de 64 años ingresó a un hospital de Brooklyn con síntomas coincidentes con los de un infarto severo. El electrocardiograma reveló un ritmo cardíaco preocupante y desalentador, y el análisis de sangre mostró elevados niveles de una proteína llamada troponina, que suele ser evidencia de daños en el músculo cardíaco. Los médicos rápidamente intentaron desbloquear las arterias tapadas, pero descubrieron que no había arterias tapadas. El paciente no estaba sufriendo un infarto: \r\n\r\nel culpable era el coronavirus\r\n\r\n. Tras 12 días internado, el paciente de Brooklyn se recuperó y ya está en su casa, \r\n\r\npero en otros lugares de Estados Unidos y el extranjero se han reportado casos similares que desconciertan a los médicos\r\n\r\n. En medio de la \r\n\r\npandemia\r\n\r\n, ¿qué debe hacer un médico que recibe un paciente que al parecer está sufriendo un infarto? ¿Primero tiene que descartar la presencia de \r\n\r\ncoronavirus\r\n\r\n, o es una pérdida de valioso tiempo para la mayoría de los pacientes que realmente están sufriendo un infarto? ¿Habría que hacerle el test de \r\n\r\ncoronavirus\r\n\r\n a todos los pacientes que exhiban elevados niveles de troponina en sangre, para verificar si el virus ha afectado el corazón? \"No sé cuál es la mejor respuesta\", dice el doctor Nir Uriel, cardiólogo de la Universidad de Columbia y de la Escuela de Medicina Weill Cornell de Nueva York. El paciente de Brooklyn tenía miocarditis, una inflamación del músculo cardíaco que ya se ha observado en pacientes con otras infecciones virales, como el MERS -también causado por un coronavirus- y la gripe porcina H1N1. Pero el \r\n\r\nnuevo coronavirus SARS-CoV-2\r\n\r\n, que causa la enfermedad que conocemos como \r\n\r\nCovid-19\r\n\r\n, ataca principalmente los pulmones, causando neumonía en los casos más graves. Convencidos de que solo afecta los pulmones, muchos cardiólogos pensaron que el coronavirus estaba fuera de su especialidad. \"Pensábamos en los pulmones, los pulmones y nada más, y que nuestro rol era meramente de apoyo\", dice el cardiólogo John Rumsfeld, director científico de la Sociedad de Cardiología de Estados Unidos. \"Y después, de pronto, empezamos a enterarnos del posible impacto directo sobre el corazón.\" El viernes, la revista médica \r\n\r\nJAMA Cardiology\r\n\r\n publicó un informe sobre problemas cardíacos entre pacientes con coronavirus en Wuhan, China. El estudio, liderado por el doctor Zhibing Ly en el Hospital Zhingnan de la Universidad de Wuhan, descubrió que el 20 por ciento de los pacientes internados por Covid-19 presentaban alguna evidencia de daño cardíaco. Muchos de ellos no tenían enfermedades cardíacas prexistentes, pero sus electrocardiogramas arrojaban resultados anormales, como el paciente de Brooklyn, además de elevados niveles de troponina en sangre, incluso tan altos como los de pacientes víctimas de infartos.  El estudio reveló que el riesgo de vida entre esos pacientes se cuadruplicaba, en comparación con pacientes sin complicaciones cardíacas. JAMA Cardiology\r\n\r\n también publicó un informe de médicos italianos sobre una mujer de 53 años con un corazón previamente sano que desarrolló miocarditis a causa del coronavirus. Como en el caso del paciente de Brooklyn, el electrocardiograma de la mujer italiana era anormal, y su análisis de sangre también revelaba altos niveles de troponina. \r\n\r\nDebido al brote de coronavirus en Italia, a los médicos se les ocurrió hacerle el test del virus y descubrieron que estaba infectada\r\n\r\n. El doctor Enrico Ammirati, experto en miocarditis del Hospital Niguarda, de Milán, que fue consultado por el caso, dijo que los problemas cardíacos de la mujer muy probablemente fueron causados por la respuesta del sistema inmunológico del cuerpo ante la presencia del virus. Pero es tan poco lo que se sabe del nuevo patógeno, que también se ignora por qué la infección daña el músculo cardíaco. \"La miocarditis puede ser causada ya sea por el virus mismo, o por la respuesta inmunológica e inflamatoria del cuerpo antes la presencia del patógeno\", dice el doctor Scott Solomon, cardiólogo de la Escuela de Medicina de Harvard.  Los pacientes infectados que desarrollan miocarditis no necesariamente tienen más carga viral en sus cuerpos que quienes no desarrollan esa condición\", agrega Solomon. Es posible -aunque todavía no ha sido verificado-, que la miocarditis se produzca cuando el sistema inmunológico del cuerpo se descontrola en su intento por repeler al coronavirus, bombeando niveles tan excesivos de un tipo de proteínas llamadas citocinas, que termina causando una inflamación que daña tanto los pulmones como el corazón. Ese cuadro, llamado \"tormenta citocínica\" o síndrome de respuesta inflamatoria sistémica, es más grave entre los adultos mayores y personas con enfermedades crónicas de base. Esa es la principal causa de las graves complicaciones respiratorias que pueden llevar a la muerte en pacientes con coronavirus, señala Solomon. Las citocinas también fomentan la coagulación sanguínea e interfieren con el mecanismo de disolución de trombos que tiene el cuerpo, dice el doctor Peter Libby, cardiólogo de la Escuela de Medicina de Harvard. Los trombos en las arterias coronarias pueden bloquear el paso de la sangre y provocar un infarto. Otra posibilidad, dice Libby, es que algunos pacientes con coronavirus desarrollen problemas cardíacos como consecuencia de la infección en sus pulmones. \"Como los pulmones fallan, ingresa menos oxígeno al cuerpo, y eso aumenta el riesgo de arritmias\", dice Libby. Al mismo tiempo, la fiebre que provoca el virus acelera el metabolismo corporal y el bombeo de sangre del corazón. Como resultado, hay mayor demanda de oxígeno y menor cantidad disponible del mismo, un desequilibrio que el corazón no logra compensar y que pone en riesgo el músculo cardíaco. Pero los expertos dicen que tampoco puede descartarse que el coronavirus ataque de manera directa, y no indirecta, el corazón. Hace unos días, un paciente con coronavirus murió en Seattle tras experimentar un \"bloqueo cardíaco\": las señales eléctricas que se originan en la parte superior del corazón, y que marcan el ritmo cardíaco normal, no llegaban a la parte inferior del órgano. La doctora April S. Stempien-Otero, cardióloga de la Universidad de Washington, tiene la esperanza de que la autopsia permita saber si el virus atacó de manera directa el corazón del paciente. \"Primero pensamos que era un bloqueo cardíaco típico de las personas mayores\", dice Otero. \"Pero de pronto se nos ocurrió que podía ser directamente el virus\". A partir de ahora, dice la experta, \"tenemos que pensar que tal vez esté pasando eso\". The New York Times (Traducción de Jaime Arrambide)"}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/las-restricciones-genero-coronavirus-argentina-nid2342648","date":"29  de marzo de 2020  • 17:16","title":"Coronavirus: los ejes de la cuarentena obligatoria","abstract":null,"author":"","key_words":"","body":"Luego de implementar diversas estrategias restrictivas ante el \r\n\r\navance del coronavirus,\r\n\r\n el Gobierno decidió extremar las medidas y dispuso un \r\n\r\naislamiento social preventivo y obligatorio, \r\n\r\nque \r\n\r\nprorrogó hasta después de Semana Santa.    Coronavirus hoy en la Argentina y el mundo: minuto a minuto y las novedades ¿Quiénes quedan exceptuados del asiamiento obligatorio?    La carta del Presidente a los argentinos  Todos los telefónos útiles \r\n\r\naquí."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-argentina-prision-multa-millonaria-empresario-violo-nid2348638","date":"29  de marzo de 2020  • 16:49","title":"Coronavirus en Argentina: prisión y una multa millonaria para un empresario que violó 14 veces la cuarentena","abstract":null,"author":"","key_words":"","body":"Los detenidos en la Argentina por no respetar la \r\n\r\ncuarentena\r\n\r\n son miles. En la provincia de Buenos Aires los números crecen a diario. Se registran incluso \r\n\r\ncasos insólitos.\r\n\r\n También en el resto del país. \r\n\r\nHoy en \r\n\r\n\r\nRosario\r\n\r\n\r\nun empresario gastronómico fue acusado de violar 14 veces el aislamiento social, preventivo y obligatorio por la pandemia de coronavirus. Por ello se le dictó la prisión domiciliaria. Se trata de Roberto Daniel Dutra, de 62 años, \r\n\r\nquien este mediodía fue sometido a una audiencia que se realizó por videconferencia entre el Centro de Justicia Penal de Rosario y la Jefatura de Policía local, donde estaba alojado. Según informó el fiscal Gustavo Ponce Ashad, al empresario se lo acusó de cometer 14 violaciones del aislamiento desde el 15 de marzo último, \"fecha en la que su pareja volvió de los Estados Unidos, un dato que fue logrado por anoticiamiento de sus vecinos ante una actitud tan desaprensiva, y en base al trabajo de la Agencia de Investigación Criminal del Ministerio de Seguridad de la provincia de Santa Fe\". Consultado sobre la presentación de un certificado médico por parte del acusado, el fiscal aclaró que no mostró uno para él sino que \"dejó un certificado de su pareja, que dice que está en buenas condiciones de salud\". En tanto, indicó que \"el acusado continuará cumpliendo la cuarentena con una prisión domiciliaria luego del acuerdo al que llegaron las partes, con \r\n\r\nun afianzamiento que fue pagado en el Banco Municipal de Rosario\", \r\n\r\nsegún publica la agencia \r\n\r\nTélam\r\n\r\n. Dutra abonó hoy una fianza de un millón de pesos y dejó la Comisaría 5ta. del barrio del Abasto, donde permaneció detenido desde el jueves \r\n\r\ncuando fue arrestado en su departamento de las Torres Mahui, en la zona de Puerto Norte. Luego el empresario fue trasladado hasta la Jefatura de Policía de Rosario donde participó en la audiencia por videoconferencia y finalmente \r\n\r\nfijó una casa quinta como nuevo domicilio para seguir con su detención en aislamiento. \r\n\r\nDutra \"está acusado de un delito que tiene una pena de entre dos años y seis meses\" que se fijará tras un acuerdo con la defensa."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/mendoza-asi-fue-primera-desinfeccion-aerea-coronavirus-nid2348618","date":"29  de marzo de 2020  • 16:11","title":"Mendoza: así fue la primera desinfección aérea contra el coronavirus en el país","abstract":null,"author":"Pablo Mannino","key_words":"","body":"Mendoza tuvo la primera desinfección aérea del país, en las inmediaciones del aeropuerto provincial, con el objetivo de mitigar el avance de la \r\n\r\npandemia de coronavirus\r\n\r\n. La medida fue realizada por el Instituto de Sanidad y Calidad Agropecuaria Mendoza (Iscamen)\r\n\r\n junto con la empresa aeronáutica Aerotec, que puso a disposición el Cessna 188 LV-CGV. También se realizaron acciones de limpieza vía terrestre en el la aeroestación internacional gobernador Francisco Gabrielli, conocida popularmente como El Plumerillo. Los brigadistas, supervisores e ingenieros del organismo utilizaron como equipamiento para la desinfección termonebulizadoras, mochilas y dos máquinas pulverizadoras exteriores de 150 y 600 litros.  ISCAMEN DESINFECTÓ EL AEROPUERTO EL PLUMERILLO . Todas las acciones realizadas fueron coordinadas junto a personal y autoridades del aeropuerto, a fin de contemplar la totalidad del predio. La desinfección externa se realizó además mediante la aplicación aérea de solución clorada, aprovechando la experiencia adquirida en el control de la plaga lobesia botrana. #Coronavirus #Mendoza Una publicación compartida por \r\n\r\n Mendoza Gobierno\r\n\r\n (@mendozagobierno) el \r\n\r\n28 de Mar de 2020 a las 4:07 PDT Así, en medio de la emergencia sanitaria que tiene en vilo al mundo, se trató de la primera aplicación aérea de la Argentina contra el Covid-19 sobre la aeroestación local, al considerarla una de las zonas más expuestas y por haber tenido un alto tránsito de pasajeros en los últimos días.  Fue el propio gobernador, Rodolfo Suárez, quien dio a conocer las actividades de limpieza que se efectuaron en el aire en el territorio provincial como fue una forma de prevenir y mitigar el avance del virus, mediante técnicas hidrosensibles, principalmente con una solución clorada.  \"Es imprescindible realizar este tipo de acciones, con el fin de garantizar la salubridad de sus instalaciones y áreas de influencia inmediata, para evitar la circulación del virus Covid-19\", dijo el mandatario.  Desde la empresa Aerotec, destacaron que se trató de la primera aplicación aérea del país contra la enfermedad y que estuvo a cargo del avión Cessna 188 perteneciente a la compañía. Asimismo, indicaron que se utilizó el mismo producto líquido que se emplea en la desinfección del transporte público.  \"Es un procedimiento que está en el marco de intentar eliminar posibles focos de presencia del virus, utilizando preparados que sean compatibles con la presencia de humanos y animales. Es un aporte desde un organismo técnico a la lucha contra esta pandemia mundial\", indicó la secretaria técnica del Iscamen, Mariel Vanín. "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-suspendieron-casamiento-sus-amigos-sorprendieron-fiesta-nid2348620","date":"29  de marzo de 2020  • 15:23","title":"Coronavirus: Suspendieron el casamiento y sus amigos los sorprendieron con una fiesta virtual en Instagram","abstract":null,"author":"Lucila Pinto","key_words":"","body":"Primero fue la luna de miel: unos días antes de que Brasil entrara en la lista de países de riesgo \r\n\r\npor el nuevo coronavirus\r\n\r\n, Guadalupe Sánchez Granel, periodista, de 30 años, y Pablo Pérez Suárez, arquitecto, de 29 años, decidieron cancelar el viaje que iban a hacer a \r\n\r\nRío de Janeiro\r\n\r\n. Lo siguiente que se dio de baja fue la posibilidad de tener a todos sus amigos en el casamiento: cuando fueron al registro civil a presentar los papeles, les explicaron que solo iban a poder tener 15 invitados, incluyendo a las familias y los testigos. Hasta que el lunes 16, a solo cinco días de la fecha y \r\n\r\ncon el endurecimiento de las medidas de prevención, les informaron que solo podían casarse con sus testigos como únicos invitados, y decidieron suspender\r\n\r\n. No se podían imaginar que el viernes al mediodía, en el mismo momento en el que hubieran estado dando el sí en el Registro Civil, sus amigos y familia los iban a sorprender con un festejo sorpresa a través de las redes sociales. Sus afectos empezaron a compartir en \r\n\r\nInstagram\r\n\r\n videos y fotos vestidos con la misma ropa que habían elegido para ir al casamiento, a brindar desde sus casas e incluso a tirarles arroz a través de la pantalla.  \"Desde principios de la semana estábamos los dos haciendo home office desde la casa en la que vivimos juntos desde hace dos años. Se nos ocurrió que el viernes 20, que es el día que nos íbamos a casar, nos podíamos vestir con la ropa que habíamos elegido para ese día y grabar un video para nuestros amigos, como un juego, y se lo comenté a Victoria Frascarelli, mi testigo\", explica Guadalupe. Enseguida, su amiga empezó a movilizar a los demás invitados para sorprender a los novios con un casamiento \"virtual\". La primera sorpresa llegó con un video que las hermanas de Guadalupe subieron a \r\n\r\nInstagram\r\n\r\n, vestidas de casamiento desde el balcón de la casa donde están haciendo cuarentena. Una de ellas vive en España y había venido a la Argentina especialmente para el civil. De hecho, Pablo y Guadalupe habían elegido esta fecha en función de que ella y los padres de Pablo, que viven en Chubut, iban a poder viajar a Buenos Aires. Desde sus celulares, los novios vieron cómo sus amigos descorchaban botellas de champagne, lucían trajes, vestidos y maquillajes a pesar de estar todos desde sus casas y les mandaban muchos mensajes de afecto. Incluso les llegó una foto de los padres de Guadalupe vestidos para la ocasión.  Como respuesta, Pablo y Guadalupe también subieron un video con copas de vino y revelando cómo iban a estar vestidos si el casamiento se hubiese hecho. \"Nos hicieron sentir muy acompañados. Si bien nos estábamos tomando el asunto con bastante buen humor, y nos sabemos afortunados porque sabemos que hay mucha gente en situaciones más complicadas que la nuestra, la verdad es que el viernes nos levantamos sabiendo que iba a ser un día raro. Nos íbamos a casar y ahora ni siquiera podíamos salir a la calle. Nos emocionó que se tomaran el trabajo de darnos esta sorpresa\", dice Guadalupe. Todavía no es claro cuándo van a poder casarse. Ni para ellos ni para nadie, pero la pareja sabe que tarde o temprano va a sacar otro turno con el registro civil y que tendrán revancha."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-programa-solidario-argentino-primera-dama-fabiola-nid2348601","date":"29  de marzo de 2020  • 13:32","title":"Coronavirus: Fabiola Yáñez organiza un teletón para ayudar a los sectores vulnerables","abstract":null,"author":"","key_words":"","body":"El programa se llamará \"Unidos por Argentina\" y será transmitido en simultáneo por todos los canales de aire el domingo 5 de abril a las 18. \r\n\r\nContará con la participación de figuras de \r\n\r\nAmérica, Televisión Pública Argentina, Net TV, El Nueve, Telefe\r\n\r\n y \r\n\r\nEltrece\r\n\r\n. También de personalidades de la cultura, la salud y el deporte. \r\n\r\nTodos juntos para colaborar con los sectores de la sociedad que más lo necesitan y para crear \r\n\r\n\r\nconciencia\r\n\r\n\r\nfrente a la pandemia \r\n\r\nde \r\n\r\ncoronavirus,\r\n\r\n que ya causó quince muertes en el país. El teletón solidario es una iniciativa de la primera dama Fabiola Yáñez, Presidenta Honoraria de la Fundación Banco de la Nación Argentina, \r\n\r\ny se realizará en los estudios de La Corte Producciones, en el barrio de Colegiales. En medio de la cuarentena obligatoria dictada por el presidente Alberto Fernández a partir del 20 de este mes, \r\n\r\nel programa busca recaudar dinero para destinar a la Cruz Roja Argentina y ayudarla en la adquisición de los insumos necesarios para hacerle frente al Covid-19 y además para donar a los hospitales públicos. El teletón asimismo podrá seguirse en Internet, a través de las plataformas digitales de cada señal y con la interacción del público en todas las redes sociales a través del hashtag \r\n\r\n#UnidosPorArgentina. Si bien por ahora no se conocen muchos detalles, sí se sabe que durante las horas que dure el especial dos figuras de cada canal conducirán entre 1 y 2 bloques, según informa \r\n\r\nAmérica \r\n\r\nen un comunicado. Esta es la primera vez en la historia de la televisión argentina que los cinco canales nacionales de televisión protagonizan una transmisión conjunta y en cadena nacional de un programa con fines benéficos."}
