{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/coronavirus-sitio-argentino-permite-chequear-si-tu-nid2343376","date":"14  de marzo de 2020  • 13:32","title":"Coronavirus: un sitio argentino permite chequear si en tu vuelo hay casos reportados de personas infectadas","abstract":null,"author":"Sebastián Davidovsky","key_words":"","body":"La firma argentina \r\n\r\nInipop\r\n\r\n creó el sitio \r\n\r\nCheck My Virus Risk\r\n\r\n (chequeá mi riesgo de virus) que permite verificar, en un vuelo específico, \r\n\r\nsi tiene algún caso reportado\r\n\r\n  de \r\n\r\ncoronavirus\r\n\r\n. \"¿Volaste en los últimos días? Verifica si compartiste tu vuelo con un portador de coronavirus\", señala el sitio, donde hay que ingresar aerolínea, vuelo y fecha para saber si se reportó que en ese vuelo haya viajado alguien infectado con Covid-19. La consulta es anónima, aunque hay que ingresar un mail para recibir eventuales alertas.  No funciona solo para nuestro país, sino que es \r\n\r\nun sitio pensado a nivel global\r\n\r\n, para que cualquier turista de cualquier nación pueda consultarlo. \"Está pensado con el objetivo de advertencia, para que si estuviste expuesto estés más atento a posibles síntomas. \r\n\r\nLa aplicación no dice que tengas el virus, es más un rol social\r\n\r\n. No es algo técnico\", explica Alejandro Repetto, cofundador de la empresa. La forma que tienen de construir la base de datos es a partir de fuentes oficiales (gobiernos, organismos de salud), pero también dependen de reportes de los usuarios, aunque en ese caso pedirán fuentes certeras para confirmar que efectivamente en ese vuelo viajó alguien con coronavirus. Sobre la información disponible, Repetto no cree que pueda haber información falsa (alguien que reporta que en un vuelo viajaron infectados, para crear pánico), o al menos no en magnitud. \"Las experiencias de \r\n\r\ncrowdsource\r\n\r\n (colaborativas) dicen que, en general, la gente no vandaliza. Esperemos que sea así en este caso también\", señala. \"En lo que va del primer día tuvimos 700 consultas de vuelos (muchas más visitas al sitio) y ya hay 40 vuelos reportados que estamos chequeando\", revela. Los usuarios que ingresen a la página para consultar podrán completar sus datos y poner su email para recibir un alerta en el caso de que más adelante se sepa que en tal vuelo había personas contagiadas. En lo que refiere a la Argentina, en Inipop usan la información pública de la \r\n\r\ntreintena de casos identificados en la Argentina\r\n\r\n; la idea surgió luego de que uno de los miembros de la firma, Alejandro Repetto, regresara de Europa en avión. \r\n\r\nCumplió su cuarentena,\r\n\r\n pero le quedó la duda de quién más podía estar en su vuelo contagiado de coronavirus, y así armó el sitio.  La \r\n\r\nbase de datos (y la consulta) son anónimas. \r\n\r\n\"Hay que aclarar fuerte -señala Repetto-, que no reportamos personas, reportamos lugares\", aclara Repetto quien a la vez agrega que por ahora no recibieron contactos de organismos estatales. La próxima etapa -asegura- es crear un mapa de lugares por los que transitaron aquellos que tengan el virus. \"Cuando lo hagamos, vamos a limitarlo a lugares pùblicos, no podrán reportar una casa\", aclara. Planean, para lograr expandir el proyecto, conversaciones con Google Maps y Microsoft (con quien ya dialogaron) para lograr hacer el proyecto más allá de las fronteras del país. \"Y hacerlo open source para que sea colaboración masiva de software también\". Los vuelos han sido el principal vector de difusión del coronavirus, por lo que el registro de los casos (importados, \r\n\r\na diferencia de los autóctonos, cuando se contagian personas que no viajaron al exterior\r\n\r\n) es fundamental. Esa es la razón, también, \r\n\r\npor la que se han suspendido los vuelos\r\n\r\n del exterior en la mayoría de los países afectados, y se han instalado \r\n\r\ncámaras térmicas en los aeropuertos como el de Ezeiza\r\n\r\n, para controlar la temperatura corporal en los pasajeros que llegan al país."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/viaje-dimension-del-coronavirus-nid2342966","date":"14  de marzo de 2020  • 07:00","title":"Viaje a la dimensión del coronavirus","abstract":null,"author":"Ariel Torres","key_words":"","body":"Cuando el coronavirus llegó a los titulares y nos enteramos de que podíamos estar con otra pandemia en puerta -cosa que finalmente dictaminaron, el último miércoles-, se me ocurrió pensar en que siempre fue bastante difícil imaginar lo infinitesimales que son los virus, y que ahora las nuevas tecnologías pueden darnos una idea. Escalofriante, pero aleccionadora. El coronavirus tiene un tamaño de entre 50 y 200 nanómetros. Otro virus que está azotando la región, el del dengue, está entre 40 y 60 nanómetros. La mayoría de los virus que conocemos (y no conocemos a la mayoría) están en esa franja de tamaño, con unas pocas excepciones. No solo son invisibles, sino que ni siquiera pueden verse con un microscopio convencional. Hace falta un microscopio electrónico. Sin embargo, y por primera vez, estos valores incomprensibles tienen un ancla en la realidad. Los transistores (es decir, los componentes activos de los cerebros electrónicos y memorias) hoy andan entre 14 y 22 nanómetros; el concepto es un poco más complicado, obviamente, pero de todos modos estamos fabricando maquinarias cuyas características ocupan entre 2 y 14 veces menos espacio que los virus mencionados arriba. Esto sigue sin decirnos mucho. Pero falta un dato. Un cerebro electrónico moderno, que mide algo más de 1 centímetro cuadrado, puede contener entre 1400 y 2100 millones de transistores. Si tuvieran el tamaño del punto final en estos textos, puestos uno al lado del otro, ocuparían una línea de 1000 kilómetros, más o menos. Esto no significa que los virus aparezcan con la misma densidad en, por ejemplo, una superficie infectada. Significa que estamos lidiando con agentes infecciosos que existen en una dimensión que está más allá de nuestra comprensión y de nuestros sentidos. Por eso, andar con un barbijo es inútil. Los virus pueden tomar contacto con las mucosas de los ojos, por ejemplo. No se ven, no se sienten, no se huelen, no se oyen. Nada. Desde la definición elemental de la realidad con la que operamos la mayor parte del tiempo, no existen. Pero pueden enfermarnos, en algunos casos con tanta gravedad que sucumbimos a ellos. Por eso también es tan importante lavarse las manos. Podría haber millones en la punta de tus dedos. Así que por ahora no tenemos muchas otras opciones que la de arrasar a ciegas con esas partículas. Por eso, enjuagarse así nomás las manos no sirve. Estamos tratando de eliminar partículas patógenas tanto como podamos, pero sin percibirlas de ningún modo. La frecuencia y el hacerlo bien están directamente emparentados con el hecho de que son indetectables para nuestros sentidos. Si tuvieran el tamaño de un caniche toy, sería diferente. Pero acá estamos enfrentando un enemigo 110% invisible. No tocarse la cara y lavarse las manos con frecuencia, entre otras medidas, tienen que ver directamente con este hecho; son medidas que funcionan más allá de toda posible verificación (en el nivel doméstico). Es lo mismo que desinfectar la mesada antes de cocinar. Básicamente, querés deshacerte de bacterias, que son unas 100 veces más grandes que la mayoría de los virus, y aun así siguen siendo invisibles. No podés matarlas una por una. Dicho simple, debemos higienizar estadísticamente. Un querido amigo se reía el otro día de mi obsesión por las \r\n\r\nmani pulite \r\n\r\n\r\nque describí en el Catalejo del martes\r\n\r\n; me aconsejó hablarlo con mi analista. Su comentario me alegró la mañana, pero el hecho es que desde que puse en práctica estas medidas aparentemente exageradas, mi tasa de resfríos estacionales se redujo casi a cero. Otro campo en el que el coronavirus (\r\n\r\neste\r\n\r\n coronavirus, en realidad, porque hay muchos, y algunos de ellos causan ciertas variantes del resfrío común) se cruzó con la tecnología fue en las redes sociales. Con una parte de razón, aunque a mi juicio se le mezclaron las cartas, la Organización Mundial de la Salud (OMS) dijo, \r\n\r\nen la conferencia de Munich\r\n\r\n, el 15 de febrero, que no estábamos lidiando solamente con una epidemia, sino también con una \r\n\r\ninfodemia\r\n\r\n. Añadió que las noticias falsas se esparcen más rápidamente que el coronavirus y que son más peligrosas que este patógeno. Es una afirmación fuerte que hemos visto en otras ocasiones cruciales, como las elecciones en las democracias occidentales. Es también una afirmación que tiene cierto asidero. Pero el origen de la (por entonces) epidemia (y ahora pandemia) está en un animal salvaje, posiblemente un murciélago, mientras que la supuesta infodemia se basa en el hecho de que las personas podemos comunicar nuestras ideas y opiniones libremente; gracias a Internet, además, podemos hacerlo de forma global sin que nos manden a la cárcel por eso. Se llama libertad de expresión. Por fortuna, el discurso de Munich no sugirió restringir este derecho humano, sino trabajar con las grandes plataformas online y con los medios. Pero aun así deja un regusto amargo el que un organismo como la OMS hable de infodemia. Aunque el daño que causan las \r\n\r\nfake news\r\n\r\n es evidente, no son el resultado de la libertad de expresión, sino de un número de individuos desquiciados y de organizaciones malintencionadas que están explotando este derecho con fines criminales. Para peor, muchas personas se hacen eco de algunas de estas medidas delirantes, por pura ignorancia, convencidos de que están haciendo el bien. Pero esa es otra cuestión, que podemos debatir hasta mañana. Ahora, cuando hablamos de un virus, lo único que cuenta es el conocimiento científico, que no es opinable (aunque sí científicamente refutable, llegado el caso). Tampoco lo es el hecho de que si la formación temprana en biología fuera más sólida, estas recetas ridículas morirían antes de volverse (vaya) virales. Ridículas y potencialmente muy peligrosas. Así que espero que la palabrita infodemia no sea usada por los grupos que se sienten incómodos con la libertad de expresión. Sería peor el remedio que la enfermedad. En China, la primera medida contra los científicos que intentaron alertar sobre este coronavirus fue la censura previa. Los resultados están a la vista. Eso sí, de infodemia no tuvieron ni un tweet."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/agenda-vida-digital-nid2343043","date":"14  de marzo de 2020  • 00:48","title":"Agenda Vida Digital","abstract":null,"author":"","key_words":"","body":"ILVEM.\r\n\r\n Presentará el workshop sin cargo \"Chatbots: cómo armonizar la inteligencia humana con la artificial para optimizar la atención al cliente\". \r\n\r\nInformes: \r\n\r\n\r\n\r\n\r\ninfo@ilvem.com ECI COMPUTACION.\r\n\r\n Desarrollará un curso de \"Armado y Reparación de PC + Notebook + Tablet\". Arancel: $ 7000. Lectores de \r\n\r\nLA NACION\r\n\r\n: 50% de descuento. \r\n\r\nInformes: \r\n\r\n\r\nwww.ecicomputacion.com ILVEM.\r\n\r\n Dictará las capacitaciones \"Marketing Digital\", \"Asesor Financiero Digital\" y \"Empresario Virtual\", entre otras. Lectores de \r\n\r\nLA NACION\r\n\r\n: 20% de descuento. \r\n\r\nInformes: \r\n\r\n\r\n\r\n\r\ninfo@ilvem.com EXO.\r\n\r\n Iniciará este mes el \"Trayecto de Formación Profesional: Programador\". Duración: 364 horas. \r\n\r\nInformes: \r\n\r\n\r\nwww.exotraining.com SADIO.\r\n\r\n La Sociedad Argentina de Informática (Sadio) organizará los talleres: \"Redes Neuronales\" (inicios: lunes 16 o miércoles 18; temario: modelado, redes neuronales en R, ajuste y performance de modelos, aplicaciones), y \"Análisis de Imágenes con Machine Learning/ Intensivo\" (inicio: jueves 19; temario: procesamiento de imágenes con lenguaje R, filtros, Clustering k-means, segmentación de imágenes, aplicaciones). Duración: 12 horas por taller. Arancel: $ 4800 por taller. Socios de Sadio: 50% de descuento. \r\n\r\nInformes: \r\n\r\n\r\nwww.sadio.org.ar/capacitacion UNIVERSIDAD CAECE.\r\n\r\n Dictará, a partir del martes 17, una \"Especialización en Gestión de Mercados Masivos On-Line\" (primer posgrado en \"Retail e-Commerce\"), y una \"Maestría en Ciencia de Datos e Innovación Empresarial\". \r\n\r\nInformes: \r\n\r\n\r\nwww.ucaece.edu.ar REALIDAD AUMENTADA.\r\n\r\n Image Campus iniciará, el 17 de abril, la \"Primera Diplomatura en Realidad Aumentada con Unity y Vuforia\". Duración: 48 horas. \r\n\r\nInformes: \r\n\r\n\r\nwww.imagecampus.edu.ar COMPLIANCE TECHNICAL FORUM.\r\n\r\n Bajo la consigna \"Los Acuerdos Internacionales y el RegTech\", se organizará el martes 17 el \"Compliance Technical Forum (CTF)\". Módulos: panorama 2020; marco legal y regulatorio; tecnología, Compliance y PyMEs. \r\n\r\nInformes: \r\n\r\n\r\nwww.complianceforums.com 49 JAIIO.\r\n\r\n En el marco de las próximas \"Jornadas Argentinas de Informática\", por realizarse en agosto de 2020, la Sociedad Argentina de Informática (Sadio) y la Facultad de Ingeniería de la Universidad de Buenos Aires (UBA) informan que hasta el viernes 20 se encontrará abierta la recepción de trabajos postulantes. \r\n\r\nInformes: \r\n\r\n\r\nhttp://49jaiio.sadio.org.ar/"}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/paisajes-pixeles-nid2343047","date":"14  de marzo de 2020  • 00:46","title":"Paisajes de pixeles","abstract":null,"author":"","key_words":"","body":"Un cuarto de siglo después de su lanzamiento, llegaron las versiones móviles y sociales de \"Living Worlds\", legendaria serie de escenas dinámicas desarrolladas con Pixel Art (8 bits, 640x480 píxeles, 256 colores). \r\n\r\nEsta nueva interpretación\r\n\r\n homenajea a su creador, Mark Ferrari (artista visual de juegos como \"Loom\" o \"The Secret of Monkey Island\"), que en los tempranos años de la década del 90 las popularizó en un aplicación animada llamada \"Seize the Day\". En \r\n\r\nwww.effectgames.com/demos/canvascycle\r\n\r\n se presentan doce escenas clásicas que pueden maximizarse, acelerarse y reproducirse con o sin sonido."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/una-aspiradora-robotica-confiable-accesible-nid2343030","date":"14  de marzo de 2020  • 00:01","title":"Smart Tek Ava Mini, una aspiradora robótica confiable y accesible","abstract":null,"author":"Franco Rivero","key_words":"","body":"Las aspiradoras autónomas se popularizaron hace algún tiempo, sobre todo con la llegada de los productos de la firma iRobot, que fue una de las primeras marcas en lanzar dispositivos de estas características. Con el paso del tiempo, otros dispositivos más económicos que las soluciones de iRobot comenzaron a aparecer en el mercado con la misma idea: que el usuario se desatienda de la limpieza de los pisos de su hogar. Con resultados variados, es arriesgado recomendar un producto genérico porque, según nuestras pruebas, se obtienen resultados desiguales. Uno de los productos que hemos probado y que cumplió con nuestras expectativas fue la Ava Mini, de la firma Smart Tek; puede conseguirse en el mercado local. La Ava Mini viene embalada en una cómoda caja que, cuando la abrimos, deja todos los accesorios a la vista. Al retirar la aspiradora, veremos que ya tiene todas sus partes montadas y se incluyen algunos accesorios de repuesto como un juego de dos escobillas y un filtro de polvo extra. Algo para destacar: al retirar la aspiradora observaremos que la Ava Mini no resigna dimensiones pese a su sugerente nombre; es más, es casi del tamaño convencional que suelen tener estos dispositivos. Lo primero que deberemos hacer antes de echar a andar la aspiradora será ensamblar la base de carga que vienen en la caja. Para eso, la retiraremos y le conectaremos el cargador. A la hora de ubicar la base y según las instrucciones del manual, habrá que despejar un área de dos metros de frente y un metro hacia cada lado en el piso. Resulta que la Ava Mini se carga de forma autónoma (más sobre esto enseguida) y necesita de ese espacio para realizar las maniobras necesarias para volver a su base luego de la jornada de limpieza. La aspiradora de Smart Tek es muy fácil de operar. Una buena idea es facilitarle el trabajo para que realice una limpieza más exhaustiva, levantando y corriendo objetos que pueden generar un problema a la hora de aspirar (zapatillas, alfombras, etcétera). El dispositivo tiene solo dos botones importantes en su carcasa: una perilla para encenderlo ubicada en uno de sus laterales y un gran botón con la palabra Clean en su parte superior para que la aspiradora comience su rutina de limpieza. La máquina puede programarse generando una tarea de aspirado. Mediante su control remoto podremos indicar cuando comenzará a funcionar de manera autónoma, regresando a su base de carga luego de completar la limpieza o cuando la batería (que dura una hora y media, aproximadamente) se agote. Sobre su funcionamiento podemos decir que recorre la casa de forma aleatoria y no hace un mapeo de la casa (como si lo hace las Roomba 980, que cuestan más del doble) para optimizar la limpieza. El dispositivo tiene un detector de abismos que hace que no se caiga cuando detecta un hueco de escalera y un sensor sensible al contacto que hace que la aspiradora, con un suave toque a muebles y electrodomésticos, modifique su recorrido. Para resumir, es justo decir que hace quince días que la escoba descansa arrumbada en un rincón. La Ava Mini estuvo a la altura de la limpieza de un hogar de dimensiones normales, dejando los pisos impecables. Por otro lado, en los lugares de acceso estrecho hemos comprobado que, en muchos casos, los pasó por alto. De cualquier manera, se trata de un buen producto que, sin poder ser operado a la distancia mediante una app, tiene su base de carga y se desempeña de forma autónoma sin requerir la intervención del usuario, que solo necesita programar una rutina. Esta aspiradora de Smart Tek ya se vende en el país a un valor de $16.999."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/microsoft-anuncio-retiro-bill-gates-del-directorio-nid2343153","date":"13  de marzo de 2020  • 18:39","title":"Microsoft anunció el retiro de Bill Gates del directorio de la compañía","abstract":null,"author":"","key_words":"","body":"Microsoft\r\n\r\n        \r\n\r\n anunció que \r\n        \r\n        \r\nBill Gates\r\n\r\n        \r\n\r\n dejará de formar parte del directorio de la firma. De esta forma, el cofundador de la compañía de Redmond planea enfocarse en las tareas de su \r\n\r\nfundación Bill y Melinda Gates\r\n\r\n, aunque mantendrá su rol como asesor tecnológico del actual CEO \r\n\r\nSatya Nadella\r\n\r\n. Gates se retiró como CEO de la compañía en 2008 para enfocarse en el trabajo filantrópico de su fundación, y hasta ahora mantuvo su presencia en el directorio de Microsoft. \"El directorio se ha beneficiado del liderazgo y la visión de Bill. Estoy orgulloso de su amistad y continuaremos el trabajo conjunto para potenciar a cada persona y organización en todo el mundo\", dijo Satya Nadella, CEO de Microsoft, \r\n\r\nen un comunicado\r\n\r\n. Gates cofundó Microsoft en 1975\r\n\r\n junto a Paul Allen, \r\n\r\nque falleció en 2018\r\n\r\n. \r\n\r\nNadella\r\n\r\n, su actual CEO, asumió el mando en 2014, tras suceder a Steve Ballmer, un ejecutivo que había sido contratado por Gates en 1980. Ballmer estuvo al mando de Microsoft \r\n\r\ndesde 2008\r\n\r\n para suceder al cofundador de la compañía."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/dia-mundial-del-sueno-tecnologia-te-ayuda-nid2343145","date":"13  de marzo de 2020  • 18:12","title":"Día mundial del sueño: la tecnología que te ayuda a dormir mejor","abstract":null,"author":"Cintia Perazo","key_words":"","body":"Hoy se celebra, a nivel mundial, el \r\n\r\nDía Mundial del Sueño\r\n\r\n. La idea, con esta conmemoración, es crear conciencia en la población general, sobre la importancia del sueño. Las investigaciones muestran que pasamos hasta un tercio de nuestras vidas durmiendo. Dormir es una necesidad humana básica, al igual que comer y beber, y es crucial para nuestra salud y bienestar. Además, el sueño, como el ejercicio físico y la nutrición, es esencial para la regulación metabólica. Sin embargo el 35% de las personas no sienten que duermen lo suficiente, lo que afecta tanto a su salud física como mental. Mientras que algunas investigaciones revelan que entre el 70 y 75 % de los argentinos tiene en algún problema con dormir a lo largo de su vida. Otros estudios observan que existen aproximadamente 100 trastornos del sueño. Entre el 30 y el 50% de las personas sufren insomnio en algún momento de sus vidas y se estima que alrededor de un 10 a 15% padecen insomnio crónico, acompañados del estilo de vida de la sociedad moderna que ha determinado que en la actualidad las personas duerman aproximadamente dod horas menos que hace 50 años. En este marco OH! MyBed presentó el nuevo local en Martínez, provincia de Buenos Aires, donde además de vender colchones, sommiers y almohadas, cuenta con un laboratorio para que cada persona pueda elegir el colchón adecuado según su edad, peso y costumbre para dormir. ¿Cómo funciona? El interesado en pasar este test sólo debe acostarse sobre una manta inteligente que tiene más de 1700 sensores de presión que registra la fuerza que ejerce el cuerpo en cada punto del colchón. Luego, a través de un algoritmo, el software sugiere cuál es el colchón más apropiado para él. De esta manera, en pocos segundos este programa realiza un mapa de presión del cuerpo y arrojará el resultado. \"Cada persona tiene su forma de dormir, por eso nuestra atención es personalizada. Estamos a la vanguardia de la innovación tecnología y aportamos algo diferente a la industria del colchón\", explica Mariano Ruiz, gerente de Retail de esta firma. Como afirman médicos y expertos, dormir es uno de los pilares fundamentales de la salud, por eso compartimos diez consejos para descansar adecuadamente, según la Asociación Mundial del Sueño:  Hacer actividad física a la noche no va a permitirnos dormir mejor. \"Cuando termine de entrenar voy a estar es cansado, y necesitaré descansar para después poder dormir. Es ideal realizar actividad física en la mañana, al despertarse. Otro mito es creer que si duermo siesta no duermo a la noche. Es bueno dormir un ratito a las 6 u 8 horas luego de despertarse. Eso va a posibilitar que a la noche pueda dormir mejor. Por último comer mucho de noche no me va a provocar más sueño, por el contrario es mejor comer liviano\", aclara Javier Domínguez, neurólogo y miembro meritorio de la \r\n\r\nAsociación Argentina del Sueño\r\n\r\n. Sobre el tipo de colchón o comodidades que necesita cada persona para tener un descanso saludable Domínguez destaca que todas las personas tienen distinto peso y diferente contextura física, por lo cual las necesidades serán diferentes para cada individuo. \"Hay personas que tienen problemas articulares y otros que tienen problemas en la cadera, por ejemplo. Entonces algunos necesitarán colchones más duros, otros más blandos. Algunos necesitan almohadas altas y otros más bajas\", aclara. Antes de concluir el neurólogo resalta la importancia del sueño y brinda algunos ejemplos de sus beneficios: \"En la medida en que yo duerma correctamente voy a ajustar mi inmunidad que es fundamental para pelear, por ejemplo, contra el coronavirus. El sueño es importante, también, para que las personas puedan reparar sus heridas porque en el momento de dormir es donde se producen las hormonas de crecimiento, que en el adulto repara las heridas\"."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/agua-jabonosa-alcohol-luz-ultravioleta-limpiar-desinfectar-celulares-pantallas-nid2343112","date":"13  de marzo de 2020  • 17:21","title":"Agua, alcohol o luz ultravioleta, los diferentes métodos para limpiar y desinfectar tu celular","abstract":null,"author":"Guillermo Tomoyose","key_words":"","body":"La limpieza es uno de los principales aliados para combatir el contagio del \r\n        \r\n        \r\ncoronavirus\r\n\r\n        \r\n\r\n covid-19. Debido a la permanencia del virus en diversos tipos de superficie, al lavado de manos y la desinfección de espacios comunes se sumaron los dispositivos de uso cotidiano como \r\n\r\ncelulares\r\n\r\n y \r\n\r\ncomputadoras\r\n\r\n. Hasta ahora, los fabricantes se limitaban a recomendar el uso de una solución jabonosa y un paño suave de microfibra. Sin embargo, ahora también aconsejan el uso de alcohol isopropílico al 70 por ciento por sus propiedades antisépticas, como aclaró Apple \r\n\r\nen su sitio de soporte\r\n\r\n en el caso de las toallitas desinfectantes.  Además de estos consejos, otro método que ganó visibilidad en las últimas semanas son los \r\n\r\nequipos basados en luz ultravioleta\r\n\r\n. Existen robots de limpieza que emplean esta modalidad para asistir en la desinfección de habitaciones y espacios comunes en los hospitales. Por su parte, la firma \r\n\r\nPhoneSoap\r\n\r\n, especializada en fabricar dispositivos de desinfección de celulares con luz ultravioleta, acaba de lanzar la tercera generación de su equipo de limpieza.  A su vez, un método similar acaba de presentar Samsung, que ofrece la \r\n\r\ndesinfección de celulares con luz UV-C\r\n\r\n en sus centros de atención. Según la compañía, es un método que estará disponible sin cargo alguno, y su uso no afectará el rendimiento del equipo. Este servicio sin cargo estará disponible en 19 países de acuerdo a un \r\n\r\nreporte del sitio SamMobile\r\n\r\n, donde se incluye la Argentina, aunque la filial local de la firma surcoreana no confirmó su disponibilidad. Sea el método que se utilice y más allá de la limpieza que se realice sobre las superficies de uso cotidiano, el lavado de manos y el aislamiento sigue siendo el recurso más importante para combatir la transmisión de enfermedades, \r\n\r\ncomo recomienda la Organización Mundial de la Salud\r\n\r\n."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/coronavirus-covid-19-virus-informatico-delincuentes-nid2343006","date":"13  de marzo de 2020  • 14:03","title":"Cómo los delincuentes utilizan el coronavirus para sus ataques con virus informáticos","abstract":null,"author":"Joe Tidy","key_words":"","body":"Todo comienza con un clic inocente. A medida que el nuevo coronavirus surgido en China se propaga por todo el mundo, los piratas informáticos utilizan el miedo y la confusión para expandir \r\n        \r\n        \r\nvirus informáticos\r\n\r\n        \r\n\r\n de maneras cada vez más sofisticadas. La BBC ha estado rastreando algunas de las estafas de phishing por correo electrónico reportadas por las organizaciones de ciberseguridad desde que el brote del nuevo coronavirus saltó a las portadas. Se han detectado cientos de diferentes campañas criminales que han enviado millones de correos electrónicos falsos. No es nuevo que las campañas de \r\n\r\nphishing\r\n\r\n echen mano de la actualidad, pero los expertos en seguridad de la información dicen que el aumento en los ataques relacionados con el covid-19, la enfermedad que provoca el nuevo \r\n        \r\n        \r\ncoronavirus\r\n\r\n        \r\n\r\n , es el peor visto en años. Los ciberdelincuentes están usando el inglés, francés, italiano, japonés y turco para dirigirse a las posibles víctimas, tanto individuos como industrias que incluyen la del transporte, la atención médica, las aseguradores, los hoteles, la restauración y la manufactura. Es imposible decir cuál es la verdadera escala de la epidemia de correos electrónicos, pero aquí tienes algunos de los más convincentes y cómo detectarlos. Los investigadores de \r\n\r\nProofpoint\r\n\r\n notaron por primera vez en febrero un extraño correo electrónico que le llegaba a sus clientes.  Es un mensaje de un médico misterioso que afirma tener un documento con detalles sobre una vacuna contra el coronavirus que está siendo encubiertos por los gobiernos de China y Reino Unido. Proofpoint dice que los destinatarios curiosos que hacen clic en el documento son llevados a lo que parece una página normal y confiable de Docusign, pero en realidad es una web creada por los propios delincuentes para obtener sus datos de inicio de sesión. Una vez que obtienen el nombre de usuario y la contraseña, se apoderan de sus documentos, además de que conseguir acceso a cualquier otro sitio que use el mismo correo electrónico y contraseña. Proofpoint dice que los correos electrónicos se envían en lotes de 200.000 a la vez. Sherrod DeGrippo, del equipo de investigación y detección de amenazas de esta empresa, dijo: \"Hemos visto más de 35 días consecutivos de campañas maliciosas de correo electrónico sobre coronavirus y muchos utilizan el miedo para convencer a las víctimas de hacer clic\". \"Comenzó con una campaña al día y ahora es de tres a cuatro al día. Con este aumento en el volumen, es obvio que estas campañas están generando dividendos a los cibercriminales\". La mejor manera de ver dónde te llevará un enlace es pasar el cursor sobre él, donde aparecerá la verdadera etiqueta URL. Si parece sospechosa, no hagas clic. Los piratas informáticos se han hecho pasar por la \r\n\r\nOrganización Mundial de la Salud\r\n\r\n (OMS) desde los primeros días del brote, una estrategia particularmente censurable. Los analistas dicen que las víctimas que descargan el archivo que trae adjunto no reciben ningún consejo útil y, en cambio, sus computadoras quedan infectadas por un malware llamado AgentTesla Keylogger.  Proofpoint dice que una vez instalado, este malware registrará todas las pulsaciones de teclas y lo enviará a los atacantes, una táctica que puede dar acceso por internet a cuentas bancarias y financieras. Para evitar esta estafa, ignora correos electrónicos que supuestamente provienen de la OMS, ya que probablemente sean falsos y, en su lugar, visita el sitio web oficial de la institución o sus canales de redes sociales para ver sus últimos consejos. Esta campaña de phishing no solo es llamativa, sino que induce al miedo. El asunto dice \"covid-19: ahora en el aire, transmisión comunitaria incrementada\" y también está diseñado para parecerse a un correo electrónico del Centro para el Control y la Prevención de Enfermedades (CDC, por sus siglas en inglés), la agencia estadounidense encargada del área sanitaria, con una dirección falsa que es muy convincente. Cofense\r\n\r\n, que detectó por primera vez la estafa, la describe como un ejemplo de piratas informáticos \"convirtiendo en armas el miedo y el pánico\".  Los analistas dicen que el enlace dirige a las víctimas a una página de inicio de sesión falsa de Microsoft donde se les anima a ingresar un correo electrónico y una contraseña. Una vez que lo hacen, son redirigidas a la página real de consejos de los CDC, lo que hace que parezca aún más legítimo. Por supuesto, para cuando llegas ahí los defraudadores ya tienen lo que necesitan de tu cuenta de correo electrónico para saquearla cuando lo deseen. Los investigadores de Cofense dijeron: \"A pesar de las extrañas mayúsculas de algunas palabras en el correo electrónico, es una falsificación bastante buena que, cuando se combina con la situación de alto estrés que presenta, puede hacer que la mayoría de los usuarios pasen por alto esos detalles y hagan clic en el enlace de inmediato\". Además de la OMS, el CDC está siendo suplantado en decenas de campañas de phishing diferentes. Esta tiene un enfoque casi cómico y fue reportada a los expertos en malware \r\n\r\nKaspersky\r\n\r\n. Es un correo electrónico falso de los CDC que solicita donaciones para ayudar a desarrollar una vacuna, pero piden los pagos en la criptomoneda bitcoin. La premisa es, por supuesto, ridícula, pero la dirección parece muy convincente al igual que el diseño del correo electrónico. Los timadores incluso crearon un sitio web falso de los CDC para la estafa.  Kaspersky también dice que su software antivirus ha detectado archivos maliciosos llamados \"coronavirus\" casi 3.000 veces. David Emm, investigador principal de seguridad, dice que \"los números han aumentado significativamente\". \"Sin embargo, lo que estamos viendo todavía es bastante pequeño y esperamos que los números crezcan, por supuesto, a medida que el virus continúe propagándose \"."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/minecraft-se-convierte-refugio-periodistas-censurados-gobiernos-nid2343005","date":"13  de marzo de 2020  • 12:35","title":"Minecraft se convierte en refugio de los periodistas censurados por los gobiernos","abstract":null,"author":"Europa Press","key_words":"","body":"Minecraft se ha convertido en un refugio para aquellos periodistas que sufren la censura, cuyos artículos y reportajes se encuentran disponibles en una biblioteca virtual creada en el propio juego de bloques. The uncensored library\r\n\r\n (la biblioteca sin censura, en español) es el \"el hogar digital de la libertad de prensa\", como informan sus creadores. Se trata de un proyecto desarrollado por \r\n\r\nReporteros sin fronteras\r\n\r\n que aprovecha la popularidad del juego de Microsoft para dar voz a los periodistas y reporteros silenciados por el gobierno de su país. Minecraft es un juego que, incluso en aquellos lugares donde los medios y canales de comunicación, incluidos blogs y redes sociales, se ven afectados por el bloqueo o el control, \"es todavía accesible\", como apuntan \r\n\r\nen la web del proyecto\r\n\r\n.  Esta biblioteca abrió su puertas el jueves, con motivo del \r\n\r\nDía Internacional contra la Censura en Internet\r\n\r\n. En ella, periodistas de distintos países tienen \"un lugar donde hacer oír sus voces de nuevo, a pesar de haber sido prohibidos, encarcelados exiliados o incluso asesinados\". De una forma interactiva, los jugadores de Minecraft pueden entrar en la biblioteca, donde encontrarán artículos prohibidos, que dan cuenta de la realidad política de determinados países. Está alojada en el servidor \r\n\r\nwww.uncensoredlibrary.com\r\n\r\n."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/esta-es-ev-1-impresionante-moto-electrica-newron-nid2342982","date":"13  de marzo de 2020  • 12:12","title":"Esta es EV-1, la impresionante moto eléctrica de Newron Motors con diseño en madera","abstract":null,"author":"","key_words":"","body":"Newron Motors\r\n\r\n es un fabricante francés de motos que fue creada en 2016 por dos ingenieros aeronáuticos y que acaparó la atención de los aficionados de estos rodados tras el anuncio de su \r\n        \r\n        \r\nvehículo eléctrico\r\n\r\n        \r\n\r\n de altas prestaciones con un novedoso y exclusivo diseño exterior basado en madera. En detalle, la moto EV-1 de Newron Motors cuenta con una estructura metálica y un aspecto exterior de madera. En su cuerpo principal se destaca la presencia de la batería principal de 350 V con una alta densidad de energía, que ofrece una autonomía de 300 kilómetros en la ciudad y de 220 kilómetros en autopistas y rutas. Su sistema de recarga rápida permite alcanzar el 80 por ciento de la capacidad de la batería en 40 minutos.  Su motor le permite acelerar en menos de tres segundos de 0 a 100 kilómetros por hora, y puede alcanzar los 220 kilómetos por hora de velocidad máxima, limitada de forma electrónica. A su vez, sus llantas de carbono ultraligeras contribuyen a reducir el peso y darle más agilidad al rodado.  La funciones principales del vehículo, como la velocidad, el nivel de carga de la batería y otros ajustes se pueden controlar desde la aplicación móvil. Con un precio de 66.630 dólares, la moto eléctrica EV-1 de Newron ya se puede reservar con un depósito reembolsable de 2220 dólares, con una entrega prevista para 2021."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/como-algoritmo-podria-aprender-leer-tablas-arcilla-nid2342969","date":"13  de marzo de 2020  • 11:53","title":"Cómo un algoritmo podría permitir leer tablas de arcilla escritas hace 2700 años","abstract":null,"author":"Europa Press","key_words":"","body":"Un grupo de científicos de la Universidad de Chicago, en Estados Unidos, está desarrollando un sistema de \r\n\r\nmachine learning\r\n\r\n para poder traducir de forma automática los \r\n\r\ntextos de tablillas de arcilla antiguas. El sistema, llamado \r\n\r\nDeepScribe \r\n\r\ny en el que colaboran investigadores del Instituto Oriental y del departamento de Informática de la Universidad de Chicago, se centrará en la transcripción del sistema de escritura cuneiforme que se utilizaba en el \r\n\r\nImperio aqueménida\r\n\r\n. Las tablillas fueron descubiertas en Irán en 1933. Según la Universidad de Chicago\r\n\r\n, los investigadores trataron de traducir durante décadas estos documentos a mano, algo \"muy difícil, lento y propenso a errores\". Además, a partir de 1990, los científicos han utilizado sistemas informáticos sin éxito debido a la forma tridimensional de las tablillas y sus complejos caracteres. Sin embargo, el equipo de investigadores de la Universidad de Chicago considera que el sistema DeepScribe funcionaría mejor. Para ello, los investigadores están entrenando al sistema con un conjunto de más de 6000 imágenes del Archivo de Fortificación de Persépolis.  De esta forma, \r\n\r\nel sistema aprenderá a \"leer\" tablillas que nunca antes habían sido analizadas\r\n\r\n. Según los investigadores, DeepScribe también podría \"ayudar a determinar el origen de las tablillas y otros materiales cuya procedencia se desconoce\". \"Si pudiéramos idear una herramienta que fuera flexible y que pudiera extenderse a diferentes guiones y periodos de tiempo, realmente cambiaría nuestro campo\", ha indicado la profesora asociada Susanne Paulus. Por su parte, el profesor Sanjay Krishnan utilizó una base de datos de más de 100.000 signos individuales para entrenar a un sistema de 'machine learning' para que \"leyera\" otras tablillas. Este modelo logró descifrar las tablillas con una precisión de alrededor del 80 por ciento, según la Universidad de Chicago."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/el-fraude-extorsion-novia-tu-amigo-cuya-nid2342952","date":"13  de marzo de 2020  • 10:26","title":"El fraude de la extorsión a la novia de tu amigo cuya verdadera víctima podés terminar siendo vos","abstract":null,"author":"","key_words":"","body":"Si recibís un correo que ofrece enseñarte las fotos de la novia de tu amigo desnuda, ¡cuidado! Los piratas informáticos que lo envían dicen estar castigando a tu amigo por no haber cedido a una extorsión, pero en realidad, la verdadera víctima podés ser vos. Se trata de un nuevo intento de convencer a la gente para que abra archivos adjuntos de \r\n\r\ncorreos electrónicos maliciosos\r\n\r\n. El remitente asegura haber \"sextorsionado\" a tu amigo, es decir, haberlo chantajeado robándole las fotos íntimas que tenía de su novia y exigiéndole que pague para que no sean compartidas con otros. Como él, supuestamente, no aceptó, el correo afirma estar enviando ahora esas imágenes a todos sus contactos, entre los cuales, por supuesto, estás vos. Según los expertos, este es un \"un nuevo enfoque de la \r\n\r\nsextorsión \r\n\r\nque es bastante extraordinario\". Quienes reciben el correo y descargan el archivo adjunto verán que se les abre un documento de Word con una imagen borrosa que sugiere ser de carácter sexual y las instrucciones para poder \"habilitar el contenido\". Si las seguís, acabarás \r\n\r\ndescargando una aplicación maliciosa.\r\n\r\n La estrategia es \"un clásico\", según el profesor de la Universidad de Surrey, Alan Woodward. \"Lo que es interesante de los estafadores es que usan la misma psicología para sus nuevos fraudes, pero simplemente le ponen un nuevo empaque\", afirmó el experto. Normalmente, los \r\n\r\npiratas informáticos\r\n\r\n que acosan a la gente usando imágenes sexuales aseguran haberlas conseguido accediendo en secreto a una webcam o a las imágenes que el usuario tiene almacenadas. Les exigen un pago y les amenazan con difundir las fotos comprometedoras entre sus amigos y familiares. \"Hemos encontrado fotos de su novia desnuda y le pedimos US$500\", se lee en el correo. \"Lamentablemente, él no los ha pagado... Podrás encontrar estas imágenes adjuntadas a este mensaje\". Según IBM X-Force Threat Intelligence: \"\r\n\r\nSi la gente no se identifica como la víctima, actúan de forma mucho más negligente\r\n\r\n, en especial aquellos que sienten curiosidad por saber quién ha sido el blanco [del chantaje]\". El ataque funciona animando a los usuarios a ignorar la advertencia de seguridad de las aplicaciones de Microsoft Office y a hacer clic en la opción de \"habilitar contenido\". Si un usuario lo hace, se le descargará un \r\n\r\nmalware conocido como Racoon\r\n\r\n, que intenta robar grandes cantidades de datos de decenas de apps que incluyen navegadores de internet y correos de clientes. Según IBM, este ataque es similar a un anterior que les pedía a los usuarios habilitar permisos para firmar un documento digital. Otra nueva versión del mismo fraude te asegura que has sido demandado y que debes responder en un tiempo limitado. \"Me temo que los defraudadores y piratas informáticos siempre se están adaptando\", dice Woodward. \"Tristemente, funciona. Y, cuando educamos a la gente respecto a esta treta, los defraudadores y piratas informáticos se readaptan\". \"Por ejemplo, regularmente recibo correos con antiguas contraseñas que han sido infringidas en algún robo de datos... y [ellos] luego dicen: 'Tenemos material comprometedor' o a veces apelan a una debilidad diferente y dicen que tienen material de un amigo\"."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/coronavirus-asi-aplica-china-telemedicina-evitar-colapso-nid2342930","date":"13  de marzo de 2020  • 10:03","title":"Coronavirus: así aplica China la telemedicina para evitar el colapso","abstract":null,"author":"Zigor Aldama","key_words":"","body":"Suo Langcidan reside en un remoto pueblo de Tíbet a más de 4.000 metros de altura. Lleva varias semanas con tos pronunciada y dolores de cabeza. Así que, finalmente, ha decidido consultar con un médico. No se va a mover de su casa, pero le van a atender en Shanghái, a 4000 kilómetros de distancia. Enciende el móvil, abre la \r\n\r\naplicación de telemedicina del hospital \r\n\r\nde Xuhui, detalla los síntomas en el formulario inicial, y espera a que le atienda un médico. Xu Rong es la doctora que recibe su caso en la pantalla de la computadora. Comienza la videoconferencia: aunque Tíbet es una de las pocas \r\n\r\nregiones de China libres de coronavirus \r\n\r\n, Xu prefiere asegurarse y, después de una breve conversación, en la propia app transfiere a Suo a un especialista de Respiratorio que podrá atenderle mejor. \"Si necesita que se le realice cualquier prueba, o bien se la harán en su casa o puede acercarse al centro de salud más cercano. Luego se suben los resultados en la propia aplicación y los analizamos aquí de inmediato\", comenta.  La siguiente consulta llega incluso de más lejos. Lei Ping, de 41 años, llama desde Francia. Está preocupada porque cree que en Europa no se están tomando \r\n\r\nmedidas suficientes para combatir la epidemia\r\n\r\n, y lleva ya unos días con malestar general y tos, pero sin fiebre. \"¿Has estado en zonas muy concurridas, o en contacto con alguien de China?\", inquiere Xu mientras revisa el expediente médico de Lei, que aparece haciendo clic en una pestaña del programa. Ante la respuesta negativa, la doctora considera que puede ser un mero resfriado. \"No parece el \r\n\r\ncoronavirus\r\n\r\n\", la tranquiliza, añadiendo que no pertenece a un colectivo de riesgo. Aun así, le pide que se proteja con una mascarilla, que se lave a menudo las manos, y que se tome la temperatura. Puede introducir ese dato en el expediente que se abre. \"Solo hace falta que acudas a un centro sanitario si tienes dificultades para respirar\", le dice. Lei cuelga aliviada.  El Hospital de Xuhui es el primer centro sanitario público de Shanghái que ha recibido la aprobación para ofrecer \r\n\r\nasistencia sanitaria e incluso tratamiento a distancia\r\n\r\n. \"Desarrollamos la aplicación en 2015 con el objetivo de estandarizar los servicios médicos, cuya calidad varía mucho de un lugar a otro\", explica Sun Mingming, director ejecutivo de la División de Administración Médica de la Comisión de Sanidad de Shanghái. \"Queremos ofrecer el servicio de los hospitales AAA -los mejores del país- en todo el territorio. Y utilizamos herramientas de inteligencia artificial para ayudar tanto en el diagnóstico como en el seguimiento de casos crónicos\", añade. El \r\n\r\nhospital virtual\r\n\r\n ha proporcionado \r\n\r\nasistencia ya a 1,82 millones de personas\r\n\r\n en 20 provincias. Y, al contrario de lo que se puede pensar, la mayoría -un 45,8%- tiene entre 40 y 60 años. \"La epidemia del coronavirus es un acicate para \r\n\r\nacelerar el desarrollo de la telemedicina\r\n\r\n, porque ha demostrado que es una herramienta muy efectiva para preservar los recursos sanitarios. Como sucede con la gripe común, los pacientes se preocupan y acuden a Emergencias aunque no sea necesario, lo cual puede provocar el colapso del sistema\", explica Jian Zhou, presidente del Hospital de Xuhui. \"La telemedicina es un primer filtro efectivo y nos permite destinar los recursos disponibles a quienes realmente los necesitan. Además, utilizando terminales de control remoto, facilita el seguimiento de enfermos crónicos, a quienes se proporciona tratamiento en sus casas siempre que sea posible\", añade.  Los resultados le dan la razón: desde que se puso en marcha, el pasado 31 de enero, la plataforma dedicada a las consultas relacionadas con el coronavirus \r\n\r\nha atendido en la app a 176.368 personas\r\n\r\n que sufrían alguno de los síntomas del Covid-19, sobre todo fiebre. Es una cifra que multiplica por trece la de quienes han pedido una opinión cualificada por llamada telefónica. \"\r\n\r\n15 hospitales han destinado personal\r\n\r\n, y también se han presentado voluntarios médicos que querían aportar su grano de arena durante el tiempo libre y que no tienen más que acceder a su cuenta desde cualquier lugar para atender a los usuarios. De las 200 consultas diarias que recibíamos antes del coronavirus, hemos pasado a 3000\", detalla Jian. De media, 210 médicos han pasado consulta de forma virtual cada día en un servicio operativo las 24 horas. \"La mayoría de los usuarios no tenían el coronavirus y la app ha servido para evitarles un viaje al hospital, donde, además, existe un peligro de contagio más elevado\", sentencia el presidente del hospital antes de interesarse por la nacionalidad del periodista. \"¿España?\". Jian niega con la cabeza y suspira. \"Esperemos que podáis contener el virus\", responde con un gesto que se atisba como una sonrisa lastimera bajo la mascarilla.  Una visita al centro desde el que los sanitarios que gestionan la app pasan consulta demuestra que China le está ganando la partida al coronavirus: aunque la sala principal, en la que media docena de enfermeras recibe pruebas clínicas, continúa a pleno rendimiento, hay poca actividad en los cubículos de los médicos. \"Ha caído mucho el número de quienes buscan asistencia por síntomas relacionados con el coronavirus. Además, la mayoría no lo ha contraído\", afirma una doctora que prefiere no dar su nombre. \"Parece que lo peor ha pasado ya\", apostilla levantando el pulgar en un gesto de esperanza."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/asi-funciona-tecnologia-hace-posibles-deepfakes-nid2342926","date":"13  de marzo de 2020  • 09:22","title":"Así funciona la tecnología que hace posibles los \"deepfakes\"","abstract":null,"author":"Montse Hidalgo Pérez","key_words":"","body":"Detrás de cada \r\n\r\ndeepfake \r\n\r\nhay \r\n\r\ndos redes neuronales enfrentadas\r\n\r\n. Los populares y preocupantes \r\n\r\nvideos falsos en los que famosos y políticos aparecen pronunciando palabras\r\n\r\n que nunca han dicho son fruto del trabajo en equipo: una red se inventa algo, la otra determina si la primera miente y vuelta a empezar. De ahí el nombre del sistema que conforman:\r\n\r\n redes generativas antagónicas o adversarias.\r\n\r\n En inglés, el idioma que las vio nacer, se las conoce como \r\n\r\ngenerative adversarial networks\r\n\r\n (GAN).  Los videos falsos y las imágenes de personas que no existen son la punta del iceberg de posibles aplicaciones que tienen estos sistemas, explica Antonio Rodríguez, arquitecto de soluciones de Amazon Web Services (AWS), en un seminario online sobre GANs organizado este miércoles por la plataforma de servicios de computación en la nube. \"Tienen mucha utilidad y a medida que pasa el tiempo vemos cada vez más casos de uso\", explica. En Airbus los emplean para diseñar nuevas estructuras aerodinámicas que resulten en piezas más ligeras, seguras y de mayor rendimiento en sus aeronaves. \"Son diseños y formas que no se le ocurrirían a un ingeniero normal, pero que ayudan a explorar escenarios difíciles de imaginar\", asegura el experto.  A la NASA, este último detalle le viene como anillo al dedo en su programa de exploración espacial, que también integra redes generativas antagónicas en sus procesos de diseño y manufactura de piezas. \"Esto es súper interesante, puesto que tienes que imaginar procesos más allá de lo que conocemos hoy en día en la industria, y los retos también que van más allá de lo que hemos visto en la actualidad. Además no hay datos históricos\". Pero las GANs no se agotan en videos, fotos y piezas de objetos volantes. También tienen hueco en el diseño de prótesis dentales, en la composición musical e incluso en la generación de escenarios de juegos de rol. Su funcionamiento se adapta a cualquier escenario en el que haya que inventar una nueva realidad a partir de una base de información dada. Arquímedes quería un punto de apoyo para mover el mundo. Las redes generativas antagónicas quieren un ejemplo para inventarlo. \"Las GANs han sido para muchos el avance más grande de los últimos diez años de historia de la inteligencia artificial\", asegura Rodríguez. La idea se le ocurrió a Ian Goodfellow, investigador experto en aprendizaje automático y actual empleado de Apple, cuando estaba en un bar con amigos: ¿Sería posible que una computadora crease fotos por sí misma? Para responder a esta pregunta, siguieron la lógica del proceso creativo del ser humano. \"Cuando una persona crea o compone empieza por trazar unas líneas o tocar unas notas en un piano\", precisa el experto de AWS. Una vez esbozada la idea, actuamos como nuestros propios críticos y vamos generando más bocetos hasta crear algo que nos gusta.\r\n\r\n Las redes generativas antagónicas son esa idea hecha aprendizaje automático\r\n\r\n.  Como casi todo en el mundo de las máquinas, la historia comienza con unos datos de entrenamiento: un vídeo, una imagen, algo de música. Esta información sirve a la primera red, la generadora, para sentar las bases de lo que debe crear. Su antagonista, la red discriminadora, le toca criticar el boceto. \"Tiene que tratar de discernir si los datos que recibe son reales o artificiales\", precisa el experto. \"En términos de machine learning, lo que hace este juego de policía y ladrón es maximizar una variable y minimizar otra a la vez. El discriminador va aprendiendo y mejorando su habilidad para descubrir datos artificiales y el generador se reentrena para aprender a engañar cada vez mejor a ese discriminador\". En el más simple de los sentidos, la pareja compone una estructura ancestralmente conocida para el ser humano: el pez que se muerde la cola. En este caso, además, el círculo es virtuoso. A cada nuevo mordisco de su propia aleta, el pez ha aprendido de los defectos del anterior y está preparado para dar un bocado mejor. ¿Cuántos mordiscos hacen falta para alcanzar la perfección? Depende. \"Como es un proceso iterativo, no sabemos hasta dónde tenemos que entrenar, no tenemos ese concepto de precisión. Uno de los grandes problemas de las GANs es saber cuándo parar\", señala Rodríguez. Con la perfección como meta utópica, el experto prescribe llegar hasta el punto en que el resultado generado es suficientemente bueno para el caso de uso. Mal y pronto, hasta el punto en que la farsa da el pego, al menos, ante los ojos del crítico humano."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/lego-nintendo-permitiran-crear-niveles-super-mario-nid2342686","date":"12  de marzo de 2020  • 16:29","title":"Lego y Nintendo permitirán crear niveles interactivos de Super Mario Bros en la mesa de tu casa","abstract":null,"author":"","key_words":"","body":"Lego anunció \r\n\r\nun kit de bloques para armar \r\n\r\nque permiten construir un nivel de \r\n\r\nSuper Mario Bros\r\n\r\n, en una conmemoración adicional del \"día de Mario\" (10 de marzo, o Mar10), con una figura especial del plomero de la gorra roja, y piezas Lego con los clásicos integrantes del videojuego, que permiten crear niveles con un diseño propio, y que además son interactivos.  Lo interesante del caso es que la figura de Mario tiene electrónica adentro y una conexión Bluetooth; lee dibujos en algunas piezas para determinar saltos y la llegada al final del nivel casero (tiene un sensor de colores para determinar dónde está, y y también detecta las piezas especiales, aunque no está claro si con un código QR o por RFID), y así sumar fichas. Incluso es posible competir contra otras personas para terminar un nivel en 60 segundos.  Además, \r\n\r\nesta figura tiene pantallitas LCD\r\n\r\n para mostrar diferentes caras del personaje, un parlante para reproducir los efectos de sonido clásicos del videojuego (cuando salta, come fichas, etcétera) y mostrar así cómo le está yendo a Mario en el nivel que diseñamos con las piezas de Lego. Las compañías, \r\n\r\nque dicen que vienen trabajando en esto hace cuatro años\r\n\r\n, no obstante, no dijerono todavía qué precio tendrá el set o cuándo estará disponible, aunque sí confirmaron que será en algún momento de 2020."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/nubia-red-magic-asi-es-telefono-gamer-nid2342674","date":"12  de marzo de 2020  • 16:18","title":"Nubia Red Magic: así es el teléfono gamer equipado con 5G y un ventilador","abstract":null,"author":"","key_words":"","body":"Los \r\n\r\nteléfonos móviles gamers\r\n\r\n ya son toda una categoría en la industria tecnológica, donde se distinguen por sus especificaciones técnicas superiores respecto a otros modelos disponibles en el mercado. Al igual que las computadoras personales para jugadores profesionales, los equipos requieren de mecanismos especiales para evitar un sobrecalentamiento de los componentes, y en este punto Nubia dio la nota con el \r\n\r\nRed Magic\r\n\r\n, un \r\n        \r\n        \r\nsmartphone\r\n\r\n        \r\n\r\n equipado con un sistema de refrigeración basado en un pequeño ventilador que gira a 15 mil revoluciones por minuto. Según su fabricante, este sistema de refrigeración activa basada en un ventilador que pesa apenas un gramo permite reducir la temperatura del procesador hasta los 18 grados. A su vez, aseguran que el mecanismo tiene una vida útil de unas 30 mil horas de uso, que se complementa con otra modalidad de refrigeración líquida (una característica presente en el \r\n\r\nBlack Shark de Xiaomi\r\n\r\n y en celulares de otras compañías) que mejora aún más el proceso de enfriamiento del smartphone. En en detalle técnico del equipo, el Nubia Red Magic es compatible con las redes 5G y está equipada con una pantalla AMOLED acorde al público gamer, con 6,65 pulgadas y resolución Full HD+, lector de huellas dactilares en el panel y una tasa de refresco de 144 Hz. En su interior cuenta con un procesador Qualcomm Snapdragon 865, que puede estar acompañado por 8 o 12 GB de memoria RAM, un valor que varía según su capacidad de almacenamiento, de 128 o 256 GB. A su vez, posee una triple cámara principal de 64, 8 y 2 megapixeles, junto a otra lente frontal de 8 megapixeles. Equipado con Android 10, el Red Magic 5G cuenta con una batería de 4500 mAh y un sistema de carga rápida de 55 W. El Red Magic 5G de Nubia saldrá a la venta en China con un precio inicial de 540 dólares. "}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/coronavirus-proponen-crear-banco-mundial-datos-abiertos-nid2342632","date":"12  de marzo de 2020  • 16:00","title":"Coronavirus: proponen crear un banco mundial de datos abiertos para luchar contra la pandemia","abstract":null,"author":"","key_words":"","body":"La crisis sanitaria global ocasionada por el nuevo \r\n\r\ncoronavirus\r\n\r\n del SARS-CoV-2, surgido en la ciudad china de Wuhan a finales de 2019, supera los 118.000 afectados y más de 4.300 muertos en el mundo. En \r\n\r\nun editorial que publica Science Translational Medicine\r\n\r\n cuatro expertos en epidemiología y matemáticas de varias instituciones estadounidenses piden la creación de un \r\n\r\nbanco mundial de datos que puedan ser compartidos\r\n\r\n por médicos, científicos y organizaciones sanitarias para avanzar en la lucha contra el virus. Además, abogan por el \r\n\r\nuso de modelos de predicción basados en datos\r\n\r\n que no se centren solo en el número y la distribución geográfica de los casos confirmados y que incluyan cuestiones complejas como variaciones en el patógeno, variables sociales y las distintas intervenciones para frenar la expansión del virus. Para comprender los desafíos sin precedentes que plantea el SARS-CoV-2 se necesitan \r\n\r\nmodelos que no se basen solo en los casos confirmados y su propagación geoespacial\r\n\r\n, reiteran. \"En cambio, habría que incluir variables como la interacción patógeno-huésped -es decir, cuánto dura la excreción del virus-, el número de partículas infecciosas liberadas, la duración de la estabilidad viral, la heterogeneidad de la diseminación y la existencia de supercontagiadores\". También habría que considerar los cambios en el genoma viral y variables relacionadas con la organización social, que incluiría la concentración de personas por zona, los desplazamientos al trabajo, las interacciones de contacto, la urbanización y la movilidad, entre muchas otras. En el ámbito de las intervenciones -añaden-habría que tener en cuenta los impactos de las cuarentenas, la higiene de manos, el uso de mascarillas, las medidas de educación pública para protección personal, las terapias (antivirales y anticuerpos) y las futuras vacunas. En su opinión, los modelos matemáticos básicos de los brotes epidemiológicos existentes se utilizan para estimar el número de reproducción (Ro), pero no pueden determinar las variables basadas en los patógenos. Estas estimaciones \"requerirán observaciones clínicas y encuestas de epidemiología minuciosas\". Los investigadores explican que las variables basadas en la sociedad pueden extraerse de los \r\n\r\ndatos demográficos, de transporte y de telecomunicaciones existentes\r\n\r\n. Las autoridades sanitarias de China ya han empezado a utilizar las ubicaciones temporales de los teléfonos móviles en regiones para proporcionar algunos de los datos necesarios, apuntan. \"Sin embargo, debido a cuestiones de privacidad y seguridad, los organismos encargados de la recopilación de datos en otros países pueden no estar dispuestos a compartir esos datos, incluso durante desastres o emergencias de salud pública\", subrayan. También señalan que recientes artículos han dado a conocer varios modelos matemáticos que ofrecen un pronóstico en tiempo real de los casos de COVID-19. Pero insisten en que se necesitan modelos más exhaustivos que incluyan variables complejas basadas en patógenos y en sociedad, aunque admiten que su desarrollo puede requerir un tiempo y un esfuerzo considerables -de meses o incluso años-. No obstante, creen que se podrían utilizar los modelos matemáticos existentes desarrollados para anteriores pandemias de gripe o brotes de SARS y MERS, incluidos los desarrollados por el Instituto Nacional de Ciencias Médicas Generales de EE UU. Estos modelos -dicen- tienen en cuenta las variaciones del patógeno, la sociedad y las variables basadas en la intervención. \"Obviamente, su precisión para predecir la propagación de COVID-19 dependerá de la calidad del modelo de transmisión y los datos subyacentes\", aclaran. Además, los autores del artículo creen que la información sobre estas variables debería compartirse libremente entre las comunidades científicas e instituciones como Cruz Roja, otras organizaciones no gubernamentales y los encargados de la respuesta ante emergencias. En su opinión, \"el establecimiento de un banco de datos que organice la información según los módulos de patógeno-huésped, de mezcla de la sociedad y de impacto de la intervención puede ofrecer los medios más eficaces para compartir esa información tan dispar\". Ese recurso -recalcan- \"conectaría todas las redes de bancos de datos existentes. Además, ese banco de 'intercambio centralizado' podría introducir instrumentos automatizados que permitan encontrar, reunir y evaluar datos para su posterior conservación y vinculación. Muchos grupos de investigadores en modelos matemáticos están trabajando de forma independiente en Estados Unidos, China y Europa para predecir la propagación de las infecciones por el nuevo coronavirus. \"Creemos que la coordinación de objetivos entre estos grupos es esencial y debe ser apoyada por las agencias gubernamentales\", concluyen los autores.Agencia SINC Agencia SINC"}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/its-corona-time-meme-tik-tok-coronavirus-nid2342608","date":"12  de marzo de 2020  • 14:47","title":"\"It's corona time\", la canción que se convirtió en un meme por el coronavirus","abstract":null,"author":"","key_words":"","body":"Con más de \r\n\r\n500 millones de usuarios\r\n\r\n en todo el mundo, \r\n\r\nTikTok\r\n\r\n se convirtió en el espacio predilecto por los más jóvenes para compartir sus playbacks y producciones. También es la plataforma donde se crean memes y parodias sobre diversos temas, como ocurrió en su momento con \r\n\r\nplayboierik21\r\n\r\n, un usuario que produjo un video musical llamado \r\n\r\nIt's corona time\r\n\r\n.  Con más de 617 mil likes y más de 4800 comentarios, \r\n\r\nIt's corona time\r\n\r\n es un video basado en la pista de la canción \r\n\r\nDon't Stop the Rock\r\n\r\n de la banda Freestyle de 1985; la nueva versión le incorporó una repetitiva letra que hace referencia al \r\n\r\ncoronavirus\r\n\r\n y a la frase utilizada por una marca de cerveza. Esta primera versión del tiktoker @playboierik21 se publicó el 24 de enero, \r\n\r\ntras la irrupción del brote en Wuhan, China\r\n\r\n.  En tono de broma, con parodias o con recomendaciones para evitar el contagio, el repetitivo \r\n\r\nIt's corona time \r\n\r\nse volvió en el fondo musical preferida de los usuarios en \r\n\r\nTikTok\r\n\r\n, donde está presente en más de 323 mil videos en solo dos meses. \"Algunas recomendaciones simples para protegerte\", dijo el doctor Tommy Martin al publicar un video musical en Tik Tok con la canción \"It's corona time\". Por su parte, Stacy Horta lo utilizó en el video que muestra el arribo de sus padres en el aeropuerto, mientras los rociaba con desinfectante en aerosol y les ofrecía alcohol en gel."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/asi-funciona-estacion-drones-autonomos-envio-estudios-nid2342569","date":"12  de marzo de 2020  • 12:14","title":"Así funciona la estación de drones autónomos para el envío de estudios clínicos","abstract":null,"author":"","key_words":"","body":"La estación desarrollada por Matternet permite que los \r\n        \r\n        \r\ndrones\r\n\r\n        \r\n\r\n        \r\n        \r\nautónomos\r\n\r\n        \r\n\r\n puedan operar de forma simple en el circuito de envío y recepción de estudios clínicos. En una primera etapa estará disponible en hospitales y centros médicos de Estados Unidos y Suiza. De esta forma, la firma asegura que su sistema autónomo aéreo permitirá que los hospitales y sus proveedores puedan trabajar de forma ágil, rápida y segura sin necesidad de utilizar el transporte terrestre. \"Nuestra visión es ofrecer una conexión rápida entre los centros médicos con la tecnología de transporte más veloz disponible a la fecha\", dijo Andreas Raptopoulos, CEO de Matternet, en un \r\n\r\ncomunicado publicado por la compañía\r\n\r\n. La plataforma desarrollada por Matternet se complementa con un software online que permite realizar una identificación y seguimiento de las muestras a enviar. A su vez, facilita la interacción con el sistema de transporte, ya que reduce al mínimo la interacción con el dron al simplificar el uso de la estación para la entrega y recepción de las cargas, con un uso disponible solo para el personal autorizado.  A su vez, la estructura, de tres metros de alto, permite el despliegue seguro del vehículo aéreo autónomo tanto en el despegue como en el aterrizaje de forma precisa. También cuenta con un sistema automatizado para el recambio de baterías de dron. De forma previa, Matternet había presentado hace un año una plataforma de entrega de estudios médicos con drones junto a la firma UPS \r\n\r\nen el centro médico WakeMed\r\n\r\n, ubicado en el área metropolitana de Raleigh, Carolina del Norte. El sistema fue utilizado para trasladar muestras sanguíneas entre diversos edificios, una iniciativa que se convirtió en la primera en su tipo en utilizar de forma comercial los vehículos aéreos controlados a distancia."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/motorola-moto-g8-moto-g8-power-lanzamiento-smartphones-argentina-nid2342533","date":"12  de marzo de 2020  • 10:38","title":"Motorola anunció el lanzamiento en la Argentina de los teléfonos Moto G8 y Moto G8 Power","abstract":null,"author":"","key_words":"","body":"Con más de 100 millones de smartphones de la serie Moto G vendidos en todo el mundo, Motorola anunció la llegada de sus teléfonos \r\n\r\nMoto G8 y Moto G8 Power\r\n\r\n a la Argentina. De esta forma, con estos nuevos modelos la compañía completará la familia de equipos que se presentaron en el país en noviembre pasado con los \r\n\r\nMoto G8 Plus y Moto G8 Play \r\n\r\n. El Moto G8 se destaca por una triple cámara trasera con enfoque láser, equipado con un sensor principal de 16 megapixeles, un gran angular y una cámara macro. Con una pantalla de 6,4 pulgadas Max Vision HD+, el teléfono está equipado con una batería de 4000 mAh, lo que le permite una autonomía de hasta 40 horas con una única carga. En su interior cuenta con un procesador Qualcomm Snapdragon 665 de ocho núcleos, acompañado por 4 GB de memoria RAM y 64 GB de capacidad de almacenamiento. Por su parte, el Moto G8 Power posee cuatro cámaras, una de 16 megapixeles junto a un gran angular de 8 megapixeles. Una tercera de 8 megapixeles permite realizar un zoom de alta resolución, mientras que la cuarta cámara permite realizar capturas macro. Equipada con una pantalla Max Vision Full HD+ de 6,4 pulgadas, cuenta con un procesador Qualcomm Snapdragon 665, 4 GB de RAM y 64 GB de capacidad de almacenamiento. Equipados con Android 10 como sistema operativo, los nuevos teléfonos de Motorola ya están a la venta en la tienda online oficial, en los Motorola Store y en las principales cadenas de electrodomésticos y electrónica. El Moto G8 estpa a la venta desde 21.999 pesos y el Moto G8 Power desde 23.999 pesos, ambos en cuotas sin interés."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/asi-trabaja-robot-autonomo-desinfecta-habitaciones-luz-nid2342260","date":"11  de marzo de 2020  • 16:41","title":"Así trabaja el robot autónomo que desinfecta habitaciones con luz ultravioleta","abstract":null,"author":"","key_words":"","body":"La \r\n\r\npandemia\r\n\r\n de \r\n        \r\n        \r\ncoronavirus\r\n\r\n        \r\n\r\n covid-19 se combate con medidas preventivas, como el \r\n\r\nlavado de manos\r\n\r\n y la limpieza de objetos de uso cotidiano como \r\n\r\ncelulares\r\n\r\n y \r\n\r\ncomputadoras\r\n\r\n, además de desinfectar los espacios de uso común. Sobre este último punto, los \r\n        \r\n        \r\nrobots\r\n\r\n        \r\n\r\n buscan cumplir un papel importante en esta tarea rutinaria para eliminar el virus en pasillos, salas de espera y muchos otros espacios. Eso es lo que propone la firma danesa \r\n\r\nUVD Robots\r\n\r\n, que presentó sus modelos autónomos que desinfectan habitaciones, pasillos y espacios comunes de los hospitales mediante un sistema de luz ultravioleta. De esta forma, el sistema promete eliminar cualquier virus o microorganismo sin intervención humana, tanto en superficies como en el aire.  Equipado con sensores especiales, puede recorrer pasillos y habitaciones, además de desplazarse por pisos con la asistencia de un ascensor. A su vez, es capaz de detectar la presencia de humanos para detener el proceso de desinfección por medidas de seguridad y regresa de forma autónoma al centro de carga. Con un costo estimado de 80 a 90 mil dólares, el robot realiza un proceso de desinfección con rayos ultravioletas en solo dos minutos, en una tarea que demanda entre 10 a 15 minutos de forma manual. De esta forma, el robot puede liberar a las personas en asistir a pacientes. UVD Robots comenzó a vender estos sistemas el año pasado, que está presente en más de 40 países y ahora está enfocada en responder la demanda de equipos solicitados por China, que busca abastecerse con cientos de estos robots para hospitales y centros médicos."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/ios-14-apple-iphone-9-ipad-pro-apple-tv-airtag-nid2342221","date":"11  de marzo de 2020  • 15:40","title":"iOS 14: cuáles son las nuevas funciones que tendrá la actualización del sistema operativo del iPhone de Apple","abstract":null,"author":"","key_words":"","body":"La próxima \r\n\r\nactualización del sistema operativo móvil\r\n\r\n\r\nde Apple\r\n\r\n, conocida como \r\n\r\niOS 14\r\n\r\n, promete nuevas funciones y versiones actualizadas de su actual línea de \r\n\r\niPhone\r\n\r\n, \r\n\r\niPad Pro\r\n\r\n y \r\n\r\nApple TV\r\n\r\n, según un reporte publicado por el \r\n\r\nsitio especializado 9to5Mac\r\n\r\n.  En un análisis que realizaron sobre la versión de evaluación del sistema operativo, 9to5Mac anticipa que Apple planea una nueva tableta \r\n        \r\n        \r\niPad Pro\r\n\r\n        \r\n\r\n con una triple cámara, equipada con sensores 3D, un gran angular y telefoto. También sumará funciones para aprovechar al máximo la tecnología de realidad aumentada.  Respecto a los teléfonos, iOS 14 prevé un soporte para un \r\n        \r\n        \r\niPhone 9\r\n\r\n        \r\n\r\n , un sucesor del smartphone de Apple también conocido informalmente como iPhone SE 2. Este equipo contará con el sensor Touch ID y con soporte para transporte exprés, la función que permite el pago del transporte público con el teléfono.  La próxima actualización de iOS prevé una nueva versión del \r\n        \r\n        \r\nApple TV\r\n\r\n        \r\n\r\n , el dispositivo para acceder a los contenidos de la compañía desde una pantalla de TV. Esta evolución del equipo, que también tendrá un diseño actualizado del control remoto, sumará una función para poder realizar ejercicios y rutinas de entrenamiento, además de reproducir las listas de canciones de Apple Music controlado desde el reloj Apple Watch.  El análisis de la versión preliminar de iOS 14 también anticipó los AirTag, un nuevo servicio de Apple que ofrece el monitoreo de objetos mediante llaveros conectados de forma inalámbrica con un iPhone, similares a los \r\n\r\ndispositivos Chipolo o Tile\r\n\r\n. Según 9to5Mac, el diferencial estará en el uso de la realidad aumentada para ubicar estos llaveros tecnológicos."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/playstation-comienza-expandir-juegos-exclusivos-sus-estudios-nid2342134","date":"11  de marzo de 2020  • 12:35","title":"PlayStation comienza a expandir los juegos exclusivos de sus estudios para PC","abstract":null,"author":"Augusto Finocchiaro Preci","key_words":"","body":"Luego de algunos títulos secundarios como Detroit Become Human, ahora es el turno de uno de los pesos pesados y de los exclusivos más vendidos de la \r\n        \r\n        \r\nPlayStation\r\n\r\n        \r\n\r\n en llegar a \r\n        \r\n        \r\nPC\r\n\r\n        \r\n\r\n . Horizon Zero Dawn Complete Edition llegará a mitad de año \r\n\r\na las computadoras\r\n\r\n marcando un cambio radical en el pensamiento de Sony en cuanto a sus títulos de desarrolladoras First-Party, como se conocen a los estudios internos financiados por PlayStation. Horizon Zero Dawn\r\n\r\n fue un éxito para PlayStation. En el juego, encarnamos a Alloy, una heroína que busca conocer más sobre su pasado y el de la humanidad en un mundo post-apocalíptico donde las máquinas con formas de dinosaurios tomaron el mundo desplazando a los humanos hacia la involución de la sociedad.  \"Es importante que estemos abiertos a nuevas ideas de cómo introducir más gente a PlayStation, y enseñar a la gente lo que quizá se hayan estado perdiendo\", declaró Hermen Hulst, presidente de Sony Worldwide Studios, a cargo de manejar estos \r\n\r\n\"first-Part\"\r\n\r\n. Igualmente, Hulst también aseguró que no todos los títulos pasarán con el tiempo a estar en Steam, el sitio de venta de juegos para PC, ya que \"Sony permanecerá 100% comprometidos al hardware dedicado\". El anuncio de Horizon, también viene de la mano el de Kojima Productions, el estudio del aclamado Hideo Kojima que también tendrá su \r\n\r\nDeath Standing\r\n\r\n disponible en PC el próximo junio luego de la exclusividad con PlayStation 4. Esto es un cambio radical para PlayStation que desde 2019 permitió los juegos cross-play (que puedan competir en línea entre consolas) y anunció que su servicio PlayStation Now también \r\n\r\npodía utilizarse en PC\r\n\r\n. PlayStation comenzó a dejar atrás sus ideas de software totalmente cerrado a sus productos tras el éxito de \r\n\r\nFortnite\r\n\r\n y ahora parece que para la nueva generación de consolas y la \r\n\r\nPlayStation 5\r\n\r\n el mundo de los videojuegos será mucho menos prohibitivo y más colaborativo. En cuanto a la llegada de la PlayStation 5, Sony aún mantiene el hermetismo y salvo algunas pequeñas filtraciones por errores externos, aún no se sabe nada de fechas ni de la confirmación de la potencia, de su disco y de su precio. Los rumores aseguran que la consola será totalmente retrocompatible con juegos de PS4, \r\n\r\nque tendrá un disco SSD\r\n\r\n (algunos afirman que de 1TB) y que saldrá a la venta con precio de alrededor de 500 dólares, pero todo esto está aún por confirmarse."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/escobar-fold-2-smartphone-plegable-del-hermano-nid2342127","date":"11  de marzo de 2020  • 12:08","title":"Escobar Fold 2: el smartphone plegable del hermano del narcotraficante Pablo Escobar era un Galaxy Fold","abstract":null,"author":"","key_words":"","body":"Con \r\n\r\nextravagantes avisos\r\n\r\n y dos generaciones de una llamativa línea de smartphones que fueron lanzados en poco tiempo, el Escobar Fold 2 atrajo la atención del sector tecnológico al ofrecer un \r\n        \r\n        \r\nsmartphone\r\n\r\n        \r\n\r\n con una pantalla plegable por solo 400 dólares. Una oferta demasiado atractiva si se toma en cuenta que ofrecía las mismas prestaciones que un \r\n\r\nGalaxy Fold\r\n\r\n por menos de un cuarto de su precio. Sin embargo, todo resultó ser un fraude, y el Escobar Fold 2 era solo una farsa: solo se trataba de un Galaxy Fold de Samsung personalizado con las etiquetas doradas de la marca Pablo Escobar. El engaño fue revelado por el youtuber Marques Brownlee, que había comprado en diciembre la primera versión del equipo, pero nunca lo recibió. En esta ocasión volvió a pagar los 400 dólares para adquirir un Escobar Fold 2 para realizar una reseña del equipo.  El video publicado \r\n\r\nen el canal MKBHD\r\n\r\n reveló que detrás de unas etiquetas doradas se ocultaba un Galaxy Fold de Samsung. A su vez, Brownlee dijo que el equipo de 400 dólares solo era enviado a algunas celebridades e influencers. \"¿Cómo es posible que se venda a 400 dólares un teléfono que cuesta 2000 dólares? No es por el packaging modesto. Mi teoría es que solo entregaban los pedidos a un grupo reducido de usuarios, youtubers e influencers\", dijo Brownlee. \"El Galaxy Fold es un teléfono caro, pero no recomiendo para nada la compra del Escobar Fold 2\", agregó."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/como-saber-si-alguien-te-ha-bloqueado-nid2342081","date":"11  de marzo de 2020  • 10:39","title":"Cómo saber si alguien te bloqueó en WhatsApp","abstract":null,"author":"","key_words":"","body":"WhatsApp\r\n\r\n        \r\n\r\n se convirtió en el medio de comunicación preferido por más de \r\n\r\n2000 millones de usuarios\r\n\r\n en todo el mundo que utilizan sus teléfonos \r\n        \r\n        \r\niPhone\r\n\r\n        \r\n\r\n o dispositivos \r\n        \r\n        \r\nAndroid\r\n\r\n        \r\n\r\n para estar en contacto. Sin embargo, en algunas ocasiones las personas no desean ser contactadas de ninguna manera, ni por mensajes de texto, audios ni por llamadas. En estos casos, del otro lado aparece la sospecha del bloqueo de un contacto. \r\n\r\n¿Cómo saber si fuimos bloqueados en el chat móvil? En primera instancia tenemos que saber que \r\n\r\nWhatsApp\r\n\r\n permite \r\n\r\nbloquear los números registrados\r\n\r\n en la agenda telefónica desde las opciones de configuración de la conversación. A su vez, también se puede realizar esta acción dentro de la ventana de chat de un \r\n\r\nnúmero de teléfono desconocido o no registrado\r\n\r\n.  Si estamos del otro lado, \r\n\r\nWhatsApp \r\n\r\ndetalla algunos \r\n\r\nindicios que nos puede precisar \r\n\r\nsi fuimos agregados a la \r\n\r\nlista de contactos bloqueados\r\n\r\n:  WhatsApp indica que, de cumplirse todas estas condiciones, es muy probable que hayas sido bloqueado. Sin embargo, no existe un método preciso para saberlo, ya que la compañía también busca preservar la privacidad de los usuarios que optaron por bloquear a un contacto.  \"Hemos diseñado la función de manera ambigua para proteger tu privacidad si decides bloquear a un contacto. Por esta razón, no podemos decirte si alguien te ha bloqueado\", explica WhatsApp en las \r\n\r\nopciones de seguridad y privacidad de la aplicación\r\n\r\n. Por ende, en base a esta respuesta oficial, habrá que desconfiar de los sitios y aplicaciones que prometen comprobar si alguien te ha bloqueado en el chat, ya que este tipo de ofrecimientos suelen terminar en estafas y robos de identidad."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/command-conquer-25-anos-despues-vuelve-nid2342067","date":"11  de marzo de 2020  • 09:16","title":"Command & Conquer: 25 años después, vuelve para dar batalla en 4K","abstract":null,"author":"","key_words":"","body":"Electronic Arts (EA) \r\n\r\nha anunciado que la remasterización\r\n\r\n del clásico videojuego de Estrategia en Tiempo Real (RTS, según sus siglas en inglés) \r\n\r\nCommand & Conquer\r\n\r\n estará disponible el \r\n\r\npróximo 5 de junio\r\n\r\n, con motivo del 25 aniversario de la franquicia. El videojuego estará disponible en todo el mundo para PC a través de Origin y Steam. También formará parte de una suscripción de Origin Access Premier. La nueva remasterización contará con\r\n\r\n Command & Conquer: Tiberian Dawn\r\n\r\n, \r\n\r\nCommand & Conquer: Red Alert\r\n\r\n, así como con tres paquetes de expansión: \r\n\r\nCovert Ops, Counterstrike \r\n\r\ny \r\n\r\nThe Aftermath\r\n\r\n.  Esta remasterización ha sido desarrollada junto con la comunidad del juego, un proceso que comenzó en octubre de 2018. Contará con gráficos y texturas reconstruidas con \r\n\r\nsoporte de resolución 4K\r\n\r\n y una banda sonora de Frank Klepacki de más de siete horas remasterizada. Asimismo tiene varias mejoras, como una interfaz de usuario renovada, controles actualizados y un editor de mapas para que los jugadores puedan mostrar sus creaciones. También incluye un \r\n\r\nmodo multijugador\r\n\r\n desarrollado para ofrecer \"una experiencia en línea moderna con partidas personalizadas, partidas rápidas de 1 contra 1, matchmaking basadas en Elo, tablas de clasificación\", entre otras cosas, según ha indicado EA en un comunicado. Las reservas de la edición digital de la remasterización de Command & Conquer ya están \r\n\r\ndisponibles en la página web\r\n\r\n del videojuego."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/google-prepara-nuevo-chromecast-ultra-android-tv-nid2342062","date":"11  de marzo de 2020  • 08:56","title":"Google prepara un nuevo Chromecast Ultra con Android TV y control remoto","abstract":null,"author":"","key_words":"","body":"Google está trabajando para lanzar la segunda generación de un dispositivo \r\n\r\nChromecast Ultra\r\n\r\n: será similar al actual, pero con \r\n\r\nAndroid TV \r\n\r\n(la versión de Android disponible en muchos televisores) y se podrá controlar de manera remota con un mando externo. El dispositivo, con código de nombre Sabrina, soportará contenido 4K HDR y contará con la conexión Wi-Fi y Bluetooth habitual de Chromecast. El dispositivo externo de control remoto tendrá un micrófono y un botón dedicado al Asistente de Google para que el usuario pueda controlar el contenido con su voz, según han informado fuentes familiarizadas con el asunto \r\n\r\nal portal 9to5Google\r\n\r\n.  Por su parte, los usuarios también podrán programar el control remoto en sus televisores. Además, s\r\n\r\negún ha informado el periodista de Protocol Janko Roettgers\r\n\r\n, la Comisión Federal de Comunicaciones (FCC) de Estados Unidos habría aprobado el control remoto. En cuanto al diseño, el nuevo dispositivo tendrá un acabado más suave y redondo con una 'G', así como un conector HDMI similar al actual Chromecast Ultra. Al estar basado en Android TV, el dispositivo integrará otros servicios, pero los usuarios seguirán teniendo acceso a YouTube TV, Netflix, Diseney+, Hulu y otros, además de poder instalar aplicaciones, acceder a la platafoma de videojuegos por streaming Stadia, etcétera."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/asi-se-mueve-esqueleto-del-impresionante-robot-nid2341886","date":"10  de marzo de 2020  • 18:22","title":"Así se mueve el esqueleto del impresionante robot Gundam de 18 metros que construye Japón","abstract":null,"author":"","key_words":"","body":"Los \r\n        \r\n        \r\nrobots\r\n\r\n        \r\n\r\n de grandes dimensiones forman parte de la cultura popular de Japón, presentes tanto en el animé como en los manga con el término mecha. Uno de los referentes es Gundam, una serie animada que ya fue representada \r\n\r\ncon enormes figuras humanoides en Tokio\r\n\r\n, y que ahora tendrá una versión móvil que podrá moder sus extremidades. Construir una \r\n\r\nescultura móvil de 18 metros de altura\r\n\r\n no es una tarea sencilla, pero los ingenieros y técnicos de la iniciativa Gundam Global Challenge asumieron el desafío y ya revelaron algunos logros. Anunciado en enero, el gigante robot humanoide ya cuenta con un esqueleto que ya puede realizar algunos movimientos en sus extremidades. Así fue el proceso de fabricación del esqueleto del robot (video oficial en japonés)  Para alcanzar este logro, los ingenieros utilizaron materiales como la fibra de carbono y diversos tipos de motores para reducir el peso a 25 toneladas. El enorme robot Gundam estará ubicado en el muelle Yamashita de la ciudad portuaria ubicada al sur de la capital nipona, en una instalación que buscará replicar el espacio que tenían estos enormes trajes robóticos en la serie animada. El objetivo de sus creadores es tener lista la escultura para la apertura de los Juegos Olímpicos de Tokio 2020, pero al proyecto aún le resta un largo camino para cubrir el esqueleto con los rasgos característicos de un Gundam."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/coronavirus-argentinos-desarrollan-chatbot-responde-preguntas-enfermedad-nid2341867","date":"10  de marzo de 2020  • 17:15","title":"Coronavirus: argentinos desarrollan un chatbot que responde preguntas sobre la enfermedad","abstract":null,"author":"Franco Rivero","key_words":"","body":"En plena crisis mundial por el \r\n        \r\n        \r\ncoronavirus\r\n\r\n        \r\n\r\n y mientras se disparan los protocolos en aeropuertos, diferentes países están adoptando medidas de contingencia para evitar la propagación del virus, la comunicación brinda la posibilidad de estar alerta e informados al respecto. El coronavirus fue uno de los disparadores para que un grupo de desarrolladores tucumanos ponga manos a la obra para adaptar su software \r\n        \r\n        \r\nrobot\r\n\r\n        \r\n\r\n de \r\n        \r\n        \r\nWhatsApp\r\n\r\n        \r\n\r\n para acercar información precisa sobre esta y otras enfermedades como \r\n        \r\n        \r\ndengue\r\n\r\n        \r\n\r\n e influenza, que son las enfermedades típicas de esta época del año en nuestro país. Para ahondar mas en este tema, LA NACION habló con Hernán Gordillo, responsable de Desarrollo de Negocios de Infornet, empresa que estuvo a cargo del producto. Sobre la empresa y su experiencia en el tema, Gordillo dijo que \"ya comercializamos chatbots en WhatsApp para instituciones y empresas de Bolivia, Venezuela y ahora empezamos a explorar el mercado argentino, porque desde que logramos el desarrollo nos enfocamos varios meses en probar el sistema\". El objetivo principal de este \r\n\r\nchatbot\r\n\r\n es que las personas lo utilicen para realizar consultas primarias y despejar dudas y así evitar el desplazamiento innecesario de personas. Otro punto: el uso del software es completamente gratuito y sin costo para los usuarios. \"Creemos que la comunicación de fácil acceso y disponible las 24 horas es clave para evitar que las personas se movilicen por algún síntoma aislado, esto disminuye el amontonamiento de personas en salas de espera de hospitales y clínicas y disminuye las posibilidades de contagio, hoy vemos como se cierran países enteros y necesitábamos hacer nuestro aporte con tecnología\", agregó Gordillo. \"Con esta herramienta y con solo un smartphone con WhatsApp, se puede agregar el contacto para comunicarse con este sistema autónomo que genera las preguntas. También puede generar derivaciones y alertas a las autoridades que lo incorporen a sus vías de comunicación\" dijo Gordillo al respecto. Sobre la fiabilidad de las respuestas, el desarrollador asegura que, para generar las respuestas, se utilizo información de organismos oficiales y de la Organización Mundial de la Salud. \"La información es preventiva e incorporamos una trivia para que puedas probar que tanto sabes, ser creativos en los diálogos es un desafío porque si alguien tiene síntomas lo mas probable es que este asustado\", dijo el ejecutivo sobre el tema. Luego de la entrevista con Gordillo, LA NACION pudo probar el chatbot, que nos brindó información acerca de los síntomas y las formas de contagio, además de proveer consejos y prevención, aclarar mitos y rumores. El servicio también ofrece un acceso a las ultimas noticias y hasta un mapa mundial en linea sobre el avance de la enfermedad. Para utilizar el software, el usuario solo deberá agregar el contacto +5493812063204 para luego iniciar una conversación vía WhatsApp."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/francia-multa-apple-1100-millones-euros-ir-nid2343940","date":"16  de marzo de 2020  • 15:19","title":"Francia multa a Apple por 1100 millones de euros por ir contra la libre competencia","abstract":null,"author":"","key_words":"","body":"La autoridad encargada de \r\n\r\nregular la competencia en Francia\r\n\r\n anunció el lunes que impuso u\r\n\r\nna multa récord a Apple de 1100 millones de euros\r\n\r\n por prácticas contra la libre competencia. \"Se trata de la sanción más fuerte jamás pronunciada\" por esta institución, que consideró que la firma estadounidense \r\n\r\ncometió abusos para privilegiar su red de distribución\r\n\r\n. El gigante tecnológico anunció inmediatamente el lunes que apelará esta sanción, con la que está en \"profundo desacuerdo\". Se trata \"de prácticas que remontan a más de diez años\", añadió la firma. Dos mayoristas, Tech Data y Ingram Micro, fueron condenados también a una multa de 76,1 millones de euros y 62,9 millones de euros respectivamente. \"Apple y sus dos mayoristas se pusieron de acuerdo para no competir entre sí e impedir que los distribuidores compitan entre sí\", indicó Isabelle de Silva, presidenta de la Autoridad de Competencia, citada en un comunicado. La \r\n\r\ninvestigación comenzó en 2012 \r\n\r\ntras una queja del sitio eBizcuss, que comercializaba productos Apple y era entonces el primer distribuidor del gigante estadounidense en Francia. Este sitio, que empleaba a 130 personas, afirmó que poco a poco Apple comenzó a venderle menos productos y reorientó su negocio hacia sus propias tiendas Apple Store. Su liquidación, pronunciada el 31 de mayo de 2012, se debe a las dificultades causadas por las prácticas anticompetitivas de Apple, según el organismo de control de la competencia. En 2013, la Autoridad de Competencia llevó a cabo redadas sorpresa en las instalaciones de Apple Francia y varios revendedores. Su legalidad fue cuestionada, pero finalmente fueron validadas por los tribunales en 2018. Agencia France Presse"}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/whatsapp-mensajes-autodestruyen-chats-grupales-individuales-nid2343937","date":"16  de marzo de 2020  • 15:11","title":"WhatsApp pone a prueba la función de mensajes que se autodestruyen en sus chats","abstract":null,"author":"Europa Press","key_words":"","body":"WhatsApp \r\n\r\ncomenzó a probar su función que permite configurar los \r\n\r\nmensajes \r\n\r\npara que se \r\n\r\neliminen de forma automática\r\n\r\n para que esté disponible \r\n\r\ntanto en los chats grupales\r\n\r\n como en las conversaciones individuales. Esta nueva función, que por el momento no está presente en la versión estable de la aplicación, se está probando en las betas 2.20.83 y 2.20.84 de \r\n        \r\n        \r\nWhatsApp\r\n\r\n        \r\n\r\n para dispositivos \r\n        \r\n        \r\nAndroid\r\n\r\n        \r\n\r\n , como \r\n\r\nreportó el sitio especializado WABetaInfo\r\n\r\n. Hasta el momento, las pruebas de la función se limitaban solamente a los chats grupales, en los que pueden acumularse una gran cantidad de mensajes y documentos adjuntos, como ya se había detectado en betas anteriores desde el pasado mes de octubre. La característica de \r\n\r\nEliminar mensajes\r\n\r\n, a pesar de que no se encuentra operativa, pasa a añadirse también a las conversaciones individuales entre usuarios, permitiendo eliminar los mensajes tras una hora, un día, una semana, un mes o un año, según se elija, como también aparecía en otras versiones betas anteriores. Cuando esta función se habilite, según advierte WABetaInfo, se mostrará el icono de un reloj junto a los mensajes para informar del uso de la autodestrucción."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/coronavirus-herramientas-ayudar-chicos-clases-hogarenas-tarea-nid2343914","date":"16  de marzo de 2020  • 13:54","title":"Coronavirus: herramientas para ayudar a los chicos con las clases hogareñas y la tarea","abstract":null,"author":"Cintia Perazo","key_words":"","body":"Luego de que el presidente Alberto Fernández anunciara ayer \r\n\r\nla suspensión de clases por 15 días\r\n\r\n, los chats de madres y padres comenzaron a activarse. ¿Qué haremos? ¿Cómo les llegará la tarea? ¿Qué medidas podemos tomar para poder acompañarlos en esta escolaridad remota? \r\n\r\nAlgunos colegios reaccionaron rápidamente enviando tareas y los pasos a seguir\r\n\r\n, otros avisaron que en el transcurso del día de hoy darían instrucciones. Pero más allá de las disposiciones y aplicaciones de cada colegio, existen algunas herramientas que tanto instituciones como docentes, padres y alumnos pueden utilizar para poder continuar con el aprendizaje de forma remota. Khan Academy\r\n\r\n se trata de una organización sin fines de lucro que se sostiene a través de donaciones. Ésta ofrece educación para cualquier persona, en cualquier lugar. Brinda recursos educativos gratis tanto para alumnos como para docentes. En esa plataforma se pueden consultar contenido para estudiantes de nivel primario, secundario y universitario. Incluye temas de las materias más importantes como matemáticas, gramática, ciencias e historia, entre otras. Aula365\r\n\r\n es sistema de entrenamiento escolar a través del cual se pueden resolver las tareas del colegio y entrenarse para los exámenes. En esta aplicación los niños y adolescentes podrán buscar los temas escolares que necesitan, a través de contenidos confiables. Para lograr la atención de los chicos se apoyan en películas animadas e interactivas. También tienen la opción de consultar a un profesor virtual, para despejar dudas. Se puede utilizar desde las PC o descargarla en dispositivos móviles (disponible para equipos Android y Apple). Aquí hay contenido gratuito y otros que deben pagarse.  Educatina\r\n\r\n es otra alternativa para aprender desde casa. Se trata de una plataforma digital personalizada para apoyo escolar en el aula y en el hogar, dirigida a alumnos de nivel secundario y docentes. Cuenta con más de 6000 videos y cursos, más de 2000 profesores y más de 18000 ejercicios. Puede descargarse, también, en dispositivos móviles. Permite una prueba por 30 días sin costo. Educ.ar, el portal educativo del Ministerio de Educación de la Nación Argentina cuenta con gran cantidad de recursos para educadores, familia y alumnos, divididos por nivel y temáticas. Además, se anunció también que desde la TV Pública habrá una programación especial todos los días de 9 a 11 de la mañana para poder ver, en la televisión, gran parte del contenido que se encuentra en el portal.  Por el coronavirus \r\n\r\nGoSchool\r\n\r\n anunció que ofrecerá, sin costo, su plataforma educativa con Aula Virtual para ser utilizada por escuelas y colegios de todo el país. El aplicativo que ofrece a raíz de las medidas de emergencia sanitaria consiste en un módulo de Aula Virtual, con cantidad ilimitada de actividades y participación ilimitada en cuanto a cantidad de alumnos y docentes. Esto incluye la posibilidad de compartir archivos y enlaces, armar foros, brindar tareas con entrega online, y realizar exámenes y calificaciones. De este modo, las escuelas pueden desarrollar actividades dentro de un entorno digital seguro. ClubesTEDEd , destinado a la comunidad alumnos y docentes de #ClubesTEDEd también se une a la iniciativa de ayudar a que los chicos puedan continuar capacitándose desde los hogares, a través de la experiencia TEDEd en casa. Los interesados deben conectarse todos los días a las 14 horas por Instagram Live, y así podrán aprovechar estos días sin clases.  Presentamos TEDEd en casa, una nueva experiencia para aprovechar el tiempo en casa y seguir alimentando la curiosidad! [R][R] Los invitamos a conectarse todos los días a la misma hora para encontrar un nuevo desafío! - Todos los días a las 14.00hs por Instagram Live - . . . . . . . . . . . #clubesteded #TEDxRP #charlaTED #ideas #enseñanza #educacion #transformacion Una publicación compartida por \r\n\r\n Clubes TED-Ed | Educación\r\n\r\n (@clubesteded.ar) el \r\n\r\n15 de Mar de 2020 a las 4:28 PDT Spain Business School\r\n\r\n se une a esta movida solidaria a través del lanzamiento de un programa gratuito de adquisición de competencias digitales. Este programa está dirigido a todos los públicos que se han quedado en casa para aislarse por el coronavirus. Remind\r\n\r\n ofrece a los profesores una forma sencilla y segura para enviar SMS a estudiantes y padres. Profesores o tutores pueden enviar, a través de esta aplicación, recordatorios, asignaciones, deberes, evaluaciones o mensajes a los teléfonos de estudiantes y padres. Lo interesante es que los números de teléfono se mantienen confidenciales. Edmodo\r\n\r\n es otra de las herramientas que ya están utilizando varios colegios. Esta lleva el aprendizaje más allá del aula, proporcionando un lugar gratuito y seguro para que profesores y estudiantes se conecten y colaboren, en cualquier momento y desde cualquier lugar. Puede ser útil, además, para publicar y entregar las tareas, hacer encuestas y compartir archivos. Aprender matemáticas de Duhnnae\r\n\r\n. Esta aplicación cuenta con tutoriales en español para que puedan repasar y aprender trigonometía, álgebra, geometría, binomios, funciones y aritmética entre otros temas. Además cuenta con ejercicios para repasar. DailyArt - Dosis diaria de historia del arte de Moiseum\r\n\r\n. Esta herramienta permite conocer más sobre el arte moderno, clásico y contemporáneo. Tiene más de 3000 obras, 780 biografías de los artistas e información sobre 500 colecciones de museos. Aprende Cultura general, de The city of the apps.\r\n\r\n Se trata de un programa que incluye 3500 preguntas para evaluar cuánto se sabe de cultura general. Está dividido por materias: ciencias sociales, ciencias naturales, matemáticas y lengua y literatura. Además incluye una simulación de examen para evaluar los conocimientos. Geografía: países, capitales y banderas del mundo; de Be Drill Entertaiment.\r\n\r\n Permite aprender mientras se juega sobre geografía del mundo, memorizar países, capitales y banderas. Cuenta con un divertido asistente que guiará al usuario contando noticias interesantes de todo el mundo. Está dividido por niveles y los usuarios podrán evaluarse al terminar cada uno de ellos. Palabra Perfecta - Gramática en español, de Senior Games.\r\n\r\n Este juego virtual permite practicar y aprender nuestro idioma. En él podrán encontrarse diferentes frases con los errores más comunes de la lengua, acentuación, formas verbales, confusiones en el vocabularios, uso de mayúsculas, separación de palabras y uso de prefijos, entre otros conocimientos. Babbel\r\n\r\n: este programa permite aprender 14 idiomas distintos tanto desde dispositivos móviles como desde la computadora, y no perderán su avance porque se sincroniza ni bien el usuario se loguea. Además de aprender en forma on line permite descargar vocabulario para que el usuario pueda continuar aprendiendo aún en los momentos en los que no tiene conexión. Los íconos de cada ejercicio mostrarán el estado de cada lección y la sesión de repaso. Funciona en equipos iOS (Apple) y Android. La descarga de la aplicación es gratuita pero después del primer nivel hay que pagar una suscripción para continuar avanzando en el estudio. Sangakoo\r\n\r\n es una aplicación que facilita el aprendizaje de las matemáticas con una innovadora metodología basada en la práctica creativa dentro de un sistema colaborativo. Brinda teoría y ejercicios para secundaria, bachilleratos y primeros cursos de carreras técnicas. Está disponible para computadoras y equipos móviles Android. Otro recurso muy popular es \r\n\r\nEmatematicas.net\r\n\r\n. Por supuesto, el resultado final dependerá de lo que pida y organice cada institución; pero estas herramientas servirán para que todos tengran claro que no se trata de dos semanas de vacaciones, sino de 15 días de enseñanza a distancia, que no es lo mismo."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/por-coronavirus-mas-20-millones-jugadores-se-nid2343902","date":"16  de marzo de 2020  • 13:28","title":"Coronavirus: la plataforma de videojuegos Steam registró un pico de más de 20 millones jugadores online","abstract":null,"author":"Europa Press","key_words":"","body":"La \r\n\r\nplataforma online de videojuegos Steam\r\n\r\n\r\nde la firma Valve\r\n\r\n ha registrado durante este fin de semana su pico histórico de personas utilizándola al mismo tiempo: \r\n\r\nmás de 20 millones de jugadores\r\n\r\n, coincidiendo con la epidemia actual de \r\n        \r\n        \r\ncoronavirus\r\n\r\n        \r\n\r\n . Esta cifra tuvo lugar el domingo y, según los datos proporcionados por el servicio, supone el récord de jugadores simultáneos desde su lanzamiento, allá por el año 2003. En este momento, en paralelo a los 20.313.451 jugadores, la plataforma reporta que un total de casi 6,4 millones de personas estaba jugando a uno de los \r\n        \r\n        \r\nvideojuegos\r\n\r\n        \r\n\r\n de su catálogo en ese momento.  La cifra de jugadores \"in game\" es la más alta del último año, pero no supone un récord histórico en Steam, que tuvo lugar en enero de 2018, cuando casi 7,2 millones de jugadores estaba jugando a un título de la plataforma al mismo tiempo. Entre los videojuegos más populares destacan especialmente títulos como \r\n\r\nCounter-Strike: Global Offensive\r\n\r\n, que alcanzó un récord de 1.024.845 jugadores simultáneos, seguido de \r\n\r\nDota 2\r\n\r\n y \r\n\r\nPUBG\r\n\r\n, con 701.632 y 515.050 jugadores, respectivamente."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/microsoft-permite-seguir-tiempo-real-evolucion-del-nid2343867","date":"16  de marzo de 2020  • 12:42","title":"Microsoft presentó un mapa online para seguir en tiempo real la evolución del coronavirus","abstract":null,"author":"Europa Press","key_words":"","body":"Microsoft\r\n\r\n        \r\n\r\n presentó una herramienta \r\n        \r\n        \r\nonline\r\n\r\n        \r\n\r\n que permite seguir la evolución de la pandemia de \r\n        \r\n        \r\ncoronavirus\r\n\r\n        \r\n\r\n COVID-19 en el tiempo real, ofreciendo datos actualizados por países. Bing COVID tracker\r\n\r\n utiliza información de fuentes oficiales como la Organización Mundial de la Salud, los Centros para el Control y Prevención de Enfermedades de Estados Unidos y el Centro Europeo para la Prevención y Control de Enfermedades. Con esta herramienta, disponible a través de Bing, se puede ver la evolución a nivel global del brote de coronavirus, que la Organización Mundial de la Salud \r\n\r\ndeclaró pandemia el pasado 11 de marzo\r\n\r\n. Se puede ver en tiempo real el número de casos activos, casos en recuperación y casos mortales por países. Por su parte, Google ha informado a través de Twitter que \r\n\r\nestá trabajando con el Gobierno estadounidense\r\n\r\n para desarrollar un panel de cobertura nacional que ayude a contener el coronavirus y \r\n\r\nofrezca información a los ciudadanos\r\n\r\n. Se trata, aparentemente, de un proyecto diferente al de Verily, también empresa de Alphabet, que está trabajando en una herramienta -por ahora en una etapa temprana de desarrollo- enfocada a potenciales pacientes de coronavirus."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/emoji-coronavirus-virus-microbio-rostro-barbijo-emojipedia-nid2343848","date":"16  de marzo de 2020  • 12:06","title":"El microbio y el rostro con barbijo son los emojis más utilizados para mencionar al coronavirus","abstract":null,"author":"","key_words":"","body":"La epidemia de \r\n        \r\n        \r\ncoronavirus\r\n\r\n        \r\n\r\n covid-19 y la cuarentena que se estableció en casi todo el mundo y en la \r\n        \r\n        \r\nArgentina\r\n\r\n        \r\n\r\n transformaron los \r\n\r\nhábitos de las personas\r\n\r\n. La irrupción de estos cambios se pudo ver en espacios públicos vacíos, y también se reflejó en \r\n        \r\n        \r\nInternet\r\n\r\n        \r\n\r\n con el aumento del uso de una docena de emojis relacionados con la pandemia en las conversaciones online. Ante la ausencia de un emoji de un virus\r\n\r\n, el \r\n\r\nmicrobio\r\n\r\n se transformó en el \r\n\r\nsímbolo más utilizado\r\n\r\n para acompañar las \r\n\r\nconversaciones sobre coronavirus\r\n\r\n en Twitter, de acuerdo a la tendencia detectada entre el 7 y 8 de marzo \r\n\r\npor Emojipedia\r\n\r\n, el sitio que sigue de cerca las novedades en torno a las ilustraciones utilizadas en las conversaciones online. Como cada compañía realiza su propia ilustración, casi todas mantienen el aspecto de un microbio, a diferencia de Apple, cuyo diseño se asemeja a un virus.  En el detalle, el \r\n\r\nemoji del microbio\r\n\r\n estuvo \r\n\r\npresente en el 42 por ciento\r\n\r\n de las conversaciones en Twitter, seguido por el \r\n\r\nemoji del rostro con barbijo con el 35 por ciento\r\n\r\n, mientras que el \r\n\r\nrostro con náuseas\r\n\r\n y \r\n\r\ncon estornudos\r\n\r\n se ubican con un \r\n\r\n5 por ciento cada uno\r\n\r\n.  A su vez, Emojipedia creó un sitio especial donde detalla \r\n\r\ncuáles son los emojis relacionados con el coronavirus\r\n\r\n. Por ejemplo, el uso de una corona (\r\n\r\ncrown\r\n\r\n en inglés) junto a una bacteria se transformó en la referencia utilizada por los usuarios online para mencionar a la pandemia. Por su parte, la ilustración del jabón combinado con las diferentes representaciones de la mano, por su parte, es una pareja que se utiliza para representar el lavado de manos."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/como-hacer-videollamadas-grupales-whatsapp-llamadas-audio-video-familiares-amigos-nid2343822","date":"16  de marzo de 2020  • 11:02","title":"Cómo hacer una videollamada grupal en WhatsApp para estar en contacto con familiares y amigos","abstract":null,"author":"","key_words":"","body":"Las \r\n\r\nvideollamadas grupales en WhatsApp\r\n\r\n están disponibles en todos los teléfonos \r\n\r\nAndroid y iPhone \r\n\r\n\r\ndesde mediados de 2018\r\n\r\n, una modalidad que \r\n\r\nse puede utilizar con video o solo con audio\r\n\r\n. La función es muy simple y requiere de un paso adicional para aquellos que ya utilizan esta forma de comunicación con un contacto. Para activar la conversación grupal en \r\n        \r\n        \r\nWhatsApp\r\n\r\n        \r\n\r\n primero se debe realizar una videollamada a un contacto, y luego seguir los siguientes pasos para sumar al resto, con un \r\n\r\nlímite de hasta cuatro participantes de forma simultánea\r\n\r\n.  A su vez, WhatsApp recomienda que el uso de las videollamadas entre dos o más personas se establezcan mediante una conexión Wi-Fi con una buena señal, para que la calidad de video y audio no esté degradada. Por supuesto, también se pueden realizar desde una conexión móvil 4G, pero en estos casos hay que tener el cuenta el consumo del plan de datos.  "}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/coronavirus-sitio-argentino-permite-chequear-si-tu-nid2343376","date":"14  de marzo de 2020  • 13:32","title":"Coronavirus: un sitio argentino permite chequear si en tu vuelo hay casos reportados de personas infectadas","abstract":null,"author":"Sebastián Davidovsky","key_words":"","body":"La firma argentina \r\n\r\nInipop\r\n\r\n creó el sitio \r\n\r\nCheck My Virus Risk\r\n\r\n (chequeá mi riesgo de virus) que permite verificar, en un vuelo específico, \r\n\r\nsi tiene algún caso reportado\r\n\r\n  de \r\n\r\ncoronavirus\r\n\r\n. \"¿Volaste en los últimos días? Verifica si compartiste tu vuelo con un portador de coronavirus\", señala el sitio, donde hay que ingresar aerolínea, vuelo y fecha para saber si se reportó que en ese vuelo haya viajado alguien infectado con Covid-19. La consulta es anónima, aunque hay que ingresar un mail para recibir eventuales alertas.  No funciona solo para nuestro país, sino que es \r\n\r\nun sitio pensado a nivel global\r\n\r\n, para que cualquier turista de cualquier nación pueda consultarlo. \"Está pensado con el objetivo de advertencia, para que si estuviste expuesto estés más atento a posibles síntomas. \r\n\r\nLa aplicación no dice que tengas el virus, es más un rol social\r\n\r\n. No es algo técnico\", explica Alejandro Repetto, cofundador de la empresa. La forma que tienen de construir la base de datos es a partir de fuentes oficiales (gobiernos, organismos de salud), pero también dependen de reportes de los usuarios, aunque en ese caso pedirán fuentes certeras para confirmar que efectivamente en ese vuelo viajó alguien con coronavirus. Sobre la información disponible, Repetto no cree que pueda haber información falsa (alguien que reporta que en un vuelo viajaron infectados, para crear pánico), o al menos no en magnitud. \"Las experiencias de \r\n\r\ncrowdsource\r\n\r\n (colaborativas) dicen que, en general, la gente no vandaliza. Esperemos que sea así en este caso también\", señala. \"En lo que va del primer día tuvimos 700 consultas de vuelos (muchas más visitas al sitio) y ya hay 40 vuelos reportados que estamos chequeando\", revela. Los usuarios que ingresen a la página para consultar podrán completar sus datos y poner su email para recibir un alerta en el caso de que más adelante se sepa que en tal vuelo había personas contagiadas. En lo que refiere a la Argentina, en Inipop usan la información pública de la \r\n\r\ntreintena de casos identificados en la Argentina\r\n\r\n; la idea surgió luego de que uno de los miembros de la firma, Alejandro Repetto, regresara de Europa en avión. \r\n\r\nCumplió su cuarentena,\r\n\r\n pero le quedó la duda de quién más podía estar en su vuelo contagiado de coronavirus, y así armó el sitio.  La \r\n\r\nbase de datos (y la consulta) son anónimas. \r\n\r\n\"Hay que aclarar fuerte -señala Repetto-, que no reportamos personas, reportamos lugares\", aclara Repetto quien a la vez agrega que por ahora no recibieron contactos de organismos estatales. La próxima etapa -asegura- es crear un mapa de lugares por los que transitaron aquellos que tengan el virus. \"Cuando lo hagamos, vamos a limitarlo a lugares pùblicos, no podrán reportar una casa\", aclara. Planean, para lograr expandir el proyecto, conversaciones con Google Maps y Microsoft (con quien ya dialogaron) para lograr hacer el proyecto más allá de las fronteras del país. \"Y hacerlo open source para que sea colaboración masiva de software también\". Los vuelos han sido el principal vector de difusión del coronavirus, por lo que el registro de los casos (importados, \r\n\r\na diferencia de los autóctonos, cuando se contagian personas que no viajaron al exterior\r\n\r\n) es fundamental. Esa es la razón, también, \r\n\r\npor la que se han suspendido los vuelos\r\n\r\n del exterior en la mayoría de los países afectados, y se han instalado \r\n\r\ncámaras térmicas en los aeropuertos como el de Ezeiza\r\n\r\n, para controlar la temperatura corporal en los pasajeros que llegan al país."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/viaje-dimension-del-coronavirus-nid2342966","date":"14  de marzo de 2020  • 07:00","title":"Viaje a la dimensión del coronavirus","abstract":null,"author":"Ariel Torres","key_words":"","body":"Cuando el coronavirus llegó a los titulares y nos enteramos de que podíamos estar con otra pandemia en puerta -cosa que finalmente dictaminaron, el último miércoles-, se me ocurrió pensar en que siempre fue bastante difícil imaginar lo infinitesimales que son los virus, y que ahora las nuevas tecnologías pueden darnos una idea. Escalofriante, pero aleccionadora. El coronavirus tiene un tamaño de entre 50 y 200 nanómetros. Otro virus que está azotando la región, el del dengue, está entre 40 y 60 nanómetros. La mayoría de los virus que conocemos (y no conocemos a la mayoría) están en esa franja de tamaño, con unas pocas excepciones. No solo son invisibles, sino que ni siquiera pueden verse con un microscopio convencional. Hace falta un microscopio electrónico. Sin embargo, y por primera vez, estos valores incomprensibles tienen un ancla en la realidad. Los transistores (es decir, los componentes activos de los cerebros electrónicos y memorias) hoy andan entre 14 y 22 nanómetros; el concepto es un poco más complicado, obviamente, pero de todos modos estamos fabricando maquinarias cuyas características ocupan entre 2 y 14 veces menos espacio que los virus mencionados arriba. Esto sigue sin decirnos mucho. Pero falta un dato. Un cerebro electrónico moderno, que mide algo más de 1 centímetro cuadrado, puede contener entre 1400 y 2100 millones de transistores. Si tuvieran el tamaño del punto final en estos textos, puestos uno al lado del otro, ocuparían una línea de 1000 kilómetros, más o menos. Esto no significa que los virus aparezcan con la misma densidad en, por ejemplo, una superficie infectada. Significa que estamos lidiando con agentes infecciosos que existen en una dimensión que está más allá de nuestra comprensión y de nuestros sentidos. Por eso, andar con un barbijo es inútil. Los virus pueden tomar contacto con las mucosas de los ojos, por ejemplo. No se ven, no se sienten, no se huelen, no se oyen. Nada. Desde la definición elemental de la realidad con la que operamos la mayor parte del tiempo, no existen. Pero pueden enfermarnos, en algunos casos con tanta gravedad que sucumbimos a ellos. Por eso también es tan importante lavarse las manos. Podría haber millones en la punta de tus dedos. Así que por ahora no tenemos muchas otras opciones que la de arrasar a ciegas con esas partículas. Por eso, enjuagarse así nomás las manos no sirve. Estamos tratando de eliminar partículas patógenas tanto como podamos, pero sin percibirlas de ningún modo. La frecuencia y el hacerlo bien están directamente emparentados con el hecho de que son indetectables para nuestros sentidos. Si tuvieran el tamaño de un caniche toy, sería diferente. Pero acá estamos enfrentando un enemigo 110% invisible. No tocarse la cara y lavarse las manos con frecuencia, entre otras medidas, tienen que ver directamente con este hecho; son medidas que funcionan más allá de toda posible verificación (en el nivel doméstico). Es lo mismo que desinfectar la mesada antes de cocinar. Básicamente, querés deshacerte de bacterias, que son unas 100 veces más grandes que la mayoría de los virus, y aun así siguen siendo invisibles. No podés matarlas una por una. Dicho simple, debemos higienizar estadísticamente. Un querido amigo se reía el otro día de mi obsesión por las \r\n\r\nmani pulite \r\n\r\n\r\nque describí en el Catalejo del martes\r\n\r\n; me aconsejó hablarlo con mi analista. Su comentario me alegró la mañana, pero el hecho es que desde que puse en práctica estas medidas aparentemente exageradas, mi tasa de resfríos estacionales se redujo casi a cero. Otro campo en el que el coronavirus (\r\n\r\neste\r\n\r\n coronavirus, en realidad, porque hay muchos, y algunos de ellos causan ciertas variantes del resfrío común) se cruzó con la tecnología fue en las redes sociales. Con una parte de razón, aunque a mi juicio se le mezclaron las cartas, la Organización Mundial de la Salud (OMS) dijo, \r\n\r\nen la conferencia de Munich\r\n\r\n, el 15 de febrero, que no estábamos lidiando solamente con una epidemia, sino también con una \r\n\r\ninfodemia\r\n\r\n. Añadió que las noticias falsas se esparcen más rápidamente que el coronavirus y que son más peligrosas que este patógeno. Es una afirmación fuerte que hemos visto en otras ocasiones cruciales, como las elecciones en las democracias occidentales. Es también una afirmación que tiene cierto asidero. Pero el origen de la (por entonces) epidemia (y ahora pandemia) está en un animal salvaje, posiblemente un murciélago, mientras que la supuesta infodemia se basa en el hecho de que las personas podemos comunicar nuestras ideas y opiniones libremente; gracias a Internet, además, podemos hacerlo de forma global sin que nos manden a la cárcel por eso. Se llama libertad de expresión. Por fortuna, el discurso de Munich no sugirió restringir este derecho humano, sino trabajar con las grandes plataformas online y con los medios. Pero aun así deja un regusto amargo el que un organismo como la OMS hable de infodemia. Aunque el daño que causan las \r\n\r\nfake news\r\n\r\n es evidente, no son el resultado de la libertad de expresión, sino de un número de individuos desquiciados y de organizaciones malintencionadas que están explotando este derecho con fines criminales. Para peor, muchas personas se hacen eco de algunas de estas medidas delirantes, por pura ignorancia, convencidos de que están haciendo el bien. Pero esa es otra cuestión, que podemos debatir hasta mañana. Ahora, cuando hablamos de un virus, lo único que cuenta es el conocimiento científico, que no es opinable (aunque sí científicamente refutable, llegado el caso). Tampoco lo es el hecho de que si la formación temprana en biología fuera más sólida, estas recetas ridículas morirían antes de volverse (vaya) virales. Ridículas y potencialmente muy peligrosas. Así que espero que la palabrita infodemia no sea usada por los grupos que se sienten incómodos con la libertad de expresión. Sería peor el remedio que la enfermedad. En China, la primera medida contra los científicos que intentaron alertar sobre este coronavirus fue la censura previa. Los resultados están a la vista. Eso sí, de infodemia no tuvieron ni un tweet."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/agenda-vida-digital-nid2343043","date":"14  de marzo de 2020  • 00:48","title":"Agenda Vida Digital","abstract":null,"author":"","key_words":"","body":"ILVEM.\r\n\r\n Presentará el workshop sin cargo \"Chatbots: cómo armonizar la inteligencia humana con la artificial para optimizar la atención al cliente\". \r\n\r\nInformes: \r\n\r\n\r\n\r\n\r\ninfo@ilvem.com ECI COMPUTACION.\r\n\r\n Desarrollará un curso de \"Armado y Reparación de PC + Notebook + Tablet\". Arancel: $ 7000. Lectores de \r\n\r\nLA NACION\r\n\r\n: 50% de descuento. \r\n\r\nInformes: \r\n\r\n\r\nwww.ecicomputacion.com ILVEM.\r\n\r\n Dictará las capacitaciones \"Marketing Digital\", \"Asesor Financiero Digital\" y \"Empresario Virtual\", entre otras. Lectores de \r\n\r\nLA NACION\r\n\r\n: 20% de descuento. \r\n\r\nInformes: \r\n\r\n\r\n\r\n\r\ninfo@ilvem.com EXO.\r\n\r\n Iniciará este mes el \"Trayecto de Formación Profesional: Programador\". Duración: 364 horas. \r\n\r\nInformes: \r\n\r\n\r\nwww.exotraining.com SADIO.\r\n\r\n La Sociedad Argentina de Informática (Sadio) organizará los talleres: \"Redes Neuronales\" (inicios: lunes 16 o miércoles 18; temario: modelado, redes neuronales en R, ajuste y performance de modelos, aplicaciones), y \"Análisis de Imágenes con Machine Learning/ Intensivo\" (inicio: jueves 19; temario: procesamiento de imágenes con lenguaje R, filtros, Clustering k-means, segmentación de imágenes, aplicaciones). Duración: 12 horas por taller. Arancel: $ 4800 por taller. Socios de Sadio: 50% de descuento. \r\n\r\nInformes: \r\n\r\n\r\nwww.sadio.org.ar/capacitacion UNIVERSIDAD CAECE.\r\n\r\n Dictará, a partir del martes 17, una \"Especialización en Gestión de Mercados Masivos On-Line\" (primer posgrado en \"Retail e-Commerce\"), y una \"Maestría en Ciencia de Datos e Innovación Empresarial\". \r\n\r\nInformes: \r\n\r\n\r\nwww.ucaece.edu.ar REALIDAD AUMENTADA.\r\n\r\n Image Campus iniciará, el 17 de abril, la \"Primera Diplomatura en Realidad Aumentada con Unity y Vuforia\". Duración: 48 horas. \r\n\r\nInformes: \r\n\r\n\r\nwww.imagecampus.edu.ar COMPLIANCE TECHNICAL FORUM.\r\n\r\n Bajo la consigna \"Los Acuerdos Internacionales y el RegTech\", se organizará el martes 17 el \"Compliance Technical Forum (CTF)\". Módulos: panorama 2020; marco legal y regulatorio; tecnología, Compliance y PyMEs. \r\n\r\nInformes: \r\n\r\n\r\nwww.complianceforums.com 49 JAIIO.\r\n\r\n En el marco de las próximas \"Jornadas Argentinas de Informática\", por realizarse en agosto de 2020, la Sociedad Argentina de Informática (Sadio) y la Facultad de Ingeniería de la Universidad de Buenos Aires (UBA) informan que hasta el viernes 20 se encontrará abierta la recepción de trabajos postulantes. \r\n\r\nInformes: \r\n\r\n\r\nhttp://49jaiio.sadio.org.ar/"}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/paisajes-pixeles-nid2343047","date":"14  de marzo de 2020  • 00:46","title":"Paisajes de pixeles","abstract":null,"author":"","key_words":"","body":"Un cuarto de siglo después de su lanzamiento, llegaron las versiones móviles y sociales de \"Living Worlds\", legendaria serie de escenas dinámicas desarrolladas con Pixel Art (8 bits, 640x480 píxeles, 256 colores). \r\n\r\nEsta nueva interpretación\r\n\r\n homenajea a su creador, Mark Ferrari (artista visual de juegos como \"Loom\" o \"The Secret of Monkey Island\"), que en los tempranos años de la década del 90 las popularizó en un aplicación animada llamada \"Seize the Day\". En \r\n\r\nwww.effectgames.com/demos/canvascycle\r\n\r\n se presentan doce escenas clásicas que pueden maximizarse, acelerarse y reproducirse con o sin sonido."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/una-aspiradora-robotica-confiable-accesible-nid2343030","date":"14  de marzo de 2020  • 00:01","title":"Smart Tek Ava Mini, una aspiradora robótica confiable y accesible","abstract":null,"author":"Franco Rivero","key_words":"","body":"Las aspiradoras autónomas se popularizaron hace algún tiempo, sobre todo con la llegada de los productos de la firma iRobot, que fue una de las primeras marcas en lanzar dispositivos de estas características. Con el paso del tiempo, otros dispositivos más económicos que las soluciones de iRobot comenzaron a aparecer en el mercado con la misma idea: que el usuario se desatienda de la limpieza de los pisos de su hogar. Con resultados variados, es arriesgado recomendar un producto genérico porque, según nuestras pruebas, se obtienen resultados desiguales. Uno de los productos que hemos probado y que cumplió con nuestras expectativas fue la Ava Mini, de la firma Smart Tek; puede conseguirse en el mercado local. La Ava Mini viene embalada en una cómoda caja que, cuando la abrimos, deja todos los accesorios a la vista. Al retirar la aspiradora, veremos que ya tiene todas sus partes montadas y se incluyen algunos accesorios de repuesto como un juego de dos escobillas y un filtro de polvo extra. Algo para destacar: al retirar la aspiradora observaremos que la Ava Mini no resigna dimensiones pese a su sugerente nombre; es más, es casi del tamaño convencional que suelen tener estos dispositivos. Lo primero que deberemos hacer antes de echar a andar la aspiradora será ensamblar la base de carga que vienen en la caja. Para eso, la retiraremos y le conectaremos el cargador. A la hora de ubicar la base y según las instrucciones del manual, habrá que despejar un área de dos metros de frente y un metro hacia cada lado en el piso. Resulta que la Ava Mini se carga de forma autónoma (más sobre esto enseguida) y necesita de ese espacio para realizar las maniobras necesarias para volver a su base luego de la jornada de limpieza. La aspiradora de Smart Tek es muy fácil de operar. Una buena idea es facilitarle el trabajo para que realice una limpieza más exhaustiva, levantando y corriendo objetos que pueden generar un problema a la hora de aspirar (zapatillas, alfombras, etcétera). El dispositivo tiene solo dos botones importantes en su carcasa: una perilla para encenderlo ubicada en uno de sus laterales y un gran botón con la palabra Clean en su parte superior para que la aspiradora comience su rutina de limpieza. La máquina puede programarse generando una tarea de aspirado. Mediante su control remoto podremos indicar cuando comenzará a funcionar de manera autónoma, regresando a su base de carga luego de completar la limpieza o cuando la batería (que dura una hora y media, aproximadamente) se agote. Sobre su funcionamiento podemos decir que recorre la casa de forma aleatoria y no hace un mapeo de la casa (como si lo hace las Roomba 980, que cuestan más del doble) para optimizar la limpieza. El dispositivo tiene un detector de abismos que hace que no se caiga cuando detecta un hueco de escalera y un sensor sensible al contacto que hace que la aspiradora, con un suave toque a muebles y electrodomésticos, modifique su recorrido. Para resumir, es justo decir que hace quince días que la escoba descansa arrumbada en un rincón. La Ava Mini estuvo a la altura de la limpieza de un hogar de dimensiones normales, dejando los pisos impecables. Por otro lado, en los lugares de acceso estrecho hemos comprobado que, en muchos casos, los pasó por alto. De cualquier manera, se trata de un buen producto que, sin poder ser operado a la distancia mediante una app, tiene su base de carga y se desempeña de forma autónoma sin requerir la intervención del usuario, que solo necesita programar una rutina. Esta aspiradora de Smart Tek ya se vende en el país a un valor de $16.999."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/microsoft-anuncio-retiro-bill-gates-del-directorio-nid2343153","date":"13  de marzo de 2020  • 18:39","title":"Microsoft anunció el retiro de Bill Gates del directorio de la compañía","abstract":null,"author":"","key_words":"","body":"Microsoft\r\n\r\n        \r\n\r\n anunció que \r\n        \r\n        \r\nBill Gates\r\n\r\n        \r\n\r\n dejará de formar parte del directorio de la firma. De esta forma, el cofundador de la compañía de Redmond planea enfocarse en las tareas de su \r\n\r\nfundación Bill y Melinda Gates\r\n\r\n, aunque mantendrá su rol como asesor tecnológico del actual CEO \r\n\r\nSatya Nadella\r\n\r\n. Gates se retiró como CEO de la compañía en 2008 para enfocarse en el trabajo filantrópico de su fundación, y hasta ahora mantuvo su presencia en el directorio de Microsoft. \"El directorio se ha beneficiado del liderazgo y la visión de Bill. Estoy orgulloso de su amistad y continuaremos el trabajo conjunto para potenciar a cada persona y organización en todo el mundo\", dijo Satya Nadella, CEO de Microsoft, \r\n\r\nen un comunicado\r\n\r\n. Gates cofundó Microsoft en 1975\r\n\r\n junto a Paul Allen, \r\n\r\nque falleció en 2018\r\n\r\n. \r\n\r\nNadella\r\n\r\n, su actual CEO, asumió el mando en 2014, tras suceder a Steve Ballmer, un ejecutivo que había sido contratado por Gates en 1980. Ballmer estuvo al mando de Microsoft \r\n\r\ndesde 2008\r\n\r\n para suceder al cofundador de la compañía."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/dia-mundial-del-sueno-tecnologia-te-ayuda-nid2343145","date":"13  de marzo de 2020  • 18:12","title":"Día mundial del sueño: la tecnología que te ayuda a dormir mejor","abstract":null,"author":"Cintia Perazo","key_words":"","body":"Hoy se celebra, a nivel mundial, el \r\n\r\nDía Mundial del Sueño\r\n\r\n. La idea, con esta conmemoración, es crear conciencia en la población general, sobre la importancia del sueño. Las investigaciones muestran que pasamos hasta un tercio de nuestras vidas durmiendo. Dormir es una necesidad humana básica, al igual que comer y beber, y es crucial para nuestra salud y bienestar. Además, el sueño, como el ejercicio físico y la nutrición, es esencial para la regulación metabólica. Sin embargo el 35% de las personas no sienten que duermen lo suficiente, lo que afecta tanto a su salud física como mental. Mientras que algunas investigaciones revelan que entre el 70 y 75 % de los argentinos tiene en algún problema con dormir a lo largo de su vida. Otros estudios observan que existen aproximadamente 100 trastornos del sueño. Entre el 30 y el 50% de las personas sufren insomnio en algún momento de sus vidas y se estima que alrededor de un 10 a 15% padecen insomnio crónico, acompañados del estilo de vida de la sociedad moderna que ha determinado que en la actualidad las personas duerman aproximadamente dod horas menos que hace 50 años. En este marco OH! MyBed presentó el nuevo local en Martínez, provincia de Buenos Aires, donde además de vender colchones, sommiers y almohadas, cuenta con un laboratorio para que cada persona pueda elegir el colchón adecuado según su edad, peso y costumbre para dormir. ¿Cómo funciona? El interesado en pasar este test sólo debe acostarse sobre una manta inteligente que tiene más de 1700 sensores de presión que registra la fuerza que ejerce el cuerpo en cada punto del colchón. Luego, a través de un algoritmo, el software sugiere cuál es el colchón más apropiado para él. De esta manera, en pocos segundos este programa realiza un mapa de presión del cuerpo y arrojará el resultado. \"Cada persona tiene su forma de dormir, por eso nuestra atención es personalizada. Estamos a la vanguardia de la innovación tecnología y aportamos algo diferente a la industria del colchón\", explica Mariano Ruiz, gerente de Retail de esta firma. Como afirman médicos y expertos, dormir es uno de los pilares fundamentales de la salud, por eso compartimos diez consejos para descansar adecuadamente, según la Asociación Mundial del Sueño:  Hacer actividad física a la noche no va a permitirnos dormir mejor. \"Cuando termine de entrenar voy a estar es cansado, y necesitaré descansar para después poder dormir. Es ideal realizar actividad física en la mañana, al despertarse. Otro mito es creer que si duermo siesta no duermo a la noche. Es bueno dormir un ratito a las 6 u 8 horas luego de despertarse. Eso va a posibilitar que a la noche pueda dormir mejor. Por último comer mucho de noche no me va a provocar más sueño, por el contrario es mejor comer liviano\", aclara Javier Domínguez, neurólogo y miembro meritorio de la \r\n\r\nAsociación Argentina del Sueño\r\n\r\n. Sobre el tipo de colchón o comodidades que necesita cada persona para tener un descanso saludable Domínguez destaca que todas las personas tienen distinto peso y diferente contextura física, por lo cual las necesidades serán diferentes para cada individuo. \"Hay personas que tienen problemas articulares y otros que tienen problemas en la cadera, por ejemplo. Entonces algunos necesitarán colchones más duros, otros más blandos. Algunos necesitan almohadas altas y otros más bajas\", aclara. Antes de concluir el neurólogo resalta la importancia del sueño y brinda algunos ejemplos de sus beneficios: \"En la medida en que yo duerma correctamente voy a ajustar mi inmunidad que es fundamental para pelear, por ejemplo, contra el coronavirus. El sueño es importante, también, para que las personas puedan reparar sus heridas porque en el momento de dormir es donde se producen las hormonas de crecimiento, que en el adulto repara las heridas\"."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/agua-jabonosa-alcohol-luz-ultravioleta-limpiar-desinfectar-celulares-pantallas-nid2343112","date":"13  de marzo de 2020  • 17:21","title":"Agua, alcohol o luz ultravioleta, los diferentes métodos para limpiar y desinfectar tu celular","abstract":null,"author":"Guillermo Tomoyose","key_words":"","body":"La limpieza es uno de los principales aliados para combatir el contagio del \r\n        \r\n        \r\ncoronavirus\r\n\r\n        \r\n\r\n covid-19. Debido a la permanencia del virus en diversos tipos de superficie, al lavado de manos y la desinfección de espacios comunes se sumaron los dispositivos de uso cotidiano como \r\n\r\ncelulares\r\n\r\n y \r\n\r\ncomputadoras\r\n\r\n. Hasta ahora, los fabricantes se limitaban a recomendar el uso de una solución jabonosa y un paño suave de microfibra. Sin embargo, ahora también aconsejan el uso de alcohol isopropílico al 70 por ciento por sus propiedades antisépticas, como aclaró Apple \r\n\r\nen su sitio de soporte\r\n\r\n en el caso de las toallitas desinfectantes.  Además de estos consejos, otro método que ganó visibilidad en las últimas semanas son los \r\n\r\nequipos basados en luz ultravioleta\r\n\r\n. Existen robots de limpieza que emplean esta modalidad para asistir en la desinfección de habitaciones y espacios comunes en los hospitales. Por su parte, la firma \r\n\r\nPhoneSoap\r\n\r\n, especializada en fabricar dispositivos de desinfección de celulares con luz ultravioleta, acaba de lanzar la tercera generación de su equipo de limpieza.  A su vez, un método similar acaba de presentar Samsung, que ofrece la \r\n\r\ndesinfección de celulares con luz UV-C\r\n\r\n en sus centros de atención. Según la compañía, es un método que estará disponible sin cargo alguno, y su uso no afectará el rendimiento del equipo. Este servicio sin cargo estará disponible en 19 países de acuerdo a un \r\n\r\nreporte del sitio SamMobile\r\n\r\n, donde se incluye la Argentina, aunque la filial local de la firma surcoreana no confirmó su disponibilidad. Sea el método que se utilice y más allá de la limpieza que se realice sobre las superficies de uso cotidiano, el lavado de manos y el aislamiento sigue siendo el recurso más importante para combatir la transmisión de enfermedades, \r\n\r\ncomo recomienda la Organización Mundial de la Salud\r\n\r\n."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/coronavirus-covid-19-virus-informatico-delincuentes-nid2343006","date":"13  de marzo de 2020  • 14:03","title":"Cómo los delincuentes utilizan el coronavirus para sus ataques con virus informáticos","abstract":null,"author":"Joe Tidy","key_words":"","body":"Todo comienza con un clic inocente. A medida que el nuevo coronavirus surgido en China se propaga por todo el mundo, los piratas informáticos utilizan el miedo y la confusión para expandir \r\n        \r\n        \r\nvirus informáticos\r\n\r\n        \r\n\r\n de maneras cada vez más sofisticadas. La BBC ha estado rastreando algunas de las estafas de phishing por correo electrónico reportadas por las organizaciones de ciberseguridad desde que el brote del nuevo coronavirus saltó a las portadas. Se han detectado cientos de diferentes campañas criminales que han enviado millones de correos electrónicos falsos. No es nuevo que las campañas de \r\n\r\nphishing\r\n\r\n echen mano de la actualidad, pero los expertos en seguridad de la información dicen que el aumento en los ataques relacionados con el covid-19, la enfermedad que provoca el nuevo \r\n        \r\n        \r\ncoronavirus\r\n\r\n        \r\n\r\n , es el peor visto en años. Los ciberdelincuentes están usando el inglés, francés, italiano, japonés y turco para dirigirse a las posibles víctimas, tanto individuos como industrias que incluyen la del transporte, la atención médica, las aseguradores, los hoteles, la restauración y la manufactura. Es imposible decir cuál es la verdadera escala de la epidemia de correos electrónicos, pero aquí tienes algunos de los más convincentes y cómo detectarlos. Los investigadores de \r\n\r\nProofpoint\r\n\r\n notaron por primera vez en febrero un extraño correo electrónico que le llegaba a sus clientes.  Es un mensaje de un médico misterioso que afirma tener un documento con detalles sobre una vacuna contra el coronavirus que está siendo encubiertos por los gobiernos de China y Reino Unido. Proofpoint dice que los destinatarios curiosos que hacen clic en el documento son llevados a lo que parece una página normal y confiable de Docusign, pero en realidad es una web creada por los propios delincuentes para obtener sus datos de inicio de sesión. Una vez que obtienen el nombre de usuario y la contraseña, se apoderan de sus documentos, además de que conseguir acceso a cualquier otro sitio que use el mismo correo electrónico y contraseña. Proofpoint dice que los correos electrónicos se envían en lotes de 200.000 a la vez. Sherrod DeGrippo, del equipo de investigación y detección de amenazas de esta empresa, dijo: \"Hemos visto más de 35 días consecutivos de campañas maliciosas de correo electrónico sobre coronavirus y muchos utilizan el miedo para convencer a las víctimas de hacer clic\". \"Comenzó con una campaña al día y ahora es de tres a cuatro al día. Con este aumento en el volumen, es obvio que estas campañas están generando dividendos a los cibercriminales\". La mejor manera de ver dónde te llevará un enlace es pasar el cursor sobre él, donde aparecerá la verdadera etiqueta URL. Si parece sospechosa, no hagas clic. Los piratas informáticos se han hecho pasar por la \r\n\r\nOrganización Mundial de la Salud\r\n\r\n (OMS) desde los primeros días del brote, una estrategia particularmente censurable. Los analistas dicen que las víctimas que descargan el archivo que trae adjunto no reciben ningún consejo útil y, en cambio, sus computadoras quedan infectadas por un malware llamado AgentTesla Keylogger.  Proofpoint dice que una vez instalado, este malware registrará todas las pulsaciones de teclas y lo enviará a los atacantes, una táctica que puede dar acceso por internet a cuentas bancarias y financieras. Para evitar esta estafa, ignora correos electrónicos que supuestamente provienen de la OMS, ya que probablemente sean falsos y, en su lugar, visita el sitio web oficial de la institución o sus canales de redes sociales para ver sus últimos consejos. Esta campaña de phishing no solo es llamativa, sino que induce al miedo. El asunto dice \"covid-19: ahora en el aire, transmisión comunitaria incrementada\" y también está diseñado para parecerse a un correo electrónico del Centro para el Control y la Prevención de Enfermedades (CDC, por sus siglas en inglés), la agencia estadounidense encargada del área sanitaria, con una dirección falsa que es muy convincente. Cofense\r\n\r\n, que detectó por primera vez la estafa, la describe como un ejemplo de piratas informáticos \"convirtiendo en armas el miedo y el pánico\".  Los analistas dicen que el enlace dirige a las víctimas a una página de inicio de sesión falsa de Microsoft donde se les anima a ingresar un correo electrónico y una contraseña. Una vez que lo hacen, son redirigidas a la página real de consejos de los CDC, lo que hace que parezca aún más legítimo. Por supuesto, para cuando llegas ahí los defraudadores ya tienen lo que necesitan de tu cuenta de correo electrónico para saquearla cuando lo deseen. Los investigadores de Cofense dijeron: \"A pesar de las extrañas mayúsculas de algunas palabras en el correo electrónico, es una falsificación bastante buena que, cuando se combina con la situación de alto estrés que presenta, puede hacer que la mayoría de los usuarios pasen por alto esos detalles y hagan clic en el enlace de inmediato\". Además de la OMS, el CDC está siendo suplantado en decenas de campañas de phishing diferentes. Esta tiene un enfoque casi cómico y fue reportada a los expertos en malware \r\n\r\nKaspersky\r\n\r\n. Es un correo electrónico falso de los CDC que solicita donaciones para ayudar a desarrollar una vacuna, pero piden los pagos en la criptomoneda bitcoin. La premisa es, por supuesto, ridícula, pero la dirección parece muy convincente al igual que el diseño del correo electrónico. Los timadores incluso crearon un sitio web falso de los CDC para la estafa.  Kaspersky también dice que su software antivirus ha detectado archivos maliciosos llamados \"coronavirus\" casi 3.000 veces. David Emm, investigador principal de seguridad, dice que \"los números han aumentado significativamente\". \"Sin embargo, lo que estamos viendo todavía es bastante pequeño y esperamos que los números crezcan, por supuesto, a medida que el virus continúe propagándose \"."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/minecraft-se-convierte-refugio-periodistas-censurados-gobiernos-nid2343005","date":"13  de marzo de 2020  • 12:35","title":"Minecraft se convierte en refugio de los periodistas censurados por los gobiernos","abstract":null,"author":"Europa Press","key_words":"","body":"Minecraft se ha convertido en un refugio para aquellos periodistas que sufren la censura, cuyos artículos y reportajes se encuentran disponibles en una biblioteca virtual creada en el propio juego de bloques. The uncensored library\r\n\r\n (la biblioteca sin censura, en español) es el \"el hogar digital de la libertad de prensa\", como informan sus creadores. Se trata de un proyecto desarrollado por \r\n\r\nReporteros sin fronteras\r\n\r\n que aprovecha la popularidad del juego de Microsoft para dar voz a los periodistas y reporteros silenciados por el gobierno de su país. Minecraft es un juego que, incluso en aquellos lugares donde los medios y canales de comunicación, incluidos blogs y redes sociales, se ven afectados por el bloqueo o el control, \"es todavía accesible\", como apuntan \r\n\r\nen la web del proyecto\r\n\r\n.  Esta biblioteca abrió su puertas el jueves, con motivo del \r\n\r\nDía Internacional contra la Censura en Internet\r\n\r\n. En ella, periodistas de distintos países tienen \"un lugar donde hacer oír sus voces de nuevo, a pesar de haber sido prohibidos, encarcelados exiliados o incluso asesinados\". De una forma interactiva, los jugadores de Minecraft pueden entrar en la biblioteca, donde encontrarán artículos prohibidos, que dan cuenta de la realidad política de determinados países. Está alojada en el servidor \r\n\r\nwww.uncensoredlibrary.com\r\n\r\n."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/esta-es-ev-1-impresionante-moto-electrica-newron-nid2342982","date":"13  de marzo de 2020  • 12:12","title":"Esta es EV-1, la impresionante moto eléctrica de Newron Motors con diseño en madera","abstract":null,"author":"","key_words":"","body":"Newron Motors\r\n\r\n es un fabricante francés de motos que fue creada en 2016 por dos ingenieros aeronáuticos y que acaparó la atención de los aficionados de estos rodados tras el anuncio de su \r\n        \r\n        \r\nvehículo eléctrico\r\n\r\n        \r\n\r\n de altas prestaciones con un novedoso y exclusivo diseño exterior basado en madera. En detalle, la moto EV-1 de Newron Motors cuenta con una estructura metálica y un aspecto exterior de madera. En su cuerpo principal se destaca la presencia de la batería principal de 350 V con una alta densidad de energía, que ofrece una autonomía de 300 kilómetros en la ciudad y de 220 kilómetros en autopistas y rutas. Su sistema de recarga rápida permite alcanzar el 80 por ciento de la capacidad de la batería en 40 minutos.  Su motor le permite acelerar en menos de tres segundos de 0 a 100 kilómetros por hora, y puede alcanzar los 220 kilómetos por hora de velocidad máxima, limitada de forma electrónica. A su vez, sus llantas de carbono ultraligeras contribuyen a reducir el peso y darle más agilidad al rodado.  La funciones principales del vehículo, como la velocidad, el nivel de carga de la batería y otros ajustes se pueden controlar desde la aplicación móvil. Con un precio de 66.630 dólares, la moto eléctrica EV-1 de Newron ya se puede reservar con un depósito reembolsable de 2220 dólares, con una entrega prevista para 2021."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/como-algoritmo-podria-aprender-leer-tablas-arcilla-nid2342969","date":"13  de marzo de 2020  • 11:53","title":"Cómo un algoritmo podría permitir leer tablas de arcilla escritas hace 2700 años","abstract":null,"author":"Europa Press","key_words":"","body":"Un grupo de científicos de la Universidad de Chicago, en Estados Unidos, está desarrollando un sistema de \r\n\r\nmachine learning\r\n\r\n para poder traducir de forma automática los \r\n\r\ntextos de tablillas de arcilla antiguas. El sistema, llamado \r\n\r\nDeepScribe \r\n\r\ny en el que colaboran investigadores del Instituto Oriental y del departamento de Informática de la Universidad de Chicago, se centrará en la transcripción del sistema de escritura cuneiforme que se utilizaba en el \r\n\r\nImperio aqueménida\r\n\r\n. Las tablillas fueron descubiertas en Irán en 1933. Según la Universidad de Chicago\r\n\r\n, los investigadores trataron de traducir durante décadas estos documentos a mano, algo \"muy difícil, lento y propenso a errores\". Además, a partir de 1990, los científicos han utilizado sistemas informáticos sin éxito debido a la forma tridimensional de las tablillas y sus complejos caracteres. Sin embargo, el equipo de investigadores de la Universidad de Chicago considera que el sistema DeepScribe funcionaría mejor. Para ello, los investigadores están entrenando al sistema con un conjunto de más de 6000 imágenes del Archivo de Fortificación de Persépolis.  De esta forma, \r\n\r\nel sistema aprenderá a \"leer\" tablillas que nunca antes habían sido analizadas\r\n\r\n. Según los investigadores, DeepScribe también podría \"ayudar a determinar el origen de las tablillas y otros materiales cuya procedencia se desconoce\". \"Si pudiéramos idear una herramienta que fuera flexible y que pudiera extenderse a diferentes guiones y periodos de tiempo, realmente cambiaría nuestro campo\", ha indicado la profesora asociada Susanne Paulus. Por su parte, el profesor Sanjay Krishnan utilizó una base de datos de más de 100.000 signos individuales para entrenar a un sistema de 'machine learning' para que \"leyera\" otras tablillas. Este modelo logró descifrar las tablillas con una precisión de alrededor del 80 por ciento, según la Universidad de Chicago."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/el-fraude-extorsion-novia-tu-amigo-cuya-nid2342952","date":"13  de marzo de 2020  • 10:26","title":"El fraude de la extorsión a la novia de tu amigo cuya verdadera víctima podés terminar siendo vos","abstract":null,"author":"","key_words":"","body":"Si recibís un correo que ofrece enseñarte las fotos de la novia de tu amigo desnuda, ¡cuidado! Los piratas informáticos que lo envían dicen estar castigando a tu amigo por no haber cedido a una extorsión, pero en realidad, la verdadera víctima podés ser vos. Se trata de un nuevo intento de convencer a la gente para que abra archivos adjuntos de \r\n\r\ncorreos electrónicos maliciosos\r\n\r\n. El remitente asegura haber \"sextorsionado\" a tu amigo, es decir, haberlo chantajeado robándole las fotos íntimas que tenía de su novia y exigiéndole que pague para que no sean compartidas con otros. Como él, supuestamente, no aceptó, el correo afirma estar enviando ahora esas imágenes a todos sus contactos, entre los cuales, por supuesto, estás vos. Según los expertos, este es un \"un nuevo enfoque de la \r\n\r\nsextorsión \r\n\r\nque es bastante extraordinario\". Quienes reciben el correo y descargan el archivo adjunto verán que se les abre un documento de Word con una imagen borrosa que sugiere ser de carácter sexual y las instrucciones para poder \"habilitar el contenido\". Si las seguís, acabarás \r\n\r\ndescargando una aplicación maliciosa.\r\n\r\n La estrategia es \"un clásico\", según el profesor de la Universidad de Surrey, Alan Woodward. \"Lo que es interesante de los estafadores es que usan la misma psicología para sus nuevos fraudes, pero simplemente le ponen un nuevo empaque\", afirmó el experto. Normalmente, los \r\n\r\npiratas informáticos\r\n\r\n que acosan a la gente usando imágenes sexuales aseguran haberlas conseguido accediendo en secreto a una webcam o a las imágenes que el usuario tiene almacenadas. Les exigen un pago y les amenazan con difundir las fotos comprometedoras entre sus amigos y familiares. \"Hemos encontrado fotos de su novia desnuda y le pedimos US$500\", se lee en el correo. \"Lamentablemente, él no los ha pagado... Podrás encontrar estas imágenes adjuntadas a este mensaje\". Según IBM X-Force Threat Intelligence: \"\r\n\r\nSi la gente no se identifica como la víctima, actúan de forma mucho más negligente\r\n\r\n, en especial aquellos que sienten curiosidad por saber quién ha sido el blanco [del chantaje]\". El ataque funciona animando a los usuarios a ignorar la advertencia de seguridad de las aplicaciones de Microsoft Office y a hacer clic en la opción de \"habilitar contenido\". Si un usuario lo hace, se le descargará un \r\n\r\nmalware conocido como Racoon\r\n\r\n, que intenta robar grandes cantidades de datos de decenas de apps que incluyen navegadores de internet y correos de clientes. Según IBM, este ataque es similar a un anterior que les pedía a los usuarios habilitar permisos para firmar un documento digital. Otra nueva versión del mismo fraude te asegura que has sido demandado y que debes responder en un tiempo limitado. \"Me temo que los defraudadores y piratas informáticos siempre se están adaptando\", dice Woodward. \"Tristemente, funciona. Y, cuando educamos a la gente respecto a esta treta, los defraudadores y piratas informáticos se readaptan\". \"Por ejemplo, regularmente recibo correos con antiguas contraseñas que han sido infringidas en algún robo de datos... y [ellos] luego dicen: 'Tenemos material comprometedor' o a veces apelan a una debilidad diferente y dicen que tienen material de un amigo\"."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/coronavirus-asi-aplica-china-telemedicina-evitar-colapso-nid2342930","date":"13  de marzo de 2020  • 10:03","title":"Coronavirus: así aplica China la telemedicina para evitar el colapso","abstract":null,"author":"Zigor Aldama","key_words":"","body":"Suo Langcidan reside en un remoto pueblo de Tíbet a más de 4.000 metros de altura. Lleva varias semanas con tos pronunciada y dolores de cabeza. Así que, finalmente, ha decidido consultar con un médico. No se va a mover de su casa, pero le van a atender en Shanghái, a 4000 kilómetros de distancia. Enciende el móvil, abre la \r\n\r\naplicación de telemedicina del hospital \r\n\r\nde Xuhui, detalla los síntomas en el formulario inicial, y espera a que le atienda un médico. Xu Rong es la doctora que recibe su caso en la pantalla de la computadora. Comienza la videoconferencia: aunque Tíbet es una de las pocas \r\n\r\nregiones de China libres de coronavirus \r\n\r\n, Xu prefiere asegurarse y, después de una breve conversación, en la propia app transfiere a Suo a un especialista de Respiratorio que podrá atenderle mejor. \"Si necesita que se le realice cualquier prueba, o bien se la harán en su casa o puede acercarse al centro de salud más cercano. Luego se suben los resultados en la propia aplicación y los analizamos aquí de inmediato\", comenta.  La siguiente consulta llega incluso de más lejos. Lei Ping, de 41 años, llama desde Francia. Está preocupada porque cree que en Europa no se están tomando \r\n\r\nmedidas suficientes para combatir la epidemia\r\n\r\n, y lleva ya unos días con malestar general y tos, pero sin fiebre. \"¿Has estado en zonas muy concurridas, o en contacto con alguien de China?\", inquiere Xu mientras revisa el expediente médico de Lei, que aparece haciendo clic en una pestaña del programa. Ante la respuesta negativa, la doctora considera que puede ser un mero resfriado. \"No parece el \r\n\r\ncoronavirus\r\n\r\n\", la tranquiliza, añadiendo que no pertenece a un colectivo de riesgo. Aun así, le pide que se proteja con una mascarilla, que se lave a menudo las manos, y que se tome la temperatura. Puede introducir ese dato en el expediente que se abre. \"Solo hace falta que acudas a un centro sanitario si tienes dificultades para respirar\", le dice. Lei cuelga aliviada.  El Hospital de Xuhui es el primer centro sanitario público de Shanghái que ha recibido la aprobación para ofrecer \r\n\r\nasistencia sanitaria e incluso tratamiento a distancia\r\n\r\n. \"Desarrollamos la aplicación en 2015 con el objetivo de estandarizar los servicios médicos, cuya calidad varía mucho de un lugar a otro\", explica Sun Mingming, director ejecutivo de la División de Administración Médica de la Comisión de Sanidad de Shanghái. \"Queremos ofrecer el servicio de los hospitales AAA -los mejores del país- en todo el territorio. Y utilizamos herramientas de inteligencia artificial para ayudar tanto en el diagnóstico como en el seguimiento de casos crónicos\", añade. El \r\n\r\nhospital virtual\r\n\r\n ha proporcionado \r\n\r\nasistencia ya a 1,82 millones de personas\r\n\r\n en 20 provincias. Y, al contrario de lo que se puede pensar, la mayoría -un 45,8%- tiene entre 40 y 60 años. \"La epidemia del coronavirus es un acicate para \r\n\r\nacelerar el desarrollo de la telemedicina\r\n\r\n, porque ha demostrado que es una herramienta muy efectiva para preservar los recursos sanitarios. Como sucede con la gripe común, los pacientes se preocupan y acuden a Emergencias aunque no sea necesario, lo cual puede provocar el colapso del sistema\", explica Jian Zhou, presidente del Hospital de Xuhui. \"La telemedicina es un primer filtro efectivo y nos permite destinar los recursos disponibles a quienes realmente los necesitan. Además, utilizando terminales de control remoto, facilita el seguimiento de enfermos crónicos, a quienes se proporciona tratamiento en sus casas siempre que sea posible\", añade.  Los resultados le dan la razón: desde que se puso en marcha, el pasado 31 de enero, la plataforma dedicada a las consultas relacionadas con el coronavirus \r\n\r\nha atendido en la app a 176.368 personas\r\n\r\n que sufrían alguno de los síntomas del Covid-19, sobre todo fiebre. Es una cifra que multiplica por trece la de quienes han pedido una opinión cualificada por llamada telefónica. \"\r\n\r\n15 hospitales han destinado personal\r\n\r\n, y también se han presentado voluntarios médicos que querían aportar su grano de arena durante el tiempo libre y que no tienen más que acceder a su cuenta desde cualquier lugar para atender a los usuarios. De las 200 consultas diarias que recibíamos antes del coronavirus, hemos pasado a 3000\", detalla Jian. De media, 210 médicos han pasado consulta de forma virtual cada día en un servicio operativo las 24 horas. \"La mayoría de los usuarios no tenían el coronavirus y la app ha servido para evitarles un viaje al hospital, donde, además, existe un peligro de contagio más elevado\", sentencia el presidente del hospital antes de interesarse por la nacionalidad del periodista. \"¿España?\". Jian niega con la cabeza y suspira. \"Esperemos que podáis contener el virus\", responde con un gesto que se atisba como una sonrisa lastimera bajo la mascarilla.  Una visita al centro desde el que los sanitarios que gestionan la app pasan consulta demuestra que China le está ganando la partida al coronavirus: aunque la sala principal, en la que media docena de enfermeras recibe pruebas clínicas, continúa a pleno rendimiento, hay poca actividad en los cubículos de los médicos. \"Ha caído mucho el número de quienes buscan asistencia por síntomas relacionados con el coronavirus. Además, la mayoría no lo ha contraído\", afirma una doctora que prefiere no dar su nombre. \"Parece que lo peor ha pasado ya\", apostilla levantando el pulgar en un gesto de esperanza."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/asi-funciona-tecnologia-hace-posibles-deepfakes-nid2342926","date":"13  de marzo de 2020  • 09:22","title":"Así funciona la tecnología que hace posibles los \"deepfakes\"","abstract":null,"author":"Montse Hidalgo Pérez","key_words":"","body":"Detrás de cada \r\n\r\ndeepfake \r\n\r\nhay \r\n\r\ndos redes neuronales enfrentadas\r\n\r\n. Los populares y preocupantes \r\n\r\nvideos falsos en los que famosos y políticos aparecen pronunciando palabras\r\n\r\n que nunca han dicho son fruto del trabajo en equipo: una red se inventa algo, la otra determina si la primera miente y vuelta a empezar. De ahí el nombre del sistema que conforman:\r\n\r\n redes generativas antagónicas o adversarias.\r\n\r\n En inglés, el idioma que las vio nacer, se las conoce como \r\n\r\ngenerative adversarial networks\r\n\r\n (GAN).  Los videos falsos y las imágenes de personas que no existen son la punta del iceberg de posibles aplicaciones que tienen estos sistemas, explica Antonio Rodríguez, arquitecto de soluciones de Amazon Web Services (AWS), en un seminario online sobre GANs organizado este miércoles por la plataforma de servicios de computación en la nube. \"Tienen mucha utilidad y a medida que pasa el tiempo vemos cada vez más casos de uso\", explica. En Airbus los emplean para diseñar nuevas estructuras aerodinámicas que resulten en piezas más ligeras, seguras y de mayor rendimiento en sus aeronaves. \"Son diseños y formas que no se le ocurrirían a un ingeniero normal, pero que ayudan a explorar escenarios difíciles de imaginar\", asegura el experto.  A la NASA, este último detalle le viene como anillo al dedo en su programa de exploración espacial, que también integra redes generativas antagónicas en sus procesos de diseño y manufactura de piezas. \"Esto es súper interesante, puesto que tienes que imaginar procesos más allá de lo que conocemos hoy en día en la industria, y los retos también que van más allá de lo que hemos visto en la actualidad. Además no hay datos históricos\". Pero las GANs no se agotan en videos, fotos y piezas de objetos volantes. También tienen hueco en el diseño de prótesis dentales, en la composición musical e incluso en la generación de escenarios de juegos de rol. Su funcionamiento se adapta a cualquier escenario en el que haya que inventar una nueva realidad a partir de una base de información dada. Arquímedes quería un punto de apoyo para mover el mundo. Las redes generativas antagónicas quieren un ejemplo para inventarlo. \"Las GANs han sido para muchos el avance más grande de los últimos diez años de historia de la inteligencia artificial\", asegura Rodríguez. La idea se le ocurrió a Ian Goodfellow, investigador experto en aprendizaje automático y actual empleado de Apple, cuando estaba en un bar con amigos: ¿Sería posible que una computadora crease fotos por sí misma? Para responder a esta pregunta, siguieron la lógica del proceso creativo del ser humano. \"Cuando una persona crea o compone empieza por trazar unas líneas o tocar unas notas en un piano\", precisa el experto de AWS. Una vez esbozada la idea, actuamos como nuestros propios críticos y vamos generando más bocetos hasta crear algo que nos gusta.\r\n\r\n Las redes generativas antagónicas son esa idea hecha aprendizaje automático\r\n\r\n.  Como casi todo en el mundo de las máquinas, la historia comienza con unos datos de entrenamiento: un vídeo, una imagen, algo de música. Esta información sirve a la primera red, la generadora, para sentar las bases de lo que debe crear. Su antagonista, la red discriminadora, le toca criticar el boceto. \"Tiene que tratar de discernir si los datos que recibe son reales o artificiales\", precisa el experto. \"En términos de machine learning, lo que hace este juego de policía y ladrón es maximizar una variable y minimizar otra a la vez. El discriminador va aprendiendo y mejorando su habilidad para descubrir datos artificiales y el generador se reentrena para aprender a engañar cada vez mejor a ese discriminador\". En el más simple de los sentidos, la pareja compone una estructura ancestralmente conocida para el ser humano: el pez que se muerde la cola. En este caso, además, el círculo es virtuoso. A cada nuevo mordisco de su propia aleta, el pez ha aprendido de los defectos del anterior y está preparado para dar un bocado mejor. ¿Cuántos mordiscos hacen falta para alcanzar la perfección? Depende. \"Como es un proceso iterativo, no sabemos hasta dónde tenemos que entrenar, no tenemos ese concepto de precisión. Uno de los grandes problemas de las GANs es saber cuándo parar\", señala Rodríguez. Con la perfección como meta utópica, el experto prescribe llegar hasta el punto en que el resultado generado es suficientemente bueno para el caso de uso. Mal y pronto, hasta el punto en que la farsa da el pego, al menos, ante los ojos del crítico humano."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/lego-nintendo-permitiran-crear-niveles-super-mario-nid2342686","date":"12  de marzo de 2020  • 16:29","title":"Lego y Nintendo permitirán crear niveles interactivos de Super Mario Bros en la mesa de tu casa","abstract":null,"author":"","key_words":"","body":"Lego anunció \r\n\r\nun kit de bloques para armar \r\n\r\nque permiten construir un nivel de \r\n\r\nSuper Mario Bros\r\n\r\n, en una conmemoración adicional del \"día de Mario\" (10 de marzo, o Mar10), con una figura especial del plomero de la gorra roja, y piezas Lego con los clásicos integrantes del videojuego, que permiten crear niveles con un diseño propio, y que además son interactivos.  Lo interesante del caso es que la figura de Mario tiene electrónica adentro y una conexión Bluetooth; lee dibujos en algunas piezas para determinar saltos y la llegada al final del nivel casero (tiene un sensor de colores para determinar dónde está, y y también detecta las piezas especiales, aunque no está claro si con un código QR o por RFID), y así sumar fichas. Incluso es posible competir contra otras personas para terminar un nivel en 60 segundos.  Además, \r\n\r\nesta figura tiene pantallitas LCD\r\n\r\n para mostrar diferentes caras del personaje, un parlante para reproducir los efectos de sonido clásicos del videojuego (cuando salta, come fichas, etcétera) y mostrar así cómo le está yendo a Mario en el nivel que diseñamos con las piezas de Lego. Las compañías, \r\n\r\nque dicen que vienen trabajando en esto hace cuatro años\r\n\r\n, no obstante, no dijerono todavía qué precio tendrá el set o cuándo estará disponible, aunque sí confirmaron que será en algún momento de 2020."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/nubia-red-magic-asi-es-telefono-gamer-nid2342674","date":"12  de marzo de 2020  • 16:18","title":"Nubia Red Magic: así es el teléfono gamer equipado con 5G y un ventilador","abstract":null,"author":"","key_words":"","body":"Los \r\n\r\nteléfonos móviles gamers\r\n\r\n ya son toda una categoría en la industria tecnológica, donde se distinguen por sus especificaciones técnicas superiores respecto a otros modelos disponibles en el mercado. Al igual que las computadoras personales para jugadores profesionales, los equipos requieren de mecanismos especiales para evitar un sobrecalentamiento de los componentes, y en este punto Nubia dio la nota con el \r\n\r\nRed Magic\r\n\r\n, un \r\n        \r\n        \r\nsmartphone\r\n\r\n        \r\n\r\n equipado con un sistema de refrigeración basado en un pequeño ventilador que gira a 15 mil revoluciones por minuto. Según su fabricante, este sistema de refrigeración activa basada en un ventilador que pesa apenas un gramo permite reducir la temperatura del procesador hasta los 18 grados. A su vez, aseguran que el mecanismo tiene una vida útil de unas 30 mil horas de uso, que se complementa con otra modalidad de refrigeración líquida (una característica presente en el \r\n\r\nBlack Shark de Xiaomi\r\n\r\n y en celulares de otras compañías) que mejora aún más el proceso de enfriamiento del smartphone. En en detalle técnico del equipo, el Nubia Red Magic es compatible con las redes 5G y está equipada con una pantalla AMOLED acorde al público gamer, con 6,65 pulgadas y resolución Full HD+, lector de huellas dactilares en el panel y una tasa de refresco de 144 Hz. En su interior cuenta con un procesador Qualcomm Snapdragon 865, que puede estar acompañado por 8 o 12 GB de memoria RAM, un valor que varía según su capacidad de almacenamiento, de 128 o 256 GB. A su vez, posee una triple cámara principal de 64, 8 y 2 megapixeles, junto a otra lente frontal de 8 megapixeles. Equipado con Android 10, el Red Magic 5G cuenta con una batería de 4500 mAh y un sistema de carga rápida de 55 W. El Red Magic 5G de Nubia saldrá a la venta en China con un precio inicial de 540 dólares. "}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/coronavirus-proponen-crear-banco-mundial-datos-abiertos-nid2342632","date":"12  de marzo de 2020  • 16:00","title":"Coronavirus: proponen crear un banco mundial de datos abiertos para luchar contra la pandemia","abstract":null,"author":"","key_words":"","body":"La crisis sanitaria global ocasionada por el nuevo \r\n\r\ncoronavirus\r\n\r\n del SARS-CoV-2, surgido en la ciudad china de Wuhan a finales de 2019, supera los 118.000 afectados y más de 4.300 muertos en el mundo. En \r\n\r\nun editorial que publica Science Translational Medicine\r\n\r\n cuatro expertos en epidemiología y matemáticas de varias instituciones estadounidenses piden la creación de un \r\n\r\nbanco mundial de datos que puedan ser compartidos\r\n\r\n por médicos, científicos y organizaciones sanitarias para avanzar en la lucha contra el virus. Además, abogan por el \r\n\r\nuso de modelos de predicción basados en datos\r\n\r\n que no se centren solo en el número y la distribución geográfica de los casos confirmados y que incluyan cuestiones complejas como variaciones en el patógeno, variables sociales y las distintas intervenciones para frenar la expansión del virus. Para comprender los desafíos sin precedentes que plantea el SARS-CoV-2 se necesitan \r\n\r\nmodelos que no se basen solo en los casos confirmados y su propagación geoespacial\r\n\r\n, reiteran. \"En cambio, habría que incluir variables como la interacción patógeno-huésped -es decir, cuánto dura la excreción del virus-, el número de partículas infecciosas liberadas, la duración de la estabilidad viral, la heterogeneidad de la diseminación y la existencia de supercontagiadores\". También habría que considerar los cambios en el genoma viral y variables relacionadas con la organización social, que incluiría la concentración de personas por zona, los desplazamientos al trabajo, las interacciones de contacto, la urbanización y la movilidad, entre muchas otras. En el ámbito de las intervenciones -añaden-habría que tener en cuenta los impactos de las cuarentenas, la higiene de manos, el uso de mascarillas, las medidas de educación pública para protección personal, las terapias (antivirales y anticuerpos) y las futuras vacunas. En su opinión, los modelos matemáticos básicos de los brotes epidemiológicos existentes se utilizan para estimar el número de reproducción (Ro), pero no pueden determinar las variables basadas en los patógenos. Estas estimaciones \"requerirán observaciones clínicas y encuestas de epidemiología minuciosas\". Los investigadores explican que las variables basadas en la sociedad pueden extraerse de los \r\n\r\ndatos demográficos, de transporte y de telecomunicaciones existentes\r\n\r\n. Las autoridades sanitarias de China ya han empezado a utilizar las ubicaciones temporales de los teléfonos móviles en regiones para proporcionar algunos de los datos necesarios, apuntan. \"Sin embargo, debido a cuestiones de privacidad y seguridad, los organismos encargados de la recopilación de datos en otros países pueden no estar dispuestos a compartir esos datos, incluso durante desastres o emergencias de salud pública\", subrayan. También señalan que recientes artículos han dado a conocer varios modelos matemáticos que ofrecen un pronóstico en tiempo real de los casos de COVID-19. Pero insisten en que se necesitan modelos más exhaustivos que incluyan variables complejas basadas en patógenos y en sociedad, aunque admiten que su desarrollo puede requerir un tiempo y un esfuerzo considerables -de meses o incluso años-. No obstante, creen que se podrían utilizar los modelos matemáticos existentes desarrollados para anteriores pandemias de gripe o brotes de SARS y MERS, incluidos los desarrollados por el Instituto Nacional de Ciencias Médicas Generales de EE UU. Estos modelos -dicen- tienen en cuenta las variaciones del patógeno, la sociedad y las variables basadas en la intervención. \"Obviamente, su precisión para predecir la propagación de COVID-19 dependerá de la calidad del modelo de transmisión y los datos subyacentes\", aclaran. Además, los autores del artículo creen que la información sobre estas variables debería compartirse libremente entre las comunidades científicas e instituciones como Cruz Roja, otras organizaciones no gubernamentales y los encargados de la respuesta ante emergencias. En su opinión, \"el establecimiento de un banco de datos que organice la información según los módulos de patógeno-huésped, de mezcla de la sociedad y de impacto de la intervención puede ofrecer los medios más eficaces para compartir esa información tan dispar\". Ese recurso -recalcan- \"conectaría todas las redes de bancos de datos existentes. Además, ese banco de 'intercambio centralizado' podría introducir instrumentos automatizados que permitan encontrar, reunir y evaluar datos para su posterior conservación y vinculación. Muchos grupos de investigadores en modelos matemáticos están trabajando de forma independiente en Estados Unidos, China y Europa para predecir la propagación de las infecciones por el nuevo coronavirus. \"Creemos que la coordinación de objetivos entre estos grupos es esencial y debe ser apoyada por las agencias gubernamentales\", concluyen los autores.Agencia SINC Agencia SINC"}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/its-corona-time-meme-tik-tok-coronavirus-nid2342608","date":"12  de marzo de 2020  • 14:47","title":"\"It's corona time\", la canción que se convirtió en un meme por el coronavirus","abstract":null,"author":"","key_words":"","body":"Con más de \r\n\r\n500 millones de usuarios\r\n\r\n en todo el mundo, \r\n\r\nTikTok\r\n\r\n se convirtió en el espacio predilecto por los más jóvenes para compartir sus playbacks y producciones. También es la plataforma donde se crean memes y parodias sobre diversos temas, como ocurrió en su momento con \r\n\r\nplayboierik21\r\n\r\n, un usuario que produjo un video musical llamado \r\n\r\nIt's corona time\r\n\r\n.  Con más de 617 mil likes y más de 4800 comentarios, \r\n\r\nIt's corona time\r\n\r\n es un video basado en la pista de la canción \r\n\r\nDon't Stop the Rock\r\n\r\n de la banda Freestyle de 1985; la nueva versión le incorporó una repetitiva letra que hace referencia al \r\n\r\ncoronavirus\r\n\r\n y a la frase utilizada por una marca de cerveza. Esta primera versión del tiktoker @playboierik21 se publicó el 24 de enero, \r\n\r\ntras la irrupción del brote en Wuhan, China\r\n\r\n.  En tono de broma, con parodias o con recomendaciones para evitar el contagio, el repetitivo \r\n\r\nIt's corona time \r\n\r\nse volvió en el fondo musical preferida de los usuarios en \r\n\r\nTikTok\r\n\r\n, donde está presente en más de 323 mil videos en solo dos meses. \"Algunas recomendaciones simples para protegerte\", dijo el doctor Tommy Martin al publicar un video musical en Tik Tok con la canción \"It's corona time\". Por su parte, Stacy Horta lo utilizó en el video que muestra el arribo de sus padres en el aeropuerto, mientras los rociaba con desinfectante en aerosol y les ofrecía alcohol en gel."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/asi-funciona-estacion-drones-autonomos-envio-estudios-nid2342569","date":"12  de marzo de 2020  • 12:14","title":"Así funciona la estación de drones autónomos para el envío de estudios clínicos","abstract":null,"author":"","key_words":"","body":"La estación desarrollada por Matternet permite que los \r\n        \r\n        \r\ndrones\r\n\r\n        \r\n\r\n        \r\n        \r\nautónomos\r\n\r\n        \r\n\r\n puedan operar de forma simple en el circuito de envío y recepción de estudios clínicos. En una primera etapa estará disponible en hospitales y centros médicos de Estados Unidos y Suiza. De esta forma, la firma asegura que su sistema autónomo aéreo permitirá que los hospitales y sus proveedores puedan trabajar de forma ágil, rápida y segura sin necesidad de utilizar el transporte terrestre. \"Nuestra visión es ofrecer una conexión rápida entre los centros médicos con la tecnología de transporte más veloz disponible a la fecha\", dijo Andreas Raptopoulos, CEO de Matternet, en un \r\n\r\ncomunicado publicado por la compañía\r\n\r\n. La plataforma desarrollada por Matternet se complementa con un software online que permite realizar una identificación y seguimiento de las muestras a enviar. A su vez, facilita la interacción con el sistema de transporte, ya que reduce al mínimo la interacción con el dron al simplificar el uso de la estación para la entrega y recepción de las cargas, con un uso disponible solo para el personal autorizado.  A su vez, la estructura, de tres metros de alto, permite el despliegue seguro del vehículo aéreo autónomo tanto en el despegue como en el aterrizaje de forma precisa. También cuenta con un sistema automatizado para el recambio de baterías de dron. De forma previa, Matternet había presentado hace un año una plataforma de entrega de estudios médicos con drones junto a la firma UPS \r\n\r\nen el centro médico WakeMed\r\n\r\n, ubicado en el área metropolitana de Raleigh, Carolina del Norte. El sistema fue utilizado para trasladar muestras sanguíneas entre diversos edificios, una iniciativa que se convirtió en la primera en su tipo en utilizar de forma comercial los vehículos aéreos controlados a distancia."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/motorola-moto-g8-moto-g8-power-lanzamiento-smartphones-argentina-nid2342533","date":"12  de marzo de 2020  • 10:38","title":"Motorola anunció el lanzamiento en la Argentina de los teléfonos Moto G8 y Moto G8 Power","abstract":null,"author":"","key_words":"","body":"Con más de 100 millones de smartphones de la serie Moto G vendidos en todo el mundo, Motorola anunció la llegada de sus teléfonos \r\n\r\nMoto G8 y Moto G8 Power\r\n\r\n a la Argentina. De esta forma, con estos nuevos modelos la compañía completará la familia de equipos que se presentaron en el país en noviembre pasado con los \r\n\r\nMoto G8 Plus y Moto G8 Play \r\n\r\n. El Moto G8 se destaca por una triple cámara trasera con enfoque láser, equipado con un sensor principal de 16 megapixeles, un gran angular y una cámara macro. Con una pantalla de 6,4 pulgadas Max Vision HD+, el teléfono está equipado con una batería de 4000 mAh, lo que le permite una autonomía de hasta 40 horas con una única carga. En su interior cuenta con un procesador Qualcomm Snapdragon 665 de ocho núcleos, acompañado por 4 GB de memoria RAM y 64 GB de capacidad de almacenamiento. Por su parte, el Moto G8 Power posee cuatro cámaras, una de 16 megapixeles junto a un gran angular de 8 megapixeles. Una tercera de 8 megapixeles permite realizar un zoom de alta resolución, mientras que la cuarta cámara permite realizar capturas macro. Equipada con una pantalla Max Vision Full HD+ de 6,4 pulgadas, cuenta con un procesador Qualcomm Snapdragon 665, 4 GB de RAM y 64 GB de capacidad de almacenamiento. Equipados con Android 10 como sistema operativo, los nuevos teléfonos de Motorola ya están a la venta en la tienda online oficial, en los Motorola Store y en las principales cadenas de electrodomésticos y electrónica. El Moto G8 estpa a la venta desde 21.999 pesos y el Moto G8 Power desde 23.999 pesos, ambos en cuotas sin interés."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/asi-trabaja-robot-autonomo-desinfecta-habitaciones-luz-nid2342260","date":"11  de marzo de 2020  • 16:41","title":"Así trabaja el robot autónomo que desinfecta habitaciones con luz ultravioleta","abstract":null,"author":"","key_words":"","body":"La \r\n\r\npandemia\r\n\r\n de \r\n        \r\n        \r\ncoronavirus\r\n\r\n        \r\n\r\n covid-19 se combate con medidas preventivas, como el \r\n\r\nlavado de manos\r\n\r\n y la limpieza de objetos de uso cotidiano como \r\n\r\ncelulares\r\n\r\n y \r\n\r\ncomputadoras\r\n\r\n, además de desinfectar los espacios de uso común. Sobre este último punto, los \r\n        \r\n        \r\nrobots\r\n\r\n        \r\n\r\n buscan cumplir un papel importante en esta tarea rutinaria para eliminar el virus en pasillos, salas de espera y muchos otros espacios. Eso es lo que propone la firma danesa \r\n\r\nUVD Robots\r\n\r\n, que presentó sus modelos autónomos que desinfectan habitaciones, pasillos y espacios comunes de los hospitales mediante un sistema de luz ultravioleta. De esta forma, el sistema promete eliminar cualquier virus o microorganismo sin intervención humana, tanto en superficies como en el aire.  Equipado con sensores especiales, puede recorrer pasillos y habitaciones, además de desplazarse por pisos con la asistencia de un ascensor. A su vez, es capaz de detectar la presencia de humanos para detener el proceso de desinfección por medidas de seguridad y regresa de forma autónoma al centro de carga. Con un costo estimado de 80 a 90 mil dólares, el robot realiza un proceso de desinfección con rayos ultravioletas en solo dos minutos, en una tarea que demanda entre 10 a 15 minutos de forma manual. De esta forma, el robot puede liberar a las personas en asistir a pacientes. UVD Robots comenzó a vender estos sistemas el año pasado, que está presente en más de 40 países y ahora está enfocada en responder la demanda de equipos solicitados por China, que busca abastecerse con cientos de estos robots para hospitales y centros médicos."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/ios-14-apple-iphone-9-ipad-pro-apple-tv-airtag-nid2342221","date":"11  de marzo de 2020  • 15:40","title":"iOS 14: cuáles son las nuevas funciones que tendrá la actualización del sistema operativo del iPhone de Apple","abstract":null,"author":"","key_words":"","body":"La próxima \r\n\r\nactualización del sistema operativo móvil\r\n\r\n\r\nde Apple\r\n\r\n, conocida como \r\n\r\niOS 14\r\n\r\n, promete nuevas funciones y versiones actualizadas de su actual línea de \r\n\r\niPhone\r\n\r\n, \r\n\r\niPad Pro\r\n\r\n y \r\n\r\nApple TV\r\n\r\n, según un reporte publicado por el \r\n\r\nsitio especializado 9to5Mac\r\n\r\n.  En un análisis que realizaron sobre la versión de evaluación del sistema operativo, 9to5Mac anticipa que Apple planea una nueva tableta \r\n        \r\n        \r\niPad Pro\r\n\r\n        \r\n\r\n con una triple cámara, equipada con sensores 3D, un gran angular y telefoto. También sumará funciones para aprovechar al máximo la tecnología de realidad aumentada.  Respecto a los teléfonos, iOS 14 prevé un soporte para un \r\n        \r\n        \r\niPhone 9\r\n\r\n        \r\n\r\n , un sucesor del smartphone de Apple también conocido informalmente como iPhone SE 2. Este equipo contará con el sensor Touch ID y con soporte para transporte exprés, la función que permite el pago del transporte público con el teléfono.  La próxima actualización de iOS prevé una nueva versión del \r\n        \r\n        \r\nApple TV\r\n\r\n        \r\n\r\n , el dispositivo para acceder a los contenidos de la compañía desde una pantalla de TV. Esta evolución del equipo, que también tendrá un diseño actualizado del control remoto, sumará una función para poder realizar ejercicios y rutinas de entrenamiento, además de reproducir las listas de canciones de Apple Music controlado desde el reloj Apple Watch.  El análisis de la versión preliminar de iOS 14 también anticipó los AirTag, un nuevo servicio de Apple que ofrece el monitoreo de objetos mediante llaveros conectados de forma inalámbrica con un iPhone, similares a los \r\n\r\ndispositivos Chipolo o Tile\r\n\r\n. Según 9to5Mac, el diferencial estará en el uso de la realidad aumentada para ubicar estos llaveros tecnológicos."}
