{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/basquetbol/coronavirus-kevin-durant-dio-positivo-junto-otros-nid2344469","date":"17  de marzo de 2020  • 19:21","title":"Coronavirus. Kevin Durant dio positivo junto con otros tres jugadores de Brooklyn Nets","abstract":null,"author":"","key_words":"","body":"La noticia preliminar fue alarmante: \r\n\r\nBrooklyn Nets\r\n\r\n informó que cuatro jugadores de su plantel profesional dieron positivo por coronavirus, con lo que suman al menos siete los jugadores de la NBA contagiados hasta ahora por la pandemia. De los cuatro jugadores de los Nets contagiados, \"un jugador exhibe síntomas mientras que tres son asintomáticos. Los cuatro jugadores están actualmente aislados y bajo el cuidado de los médicos del equipo\", dijo la franquicia de Brooklyn en un comunicado enviado a periodistas. \"A todos los jugadores y miembros de la expedición de los Nets se les pidió que se mantengan aislados, monitoreando estrechamente su salud y en contacto permanente con el equipo médico\", agregó.  Por la noche, trascendió el nombre de uno de ellos: se trata nada menos que de \r\n\r\nKevin Durant,\r\n\r\n uno de los mejores jugadores de la NBA de los últimos tiempos. Dos veces campeón con Golden State Warriors (2017 y 2018), en cuyas finales fue además elegido MVP, Durant, de 31 años, fue campeón mundial en 2010 con Estados Unidos y obtuvo la medalla dorada en los Juegos Olímpicos de Londres 2012 y Río 2016.  Previamente, otros dos equipos de la NBA habían reportado casos de coronavirus en sus filas. El primero fue el pívot francés de los Utah Jazz \r\n\r\nRudy Gobert\r\n\r\n, cuyo caso desencadenó la suspensión fulminante de la temporada regular de la NBA la semana pasada. Tras el caso de Gobert, tanto los Utah Jazz como los equipos contra los que había jugado recientemente hicieron pruebas a sus jugadores, en las cuales se detectaron los positivos de su compañero de equipo \r\n\r\nDonovan Mitchell \r\n\r\ny del pivot \r\n\r\nChristian Wood\r\n\r\n de los Detroit Pistons."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/es-oficial-futbol-argentino-se-suspende-31-nid2344329","date":"17  de marzo de 2020  • 13:23","title":"Coronavirus: el fútbol argentino se suspende hasta el 31 de marzo","abstract":null,"author":"","key_words":"","body":"El \r\n\r\nfútbol argentino\r\n\r\n suspenderá todas sus actividades a partir de este miércoles y hasta el próximo 31 de marzo por pedido del ministerio de Turismo y Deportes de la Nación, encabezado por Matías Lammens, en conjunto con Futbolistas Argentinos Agremiados (FAA). Lammens envió esta mañana las cartas dirigidas a la Asociación del Fútbol Argentino (AFA) y a la Superliga Argentina de Fútbol (SAF) con la solicitud formal de la suspensión de los partidos de todas las categorías y la recomendación para que también se paren los entrenamientos de los planteles en el marco de las nuevas medidas adoptadas por el gobierno nacional referidas al \r\n\r\ncoronavirus\r\n\r\n. Unos minutos después, la Superliga informó oficialmente la suspensión del torneo de Primera División. Lo mismo ocurrió con las divisiones de ascenso, cuyos campeonatos organiza la AFA.  \"La decisión se lleva adelante tras recibir la preocupación de parte de Futbolistas Argentinos Agremiados y en consonancia con las nuevas medidas adoptadas por el Gobierno Nacional referidas al COVID-19\", detalló el texto de la cartera encabezada por Lammens. El ministerio de Turismo y Deportes también recomendó \"la suspensión de los entrenamientos de los planteles de fútbol por el mismo período\" y después del anuncio muchos clubes confirmaron la licencia de los futbolistas. Luego de muchas idas y vueltas, el gobierno nacional fue el que se encargó de confirmar la medida de suspender el fútbol argentino. \"Pedimos la suspensión de la actividad de todas las categorías. Tiene que ver con las medidas de prevención que está tomando el estado nacional para evitar la propagación del virus\", informó Lammens en declaraciones a la radio FM Metro 95.1.  El secretario general de Agremiados, Sergio Marchi, había adelantado la suspensión por la mañana y fue quien aclaró que los tres partidos de hoy se iban a disputar tal como estaban programados. Dos de la primera D, a partir de las 16, y uno de la Primera Nacional, desde las 17.45. \"Sarmiento de Junín está en Mendoza (para visitar a Gimnasia) hace dos días y medio y aprobaron jugar el partido\", aclaró Marchi. La Superliga, a través de su vicepresidente segundo Marcelo Tinelli, también se pronunció temprano a favor de la suspensión del fútbol de la máxima categoría. \"Estoy absolutamente de acuerdo que se pare el fútbol. Si antes no lo hicimos fue por normas del Ministerio de Salud, que entendía que a puertas cerradas se podía jugar\", se defendió en Twitter, Tinelli, quien asumió la presidencia de la entidad tras la renuncia, la semana pasada, de Mariano Elizondo y Jorge Brito. Tras recibir la carta enviada por Lammens, la cuenta oficial de Superliga confirmó la suspensión \"temporal\" de la Copa Superliga a raíz del pedido del titular de ministerio de Turismo y Deportes. El titular de AFA, Claudio Tapia, todavía no se expresó y su última aparición pública fue el pasado viernes cuando publicó una foto junto al gobernador de San Juan, Sergio Uñac. Tapia viajó a su provincia natal para visitar al plantel del seleccionado femenino Sub 20 dirigido por Carlos Borrello que finalmente fue eliminado del torneo sudamericano, cuya fase final también fue postergada por el coronavirus.  Si bien la suspensión del fútbol ya se preveía desde ayer a la tarde, al menos diez equipos de la máxima categoría se entrenaron esta mañana con su rutina habitual. Incluso, el director técnico de Banfield, Julio César Falcioni, estuvo en el entrenamiento matutino en el Campo de Deportes de Luis Guillón. El experimentado DT se había asumido como un paciente de \"altísimo riesgo\" pero a pesar de las recomendaciones médicas se presentó para encabezar la práctica del plantel. Lo mismo sucedió con los planteles de Racing Club, Independiente, San Lorenzo, Defensa y Justicia, Estudiantes de La Plata, Godoy Cruz y Huracán, que se entrenaron en primer turno a la espera de una resolución. El secretario de Agremiados, Sergio Marchi, remarcó la importancia de la decisión tomada en conjunto y expuso su malestar con la decisión de River, que se negó a presentar equipo para el partido del pasado sábado ante Atlético Tucumán. \"No se pueden hacer las cosas de forma precipitada. Estamos todos en el mismo barco. En forma orgánica y como corresponde, tomamos la decisión con la conformidad de todos los jugadores. El jugador de primera división no es más que uno de primera C. River tiene las puertas abiertas para hablar y aclarar lo sucedido pero hoy no es lo más importante\", manifestó Marchi. En cuanto a lo económico, Marchi remarcó que los clubes deberán optimizar los recursos y recordó que están asegurados los pagos de derechos de televisación de este mes y del próximo. Por último, el titular del gremio de futbolistas confirmó que la reunión que iba a realizarse mañana con todos los capitanes fue suspendida, ya que con la decisión tomada \"no tenía sentido\" juntarse. En tanto, los dirigentes de la primera división sí se juntarán mañana para oficializar a Tinelli como presidente de la Superliga hasta su disolución. Fuente: Télam"}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/tenis/coronavirus-volvio-del-potro-miami-se-puso-nid2344423","date":"17  de marzo de 2020  • 16:44","title":"Coronavirus. Volvió Del Potro de Miami, se puso en cuarentena y pidió: #QuedateEnCasa\"","abstract":null,"author":"","key_words":"","body":"¿Volverá a jugar al tenis? ¿Dejará atrás los fantasmas de las lesiones? ¿Qué será de la vida de \r\n\r\nJuan Martín del Potro\r\n\r\n, uno de los mejores tenistas argentinos de todos los tiempos? Por ahora, su futuro en los courts está en suspenso. Evidentemente, hay otras cosas más importantes. Juan Martín regresó hoy al país proveniente de Miami, en donde realizó casi dos meses de rehabilitación luego de una nueva operación de rodilla, y expresó que está en cuarentena \"como corresponde\" porque es clave \"cuidarnos entre todos\". \"Es muy importante cuidarnos entre todos. Cumplir con la cuarentena, hacer caso a las indicaciones de los especialistas, tener empatía y ser responsables. Es un momento especial, único, que necesita de todos y todas\", escribió Del Potro en sus cuentas de redes sociales. Y recibió miles de comentarios positivos.  Quería saludarlos y contarles que después de casi dos meses en Miami por la rehabilitación de la rodilla, esta mañana tempranito pude volver a casa [R][R]. Ya estoy cumpliendo con la cuarentena como corresponde. Intentaré seguir la recuperación lo mejor que se pueda. Es muy importante cuidarnos entre todos. Cumplir con la cuarentena, hacerle caso a las indicaciones de los especialistas, tener empatía y ser responsables. Es un momento especial, único, que necesita de todos. Quiero agradecer al comandante del vuelo de @aerolineas_argentinas que llegó esta mañana. A toda su tripulación, gente que trabaja poniendo en riesgo su salud, y muchos de ellos encima lo hacen a voluntad. Gracias por los cuidados y la buena onda durante el vuelo. También quiero mandarles un abrazo fuerte a los médicos y profesionales de la salud en este momento difícil. #Yomequedoencasa #QuedateEnCasa . . Early today I arrived home after two months in Miami. Of course, I am already following quarantine at home and will try to go on with my recovery here. It is very important to take care of each other. Please follow the specialists' advice, be empathetic. It is a special, unique moment and we need to give our best. I want to thank the commander of the Aerolineas Argentinas flight that landed this morning in Buenos Aires. Thanks to all its crew for their kindness during the flight. Also, a big hug to the doctors and health professionals during this difficult times. Una publicación compartida de \r\n\r\n Juan Martin del Potro\r\n\r\n (@delpotrojuan) el \r\n\r\n17 Mar, 2020 a las 11:49 PDT \"Esta mañana tempranito pude volver a casa. Ya estoy cumpliendo con la cuarentena como corresponde. Intentaré seguir la recuperación lo mejor que se pueda\", agregó el ex número 3 de la ATP y campeón de la Copa Davis con la Argentina en 2016, en una histórica serie frente a Croacia, como visitante. El tandilense se sometió a una artroscopia en la rodilla derecha -fue la sexta cirugía de su carrera-, el pasado 27 de enero en el Instituto de Medicina Deportiva de la Universidad de Miami, donde fue intervenido por el doctor Lee Kaplan. Y en esa ciudad de los Estados Unidos comenzó la larga rehabilitación. En tiempos sombríos, el campeón del US Open 2009 pudo regresar a la Argentina y le agradeció a la tripulación de Aerolíneas Argentinas, la empresa nacional que se ocupa de regresar a los argentinos varados ante la pandemia del coronavirus.  \"Quiero agradecer al comandante del vuelo de @aerolineas_argentinas que llegó esta mañana. A toda su tripulación, gente que trabaja poniendo en riesgo su salud, y muchos de ellos encima lo hacen a voluntad. Gracias por los cuidados y la buena onda durante el vuelo\", resultó el cálido mensaje de Delpo, que a pesar de los dolores, insiste en volver al circuito. No quiere que una lesión lo margine definitivamente de la carrera. En junio del año pasado, Juan Martín se bajó de Queen's por una nueva lesión en la rodilla derecha. El tandilense le había ganado por 7-5 y 6-4 al canadiense Denis Shapovalov, pero había sufrido una seria caída. Luego, comenzó el último martirio. Como Estados Unidos es uno de los países más afectados por el coronavirus, Del Potro debe permanecer en cuarentena aunque no tenga síntomas de la enfermedad. \"También quiero mandarles un abrazo fuerte a los médicos y profesionales de la salud en este momento difícil. #Yomequedoencasa #QuedateEnCasa\", pidió el tenista, de 31 años."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/tenis/coronavirus-roland-garros-cambio-su-fecha-se-nid2344330","date":"17  de marzo de 2020  • 13:26","title":"Coronavirus. Roland Garros cambió su fecha, revolucionó el calendario y los jugadores se enteraron por Twitter","abstract":null,"author":"Sebastián Torok","key_words":"","body":"En una decisión unilateral e inédita a partir del crecimiento del coronavirus, \r\n\r\nRoland Garros\r\n\r\n, el segundo Grand Slam de la temporada, modificó su fecha: en vez de realizarse en mayo, como es habitual, \r\n\r\nse disputará del 20 de septiembre al 4 de octubre próximos\r\n\r\n. La decisión, tomada por la Federación Francesa de Tenis y que tomó de sorpresa a la mayoría de los jugadores, llamó la atención, porque, dispuesto de esta manera, se jugará apenas siete días después de la final masculina del US Open y coincidirá con otros eventos. \"La crisis de salud vinculada a COVID-19 afecta a todas las poblaciones. Para garantizar la salud y la seguridad de todos los involucrados en la preparación del torneo, la Federación Francesa de Tenis decidió organizar la edición 2020 de Roland Garros del 20 de septiembre al 4 de octubre de 2020. Si hoy nadie puede predecir cuál será la situación de salud el 18 de mayo, las medidas de contención vigentes hacen que sea imposible prepararlo y, por lo tanto, organizarlo en las fechas inicialmente planificadas\", comunicó la FFT. Originalmente, el torneo iba a disputarse desde el 24 de mayo hasta el 7 de junio.  Con la nueva programación, Roland Garros comenzaría durante el mismo fin de semana en el que habrá partidos por el Grupo Mundial I de la Copa Davis (la Argentina debe recibir de local a Belarús, por ejemplo). Además, tendría serios problemas la Laver Cup, el torneo exhibición promocionado por Roger Federer, que está colocado en el calendario entre el 25 y el 27 de septiembre, en Boston. Además, los ATP que coincidirán con el Abierto de Francia serán St. Petersburgo, Metz, Chengdu, Zhuhai y Sofía. Mientras que los torneos de la WTA programados en esa fecha son Guangzhou, Seúl, Tokio, Wuhan y Tashkent. Habrá qué ver cómo se redistribuye los torneos (probablemente alguno se cancelará para 2021).  La mayoría de los jugadores (también algunos promotores de torneos) se enteraron de la novedad por las redes sociales, incluso, algunos de Francia como Alize Cornet (59°). El canadiense Vasek Pospisil, miembro del Consejo de Jugadores, se descargó en Twitter: \"Esto es una locura. Un anuncio importante de Roland Garros cambiando las fechas a una semana después del US Open. No hay comunicación con los jugadores o la ATP.. tenemos CERO decir en este deporte. Es hora de unirnos\". El argentino Diego Schwartzman, por ejemplo, publicó: \"Una vez más... nos enteramos por Twitter\". \"Es una decisión difícil pero valiente que hemos tomado en este período excepcional y en evolución desde este fin de semana. Actuamos de manera responsable, debemos solidarizarnos en esta lucha por la seguridad sanitaria de todos\", explicó Bernard Giudicelli, presidente de la FFT. Al español Rafael Nadal, número 2 del mundo, se le presentará un gran reto, porque es el defensor de ambos torneos (US Open y Roland Garros) y debería hacerlo en muy pocos días, con muchos partidos en un espacio comprimido. Wimbledon, por ahora, conserva la fecha del 29 de junio al 12 de julio, pero sigue monitoreando lo que sucede con el coronavirus. \"Es una situación en constante evolución\", comunicó Richard Lewis CBE, Director Ejecutivo de AELTC. Por lo pronto, cerraron el Museo del All England, cancelaron los tours por el club y la tienda de artículos."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/tenis/coronavirus-nadal-nid2344271","date":"17  de marzo de 2020  • 12:02","title":"Coronavirus: el mensaje de Rafael Nadal para los padres de los chicos que están en cuarentena en su academia de Mallorca","abstract":null,"author":"","key_words":"","body":"Tras la cancelación del torneo de Indian Wells y de volar desde EE.UU. a España, Rafael Nadal, el número 2 del ranking mundial de tenis, permanece en su casa de Porto Cristo, una zona turística de Mallorca, \"haciendo ejercicios físicos\" y con la incertidumbre de no saber cuándo se reanudará el circuito (fue suspendido por la ATP hasta el 27 de abril, pero la inactividad se prolongaría). Responsable de una academia de tenis que lleva su nombre en Manacor, el ganador de 19 trofeos de Grand Slam publicó una carta para transmitir seguridad y tranquilidad a los padres de los chicos que están alojados allí.  \"En la Academia tenemos unas circunstancias muy especiales, ya que durante el año residen en ella jóvenes jugadores y jugadoras procedentes de 42 nacionalidades diferentes. Por diferentes razones familiares y logísticas muchos de ellos se han quedado aquí y es nuestra obligación y nuestra responsabilidad cuidar de ellos. En las últimas horas hemos estado en contacto con el Consejo Superior de Deportes y con la Consejería de Salud de Islas Baleares para adoptar las medidas adecuadas que vayan acorde con la Ley Actual. Se ha permitido que algunos entrenadores y personal de apoyo, cocina y limpieza que se han presentado como voluntarios lleven a cabo un confinamiento dentro de las instalaciones y poder cuidar así de estos jugadores que han de permanecer en la Academia durante este periodo. Se cerró al público la Academia, la residencia de adultos, el gimnasio, el museo, la tienda y el restaurante, de tal manera que tan solo se encuentran dentro de estas instalaciones los jugadores y el personal voluntario que ya está internado. Nadie de fuera podrá acceder. De esta manera tratamos de evitar cualquier posible contagio proveniente del exterior\".  Además, el doce veces campeón de Roland Garros, apuntó: \"Aprovecho para mandar un mensaje de tranquilidad a todos los padres y para deciros que vuestros hijos están muy bien cuidados. Aprovecho para animaros a todos a que os quedéis en casa. Son momentos difíciles, pero juntos lo superaremos\"."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/tenis/ormaechea-de-cecco-italia-esto-va-ir-nid2343925","date":"17  de marzo de 2020  • 00:01","title":"Ormaechea y De Cecco, desde Italia: \"Esto va a ir para largo, hasta junio o julio estaremos complicados\"","abstract":null,"author":"Sebastián Torok","key_words":"","body":"Paula Ormaechea\r\n\r\n y \r\n\r\nLuciano De Cecco\r\n\r\n están de un lado del Atlántico, pero observan con mucho cuidado lo que sucede en la otra orilla, a miles de kilómetros. Santafesinos los dos [ella, de Sunchales; él, de la capital de la provincia], viven en Italia, el país europeo más afectado por el brote de \r\n\r\ncoronavirus\r\n\r\n. Casados en abril de 2018, están en Perugia, en la región de Umbría, en el centro de la península, donde Luciano (31 años) es figura en el equipo de voleibol Sir Safety Perugia y donde Paula (27) se entrena cuando no está compitiendo en el circuito tenístico. Se encuentran lejos del foco principal de infectados, pero están limitados y preocupados, como todos. \"En el norte está todo muy feo. Leí una nota a una persona que se le murió el padre y la madre el mismo día, con diferencia de horas. Y no los pudo ver, ni velar, ni nada, porque estaban aislados. Acá, por ahora, está más tranquilo. Ahora empezaron a encontrar algunos casos positivos, entonces me imagino que las próximas semanas será peor. Esto se multiplica de una manera terrible. Se acelera rápido. Nosotros estamos en casa, a veces cruzamos a un parque que tenemos enfrente del departamento donde vivimos para movernos un poco. Pero si acá empeora como en el norte del país, ni eso vamos a poder hacer\", le cuenta Ormaechea, actual 260° del ranking WTA y 59° en 2013, a \r\n\r\nLA NACIÓN\r\n\r\n. Antes de quedar, prácticamente, encerrada, Ormaechea jugó su último torneo en Antalya, Turquía, durante la primera semana de marzo. \"Para llegar fue de terror. Justo el día que viajaba se suspendieron los vuelos desde Italia a Turquía, tuve que viajar por Alemania, perdí un día y cuando llegué a Antalya y mostré el pasaporte italiano cinco policías me sacaron de la fila, me tuvieron 45 minutos haciendo preguntas, incluso con médicos. Pensé que me iban a mandar de vuelta. Fue una locura. Pasé porque llegué a Antalya, que tiene un aeropuerto chico, pero si era en Estambul seguramente no me dejaban pasar. Después que pasó todo [perdió en la 1ª ronda], no podía creer que hubiera hecho ese viaje, con la plata que gasté, pero tenía ganas de jugar, había entrenado bien. Después tenía planificado viajar a Brasil para unos torneos, pero menos mal que no viajé porque se cancelaron y hubiera gastado una fortuna sin sentido. Son cosas que pasan\", apunta la integrante del equipo argentino de Fed Cup.  -¿Hoy, cómo es el día a día, con las limitaciones que tienen? -Vamos al supermercado, aunque tratamos de salir sólo si necesitamos cosas urgentes, porque el mercado es el peor lugar de contagio. De hecho, creo que el primer caso de coronavirus en Perugia fue el de una cajera de supermercado. Lo bueno es que no está faltando mercadería; reponen todos los días. La gente, en ese sentido, está tranquila. No hay paranoia, al menos hasta ahora. Igual, dicen que el pico de contagios todavía no llegó. Con Luciano decíamos: 'Lo que va a aumentar el alcohol en gel en Argentina'. Acá eso no pasa: encontrás gel y al mismo precio de antes. En la calle están haciendo controles policiales y están poniéndose estrictos. La única manera de frenar el virus es estando en casa. Puede ser aburrido, pero peor sería estar contagiado y tener que recuperarse. -Para un deportista debe ser traumático el corte abrupto del entrenamiento diario. ¿Pueden hacer un poco? -Sí, un poco. Tenemos un aparato de ejercicios isoinerciales para prevenir lesiones, hacemos todo lo que se puede con gomas y sogas, también entrenamiento TRX. La idea es tratar de no parar, porque ni bien se resuelva todo hay que estar lo mejor posible. Yo no puedo jugar al tenis, Luciano no puede jugar al voley, entonces simplemente hacemos algo de actividad física y nada más. Lamentablemente acá no tengo ni un paredón para pegarle con la pelotita; la raqueta está completamente guardada. Por ahora la llevamos bien. Luciano es más tranquilo, pero yo necesito moverme. A él y a sus compañeros les hicieron estudios; en estas horas tuvieron una videoconferencia, hablaron la posibilidad de empezar a entrenarse de dos y con controles médicos, en el gimnasio. A ellos le interrumpieron el campeonato y la Champions League y es incierto cuándo se van a reiniciar. No saben nada.  Una publicación compartida de Paula Ormaechea (@paulaormaechea)\r\n\r\n el \r\n\r\n3 Dic, 2019 a las 5:27 PST -Los organismos del tenis todavía no definieron qué ocurrirá con el ranking. ¿Cómo debería resolverse? -Pienso lo mismo todos los días: no sé cómo van a manejar ese tema porque no es fácil, no es algo menor. Si congelan el ranking y se vuelve a jugar, ¿qué van a hacer? ¿Qué pasará con los que defendían puntos? Es súper dura la decisión. Todas las semanas se defienden puntos. Si no tuviste la posibilidad de hacerlo es injusto que los pierdas. La ATP canceló el tenis por seis semanas, la WTA todavía no; me llegan mails diciendo que lo van resolviendo semana tras semana. Es una locura. Cuando Europa vaya estando mejor, todo lo que sea América estará peor y el tenis tendrá que estar cortado también. Para mí esto va a ir para largo, hasta junio o julio vamos a estar complicados mundialmente. -Encima, en un año olímpico. -Sí y Japón dice que no quiere suspender todavía las fechas. Hay un montón de clasificaciones que no se pudieron hacer todavía. Yo entiendo la inversión de millones, millones y millones de dólares, pero esto va más allá. Se está perjudicando la economía mundial, entonces unos Juegos Olímpicos no son lo más importante, claramente. Para el tenis es un golpe también. Muchos sponsors se van a ver afectados. Los torneos más grandes quizás no, pero los más chicos sí. Me intriga saber qué pasará. No es bueno para nadie.  -¿Charlaste sobre la situación con alguna compañera de circuito? -Sí, sí. Pasa que a Luciano y a mí nos preguntan mucho porque estamos en el foco. Al principio, cuando empezaron a restringir la movilidad, encontramos una cancha privada de tenis para ir. Pero mi entrenador [el italiano Giovanni Galuppo] no vive en Perugia, está en Sinalunga, en la región de Toscana, a unos 70 kilómetros, y por lo tanto ya no puede venir con libertad, no se puede mover fuera de la comuna. Esto fue de menor a mayor, se empezaron cancelando un par de cosas y después afectó absolutamente a todos. -¿Cómo ven, desde Italia, lo que va ocurriendo en la Argentina? -Nos mantenemos en contacto todos los días. Mis padres están en Sunchales. Mi mamá está súper preocupada. Uno, lo que hace, es recomendarle cosas por lo que ya estamos viviendo. Con todos los que hablo en Argentina les digo: 'Vayan delante de lo que está pasando y empiecen a cuidarse'. A todas las amigas y compañeras de tenis que tengo les cuento lo que hacen acá. 'No lo tomen a la ligera, hagan lo mejor que puedan, resguárdense por ustedes y sus abuelos', les digo, tratando de dar algún consejo. Creo que en Argentina se están tomando muy a la ligera algunas cosas, porque hasta que no se empiece a poner grave se mira a la distancia, como pasó acá. La gente lo tomó así. Nosotros creíamos que era una boludez, que era un virus chico, pero el contagio no se frena y va en escalas muy grandes."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/eurocopa-uefa-coronavirus-nid2344225","date":"17  de marzo de 2020  • 10:09","title":"Efecto coronavirus: la UEFA pospone la Eurocopa para 2021 y mueve ligas y Champions para el verano","abstract":null,"author":"","key_words":"","body":"La problemática mundial por el brote de \r\n\r\ncoronavirus\r\n\r\n afectó, por igual, a todos los torneos de fútbol del continente europeo. Así, representantes de las 55 federaciones de la UEFA se contactaron este martes a través de una videoconferencia para decidir cómo continuar. Se pensaba que la entidad iba a dar por finalizadas las ligas nacionales adjudicándoles el título a los que ocupaban el primer puesto, pero eso no ocurrió: \r\n\r\naplazaron la Eurocopa (prevista para el 12 de junio próximo) para 2021, para que los campeonatos locales puedan terminar este año, en el verano del Viejo Continente.  Luego de escuchar a todas las partes involucradas, clubes, Ligas y jugadores, Aleksander Ceferin, el presidente de la UEFA, tomó la determinación de buscar un hueco en el calendario de 2021 para la realización de la máxima cita europea de selecciones. La idea es que el formato se mantenga de la misma manera, con doce ciudades y doce estadios como sedes de la Eurocopa. Las nuevas fechas del torneo serían del 11 de junio al 11 de julio de 2021, según anunció la federación noruega de fútbol. La cancelación de la Eurocopa para este año despejará varias semanas el congestionado calendario para completar las ligas y copas locales, además de la Liga de Campeones y la Liga Europa. Las Ligas evalúan un escenario que, en el mejor de los casos, les permitiría comenzar la acción el primer fin de semana de mayo y terminarla en los últimos días de junio, con la final de la Champions, en la ciudad de Estambul, el 27 (la de la Europa League, el miércoles 24). Siempre pensando en un escenario de partidos a puertas cerradas y contando con que los jugadores, una vez que se levante el aislamiento en los distintos países, necesitan alrededor de 10 días para realizar una minipretemporada. Según El Mundo, de España, si el fútbol no se pudiese reanudar en ese primer fin de semana de mayo, y el final de las competencias entrara en el mes de julio, surgiría un conflicto laboral, ya que los contratos de los jugadores terminan (el que lo haga) el día 30 de junio, de modo que sobre esta cuestión también están debatiendo los clubes."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/ajedrez/el-ajedrez-rey-deportivo-cuarentena-insolita-puja-nid2344204","date":"17  de marzo de 2020  • 08:48","title":"El ajedrez, el rey deportivo de la cuarentena: insólita puja por los derechos de TV del Torneo de Candidatos","abstract":null,"author":"","key_words":"","body":"Ubicada al pie de los Urales, en la puerta de entrada a la Rusia asiática, \r\n\r\nEkaterimburgo espera por un torneo que de forma inesperada llama la atención\r\n\r\n de las principales cadenas de televisión de Europa, Asia y Estados Unidos. El \r\n\r\nTorneo de Candidatos\r\n\r\n suele tener repercusión en el \r\n\r\najedrez mundial\r\n\r\n, pero cosas veces la tuvo de esta forma. \r\n\r\nOcho aspirantes compiten para retar a Magnus Carlsen, el campeón del mundo, en un certamen marcado por el coronavirus.\r\n\r\n \"Será un torneo en condiciones ambientales y psicológicas sin precedentes\", señalan en el diario español\r\n\r\n El País\r\n\r\n. Para llegar al duelo de fin de año ante Carlsen tendrán que domar la mente en medio de la pandemia. Sin actividad en la gran mayoría de los deportes, el ajedrez emerge como la nueva estrella. \"De repente, el pasado sábado, los teléfonos de la Federación Internacional de Ajedrez (FIDE) enloquecieron. Media docena de las cadenas de televisión más importantes de Estados Unidos, Europa y China querían comprar los derechos de retransmisión y lo querían hacer costase lo que costase\", cuentan en el diario \r\n\r\nEl Mundo\r\n\r\n. Y añaden: \"De repente, y por primera vez desde hace décadas, el ajedrez estará ante una audiencia millonaria debido a una puja aún sin cerrar\". La previa tuvo todos los condimentos, y la semana estará marcada por las más diversas especulaciones. \r\n\r\nEn un salón de un hotel cinco estrellas de Ekaterimburgo habrá duelos sin espectadores, con alcohol en gel, y sin apretones de manos.\r\n\r\n Pero sí estarán a menos de un metro. Y sí convivirán después de que en los días previos hubo bajas y cuidados intensivos. El azerí Teimour Radjabov se bajó por \"razones personales\" y pidió una postergación, pero no le hicieron caso desde la federación. \"No es un torneo masivo, sólo hay ocho ajedrecistas\", esgrimieron. Los participantes son: \r\n\r\nFabiano Caruana (el subcampeón del mundo), Ding Liren, Wang Hao, Alexander Grischuk, Ian Nepomniachtchi, Anish Giri, Maxime Vachier-Lagrave y Kirill Alekseenko.\r\n\r\n Tres rusos, dos chinos, un estadounidense, un holandés y un francés.  Entre los chinos, Liren Ding viajó a Moscú dos semanas antes para hacer una obligada cuarentena. Viajaba desde Madrid, vía Estambul, en el mismo momento en el que las autoridades rusas incluían a España en la lista negra de países con coronavirus. El otro chino, Hao Wang, no pasó por la misma situación porque llegó desde Japón, que no aparece en esa lista, aunque sí sufrió pruebas médicas \"desagradable y de mala manera\", según él mismo describió. ¿El motivo? Su nacionalidad. Ya avisó que no volverá a Rusia y que no se baja del torneo por la fuerte presión de su federación. Por otra parte, el holandés Giri viajó desde Amsterdam con barbijo, y el ítalo-estadounidense Caruana sufrió varias cancelaciones de vuelos en el Viejo Continente -cierre de fronteras mediante- y recién pudo aterrizar el viernes en Ekaterimburgo. \"La cancelación de todo el deporte mundial, de la NBA a la Champions, del Giro de Italia al Masters de Augusta, había vaciado las programaciones y necesitaban algún acontecimiento en directo que ofrecer a sus suscriptores confinados\", marcan desde la prensa europea. Y ahí apareció el ajedrez."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/coronavirus-entre-playstation-entrenamientos-adaptados-como-pasan-nid2344046","date":"17  de marzo de 2020  • 09:00","title":"Coronavirus. Entre la Play, los entrenamientos adaptados y la cuarentena: cómo pasan las horas los deportistas argentinos por el mundo","abstract":null,"author":"Olivia Díaz Ugalde","key_words":"","body":"Se tuvieron que adaptar, bajar las cantidades de entrenamientos y guardarse. El mundo vive una crisis sanitaria extrema y hay que asumir la responsabilidad y tomar conciencia. El brote y el crecimiento exponencial que tuvo el \r\n\r\ncoronavirus \r\n\r\nen los últimos días sorprende y depende de todos frenar o disminuir su contagio. Los atletas argentinos, aquellos que tenían sus objetivos puestos en los \r\n\r\nJuegos Olímpicos de Tokio\r\n\r\n o en los \r\n\r\nPreolímpicos\r\n\r\n, tuvieron que poner un freno y bajar un cambio en este camino. No es una tarea sencilla, ya que viven de rutinas extremas, responden a los incentivos colectivos y compiten con sus objetivos entre ceja y ceja.\r\n\r\n Pero hay veces que frenar, barajar y ayudar a uno y al prójimo. Muchos a la distancia, otros en sus hogares, otros lejos de su familia. Cada uno transita este momento de prevención con los cuidados necesarios y buscando objetivos motivadores para atravesar esta crisis.  \"En nuestro deporte, y yo como entrenador de uno de los seleccionados, ahora hay que empezar a ver y reprogramar los calendarios. Hay que darle tiempo, esperar que haya un poco más de certidumbre, porque de momento está todo cancelado, y así debe ser porque es una crisis sanitaria mundial... la parte de navegación a vela está suspendida de momento, se sigue con la rutina física donde los preparadores físicos las han adaptado para que los competidores la puedan hacer en sus casas y hasta nuevo aviso estamos en esta situación\", detalla \r\n\r\nJavier Conte\r\n\r\n, regatista argentino de 44 años.  \"Creo que en estos momentos tenemos que tomar conciencia de lo que está ocurriendo a nivel mundial. Aunque sea por unas horas intentar, cuando se está el aislamiento, de poder desconectarnos y poder hacer la rutina física que cada uno recibió. Hay que tomar todos los recaudos, pero es una situación extraordinaria, grave de la humanidad, y tratar de hacer lo mejor pensando en el prójimo y en uno mismo para seguir entrenando la parte física\", añade Conte.  \"Para entrenarnos no tenemos lugar hasta finales de marzo. Así que hay que entrenar un poco solos en casa y con lo que se puede. Encima, en la gimnasia es bastante difícil porque se necesita de muchos aparatos para el entrenamiento, pero adaptamos las rutinas y nos enfocamos en los aspectos más físicos y de fuerza cada uno desde su casa para no perder el estado\", describe el gimnasta \r\n\r\nJulian Jato,\r\n\r\n recuperado de una lesión en su tobillo y estaba volviendo a ganar ritmo competitivo.  \"Todo el seleccionado de canotaje está aislado, pero entre nosotros nos estamos viendo para realizar las sesiones de agua juntos. Tratamos de tener el máximo cuidado posible. No compartimos vestuarios ni estamos en contacto cercano con otros, simplemente tomamos el bote y nos vamos al agua. Estamos muy atentos con la higiene, el contacto y nuestra salud. Los clubes están cerrados, incluso el que nosotros utilizamos en Tigre, así que estamos buscando alternativas para poder continuar con nuestros entrenamientos. Lo que queda es estar tranquilos, cuidarnos y ser responsables. Trato de ser optimista, pero el panorama es muy cambiante e incierto\", cuenta el palista \r\n\r\nAgustín Vernice \r\n\r\ndesde Tigre. Desde la ciudad italiana de Novara, \r\n\r\nYamila Nizetich\r\n\r\n, capitana de las Panteras, cuenta: \"Las medidas de manera personal y del club fueron sencillas, se terminó la Liga y nos metieron a todos en cuarentena. Cada una está encerrada en su casa, sin poder vernos ni tener contacto con un otro. Solo podemos salir para ir al súper o farmacia nos dejan. El año olímpico todavía no se piensa porque aún no se sabe si se hacen o no, de momento está todo parado, cerrado, todo prohibido. Lo que hago es seguir algún plan de entrenamiento, o algún tutorial de YouTube para entrenarme, pero más que eso no, hay que estar guardados en casa. Está todo muy complicado.  ... Eventually, everything connects ... Una publicación compartida por \r\n\r\n Yas Nizetich\r\n\r\n (@yasnizetich) el \r\n\r\n9 de Mar de 2020 a las 5:36 PDT  Desde España, donde juega para el BM Benidorm de handball, \r\n\r\nPablo Simonet\r\n\r\n detalla: \"Mi club suspendió los entrenamientos, partidos y cualquier tipo de actividades hasta próximo aviso (pueden ser diez días como un mes y medio). Quedándonos en casa y cuidando la higiene sabemos que nos estamos cuidando, así que con mi novia lo estamos cumpliendo. Hay que aprovechar para descansar la cabeza, que durante estos últimos dos años y medio no paró más de cuatro días seguidos. Pero el cuerpo no puede parar ya que lo que conllevan los Juegos Olímpicos es estar siempre al ciento por ciento. Por eso sigo entrenándome en casa con ejercicios diferentes. Ignacio Ortiz,\r\n\r\n jugador de los Leones, aprovecha el tiempo en familia y realiza los, entrenamientos de manera adaptada en su casa: la medida que tomé es de un aislamiento parcial, trato de evitar salir de mi casa salvo casos excepcionales. Hago mucho hincapié en la higiene, evito tocarme la cara y estar siempre con las manos limpias. Desde el club y la Confederación suspendieron las actividades en conjunto y pasamos a realizar entrenamientos individuales. Así que los entrenamientos los seguimos en nuestras casas o saliendo a entrenar de forma individual, porque tampoco está planteado desde el Gobierno un aislamiento total, por lo que tenemos rutinas para seguir entrenándonos para cuando la situación se normalice. El tiempo se pasa entreteniendo a mi hijo y tratando de entrenar y no perder ritmo. Busco informarme sobre lo que pasa minuto a minuto, porque cambia a cada segundo. Siempre tomando conciencia y sin volverme paranoico porque es lo peor que podemos hacer.  Desde Andorra, \r\n\r\nEduardo Sepúlveda\r\n\r\n, ciclista argentino de 28 años, relata su experiencia: \"En España, por ahora, está prohibido entrenar. Yo estoy en Andorra y, hasta el momento, no hay nada que diga que no podemos practicar, pero cada gobierno está tomando medidas todos los días, así que hay que ver cómo evoluciona la situación. De cara a Tokio, si bien aún no está confirmado, yo sigo entrenando y llevando una vida ordenada como si estuviera en competencia. Otra cosa no podemos hacer. Las competencias están postergadas hasta nuevo aviso, pero uno no se pone en forma física en una semana, así que hay que seguir con la rutina. Siempre trato de minimizar estas cosas en mi cabeza, de creer que no es grave. Estoy tranquilo y tratando de no descuidarme. Tomo precauciones para evitar posibles contagios. Pero, al final, estamos dentro de una sociedad la cual está afectada, y las medidas que toman los gobiernos hacen que la gente en algunos casos tome medidas algo drásticas.  Sebastián\r\n\r\n, el mayor de los \r\n\r\nSimonet\r\n\r\n, explica: \"La cabeza lo es todo. La verdad es que me tomé unos días desde el jueves pasado, que fue cuando empezó a explotar todo. Hoy empecé a correr solo, y en casa buscaré ejercicios dinámicos que me ayuden a mantenerme en forma. El ingenio va a tener que florecer. Hay que ser muy creativos. Va todo muy dinámico y día a día. Lo que ayer nos parecía obvio, hoy es una incógnita. Y al revés. La ilusión de que Tokio se haga, está. Vemos que en Oriente van revirtiendo la situación, pero no sabemos si en este lado del mundo y, sobre todo en Europa, se va a poder erradicar a tiempo. \"Me junto con algunos amigos para hacer ciclismo de ruta, de San Pedro hasta Vuelta de Obligado. Pero hay poca o casi nula actividad social y deportiva... Todos tenemos que tomar conciencia de que se puede venir un desastre y estas medidas extremas, para mí, son buenas para abrir la mente y cortar la cadena de infección\", dice desde su pueblo \r\n\r\nJulio Alsogaray,\r\n\r\n velista argentino. \"Curso la universidad OnLine, así que me habilitaron las materias. Ahí tengo una distracción muy grande. Cuando se empezó a suspender todo, me anoté en dos materias más para ocupar tiempo y cabeza. Personalmente, me quedo en casa. Opté por cuidar mi salud y también al otro. Nos enviaron un plan de gimnasio adaptado a casa y hacemos eso. No es lo mismo, pero entendemos que todos estamos en la misma situación. Nadie está en ventaja\", señala \r\n\r\nMacarena Ceballos, \r\n\r\ndesde Brasil, donde vive y representa al club Flamengo. \"Paso más tiempo en casa y aprovecho para jugar a la Play... lo hago online y juego mucho con el \r\n\r\nColo\r\n\r\n Pablo Vainsten (compañero de la selección) y con Facundo Campazzo. También le estoy enseñando trucos a mi perro, ejercito un poco y miramos series con mi novia\", describe Simonet, quien vive en España junto a Pilar Campoy (ex Leona). \"Ahora aprovecho para estar en mi casa, se hace largo porque soy inquieto. Ahora el departamento está muy limpio y ordenado porque son horas las que paso solo adentro. Para lo único que salgo es para las sesiones de agua y vuelvo\", añade Vernice 24 años. Los tres llegaron el último fin de semana desde Europa, por lo que deberán guardarse por al menos 15 días. Los tres eran conscientes a los que se se exponían, pero sus apretados calendarios señalaban que debían estar en el Viejo Continente compitiendo. Desde sus hogares cuentan sus experiencias, las cuales los encuentra solos, con tiempo para pensar, estudiar, descansar y distender la mente. Conte- \r\n\r\nLlegué de España hace tres días y estoy cumpliendo con la cuarentena, estoy aislado totalmente. Para no estar en contacto con nadie, ni con mi familia, ni con ninguna otra persona, porque vengo de un lugar de muchísimo contagio y donde la situación es muy grave, tomamos la siguiente decisión: mi familia me dejó mi auto en Ezeiza, pasé todos los controles sanitarios y aduaneros del aeropuerto, me subí al auto y me fui hasta Pilar donde vivo. Ahí mi papá me prestó una pequeña casa rodante que tenía y acá estoy, estacionado en frente a mi casa, solo. No tuve contacto con nadie, los saludé a mis tres hijos y mi mujer desde lejos. En la casa rodante me dejaron todos los bienes para comer, higienizarme, limpiar.. Acá estoy realizando mi aislamiento como corresponde, no tuve ningún síntoma, pero igual hay que tomar todas las medidas de precaución. Jato-\r\n\r\n Llegué el domingo a la noche de viaje de varias semanas de competencia y entrenamientos, y viví toda la explosión del Coronavirus estando allá. Comencé la cuarentena, si bien no tuve ningún sintoma, ni presenté ningún problema, pero hay que evitar la propagación y hay que cuidar al prójimo, y por eso me guardo. En mi caso, para finales de marzo comienzo la facultad con la modalidad a distancia, asique aprovecharé para poder adelantar este aspecto lo más que pueda. También hay que aprovechar este tiempo para pasar tiempo en familia, mirar series y descansar la cabeza. -En mi caso es un poco duro, porque mi año recién arrancaba después de una lesión. Habíamos realizado esta gira de entrenamientos y competencias para seguir agarrando ritmo, era mi vuelta a la competencia e intentar volver a mi nivel, y la sensación que me dejó era muy buena, pero esta situación que nos afecta a todos es muy triste, no solo de mi lado en lo individual, sino en cuanto a lo social y cómo nos afecta a todos como país. Cifuentes- \r\n\r\nEl domingo llegué de Europa, asique comencé con la cuarentena. La federación suspendió todos los torneos, la Liga suspendió su torneo y no había más competencia. Todos esto hizo, que al ver el desarrollo y los casos en europa, tomé la decisión de volverme. El tiempo se pasa lento, estar aislado se me hace difícil, no sé como pasar el tiempo.Estoy tranquilo, puedo estar acompañado, a una cierta distancia de mi familia y aprovechar para distraerme y volver a mi casa que hacía muchos meses que no volvía."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/el-desopilante-momento-vivio-cesc-fabregas-al-nid2344426","date":"17  de marzo de 2020  • 18:20","title":"El desopilante momento que vivió Cesc Fabregas al saludar a sus vecinos de Mónaco en el balcón","abstract":null,"author":"","key_words":"","body":"Amigo personal de \r\n\r\nLionel Messi\r\n\r\n de los tiempos de La Masia y desde hace dos temporadas integrante del plantel de Mónaco, \r\n\r\nCesc Fabregas\r\n\r\n es uno más de los deportistas afectado por la cuarentena. Claro que disfruta de un lugar privilegiado en su piso en el Principado, con vista al mar, allí donde se encuentran amarrados los yates que suelen verse por TV durante la carrera de Fórmula 1. En ese mismo balcón, el futbolista español, campeón mundial con la selección de su país en 2010 y ganador de la Eurocopa en 2008 y 2012, y que también supo desempeñarse en Arsenal, Barcelona y Chelsea, tiene montado su gimnasio personal, con bicileta, cinta y aparatos para musculación. En estos días de encierro, Cesc buscó ser original y salió al balcón a saludar. \r\n\r\n\"Good moorning my neighbors\"\r\n\r\n (\"Buenos días mis vecinos\"), gritó, casi emulando a \r\n\r\nRobin Williams\r\n\r\n en \"Good morning Vietnam\", cuando su apertura radial estremecía a los soldados americanos cada mañana. Pues bien, no le fue muy bien a Cesc en su intento: recibió un insulto instantáneo, un lapidario \"Ey, fuck you\", de uno de sus vecinos. Medio sorprendido, el talentoso volante recogió el guante y respondió de la misma manera: \"Yes, yes, fuck you too\". Habrá que ver qué ensaya para mañana...  Day 4 of isolation and people are getting really tense up here... ?? #CoronaVirus #YoMeQuedoEnCasa [R][R] Una publicación compartida por \r\n\r\n Cesc Fàbregas\r\n\r\n (@cescf4bregas) el \r\n\r\n17 de Mar de 2020 a las 2:37 PDT Todo normal hasta ahí... salvo por un detalle: \r\n\r\nCesc montó toda la escena.\r\n\r\n En realidad, tomó el audio original de la película \r\n\r\n\"Un príncipe en Nueva York\", protagonizada por Eddie Murphy\r\n\r\n. E imitó toda la secuencia, con insultos del vecino y posterior respuesta suya incluidos. Sin dudas, estos tiempos de cuarentena van agudizando el ingenio de los deportistas y se verán nuevos capítulos como el de Fábregas. Así que estar atentos. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/diego-buonanotte-todos-publican-videos-gimnasios-sus-nid2344286","date":"17  de marzo de 2020  • 11:37","title":"Diego Buonanotte: \"Todos publican videos de gimnasios en sus casas, pero yo no tengo; con mi hijo vamos a inventar algo\"","abstract":null,"author":"","key_words":"","body":"El mediocampista argentino \r\n\r\nDiego Buonanotte\r\n\r\n, que juega en \r\n\r\nUniversidad Católica\r\n\r\n de \r\n\r\nChile\r\n\r\n, admitió su preocupación por la propagación del \r\n\r\ncoronavirus\r\n\r\n en el país trasandino. \"Es un momento complejo, estamos todos asustados\", señaló. El sábado Buonanotte actuó en la victoria de su equipo, dirigido por \r\n\r\nAriel Holan\r\n\r\n, sobre Cobresal (1-0). El ex-River ingresó en el segundo tiempo y fue decisivo en el resultado. \"Fue un buen momento. Como siempre digo: trato de aprovechar cada oportunidad. Pero hoy hablar de fútbol sería un poco egoísta. No tenemos la cabeza para eso. El partido quedó en el pasado. La prioridad es otra y tenemos que enfocarnos en eso. Ganamos un partido difícil, pero \r\n\r\nel fútbol ahora pasa a un segundo plano\r\n\r\n y lo más importante es la salud de todos nosotros\", comentó, refiriéndose a la epidemia de coronavirus.  Consultado sobre cómo toma la suspensión del torneo en Chile, el Enano respondió: \"Hay que aceptar las decisiones. Es por el bien de todos. Hay que afrontarlo con la mayor seriedad posible para no causar más problemas y ayudar a la sociedad en este momento difícil. Hay que dar tranquilidad, es un momento muy complejo, estamos todos muy asustados. Hay que ser conscientes de las cosas que tenemos que hacer, los cuidados que hay que tener para proteger a nuestros hijos. Tomar las precauciones necesarias y permanecer en casa\".  Cuando le preguntaron sobre si va a entrenar en su casa, Buonanotte fue honesto y rescató el lado positivo, que es pasar tiempo en familia: \"\r\n\r\nTodos suben gimnasios en sus casas y esas cosas en redes sociales, pero yo no tengo\r\n\r\n. Con Santi (mi hijo) vamos a inventar algo, porque le gusta jugar a la pelota todo el día. Hay que mirar el lado positivo de todo esto, que es aprovechar a los hijos y disfrutar cada momento con la familia. La vida es muy injusta y rara. Hay que ser responsables, pero también seguir disfrutando con los que uno quiere\". Fuente: El Mercurio/GDA"}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/golpe-timon-gobierno-suspende-todo-futbol-coronavirus-nid2344002","date":"17  de marzo de 2020  • 00:01","title":"El fútbol se detiene por el coronavirus: los motivos de la marcha atrás del Gobierno","abstract":null,"author":"Alejandro Casar González","key_words":"","body":"El lunes comenzó con Bolivia sin fútbol. El mismo camino siguió Chile pasado el mediodía. \r\n\r\nArgentina era el único país de América del Sur con la pelota en movimiento.\r\n\r\n Esa certeza movilizó a jugadores y entrenadores, que expresaron en cadena nacional sus miedos al contagio de \r\n\r\nel coronavirus, que ya mató a miles de personas en todo el mundo.\r\n\r\n El problema era la decisión final, que ya está tomada, pero que recién será comunicada este martes, cumplida la primera fecha de la \r\n\r\nCopa Superliga\r\n\r\n. La AFA, la Superliga y el gremio de los futbolistas ya habían dejado sentada su postura desde el viernes pasado: acatar las medidas propuestas por las autoridades sanitarias y jugar a puertas cerradas. El Gobierno también quería jugar. E, incluso, había pedido que las imágenes de los partidos fueran liberadas para la televisión abierta. \r\n\r\n\"Me encantaría que en este tiempo le den a los argentinos la posibilidad de ver los partidos no por sistema codificado, sino por la TV abierta. Ya que nos vamos a quedar en casa, para nosotros es un divertimento ver los partidos de fútbol\", dijo el domingo pasado Alberto Fernández, el presidente de la Nación. \"Yo soy más peronista que Alberto. Pero, ¿qué somos los futbolistas? ¿Las marionetas del pueblo?\", le reclamó un futbolista al presidente de su club, una entidad bonaerense. Ese concepto, con otras palabras, también se escuchó en los pocos entrenamientos que se realizaron ayer. La bronca de los jugadores, sumada a la soledad en la que había quedado el fútbol argentino por no parar como el resto de las ligas más trascendentes del planeta, fueron dos de los argumentos que escucharon en la Casa de Gobierno, en la Superliga y en el propio gremio de los futbolistas, que el mismo viernes había garantizado la continuidad de la Copa de la Superliga. Falcioni, la neumonía, la quimioterapia y los grupos de riesgo \"Lo conveniente era no empezar la Copa. Pero si nosotros tomábamos una decisión como la de River, poníamos en peligro la realidad de Banfield. Hoy el club está cerrado, salvo el predio para que entrenen Primera y Reserva, como si no fuésemos personas. River marcó el camino que todos queríamos\", dijo Julio Falcioni, DT de Banfield, en declaraciones a TyC Sports. Y añadió: \"Soy un paciente de altísimo riesgo: tuve neumonía, tuve cáncer de laringe, hice quimioterapia. El médico me dice que no debería estar trabajando. Pero bueno, me toca trabajar\".  En este escenario, ni la AFA ni la Superliga querían correr con el costo de paralizar el fútbol. Son los mismos dirigentes que habían militado la semana pasada el apego a los reglamentos y la necesidad de escuchar a los expertos sanitarios argentinos, que aseguraban que los partidos podían jugarse sin riesgo de contagio a puertas cerradas. No iban a ser ellos los que, apenas 48 horas después de convencer a los futbolistas de entrar en la cancha en Gimnasia-Banfield y Patronato-San Lorenzo, por ejemplo, pararan el fútbol por 15 días. La AFA ya había adelantado que no se desmarcaría y que haría lo que le dijera el Ejecutivo. En Balcarce 50 también sabían que ningún dirigente se inmolaría por la pelota, por voces oficiales que los llamaran para intentar convencerlos de seguir jugando. \"Cuando las voces son 5 o 10, la situación puede controlarse. Ahora, cuando salen 100 o 200 a decir que se sienten en riesgo, que no quieren jugar, que tienen problemas particulares atendibles, como enfermedades de base, todo cambia. Y es comprensible\", dijo un dirigente que habló todo el día de ayer con funcionarios gubernamentales para llegar a una definición. La determinación la tomó el ministro de Turismo y Deporte, Matías Lammens: la suspensión del fútbol hasta el 31 de marzo quedará sellada en una resolución que se publicará hoy y llevará su firma. El documento oficial es independiente de lo que puedan decir el gremio de futbolistas o los dirigentes de la AFA: la pelota está parada. Tanto, que Independiente no se concentró ayer para el partido de Copa Argentina con Villa Mitre, que se iba a jugar hoy a las 21.10, en el estadio de Lanús, y anoche mismo fue reprogramado por la AFA para el 1° de abril.  Habrá que ver cuál es la suerte del calendario de la Copa Superliga, que cumplió su primera fecha con dos asteriscos: Estudiantes de La Plata vs. Defensa y Justicia y River vs. Atlético Tucumán. En relación a este último partido, que no se jugó porque el club millonario cerró sus instalaciones y decidió no presentarse, ayer hubo un encuentro entre Rodolfo D'Onofrio (presidente de River) y Marcelo Tinelli (presidente de San Lorenzo y máxima autoridad de la Superliga). La intención es limar las asperezas que quedaron luego de la decisión inconsulta del club de Núñez y avanzar hacia una posible fecha de disputa del partido entre River y los tucumanos. Pero, por otro lado, hoy está previsto que se reúna el Tribunal de Disciplina de la AFA para comenzar a tratar el expediente del fallido partido del sábado. El club millonario tendrá cinco días para efectuar su descargo: el fallo tardará al menos 10 días en salir, siempre que las actividades del tribunal no se vean afectada por la pandemia. Después habrá otra discusión: hay entre los dirigentes de primera quienes piensan que la Copa Superliga ya no debería jugarse. Y que los descensos (sean dos o sean tres) tendrían que anularse. Como la Primera Nacional ya tiene garantizados dos ascensos, desde julio habría 26 equipos en la máxima categoría. Los dueños de los derechos de TV ya avisaron que su número mágico es 24 equipos. Ni uno más, ni uno menos. Cuando pase el virus, los dirigentes tendrán mucho trabajo."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/boca-va-mas-plan-quitar-alambrados-bombonera-nid2344206","date":"17  de marzo de 2020  • 09:28","title":"Más cambios en la Bombonera: el plan de Boca para quitar los alambrados de atrás de los arcos","abstract":null,"author":"Pablo Lisotto","key_words":"","body":"\"\r\n\r\nLas obras no paran. Pronto iniciaremos el retiro de los alambrados en las tribunas populares\r\n\r\n\". Con esa breve frase, publicada a través de su cuenta de Twitter por el arquitecto \r\n\r\nCarlos Navarro\r\n\r\n, vocal titular de la nueva CD y presidente del Departamento de Obras, \r\n\r\nBoca \r\n\r\nreveló cuál será el próximo trabajo a realizar en \r\n\r\nla Bombonera\r\n\r\n.  La noticia sorprendió a más de uno. Pero es una realidad. Según pudo confirmar \r\n\r\nLA NACION\r\n\r\n, \r\n\r\nBoca ya inició gestiones ante el Gobierno de la Ciudad\r\n\r\n para recibir la aprobación correspondiente para \r\n\r\nretirar los alambrados que separan las populares bajas\r\n\r\n norte (que da a Casa Amarilla) y sur (que tiene el Riachuelo a sus espaldas) del campo de juego. Lo que todavía\r\n\r\n no está resuelto es el tamaño del foso que se construirá en esas zonas\r\n\r\n, para evitar posibles invasiones al campo de juego. Las alternativas están entre realizar algo similar al que hicieron en la zona de plateas, o algo con más profundidad, como ya tuvo la Bombonera hasta la reforma de 1996.  Lo único concreto es que apenas se reciba el OK, los trabajos se acelerarán, aprovechando el imprevisto parate de la actividad como consecuencia de la pandemia por el coronavirus. Es destacable el trabajo realizado en el coliseo xeneize en los tres meses que lleva de gestión la nueva comisión directiva. Apenas asumidos hubo un trabajo contrarreloj para pintar todas las paredes externas del estadio.  Al mismo tiempo, \r\n\r\nse retiraron los acrílicos de la platea baja (sector L) y se agregó una pequeña fosa\r\n\r\n para ubicar allí a los agentes de seguridad. Además, se colocaron 231 butacas para ampliar la capacidad en un codo de la platea media (sector M) y se reubicaron unos 2500 abonados de la platea norte alta (sector K, debajo del cartel LED) para que esa zona vuelva a ser popular.  Mientras tanto, siguen las gestiones para intentar llevar a cabo el proyecto de ampliación que impulsó desde la campaña electoral el presidente \r\n\r\nJorge Amor Ameal\r\n\r\n, bautizado como \r\n\r\nBombonera 360\r\n\r\n. Aunque no está descartada la alternativa conocida como \r\n\r\nProyecto Esloveno\r\n\r\n.  En caso de que desde el Gobierno de la Ciudad den el OK al pedido y las obras pongan primera, Boca se sumará al selecto grupo de clubes con estadio sin alambrados. Racing lo anunció con bombos y platillos en 2004, cuando colocó 120 plateas lindantes al campo de juego, sin ninguna separación entre hinchas y futbolistas. Pero fue un experimento que no tuvo continuidad. En febrero de 2018 \r\n\r\nRiver decidió quitar los alambrados\r\n\r\n que había en las zonas bajas de las cabeceras Sívori y Centenario del Monumental. Y Vélez retiró los que existían en la Platea Sur Alta del José Amalfitani. \r\n\r\nBanfield fue noticia en agosto de 2019\r\n\r\n por liberar de alambre la visión desde la platea de socios y tres meses después \r\n\r\nEstudiantes inauguró su nuevo estadio ya sin alambrados\r\n\r\n."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/san-lorenzo-quien-es-mariano-soso-tecnico-nid2341744","date":"16  de marzo de 2020  • 17:00","title":"San Lorenzo: quién es Mariano Soso, el técnico que está ante su mayor desafío","abstract":null,"author":"Fernando Vergara","key_words":"","body":"Mariano Soso\r\n\r\n tuvo su primer día oficial de trabajo al mando de \r\n\r\nSan Lorenzo. \r\n\r\nEl técnico rosarino, de 38 años, tendrá por delante el reto más grande de su incipiente carrera. Ahora, a la espera de lo que suceda con el desarrollo de la \r\n\r\nCopa Superliga \r\n\r\ndebido al \r\n\r\ncoronavirus\r\n\r\n, resta saber cuándo será el estreno del nuevo DT. En principio, el próximo compromiso del \r\n\r\nCiclón\r\n\r\n será contra \r\n\r\nGimnasia y Esgrima La Plata\r\n\r\n, el sábado a las 17.45. A través de su cuenta oficial de Twitter y con una foto junto al plantel, el resto de su cuerpo técnico y el presidente del club, Marcelo Tinelli, San Lorenzo informó oficialmente sobre la llegada del entrenador. Inicialmente, eran tres los nombres que se habían perfilado para suceder a Diego Monarriz en el banzo azulgrana. Pero con el correr de las horas Mauricio Pellegrino dejó de estar en la consideración y el mismo camino recorrió Pablo Guede, que tiene contrato con el Morelia de México hasta junio.  Una publicación compartida de San Lorenzo de Almagro (@sanlorenzo)\r\n\r\n el \r\n\r\n16 Mar, 2020 a las 11:17 PDT \"Es un orgullo muy grande que San Lorenzo nos haya designado para el desarrollo de un nuevo proyecto deportivo. Siento una profunda responsabilidad de poder otorgarle al club un modelo de juego que pueda sostenerse en el tiempo, una identidad reconocible para todos los hinchas. Hoy empezamos a tallar la obra\", dijo el nuevo técnico en una presentación inusual debido a la pandemia del coronavirus: sólo estuvieron presentes Tinelli -que a su vez hizo de entrevistador- Leandro Romagnoli y Alberto Acosta, ambos integrantes de la secretaría técnica. Ahora, Soso tendrá por delante un desafío mayúsculo. Por San Lorenzo pasaron seis entrenadores en los últimos cuatro años. Y algunos datos asoman alarmantes: si se suman los partidos de los últimos tres (Jorge Almirón, Juan Antonio Pizzi y Monarriz), apenas dirigieron a Boedo en 49 oportunidades. Así, en esta nueva aventura, el rosarino contará con su habitual cuerpo técnico formado por Nicolás Domínguez y Diego Buján como ayudantes de campo, y Martín Wainer como asistente de videos. Asimismo, seguirán trabajando algunas personas ligadas al Ciclón desde hace muchos años: Juan Carlos Docabo entrenará a los arqueros. La preparación física estará a cargo de Lucas Azpiazu y Alejandro Tocalli. \"Este es un proyecto ambicioso\", recalcó Soso. ¿Cuál es la idea futbolística del flamante DT? Entiende este deporte de una manera ofensiva. Pretende ser protagonista de los partidos mediante la posesión del balón, y apuesta a la presión alta. Que su equipo genere superioridad y encuentre espacios vacíos. Quienes trabajaron con Soso explican que se caracteriza por armar entrenamientos intensos, siempre con la pelota, el elemento que él considera que inspira al futbolista. Busca un equipo que realice pases que rompan líneas, aunque está en contra de la posesión permanente que no le hace daño al rival. Apasionado, compromete a los jugadores con su idea. \"Tiene un estilo marcado de Marcelo Bielsa y el Tata Martino\", dicen quienes lo tuvieron al mando. Su sistema preferido es el 4-3-3. \"Me fundo con la gente que trabaja en el club, con las distintas áreas, porque entiendo que la construcción es colectiva. Eso implica generar vínculos con todas las personas del mundo San Lorenzo. Un entrenador tiene su fuerza en la autenticidad\", agregó. Amante de la lectura, a Soso además le gusta escribir: es parte de Pelota de Papel 2, un libro con historias redactadas por futbolistas y entrenadores. A la hora del trabajo, cuentan quienes más lo conocen que el nuevo DT azulgrana es meticuloso en el día a día: está pendiente de todos los detalles: le apasiona diagramar las prácticas, pensar y repensar cómo corregir errores. Y es innovador: siempre busca nuevas herramientas para mejorar su labor. En varios de los clubes donde estuvo utilizó un drone para filmar el entrenamiento desde arriba y así disponer de otra mirada.  ¿Cómo es el recorrido de este joven entrenador? Nacido el 30 de abril de 1981 en Rosario, hizo las inferiores en Newell's, donde jugaba de volante por derecha y tuvo como compañero a Maximiliano Rodríguez, uno de sus amigos en el mundo de la pelota. Hasta que a los 18 años se decidió por hacer el curso de instructor de fútbol infantil e inició su carrera en las inferiores de la institución rosarina. Le agradaba la misión de ser conductor de grupos. En ese tiempo, además, se produjo una curiosidad: Claudio Vivas fue quien lo dejó libre como futbolista, pero el jovencito se resistía a abandonar el club de sus amores. Insistía, quería ser DT. Hasta que un día el propio Vivas llevó a su hijo a jugar en la categoría en la que el DT era. Soso. Al tiempo, el ex ayudante de Bielsa lo convocó para trabajar en su cuerpo técnico. La primera tarea que le asignó fue seguir a distintos futbolistas mediante análisis de videos en formato VHS. Poco a poco, Soso comenzó a visualizarse en el fútbol profesional. Y juntos trabajaron durante tres años. Después, Soso se desempeñó como asistente de distintos técnicos (Javier Torrente, Hernán Lisi y Daniel Ahmed) y en 2015 se largó en solitario. Primero dirigió a Real Garcilaso, de Perú, y la buena campaña le permitió llegar a Sporting Cristal del mismo país (equipo con el que fue campeón en 2016). Soso es un hombre que entiende al fútbol como un espacio de encuentro y un motor de desarrollo social. De hecho, en algunas entrevistas reveló que varios años atrás, en su Rosario natal, se involucró en varios talleres infantiles en los sectores más postergados de la ciudad. Nunca dejó de lado la docencia con los chicos. Dentro de este contexto, son varias las personas ligadas de manera directa al fútbol que han recomendado a Soso. ¿Cómo llegó a Gimnasia? Porque Diego Milito se lo sugirió a Roberto Depietri, en ese entonces director de fútbol del club platense. Y en este último tiempo destacaron sus ideas entrenadores como Marcelo Gallardo y Gabriel Heinze, circunstancias que Marcelo Tinelli tuvo en cuenta a la hora de elegirlo. Activo en las redes sociales, en varias ocasiones Soso destacó su admiración por las conquistas de su colega en River.  Después del paso por La Plata (cuatro triunfos, un empate y siete caídas), Soso se marchó a Emelec, de Ecuador, donde fue subcampeón de la liga local. La última actividad del técnico había sido en Defensa y Justicia, donde estuvo hasta enero de este año (seis victorias, cuatro igualdades y ocho derrotas). El motivo que transmitió es que no esperaba la salida de varios jugadores de su base titular. De alguna manera, allí repitió la historia que vivió en Gimnasia, donde recuerdan que su equipo atacaba muy bien, pero exhibía demasiados desacoples defensivos. Desde hace varios días, Soso viene empapándose de la realidad azulgrana. El último fin de semana viajó a Paraná para presenciar los compromisos de la reserva y la primera. Allí también tuvo una charla de varias horas con su antecesor, Monarriz, quien asumió nuevamente el mando de la reserva. Ahora, en medio de la incertidumbre por lo que sucederá en el fútbol local debido al coronavirus, el DT vivió su primer día con los colores de San Lorenzo."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/la-vacuna-del-coronavirus-el-dueno-hoffenheim-nid2343789","date":"16  de marzo de 2020  • 09:03","title":"La vacuna del coronavirus. El dueño de Hoffenheim dice que está cerca de terminarla y Donald Trump quiere comprársela sólo para Estados Unidos","abstract":null,"author":"","key_words":"","body":"Son horas de alta tensión en todo el planeta. Todos están atentos al avance del \r\n\r\ncoronavirus\r\n\r\n, cómo puede combatirse, qué medidas se toman, cómo podría solucionarse esta pandemia. En el medio de tanta locura, aparece el nombre de un personaje controvertido en Alemania, \r\n\r\nDietmar Hopp\r\n\r\n, el dueño de \r\n\r\nHoffenheim\r\n\r\n que milita en la \r\n\r\nBundesliga\r\n\r\n, que según publicaron algunos medios locales podría tener la vacuna para combatir el Covid-19. Según explica el medio 'Der Speigel', la vacuna podría paliar los efectos del virus y está en su proceso final en una empresas llamada \r\n\r\nCureVac\r\n\r\n, propiedad de Hopp. Ante semejante situación resultó inevitable que muchos estén interesados en conocer de qué se trata esta posible cura y uno de los señalados como posibles comprador de la compañía, es \r\n\r\nDonald Trump\r\n\r\n: \"Si queremos desarrollar una vacuna efectiva contra el coronavirus, esta persona no solo debe alcanzar y proteger a las personas, sino también tener más solidaridad con ellas\", dijo \r\n\r\nHopp\r\n\r\n antes las versiones que indican que Trump estaba interesado en comprar la empresa, pero que su intención era sólo distribuir la posible cura en los Estados Unidos. El mismo medio alemán explica en su publicación que en el caso que se llegue efectivamente al desarrollo de la vacuna no se venderá a Estados Unidos, según confirmó el Ministro Federal de Economía, Peter Altmaier: \"Fue una gran decisión por parte de la gerencia de la compañía. Con su decisión de ofrecer una posible vacuna a todo el mundo y dejó claro cuál sería el sentido frente a tal crisis. Alemania no está a la venta\", dijo Altmaier. En Der Speigel explican que, según pudieron investigar, la Administración Trump quería llevar a varios especialistas alemanes a EE.UU. a cambio de una inyección económica importante con tal de garantizarse la vacuna para su país. El presidente estadounidense, hace unos días facilitó a todos en su país un test gratuito para comprobar si son positivos o negativos respecto a la prueba del coronavirus."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/basquetbol/medidas-drasticas-coronavirus-euroliga-evalua-cancelar-torneo-nid2344242","date":"17  de marzo de 2020  • 11:07","title":"Medidas drásticas por el coronavirus: Euroliga evalúa cancelar el torneo, se piensa en reducir salarios o romper los contratos de su jugadores","abstract":null,"author":"","key_words":"","body":"Cada día que pasa es más compleja la situación. Las instituciones ven cómo se desangran sus economías y no pueden encontrar respuestas. El avance del \r\n\r\ncoronavirus\r\n\r\n y la incertidumbre por no conocer cuándo podría controlarse, empuja a pensar en medidas drásticas para evitar problemas mayores. En la \r\n\r\nLiga ACB\r\n\r\n de España, ya comenzaron a trazar estrategias para intentar sufrir lo menos posible, en términos económicos, esta suspensión de actividades. Pero en toda Europa se multiplica la preocupación, por eso es que en \r\n\r\nEuroliga\r\n\r\n, la competencia más importante del continente, \r\n\r\nevalúan cancelar el torneo y en la mayoría de los clubes no descartan reducir los salarios de sus jugadores o romper contratos con los basquetbolista. Los clubes de la ACB planean un retorno para el 24 de abril, aunque en la intimidad dudan de esa chance. De hecho, las ligas menos fuertes del continente no dudaron ni por un segundo y cancelaron sus competiciones: Lituania, Bélgica, Finlandia, Bosnia, Ucrania, Suecia, Suiza, Eslovaquia e Irlanda. Uno de los lugares en donde todavía no se suspendió la temporada, pero está próximo su anuncio es en Italia, ya que es grande la presión de varios clubes y de los jugadores extranjeros. Tampoco se resolvió qué pasará en Rusia, ya que CSKA, el actual campeón de Europa, se sigue entrenando y jugando partidos contra el filial. De todas formas, el presidente del equipo, Andrey Vatunin, le dijo a As: \"Poner plazos al regreso de la Euroliga ahora sería ilusorio. Esto afectará a los jugadores y los contratos, conocemos nuestras debilidades y tratamos de arreglarlas. Estamos en contacto con los jugadores, pero esta situación del coronavirus puede desembocar en medidas drásticas\". La Euroliga 2019-20, que quedó suspendida el jueves último, estableció un plazo mínimo de retorno para el 11 de abril, sin embargo, nadie que será posible. Según el portal griego SDNA, general manager de uno de los 18 equipos que participan de la Euroliga, envió una carta al resto de clubes en la que pide que se abra la posibilidad de que los equipos puedan congelar los salarios o negociar la ruptura de contratos con los jugadores. Según este planteamiento, los vínculos tendrían validez hasta el 15 de marzo, y así se saldarían económicamente, y en caso de que se retomara la competición se podrían firmar pequeños contratos temporales para cubrir esas nuevas semanas de partidos. Se presenta compleja la situación, ya que equipos como Olympiacos, Zalgiris y Asvel, dejaron irse a sus jugadores extranjeros y no parece posible que puedan regresar para el 11 de abril. Sin embargo, no se resisten a dejar morir la competencia y todos buscan alternativas para que el Viejo Continente pueda tener su competencia más poderosa detrás de la NBA."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/coronavirus-el-deporte-estados-unidos-se-hunde-nid2343964","date":"17  de marzo de 2020  • 00:01","title":"Coronavirus. El deporte de los Estados Unidos se hunde en la oscuridad: un duro impacto económico","abstract":null,"author":"The New York Times","key_words":"","body":"Por primera vez en casi dos décadas,\r\n\r\n el mundo del deporte, de un volumen de 160.000 millones de dólares, se hunde en la oscuridad. \r\n\r\nLas repercusiones de la cancelación o postergación de eventos deportivos son de amplio espectro, desde consideraciones sobre las competiciones en sí mismas hasta las graves consecuencias económicas para deportistas, equipos, ligas y organizaciones, y las decenas de miles de personas que trabajan en los espectáculos deportivos. Tal vez el caso en Estados Unidos de \r\n\r\nLeBron James, que podría perder unos 400.000 dólares por cada partido que no jueguen Los Angeles Lakers\r\n\r\n, no genere demasiada empatía, dada su enorme riqueza. Pero hay jugadores de béisbol de ligas menores que ganan poco dinero y lo necesitan para pagar un alquiler y comida, y equipos de hockey sobre césped universitario que dependen del dinero del torneo de básquet de la Asociación Nacional Deportiva Universitaria (NCAA) para financiar sus propias temporadas. En el pasado, el sector del deporte dio sobradas muestras de ser en cierto modo resistente a la recesión. La mayoría de las principales organizaciones deportivas capearon la debacle económica de los ataques terroristas del 11 de septiembre de 2001 y la crisis financiera de 2008.  Ahora el problema es que,\r\n\r\n como se trata de eventos masivos que aumentan el riesgo de propagar el coronavirus, los deportes no pueden realizarse y todo quedó absolutamente paralizado.\r\n\r\n \"El impacto es significativo, tanto por el golpe económico como por la pérdida de oportunidades\" dice Michael Lynch, exdirector de marketing deportivo de Visa y consultor experimentado de la industria deportiva. Algunos equipos y ligar tal vez tengan disposiciones contractuales o contratos de seguro que pueden cubrir parte de los ingresos perdidos, pero los efectos de una eventual parálisis duradera tendrán un impacto que durará mucho tiempo más luego de la reanudación de los certámenes. \"El deporte siempre fue el aliciente cuando terminaron los grandes traumas\", dice Andy Dolich, que administra las operaciones de negocios de los Memphis Gizzlies, Golden State Warriors, Oakland A's y San Francisco 49ers. \"Pero ahora el deporte lo sufre de lleno.\" Aquí presentamos un panorama de cómo afectará el coronavirus a algunas de las principales organizaciones deportivas. El mayor peligro económico para la liga son\r\n\r\n los ingresos perdidos por sus contratos televisivos. \r\n\r\nLa liga obtiene casi la mitad de sus 9.000 millones de dólares de ingresos de sus licencias mediáticas, cruciales para casi todas las ligas superiores. \"No es igual para todos, pero si no se entrega el contenido integrar hay reducciones de derechos\", dice Chris Bevilacqua, que negoció numerosos e importantes acuerdos de derechos mediáticos en los deportes.  También están\r\n\r\n las potenciales pérdidas de la venta de entradas.\r\n\r\n Los equipos no anunciaron si van a reembolsar las entradas o a ofrecer créditos en compras futuras. Sin embargo, \r\n\r\nuna cláusula clave de los contratos laborales de la NBA permite que los equipos retengan poco más del 1% de los salarios de los jugadores por cada partido que se pierda el equipo\r\n\r\n, y los equipos no tendrán que gastar dinero viajes ni en organización de partidos.  La mañana posterior a la suspensión de los partidos, Marc Lasry, copropietario de los Milwaukee Bucks, dijo que esperaban que la temporada se suspendiera entre tres y cuatro semanas. \"Creo que es cuestión de esperar a ver qué pasa\", dijo Lasry el jueves en una entrevista. Más tarde, el comisionado Adam Silver dijo que ese plazo sería de al menos 30 días. Algunos equipos, como los Cleveland Cavaliers, decidieron compensar a los trabajadores de los estadios. Los jugadores, incluidos Kevin Love y Giannis Antetokounmpo, prometieron 100.000 dólares de ayuda a los trabajadores.  Tal vez más que cualquier otra liga,\r\n\r\n la NHL está muy acostumbrada a manejar partidos suspendidos.\r\n\r\n Los paros se cobraron toda la temporada de 2004-05 y redujeron la temporada de 2012-13 a 48 partidos. Hay dos diferencias mayores entre esos años y este. Durante los paros, la NHL no tenía que pagarles a sus jugadores, y su acuerdo laboral no incluye la cláusula de la NBA para reducir los salarios. También durante los paros algunos equipos pudieron mitigar los ingresos perdidos organizando en sus estadios conciertos, otros eventos deportivos y shows para las familias. Pero esta vez no podrán hacerlo. Otro problema: como el hockey sobre hielo no tiene muchos telespectadores en Estados Unidos, depende más de las ventas de entradas que otras ligas deportivas mayores. La MLB ha concebido múltiples modelos para su calendario, que fue postergado como mínimos hasta mediados de abril. El impacto variará de equipo a equipo. Los Mariners de Seattle, una de las ciudades donde más se propagó el virus, tal vez tengan más dificultades para convocar nuevamente a los fans a sus canchas de béisbol que los equipos que juegan en áreas con menos cantidad de casos. Y por razones competitivas, será difícil reanudar la temporada si algunas de las ciudades de la MLB todavía tienen restricciones en el tamaño de las reuniones, como es el caso en San Francisco. Los equipos propietarios de su propio canal regional de deportes tal vez enfrenten un doble impacto: ningún ingreso por venta de entradas y poco contenido para sus canales de televisión, aunque los pagos de las empresas de cable tal vez representen un pequeño colchón para absorber el golpe. Otros equipos que ya pierden dinero podrían sufrir mayores pérdidas. Mientras los jugadores se dispersan de los entrenamientos de primavera, al menos durante algunas semanas, es posible que no les paguen. Bajo los términos del contrato uniforme de jugadores de béisbol, el comisionado puede suspender contratos durante una emergencia nacional en la que no se disputan partidos. El presidente estadounidense Donald Trump declaró la emergencia nacional el viernes por la tarde. Por ahora,\r\n\r\n la NFL es la que tiene los problemas menos apremiantes, porque la temporada terminó en febrero.\r\n\r\n La liga canceló su reunión anual para fines de marzo. La fecha más importante que asoma en el calendario es el Draft para fines de abril en Las Vegas. El evento debería ser una fiesta para los Raiders, que en septiembre empezarán a jugar en Las Vegas en lugar de Oakland. Por ahora, la liga no cambió sus planes del Draft, que convocará a miles de fans al Strip. Mark Davis, propietario de los Raiders, le dijo a The Dallas Morning News que la liga \"no podrá a nadie en peligro por el evento\". Es demasiado pronto para predecir el impacto definitivo sobre\r\n\r\n la ATP, la WTA, la PGA y la LPGA\r\n\r\n. Mucho dependerá de la posibilidad de que se reprogramen los eventos. Todos los jugadores son trabajadores independientes, y perderán millones en su conjunto si no pueden competir por el dinero de los premios. Pero los patrocinadores del PGA Tour podrían ser quienes más pierdan. La mayoría de los torneos de golf pertenecen a organizaciones sin fines de lucro que vuelcan sus ingresos a entidades benéficas locales. El año pasado, los torneos recaudaron 204 millones de dólares para las organizaciones de beneficencia. Cada torneo perdido podría costarles a las organizaciones benéficas locales una de sus donaciones más significativas. El jueves a la noche, Todd duBoef, presidente del Top Rank de Boxeo, finalmente sucumbió ante lo inevitable. Canceló la pelea nocturna programada para el sábado en el Madison Square Garden, encabezada por la defensa de Shakur Stevenson de su cinturón de peso pluma. DuBoef dijo que no contaba con dinero para solventar los traslados aéreos y el hospedaje de casi 100 personas, además de algunos costos como las ceremonias de pesaje. Pero los que verdaderamente perdieron son los boxeadores, que cobran cuando compiten.b\"Algunos de ellos tienen que pagar el alquiler el próximo mes, y necesitan el dinero\", dijo DuBoef. \"Estamos contactándolos uno por uno, para que los boxeadores y sus equipos puedan encontrar su sustento\". Los combates del sábado a la noche del UFC en Brasil todavía están programados, aunque sin público. \r\n\r\nDana White, presidente del UFC, dijo que decidió avanzar tras consultar con la Casa Blanca. Los futuros eventos del UFC podrían ser televisados desde el gimnasio del UFC en Las Vegas. Solo gracias al calendario\r\n\r\n, las ligas de fútbol estadounidense están mejor que sus homólogas de básquet, hockey y otros deportes si las prohibiciones a las reuniones masivas duran bastante más tiempo.\r\n\r\n La temporada de la MLS acaba de empezar, y la Liga Nacional de Fútbol Femenino todavía tiene que arrancar, así que los equipos tienen tiempo para recuperar los partidos perdidos. \"En la MLS hay una pausa de 30 días y después se revaluará\", dice Merritt Paulson, propietario de Portland Timbers y de Porland Thorns de la NWSL. Podría haber más partidos nocturnos durante la semana, que por lo general convocan a poca cantidad de público, o las temporadas podrían extenderse hasta diciembre. Cancelar los partidos es problemático, porque los ingresos de ambas ligas dependen mucho de la venta de entradas. Un efecto colateral menos visible de las cancelaciones son las consecuencias para los gobiernos locales, las autoridades de los estadios y los equipos que emitieron bonos para ayudar a solventar los costos de construcción de sus estadios. Las ciudades y los estados también se privarán de recaudar impuestos a las ganancias de los salarios de los jugadores, o impuestos sobre las ventas, y los impuestos generados dentro y alrededor de los estadios, incluidas las playas de estacionamiento. Con los estadios cerrados, decenas de miles de trabajadores a tiempo parcial que cobran por hora sin otros beneficios se quedaron sin ingresos. \r\n\r\nVenden cerveza o panchos, sirven comida en palcos de lujo, escanean entradas en los molinetes, trabajan en playas de estacionamiento o como guardias de seguridad, manejan los tableros de puntos y los equipos eléctricos, o limpian los vestuarios. En un estadio de 20.000 butacas, aproximadamente 300 trabajadores estarían detrás de los mostradores y vendiendo bebidas en las gradas. Los vendedores de comida también sufrirán el efecto. La gran pregunta es cuánto tiempo tardarán los fans en sentirse seguros para volver a asistir nuevamente a los estadios. \"Después de la huelga del béisbol, nos preguntábamos si los fans volverían, porque estaban hartos\", dice Chris Bigelow, consultor de comidas y bebidas. \"Ahora es diferente porque tal vez haya personas que no quieran ponerse al lado de otras personas\". Por Matthew Futterman, Kevin Draper, Ken Belson y Alan Blinder © The New York Times (Traducción de Jaime Arrambide)"}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/rumbo-copas-promedios-asi-estan-tablas-del-nid2344164","date":"17  de marzo de 2020  • 08:00","title":"Rumbo a las copas y los promedios: así están las tablas del fútbol argentino","abstract":null,"author":"","key_words":"","body":"Tras jugarse la primera fecha de la \r\n\r\nCopa Superliga\r\n\r\n, continúa la lucha a dos puntas: por un lado, los que buscan clasificarse a la \r\n\r\nCopa Libertadores 2021\r\n\r\n y a la \r\n\r\nCopa Sudamericana \r\n\r\nde la próxima temporada, para lo cual se tomará en cuenta la tabla anual, que incluye los 23 partidos de la Superliga y los 11 de la etapa regular de la Copa Superliga. Del mismo modo, para los promedios también se emplearán los 34 encuentros disputados a lo largo de la temporada. Eso sí: resta saber si, por razones de público conocimiento, los descensos serán tres -tal como lo estipula el reglamento-, dos... o ninguno. Como campeón de la Superliga 2019/2020, Boca es el primer clasificado a la Copa Libertadores del año próximo, y ocupará el lugar de Argentina 1 en el sorteo que se hará a fin de año, una posición que sólo puede ceder si el campeón de la Copa Libertadores de este año es un equipo argentino. Rumbo a las copas: los cuatro primeros acceden a la Libertadores; los seis siguientes a la Sudamericana   "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/natacion/jose-meolans-nadador-abrio-camino-hoy-disfruta-nid2344050","date":"17  de marzo de 2020  • 23:59","title":"José Meolans: el nadador que abrió el camino y hoy disfruta de los cambios que se viven en su deporte","abstract":null,"author":"Olivia Díaz Ugalde","key_words":"","body":"Se retiró hace rato ya...doce años lo separan de la última vez que nadó el Campeonato argentino en el Cenard como profesional. El 22 de diciembre de 2008 quedó marcado como su última participación, de la cual se despidió a lo grande: marcó récord argentino en los 50 metros libres (batió su propia marca de 2001) con un tiempo de 22s31. Hoy, \r\n\r\nJosé Meolans\r\n\r\n mira hacia atrás y agradece las oportunidades, la experiencia. Valora todas esas vivencias y lecciones que lo llevaron a convertirse en el hombre que es. Su realidad nada tiene que ver con aquellos años, pero no por eso deja de estar involucrado y de realizar un seguimiento constante de la actualidad de la Argentina en natación. Padre de familia, motivador nato, honesto. \"Cuando dejé la competencia y decidí volverme a Córdoba es porque tengo toda mi vida acá. Todos mis proyectos tienen que ver con el deporte, y prefiero viajar pero saber que vuelvo a mi lugar donde estoy tranquilo, y si bien es una ciudad, no es la locura de Buenos Aires\", describe del otro lado del teléfono José Meolans. \"Desde que me retiré nunca dejé el deporte. Organicé mis proyectos alrededor del deporte con clínicas, charlas y ropa deportiva, un poco de todo. Además, nunca dejé de nadar y desde hace algunos años estoy probando con el ciclismo.\"  Su hablar es pausado, como el de aquellas personas que disfrutan de la charla y piensan cada una de sus palabras. Se muestra atento y conectado con lo que ocurre dentro de la natación argentina, y si bien no participa, conoce como pocos las entrañas de ese mundo. Lo vivió en carne propia, y ahora lo experimenta alrededor del país con sus clínicas y talleres. La voz al otro lado del teléfono permite advertir que Meolans está enfocado en el crecimiento y el desarrollo de la natación. \"En todo el país hay mucha predisposición de la gente para buscar un desarrollo constante. Hay mucha voluntad, más allá de tener que lidiar con ciertas limitaciones, pero hay gente muy entusiasmada, y cada vez hay más gente que practica este deporte. Lo tenemos que seguir promoviendo. Nosotros que hemos estado en la natación, y que entendemos y lo hemos vivido, tenemos que hacerles ver a los chicos que esto es un camino a largo plazo\", explica respecto de la situación de la actividad en el país. \"Hay muy buenos recursos humanos, gente con capacidad, idoneidad y ganas como para hacer que todo el trabajo que se realice tenga su frutos.\"  Los [R][R] team completo! Una publicación compartida de \r\n\r\n ???? ??????s\r\n\r\n (@josemeolans) el \r\n\r\n27 Dic, 2019 a las 2:30 PST No desconoce que los avances que se hicieron son saludables y que es mucha la gente disponible para potenciar la natación, aunque también tiene bien en claro que todavía es mucha la diferencia con los países lideres en la materia, respecto a disponibilidad de recursos. Comprende que los espacios físicos para la práctica son escasos (tanto a nivel amateur como en el alto rendimiento), la estructura está en crecimiento y que las condiciones en los accesos a la tecnología son bajos. Pero se ubica del otro lado de la vereda y se entusiasma con los cambios conseguidos y con los avances. \"Más allá de cualquier dificultad, se está en una evolución constante me parece. Porque hay mucho más respaldo económico, al menos, respecto de mí camada. Hoy tenés el camino un poco más allanado, pero así y todo hay mucho por hacer.\" -En relación al alto rendimiento, ¿cómo lo evaluás? -Que el Enard esté muy presente, me parece que esto contribuyó a que los chicos ya tengan la posibilidad de formarse, planifiquen su año de entrenamientos y competencias, tengan accesos a los mejores entrenadores... Eso es un gran paso. Esto se vio reflejado en los últimos Juegos Panamericanos de Lima 2019, con el gran rendimiento y medallas ganadas, sobretodo en la rama femenina. Porque si bien, para el deporte argentino este torneo siempre es un gran escenario, la realidad te la marcan los Juegos Olímpicos. Es una buena antesala, pero no hay que fiarse. -Más allá de un contexto que tiene a todo el mundo pendiente, ¿Cómo la ves a Delfina Pignatiello de cara a Tokio 2020? -Es la abanderada que tiene hoy la natación. Todas las miradas están puestas sobre ella y en lo que puede llegar a hacer. Si logra mejorar sus registros personales, me parece que hay chances de que alcance una final, junto a las mejores ocho donde puede pasar cualquier cosa. Es difícil predecir un resultado en la natación, pero todo pareciera decir que si ella supera sus mejores registros y está motivada y encendida, habría chances para pensar en eso.  Se viene el #2020 [R] 10/01 Benito Juárez Bs As [R] 02/02 Mar Del Plata [R] 09/02 Villa Constitucion [R] 29/02 Santa Fe @clinicameolans Una publicación compartida de \r\n\r\n ???? ??????s\r\n\r\n (@josemeolans) el \r\n\r\n30 Dic, 2019 a las 4:43 PST Cuenta que le tocó vivir una época de alta competencia y mucho respeto y camaradería. Tuvo el honor de competir junto al ruso Alexander Popov, el holandés Pieter van den Hoogenband, Ian Thorpe y César Cielo, de Brasil. Pasó por grandes competencias, en las que si bien reconoce que en la mayoría le tocó perder, también se dio el gusto de ganar. \"Si bien en algunos torneos no puede alcanzar mis objetivos -como sucedió en los Juegos Olímpicos de Sydney 2000- o no me fue cómo lo esperaba, también están esos torneos, como el Mundial de Moscú 2002 que para mí fue el mejor de todos. Ahí gané la medalla de oro, tuve mis mejores registros, entonces, en concreto, fue el combo perfecto. Pero cada una de las competencias te deja un sabor especial, es la experiencia, el conocimiento y las lecciones que van generando dentro de uno para mejorar a futuro\", describe Meolans de 41 años y padre de tres hijos: Martina, Felicitas y Lautaro. -A nivel mundial, ¿hay algún nadador con posibilidades de igualar o superar lo realizado por Michael Phelps? -Phelps fue un conjunto de virtudes, de condiciones, que hacían la diferencia. Era un deportista que nunca se conformaba con nada, con una mentalidad ganadora ciento por ciento, de condiciones físicas únicas y todo eso potenciado con un gran entrenamiento, con un gran entrenador, y en un país en el que tenés todos los recursos. Eso abría el juego para que él como nadador pueda explotar como lo hizo. No creo que aparezca alguien que lo llegue a reemplazar, porque ganar 28 medallas olímpicas no es algo sencillo para ningún nadador. En Tokio va a estar todo repartido. -A nivel mundial, ¿cómo ves el desarrollo y el nivel competitivo? -Los métodos de entrenamiento han variado, y eso se refleja en la evolución que tuvo la natación. A medida que esto se desarrolle se va a ir mejorando, de la mano de la tecnología y de los trajes de baño. Esto va ayudando a este cambio y propiamente la vida del nadador se va extendiendo. Por lo tanto, todas esas proyecciones de entrenamientos y de cargas se van extendiendo. No es que hoy se buscan resultados inmediatos, sino que se espera al deportista, hay todo un proceso de desarrollo y formación del nadador que antes no estaba y eso es un gran avance. -En relación al doping, ¿qué papel juega? -Lamentablemente siempre está presente. Es parte de un negocio, no lo sé. Siempre fui un batallador del juego limpio y me molesta mucho que haya sustancias prohibidas en el ámbito deportivo y, sobretodo, que haya quienes elijan consumirlas para tener un mejor rendimiento. Esto hace que sea una problemática difícil de contrarrestar. Porque peleamos por la moral, y la ética deportiva, por un deporte más limpio, pero con el mensaje no alcanza. Igual se sigue haciendo fuerza, yo trato desde mi lugar de hacerles entender a los chicos que la diferencia se hace con el entrenamiento, con la conducta, con el respeto, escuchando al entrenador, cumpliendo con la planificación y que todo eso es lo que hace al deportista. -En la antesala a Tokio (todavía no está definida su realización por el avance del coronavirus), en tu caso tuviste la posibilidad de ir a cuatro, ¿qué significa para un deportista clasificarse? -Es la mayor competencia que puede tener un deportista porque tiene la particularidad que es diferente a cualquier otro evento. No sólo por representar a tu país, sino porque estás rodeado de deportistas de otras disciplinas, convivís con atletas de todo el mundo, compartís charlas, experiencias...eso es lo que le da el plus y los hace especial. Tuve la suerte de ir a cuatro, '¡Wow! ¡¿Cómo pasa el tiempo?!' Mis recuerdos son maravillosos. De cada uno aprendí, batallé, tuve mejores y peores rendimientos, pero me sirvieron de experiencia para ganar conocimiento y crecer en mi carrera. Volver a zambullirse en una pileta olímpica. Sentir ese cosquilleo previo a la competencia. Luchar frente a los nervios y dominar la adrenalina que buscan tomar el control del cuerpo. Esas son sensaciones que le gustaría volver a vivir. Las extraña, como todo deportista aguerrido, porque son momentos irreemplazables y que no vuelven a experimentarse. Porque durante su carrera profesional debió aprender a madurar con ellos, sacarles provecho, entender que eran parte del juego. \"Esa previa a la competencia, los cinco minutos antes, la campana de la última llamada, subirse al partidor... Son cosas que dejan de existir tras el retiro, no las vivís más, y eso es lo que más se extraña.\""}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/futbol-suspendido-decision-nadie-queria-tomar-encuentro-nid2344434","date":"17  de marzo de 2020  • 23:59","title":"Fútbol suspendido: la decisión que nadie quería tomar y el encuentro entre Tinelli y D'Onofrio","abstract":null,"author":"Alejandro Casar González","key_words":"","body":"\"Ya está. Suspéndanlo ustedes. Nosotros no nos vamos a inmolar\". La frase se dio en una conversación entre un integrante del \r\n\r\nGobierno\r\n\r\n y un importante dirigente del fútbol argentino. Los directivos, encabezados por \r\n\r\nMarcelo Tinelli\r\n\r\n y \r\n\r\nEduardo Spinosa\r\n\r\n, habían mantenido videollamadas e intercambiado mensajes de WhatsApp el viernes para evitar que los futbolistas y entrenadores suspendieran la primera fecha de la \r\n\r\nCopa Superliga\r\n\r\n en la cancha de \r\n\r\nGinmasia\r\n\r\n, donde el Lobo debía jugar con \r\n\r\nBanfield\r\n\r\n. Esos mismos dirigentes no estaban dispuestos a seguir escuchando la bronca de sus jugadores, parapetados detrás de la decisión de \r\n\r\nno jugar más\r\n\r\n por sentirse en riesgo. En el Ejecutivo había opiniones encontradas. Según pudo reconstruir \r\n\r\nLA NACION\r\n\r\n, Sergio Massa, presidente de la Cámara de Diputados, estaba en línea con el presidente \r\n\r\nAlberto Fernández\r\n\r\n. Consideraba que si las autoridades sanitarias daban las garantías, el fútbol podía seguir a puertas cerradas. Así se lo hizo saber a Marcelo Tinelli, por ejemplo. Cuando el resto de las ligas sudamericanas frenó la actividad (Bolivia y Chile lo hicieron ayer), a los responsables de la Superliga no les quedó otra que aceptar la voluntad de los futbolistas. Eso sí, no iban a ser los mismos dirigentes que hicieron todo lo posible para jugar los que detuvieran el fútbol en todo el país. \"No hagas nada. Que la decisión la tome el Gobierno\", escuchó \r\n\r\nClaudio Tapia\r\n\r\n, el presidente de la AFA. La entidad había dejado en claro desde el viernes que solo acataría órdenes emanadas desde el Ejecutivo. La casa madre del fútbol argentino ya había suspendido toda la actividad de las categorías infantiles y juveniles, como resultado de la recomendación del ministerio de Salud de evitar aglomeraciones. Y porque, además, se trataba de chicos. Las clases, para ese momento, ya estaban suspendidas. No tenía sentido seguir con los entrenamientos ni con los partidos. Quedaban en pie todas las primeras divisiones. La suspensión del fútbol, ordenada por el Gobierno  El fútbol tuvo en el Gobierno dos interlocutores durante los últimos días. Uno fue Ginés González García, ministro de Salud y responsable de todas las medidas de contención sanitaria de la pandemia. El otro fue Matías Lammens, ministro de Turismo y Deporte, quien además era la cara visible del Gobierno para la Copa América que se disputaría en Argentina este año. Lammens, que presidió San Lorenzo hasta el año pasado, escuchó a algunos de los que habían sido sus colegas hasta hace unos meses. Vio por televisión a Julio Falcioni, entrenador de Banfield, contando su historia de supervivencia. Entendió que los futbolistas tenían derecho a sentirse en riesgo, por más que las autoridades sanitarias afirmaran que la actividad podía continuar. Y supo que el fútbol argentino estaba quedando en offside frente al resto de las ligas sudamericanas, que ya habían decidido poner el freno. \"Suspendemos nosotros\", fue la frase que emanó desde el Gobierno ayer a la tarde. El mecanismo elegido fue una resolución firmada por el propio Lammens que se conoció el martes pasado después del mediodía, mediante la cual toda la actividad futbolística del país queda suspendida hasta el 31 de marzo. El documento no salió el lunes por una razón sencilla: debía terminar la primera fecha de la Copa Superliga, que había empezado el viernes y que el lunes tuvo dos partidos: Lanús 0 vs. Argentinos 1 y Rosario Central 1 vs. Colón 3. El último partido terminó cerca de la medianoche. Esos cuatro goles serán los últimos que se verán en, al menos, un par de semanas. Una vez conocida la decisión del gobierno, la actividad política de la AFA, la Superliga y el gremio de futbolistas continuó. Estaba previsto que el martes se reuniera el tribunal de Disciplina para comenzar a tratar el caso River, que el viernes anunció su no presentación en el partido del sábado contra Atlético Tucumán, en el Monumental, pero recién el jueves le darán vista al club millonario para que haga su descargo. Hubo un encuentro entre Marcelo Tinelli y Rodolfo D'Onofrio para limar asperezas. Había un trasfondo: encontrar una solución diplomática para el desmarque de River, que decidió por su cuenta el cierre del club para prevenir a jugadores, entrenadores, socios y empleados del coronavirus. El encuentro fue acordado por teléfono. \"¡Nos mataron con la carta!\", se escuchó del lado de River. \"Ustedes podían haber avisado que paraban todo\", respondieron cerca del animador. El cónclave, 100% político, tendrá implicancias a futuro. La relación Tinelli-D'Onofrio no está rota ni mucho menos. La incógnita es saber si el presidente de River aceptará o no volver a la AFA: es candidato a ocupar una vicepresidencia del comité ejecutivo en la lista que postula a Claudio Tapia como presidente hasta 2025. La Superliga comunica que se para la pelota  Una vez que el ministerio de Deporte y Turismo anunció la suspensión de toda la actividad futbolística, la Superliga se plegó y también paró la pelota. La AFA se tomó su tiempo. \"Los partidos de hoy se mantienen y mañana quedará todo parado\", avisaron desde la calle Viamonte. Estaban previstos un partido de la Primera Nacional (Gimnasia de Mendoza vs. Sarmiento de Junín) y dos de la Primera D (Muñiz vs. Centro Español y Claypole vs. Deportivo Paraguayo). El partido en Mendoza se suspendió por un decreto del gobierno provincial, que prohibió toda actividad al aire libre desde hoy. Los dos encuentros de la menor de las categorías, en cambio, se cancelaron mientras los equipos realizaban el calentamiento previo. Porque la AFA, claro, también se plegó a la decisión que partió del Ejecutivo. La AFA, última en parar  Hoy, todos a Ezeiza Pese al coronavirus, la AFA y la Superliga tienen burocracia que resolver. Por eso hoy habrá dos reuniones de dirigentes en el predio de Ezeiza. A las 13.30 se realizará la Asamblea de la Superliga, en la que se aceptarán las renuncias de Mariano Elizondo (presidente) y Jorge Brito (vicepresidente primero) y se nombrará a Marcelo Tinelli como presidente hasta el 19 de mayo, día en que la Superliga dejará de existir. Más tarde, a las 16, se reunirá el comité ejecutivo de la AFA, que tratará las medidas impuestas por el Ejecutivo y comenzará a hablar del futuro de la actividad. Sobre este punto, vuelve a estar en discusión la cantidad de descensos. Algunos directivos, sobre todo los de las instituciones con problemas de promedio, dejaron trascender una eventual cancelación de la Copa de la Superliga y la anulación de los tres (en principio) descensos previstos por el reglamento. Así, a partir del año próximo habría 26 equipos en primera en lugar de los 24 que sugirieron los dueños de los derechos de TV."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/futbol-pausa-planes-whatsapp-gimnasios-casa-entrenamientos-nid2344506","date":"17  de marzo de 2020  • 23:59","title":"Fútbol en pausa: planes por WhatsApp, gimnasios en casa y entrenamientos a solas","abstract":null,"author":"Alberto Cantore","key_words":"","body":"Las imágenes recorren el mundo: futbolistas estrellas que se desempeñan en las principales ligas europeas entrenando en sus hogares. ¿Una nueva modalidad? ¿Un desafío para las redes sociales? Nada más alejado de la realidad. La pandemia causada por el Covid-19 desacomodó las costumbres de la sociedad y también trastocó al deporte. Suspendidas las competencias internacionales y nacionales, el \r\n\r\ncoronavirus \r\n\r\nmodificó los hábitos de los clubes, que cierran sus puertas, y de los planteles profesionales. El fútbol argentino demoró en cancelar los campeonatos, porque hasta anteayer se jugaron partidos de la \r\n\r\nCopa Superliga \r\n\r\ny de los certámenes de ascenso, pero la presión ejercida por los jugadores y los directores técnicos empujó al Gobierno y a la Asociación del Fútbol Argentino a paralizar la actividad, en principio, hasta el 31 de marzo. El parate generará un retoque en la rutina de los actores principales y aquellos videos y fotografías que circulan como un challenge se ofrecerán como el novedoso modelo para entrenarse. Un plan de trabajo, de entrenamiento individual, y una dieta alimentaria, órdenes que los futbolistas tendrán que cumplir en los 14 días que durará el obligatorio receso. Por la decisión de no presentarse a jugar el sábado pasado frente a Atlético Tucumán, en el inicio de la Copa de la Superliga, una medida que provocó revuelo y rispideces entre los dirigentes del fútbol nacional, \r\n\r\nRiver\r\n\r\n fue el primer club que licenció a sus jugadores. Los preparadores físicos Pablo Dolce, Diego Tulbovitz y Diego Gamalero confeccionaron una rutina de trabajos aeróbicos y de fortalecimiento muscular, más un plan de ejercicios de movilidad para que los futbolistas desarrollen en los hogares, gimnasios particulares o espacios verdes. Los juveniles Santiago Sosa y Julián Álvarez se ejercitaron ayer en un parque cercano al Monumental, tomando las medidas de precaución de distancia y de no interactuar con terceros.  El plantel de \r\n\r\nBoca \r\n\r\nestaba convocado para las 16 del martes en el predio del club en Ezeiza, aunque la notificación oficial de la suspensión de la competencia provocó que solo un reducido grupo de colaboradores, el propio entrenador Miguel Ángel Russo -uno de los varios directores técnicos que forman parte del grupo de riesgo, más de 60 años y patologías médicas- y el defensor Carlos Izquierdoz -retiró elementos para ejercitarse-, se hicieran presente. Como el resto de los planteles, los xeneizes se entrenarán sin entrenar. La reunión tenía como eje establecer las pautas a seguir para que cada jugador, pero el cambio de rumbo determinó modificar las formas de comunicación: el preparador físico Damián Lanatta envió por WhatsApp el plan a cada jugador. La medida que impulsó el Ministerio de Turismo y Deportes, que lidera \r\n\r\nMatías Lammens\r\n\r\n, se conoció pasada las 11 y fue a través de una carta que el jefe de la cartera le envió a Claudio Chiqui Tapia, presidente de la AFA. En la misma se solicitaba \"suspender la realización de los partidos de todas las categorías programadas por la entidad hasta el 31 de marzo de 2020\"; también recomendaba \"la suspensión de los entrenamientos de los planteles por el mismo período\". A esa altura, Racing cumplía con el turno matutino de la práctica, con ejercicios regenerativos para los que fueron titulares en la victoria sobre Aldosivi, en Mar del Plata, y tareas de campo y ensayo de fútbol para el resto del conjunto que dirige Sebastián Beccacece. Por la tarde, la Academia, mediante un comunicado, informó de la suspensión de los entrenamientos, lo que se replicó en el resto de los clubes de primera. Rosario Central, que anteanoche cayó 3-1 con Colón, en el último partido de fecha de apertura de la Copa de la Superliga, ensayará videollamadas entre el PF Javier Bustos y los jugadores, para validar los ejercicios y evacuar dudas. Un video del arquero alemán Ter Stegen, de Barcelona, ejercitándose en su casa, podría ser imitado en la Argentina, aunque los futbolistas que militan en el Viejo Continente tienen una ventaja: la mayoría dispone en sus casas de gimnasios particulares con cintas para correr y elementos para ensayar circuitos de fuerza. Bayern Munich proporcionó a sus jugadores equipos de entrenamiento para las prácticas individuales. La tecnología será de una gran ayuda para el control que desarrollarán a distancia los preparadores físicos para con los jugadores: los GPS que se utilizan en los entrenamientos posibilitarán contar con estadísticas de rendimientos, mientras que diversas aplicaciones de los Smartphone permitirán un detallado seguimiento para controlar alimentación, descanso y tiempos de ejercitación.  Los futbolistas, los cuerpos técnicos, ingresan en una dimensión desconocida en cuanto a los entrenamientos. Sin antecedentes, ajustar las tareas será un desafío para quienes conducen y también para los jugadores. El plan tiene una meta mínima: que cada profesional pueda sostener la forma física que adquirió durante la pretemporada y era regulada con las prácticas colectivas y la competencia. Sin jugar y sin entrenar, mejorar esos tópicos sería casi imposible, al igual que elevar la condición futbolística.  El plantel profesional de Newell's desandará el mismo camino que el resto de los equipos de la Superliga, aunque los jugadores lesionados tendrán contacto con los fisioterapeutas. Pablo Pérez, Aníbal Moreno, Cristian Leman, Facundo Nadalín y Mauro Formica tendrán un plan de trabajo en campo, en Bella Vista, con supervisión a distancia, excepto para las tareas de gimnasio, que estarán bajo el control de los kinesiólogos René Girotti y Pablo Risso, aunque con un tiempo reducido de contacto. La pensión donde se alojan los jugadores juveniles e infantiles también fue cerrada, al igual que la de River e Independiente. \"Desalojamos y los chicos fueron enviados a sus casas, siempre en contacto con la familia y con las autoridades del colegio -Newell's tiene un instituto educativo-\", señaló Juan Cruz Anselmi, coordinador del departamento físico motor del fútbol juvenil e infantil de Newell's, en diálogo con LA NACION. Instructor de la Conmebol y con 20 años de experiencia, relató cómo es la tarea coordinada con otros clubes: \"Estamos en contacto permanente con los colegas de todos los clubes, coordinadores generales, preparadores físicos, médicos, con quienes compartimos información y las acciones que nos permitan seguir un patrón general\"."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/coronavirus-el-deporte-tiempos-pandemia-comportamientos-lecturas-nid2344491","date":"17  de marzo de 2020  • 23:59","title":"Coronavirus. El deporte en tiempos de pandemia: los comportamientos y las lecturas que arrojan la desesperación y el miedo a morir","abstract":null,"author":"Ezequiel Fernández Moores","key_words":"","body":"\"No tienen que seguir jugando\". Los sectores más insensibles del béisbol finalmente ceden. Aceptan que también su deporte, \"pasatiempo nacional\" de Estados Unidos, debe parar. Es septiembre de 2001. Han sido atacadas las Torres Gemelas. Hay que sumarse al dolor colectivo. Sin embargo, preocupado porque pasan los días y el país tiene que volver a funcionar, el gobierno presiona esta vez en sentido opuesto. Precisa que vuelva el béisbol. Algunos jugadores protestan. \"No podemos jugar mientras los bomberos sigan buscando cadáveres entre los escombros\". El béisbol vuelve. \r\n\r\nLiza Minelli\r\n\r\n canta \"New York, New York\" en el estadio. Los odiados Yankees de Nueva York se convierten en el equipo amado. Se clasifican al \r\n\r\nSuper Bowl\r\n\r\n. El presidente \r\n\r\nGeorge Bush\r\n\r\n aterriza en el Yankee Stadium, a pocos kilómetros de la Zona Cero, con chaleco antibalas. La multitud lo ovaciona. Los Yankees no salen campeones. Pero su campaña, dicen todos, es alivio, curación y distracción. Resiliencia y comunidad. Y política. Tres meses después, diciembre de 2001, estalla la Argentina. Corralito y saqueos. Cinco presidentes en 12 días. Treinta y ocho muertes. El fútbol, claro, es suspendido. Hasta que el gobierno prefiere que vuelva. Racing sale campeón después de 35 años. Juego, pasión y negocio, termómetro de humores sociales, nuestro fútbol también puede ser un \"divertimento\", como lo definió el presidente \r\n\r\nAlberto Fernández\r\n\r\n en su conferencia de prensa del domingo. Puede sonar peyorativo, o valioso en tiempos de dolor (\"En nuestra melancólica humanidad, el arte, para muchos, es mejor que la verdad\", sugiere el brasileño Jose Miguel Wisnik). \"Divertimento\" (\"infotainment\" son también algunos programas de la tele). A los de fútbol, \r\n\r\nUmberto Eco\r\n\r\n les decía \"La cháchara deportiva\". Preocupado por su salud, River se negó a jugar el viernes contra Atlético Tucumán. Luego fue Independiente, aunque el \"Rojo\" sí comunicó primero su decisión al gremio. \"Una epidemia -dice el infectólogo Pedro Cahn- es como un incendio. No sirve el sálvese quien pueda\". No tiene mucho sentido ya la polémica de si River, distanciado de la AFA, fue \"valiente\" o si \"se cortó solo\". Igual que el mundo, el deporte sufre la pandemia posmoderna que, como el rating, cuenta las muertes minuto a minuto. El fútbol resistió hasta dónde pudo jugando en estadios vacíos. También un siglo atrás, en plena gripe española, la pandemia de 1918 que provocó entre 50 y 100 millones de muertes, Barcelona se negó a aplazar su partido ante Sabadell que marcaba el arranque del campeonato catalán. Pero el coronavirus detuvo finalmente todo. De repente, el deporte cesó su rol de gran distractor. Dejó de ser alivio y pasó a ser amenaza. La NBA, impactada ayer por el contagio de \r\n\r\nKevin Durant\r\n\r\n, anunció su cese en pleno partido, apenas conoció que uno de sus jugadores estaba infectado. Fue una escena surrealista. En Estados Unidos pararon ligas que habían seguido jugando aún en tiempos de Guerras Mundiales. \r\n\r\nEl presidente bufón\r\n\r\n negó hasta dónde pudo, pero algo profundo y desestabilizador sucede cuando, como dijo The New York Times, se detiene una industria de 160.000 millones de dólares, líder en el entretenimiento mundial. En Italia, la policía detuvo hasta un partidito que jugaban niños en una cancha de Busto Arsizio, en Varese. El filósofo francés Michel Serres dijo una vez que el deporte era \"una manera de estar juntos\". Pero el coronavirus nos prohíbe hasta eso. Aislarse hoy es clave. Somos naciones en cuarentena. Luchando también contra otra epidemia. La epidemia del miedo que otros en cambio aprovechan. Así funciona la codicia. Los que acaparan. Lo sabe el deporte. La tele, sin la comodidad psicológica que nos ofrece la pelota, avisa las consecuencias económicas del parate forzado. Pero los gurúes de los recortes sociales ahora piden Estado. Y los científicos dejaron de ser \"vagos\". La pandemia, claro, tiene epicentro en Europa, no en Africa, donde todo tiene menos rating. Allí estalló \"La peste\", la novela de Albert Camus que describe ratas, cadáveres, cuarentena y miedo. Y personajes formidables y otros también miserables. Y un sujeto central: la solidaridad humana. Camus fue jugador en el primer equipo de la Universidad de Argel (R.U.A.). Arquero para que le duraran las zapatillas, porque no había dinero para comprar otras. Contó que el fútbol le había enseñado a él lo mejor sobre \"la moral y las obligaciones de los hombres\". La pelota como herramienta social e inclusiva. \"Quedate en casa\", ayudan hoy por las redes los supercracks. Los jugadores más anónimos saben que el futuro será más difícil. Me quedo con el mensaje que escribió \r\n\r\nFederico Bernardeschi\r\n\r\n, de Juventus, desde una Italia desolada. El párrafo en el que pide que, \"cuando todo esto termine, recordemos estos días, este sufrimiento, esta histeria que nos ha convertido en animales movidos sólo por el instinto de supervivencia. Recordemos cómo nos tranforman la desesperación y el miedo a morir. Recordémoslo cuando alguien más tenga miedo y pida ayuda\"."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/tenis/coronavirus-roland-garros-cambio-su-fecha-se-nid2344330","date":"17  de marzo de 2020  • 13:26","title":"Coronavirus. Roland Garros cambió su fecha, revolucionó el calendario y los jugadores se enteraron por Twitter","abstract":null,"author":"Sebastián Torok","key_words":"","body":"En una decisión unilateral e inédita a partir del crecimiento del coronavirus, \r\n\r\nRoland Garros\r\n\r\n, el segundo Grand Slam de la temporada, modificó su fecha: en vez de realizarse en mayo, como es habitual, \r\n\r\nse disputará del 20 de septiembre al 4 de octubre próximos\r\n\r\n. La decisión, tomada por la Federación Francesa de Tenis y que tomó de sorpresa a la mayoría de los jugadores, llamó la atención, porque, dispuesto de esta manera, se jugará apenas siete días después de la final masculina del US Open y coincidirá con otros eventos. \"La crisis de salud vinculada a COVID-19 afecta a todas las poblaciones. Para garantizar la salud y la seguridad de todos los involucrados en la preparación del torneo, la Federación Francesa de Tenis decidió organizar la edición 2020 de Roland Garros del 20 de septiembre al 4 de octubre de 2020. Si hoy nadie puede predecir cuál será la situación de salud el 18 de mayo, las medidas de contención vigentes hacen que sea imposible prepararlo y, por lo tanto, organizarlo en las fechas inicialmente planificadas\", comunicó la FFT. Originalmente, el torneo iba a disputarse desde el 24 de mayo hasta el 7 de junio.  Con la nueva programación, Roland Garros comenzaría durante el mismo fin de semana en el que habrá partidos por el Grupo Mundial I de la Copa Davis (la Argentina debe recibir de local a Belarús, por ejemplo). Además, tendría serios problemas la Laver Cup, el torneo exhibición promocionado por Roger Federer, que está colocado en el calendario entre el 25 y el 27 de septiembre, en Boston. Además, los ATP que coincidirán con el Abierto de Francia serán St. Petersburgo, Metz, Chengdu, Zhuhai y Sofía. Mientras que los torneos de la WTA programados en esa fecha son Guangzhou, Seúl, Tokio, Wuhan y Tashkent. Habrá qué ver cómo se redistribuye los torneos (probablemente alguno se cancelará para 2021).  La mayoría de los jugadores (también algunos promotores de torneos) se enteraron de la novedad por las redes sociales, incluso, algunos de Francia como Alize Cornet (59°). El canadiense Vasek Pospisil, miembro del Consejo de Jugadores, se descargó en Twitter: \"Esto es una locura. Un anuncio importante de Roland Garros cambiando las fechas a una semana después del US Open. No hay comunicación con los jugadores o la ATP.. tenemos CERO decir en este deporte. Es hora de unirnos\". El argentino Diego Schwartzman, por ejemplo, publicó: \"Una vez más... nos enteramos por Twitter\". \"Es una decisión difícil pero valiente que hemos tomado en este período excepcional y en evolución desde este fin de semana. Actuamos de manera responsable, debemos solidarizarnos en esta lucha por la seguridad sanitaria de todos\", explicó Bernard Giudicelli, presidente de la FFT. Al español Rafael Nadal, número 2 del mundo, se le presentará un gran reto, porque es el defensor de ambos torneos (US Open y Roland Garros) y debería hacerlo en muy pocos días, con muchos partidos en un espacio comprimido. Wimbledon, por ahora, conserva la fecha del 29 de junio al 12 de julio, pero sigue monitoreando lo que sucede con el coronavirus. \"Es una situación en constante evolución\", comunicó Richard Lewis CBE, Director Ejecutivo de AELTC. Por lo pronto, cerraron el Museo del All England, cancelaron los tours por el club y la tienda de artículos."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/tenis/coronavirus-volvio-del-potro-miami-se-puso-nid2344423","date":"17  de marzo de 2020  • 16:44","title":"Coronavirus. Volvió Del Potro de Miami, se puso en cuarentena y pidió: #QuedateEnCasa\"","abstract":null,"author":"","key_words":"","body":"¿Volverá a jugar al tenis? ¿Dejará atrás los fantasmas de las lesiones? ¿Qué será de la vida de \r\n\r\nJuan Martín del Potro\r\n\r\n, uno de los mejores tenistas argentinos de todos los tiempos? Por ahora, su futuro en los courts está en suspenso. Evidentemente, hay otras cosas más importantes. Juan Martín regresó hoy al país proveniente de Miami, en donde realizó casi dos meses de rehabilitación luego de una nueva operación de rodilla, y expresó que está en cuarentena \"como corresponde\" porque es clave \"cuidarnos entre todos\". \"Es muy importante cuidarnos entre todos. Cumplir con la cuarentena, hacer caso a las indicaciones de los especialistas, tener empatía y ser responsables. Es un momento especial, único, que necesita de todos y todas\", escribió Del Potro en sus cuentas de redes sociales. Y recibió miles de comentarios positivos.  Quería saludarlos y contarles que después de casi dos meses en Miami por la rehabilitación de la rodilla, esta mañana tempranito pude volver a casa [R][R]. Ya estoy cumpliendo con la cuarentena como corresponde. Intentaré seguir la recuperación lo mejor que se pueda. Es muy importante cuidarnos entre todos. Cumplir con la cuarentena, hacerle caso a las indicaciones de los especialistas, tener empatía y ser responsables. Es un momento especial, único, que necesita de todos. Quiero agradecer al comandante del vuelo de @aerolineas_argentinas que llegó esta mañana. A toda su tripulación, gente que trabaja poniendo en riesgo su salud, y muchos de ellos encima lo hacen a voluntad. Gracias por los cuidados y la buena onda durante el vuelo. También quiero mandarles un abrazo fuerte a los médicos y profesionales de la salud en este momento difícil. #Yomequedoencasa #QuedateEnCasa . . Early today I arrived home after two months in Miami. Of course, I am already following quarantine at home and will try to go on with my recovery here. It is very important to take care of each other. Please follow the specialists' advice, be empathetic. It is a special, unique moment and we need to give our best. I want to thank the commander of the Aerolineas Argentinas flight that landed this morning in Buenos Aires. Thanks to all its crew for their kindness during the flight. Also, a big hug to the doctors and health professionals during this difficult times. Una publicación compartida de \r\n\r\n Juan Martin del Potro\r\n\r\n (@delpotrojuan) el \r\n\r\n17 Mar, 2020 a las 11:49 PDT \"Esta mañana tempranito pude volver a casa. Ya estoy cumpliendo con la cuarentena como corresponde. Intentaré seguir la recuperación lo mejor que se pueda\", agregó el ex número 3 de la ATP y campeón de la Copa Davis con la Argentina en 2016, en una histórica serie frente a Croacia, como visitante. El tandilense se sometió a una artroscopia en la rodilla derecha -fue la sexta cirugía de su carrera-, el pasado 27 de enero en el Instituto de Medicina Deportiva de la Universidad de Miami, donde fue intervenido por el doctor Lee Kaplan. Y en esa ciudad de los Estados Unidos comenzó la larga rehabilitación. En tiempos sombríos, el campeón del US Open 2009 pudo regresar a la Argentina y le agradeció a la tripulación de Aerolíneas Argentinas, la empresa nacional que se ocupa de regresar a los argentinos varados ante la pandemia del coronavirus.  \"Quiero agradecer al comandante del vuelo de @aerolineas_argentinas que llegó esta mañana. A toda su tripulación, gente que trabaja poniendo en riesgo su salud, y muchos de ellos encima lo hacen a voluntad. Gracias por los cuidados y la buena onda durante el vuelo\", resultó el cálido mensaje de Delpo, que a pesar de los dolores, insiste en volver al circuito. No quiere que una lesión lo margine definitivamente de la carrera. En junio del año pasado, Juan Martín se bajó de Queen's por una nueva lesión en la rodilla derecha. El tandilense le había ganado por 7-5 y 6-4 al canadiense Denis Shapovalov, pero había sufrido una seria caída. Luego, comenzó el último martirio. Como Estados Unidos es uno de los países más afectados por el coronavirus, Del Potro debe permanecer en cuarentena aunque no tenga síntomas de la enfermedad. \"También quiero mandarles un abrazo fuerte a los médicos y profesionales de la salud en este momento difícil. #Yomequedoencasa #QuedateEnCasa\", pidió el tenista, de 31 años."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/basquetbol/coronavirus-kevin-durant-dio-positivo-junto-otros-nid2344469","date":"17  de marzo de 2020  • 19:21","title":"Coronavirus. Kevin Durant dio positivo junto con otros tres jugadores de Brooklyn Nets","abstract":null,"author":"","key_words":"","body":"La noticia preliminar fue alarmante: \r\n\r\nBrooklyn Nets\r\n\r\n informó que cuatro jugadores de su plantel profesional dieron positivo por coronavirus, con lo que suman al menos siete los jugadores de la NBA contagiados hasta ahora por la pandemia. De los cuatro jugadores de los Nets contagiados, \"un jugador exhibe síntomas mientras que tres son asintomáticos. Los cuatro jugadores están actualmente aislados y bajo el cuidado de los médicos del equipo\", dijo la franquicia de Brooklyn en un comunicado enviado a periodistas. \"A todos los jugadores y miembros de la expedición de los Nets se les pidió que se mantengan aislados, monitoreando estrechamente su salud y en contacto permanente con el equipo médico\", agregó.  Por la noche, trascendió el nombre de uno de ellos: se trata nada menos que de \r\n\r\nKevin Durant,\r\n\r\n uno de los mejores jugadores de la NBA de los últimos tiempos. Dos veces campeón con Golden State Warriors (2017 y 2018), en cuyas finales fue además elegido MVP, Durant, de 31 años, fue campeón mundial en 2010 con Estados Unidos y obtuvo la medalla dorada en los Juegos Olímpicos de Londres 2012 y Río 2016.  Previamente, otros dos equipos de la NBA habían reportado casos de coronavirus en sus filas. El primero fue el pívot francés de los Utah Jazz \r\n\r\nRudy Gobert\r\n\r\n, cuyo caso desencadenó la suspensión fulminante de la temporada regular de la NBA la semana pasada. Tras el caso de Gobert, tanto los Utah Jazz como los equipos contra los que había jugado recientemente hicieron pruebas a sus jugadores, en las cuales se detectaron los positivos de su compañero de equipo \r\n\r\nDonovan Mitchell \r\n\r\ny del pivot \r\n\r\nChristian Wood\r\n\r\n de los Detroit Pistons."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/diego-buonanotte-todos-publican-videos-gimnasios-sus-nid2344286","date":"17  de marzo de 2020  • 11:37","title":"Diego Buonanotte: \"Todos publican videos de gimnasios en sus casas, pero yo no tengo; con mi hijo vamos a inventar algo\"","abstract":null,"author":"","key_words":"","body":"El mediocampista argentino \r\n\r\nDiego Buonanotte\r\n\r\n, que juega en \r\n\r\nUniversidad Católica\r\n\r\n de \r\n\r\nChile\r\n\r\n, admitió su preocupación por la propagación del \r\n\r\ncoronavirus\r\n\r\n en el país trasandino. \"Es un momento complejo, estamos todos asustados\", señaló. El sábado Buonanotte actuó en la victoria de su equipo, dirigido por \r\n\r\nAriel Holan\r\n\r\n, sobre Cobresal (1-0). El ex-River ingresó en el segundo tiempo y fue decisivo en el resultado. \"Fue un buen momento. Como siempre digo: trato de aprovechar cada oportunidad. Pero hoy hablar de fútbol sería un poco egoísta. No tenemos la cabeza para eso. El partido quedó en el pasado. La prioridad es otra y tenemos que enfocarnos en eso. Ganamos un partido difícil, pero \r\n\r\nel fútbol ahora pasa a un segundo plano\r\n\r\n y lo más importante es la salud de todos nosotros\", comentó, refiriéndose a la epidemia de coronavirus.  Consultado sobre cómo toma la suspensión del torneo en Chile, el Enano respondió: \"Hay que aceptar las decisiones. Es por el bien de todos. Hay que afrontarlo con la mayor seriedad posible para no causar más problemas y ayudar a la sociedad en este momento difícil. Hay que dar tranquilidad, es un momento muy complejo, estamos todos muy asustados. Hay que ser conscientes de las cosas que tenemos que hacer, los cuidados que hay que tener para proteger a nuestros hijos. Tomar las precauciones necesarias y permanecer en casa\".  Cuando le preguntaron sobre si va a entrenar en su casa, Buonanotte fue honesto y rescató el lado positivo, que es pasar tiempo en familia: \"\r\n\r\nTodos suben gimnasios en sus casas y esas cosas en redes sociales, pero yo no tengo\r\n\r\n. Con Santi (mi hijo) vamos a inventar algo, porque le gusta jugar a la pelota todo el día. Hay que mirar el lado positivo de todo esto, que es aprovechar a los hijos y disfrutar cada momento con la familia. La vida es muy injusta y rara. Hay que ser responsables, pero también seguir disfrutando con los que uno quiere\". Fuente: El Mercurio/GDA"}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/ajedrez/el-ajedrez-rey-deportivo-cuarentena-insolita-puja-nid2344204","date":"17  de marzo de 2020  • 08:48","title":"El ajedrez, el rey deportivo de la cuarentena: insólita puja por los derechos de TV del Torneo de Candidatos","abstract":null,"author":"","key_words":"","body":"Ubicada al pie de los Urales, en la puerta de entrada a la Rusia asiática, \r\n\r\nEkaterimburgo espera por un torneo que de forma inesperada llama la atención\r\n\r\n de las principales cadenas de televisión de Europa, Asia y Estados Unidos. El \r\n\r\nTorneo de Candidatos\r\n\r\n suele tener repercusión en el \r\n\r\najedrez mundial\r\n\r\n, pero cosas veces la tuvo de esta forma. \r\n\r\nOcho aspirantes compiten para retar a Magnus Carlsen, el campeón del mundo, en un certamen marcado por el coronavirus.\r\n\r\n \"Será un torneo en condiciones ambientales y psicológicas sin precedentes\", señalan en el diario español\r\n\r\n El País\r\n\r\n. Para llegar al duelo de fin de año ante Carlsen tendrán que domar la mente en medio de la pandemia. Sin actividad en la gran mayoría de los deportes, el ajedrez emerge como la nueva estrella. \"De repente, el pasado sábado, los teléfonos de la Federación Internacional de Ajedrez (FIDE) enloquecieron. Media docena de las cadenas de televisión más importantes de Estados Unidos, Europa y China querían comprar los derechos de retransmisión y lo querían hacer costase lo que costase\", cuentan en el diario \r\n\r\nEl Mundo\r\n\r\n. Y añaden: \"De repente, y por primera vez desde hace décadas, el ajedrez estará ante una audiencia millonaria debido a una puja aún sin cerrar\". La previa tuvo todos los condimentos, y la semana estará marcada por las más diversas especulaciones. \r\n\r\nEn un salón de un hotel cinco estrellas de Ekaterimburgo habrá duelos sin espectadores, con alcohol en gel, y sin apretones de manos.\r\n\r\n Pero sí estarán a menos de un metro. Y sí convivirán después de que en los días previos hubo bajas y cuidados intensivos. El azerí Teimour Radjabov se bajó por \"razones personales\" y pidió una postergación, pero no le hicieron caso desde la federación. \"No es un torneo masivo, sólo hay ocho ajedrecistas\", esgrimieron. Los participantes son: \r\n\r\nFabiano Caruana (el subcampeón del mundo), Ding Liren, Wang Hao, Alexander Grischuk, Ian Nepomniachtchi, Anish Giri, Maxime Vachier-Lagrave y Kirill Alekseenko.\r\n\r\n Tres rusos, dos chinos, un estadounidense, un holandés y un francés.  Entre los chinos, Liren Ding viajó a Moscú dos semanas antes para hacer una obligada cuarentena. Viajaba desde Madrid, vía Estambul, en el mismo momento en el que las autoridades rusas incluían a España en la lista negra de países con coronavirus. El otro chino, Hao Wang, no pasó por la misma situación porque llegó desde Japón, que no aparece en esa lista, aunque sí sufrió pruebas médicas \"desagradable y de mala manera\", según él mismo describió. ¿El motivo? Su nacionalidad. Ya avisó que no volverá a Rusia y que no se baja del torneo por la fuerte presión de su federación. Por otra parte, el holandés Giri viajó desde Amsterdam con barbijo, y el ítalo-estadounidense Caruana sufrió varias cancelaciones de vuelos en el Viejo Continente -cierre de fronteras mediante- y recién pudo aterrizar el viernes en Ekaterimburgo. \"La cancelación de todo el deporte mundial, de la NBA a la Champions, del Giro de Italia al Masters de Augusta, había vaciado las programaciones y necesitaban algún acontecimiento en directo que ofrecer a sus suscriptores confinados\", marcan desde la prensa europea. Y ahí apareció el ajedrez."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/coronavirus-entre-playstation-entrenamientos-adaptados-como-pasan-nid2344046","date":"17  de marzo de 2020  • 09:00","title":"Coronavirus. Entre la Play, los entrenamientos adaptados y la cuarentena: cómo pasan las horas los deportistas argentinos por el mundo","abstract":null,"author":"Olivia Díaz Ugalde","key_words":"","body":"Se tuvieron que adaptar, bajar las cantidades de entrenamientos y guardarse. El mundo vive una crisis sanitaria extrema y hay que asumir la responsabilidad y tomar conciencia. El brote y el crecimiento exponencial que tuvo el \r\n\r\ncoronavirus \r\n\r\nen los últimos días sorprende y depende de todos frenar o disminuir su contagio. Los atletas argentinos, aquellos que tenían sus objetivos puestos en los \r\n\r\nJuegos Olímpicos de Tokio\r\n\r\n o en los \r\n\r\nPreolímpicos\r\n\r\n, tuvieron que poner un freno y bajar un cambio en este camino. No es una tarea sencilla, ya que viven de rutinas extremas, responden a los incentivos colectivos y compiten con sus objetivos entre ceja y ceja.\r\n\r\n Pero hay veces que frenar, barajar y ayudar a uno y al prójimo. Muchos a la distancia, otros en sus hogares, otros lejos de su familia. Cada uno transita este momento de prevención con los cuidados necesarios y buscando objetivos motivadores para atravesar esta crisis.  \"En nuestro deporte, y yo como entrenador de uno de los seleccionados, ahora hay que empezar a ver y reprogramar los calendarios. Hay que darle tiempo, esperar que haya un poco más de certidumbre, porque de momento está todo cancelado, y así debe ser porque es una crisis sanitaria mundial... la parte de navegación a vela está suspendida de momento, se sigue con la rutina física donde los preparadores físicos las han adaptado para que los competidores la puedan hacer en sus casas y hasta nuevo aviso estamos en esta situación\", detalla \r\n\r\nJavier Conte\r\n\r\n, regatista argentino de 44 años.  \"Creo que en estos momentos tenemos que tomar conciencia de lo que está ocurriendo a nivel mundial. Aunque sea por unas horas intentar, cuando se está el aislamiento, de poder desconectarnos y poder hacer la rutina física que cada uno recibió. Hay que tomar todos los recaudos, pero es una situación extraordinaria, grave de la humanidad, y tratar de hacer lo mejor pensando en el prójimo y en uno mismo para seguir entrenando la parte física\", añade Conte.  \"Para entrenarnos no tenemos lugar hasta finales de marzo. Así que hay que entrenar un poco solos en casa y con lo que se puede. Encima, en la gimnasia es bastante difícil porque se necesita de muchos aparatos para el entrenamiento, pero adaptamos las rutinas y nos enfocamos en los aspectos más físicos y de fuerza cada uno desde su casa para no perder el estado\", describe el gimnasta \r\n\r\nJulian Jato,\r\n\r\n recuperado de una lesión en su tobillo y estaba volviendo a ganar ritmo competitivo.  \"Todo el seleccionado de canotaje está aislado, pero entre nosotros nos estamos viendo para realizar las sesiones de agua juntos. Tratamos de tener el máximo cuidado posible. No compartimos vestuarios ni estamos en contacto cercano con otros, simplemente tomamos el bote y nos vamos al agua. Estamos muy atentos con la higiene, el contacto y nuestra salud. Los clubes están cerrados, incluso el que nosotros utilizamos en Tigre, así que estamos buscando alternativas para poder continuar con nuestros entrenamientos. Lo que queda es estar tranquilos, cuidarnos y ser responsables. Trato de ser optimista, pero el panorama es muy cambiante e incierto\", cuenta el palista \r\n\r\nAgustín Vernice \r\n\r\ndesde Tigre. Desde la ciudad italiana de Novara, \r\n\r\nYamila Nizetich\r\n\r\n, capitana de las Panteras, cuenta: \"Las medidas de manera personal y del club fueron sencillas, se terminó la Liga y nos metieron a todos en cuarentena. Cada una está encerrada en su casa, sin poder vernos ni tener contacto con un otro. Solo podemos salir para ir al súper o farmacia nos dejan. El año olímpico todavía no se piensa porque aún no se sabe si se hacen o no, de momento está todo parado, cerrado, todo prohibido. Lo que hago es seguir algún plan de entrenamiento, o algún tutorial de YouTube para entrenarme, pero más que eso no, hay que estar guardados en casa. Está todo muy complicado.  ... Eventually, everything connects ... Una publicación compartida por \r\n\r\n Yas Nizetich\r\n\r\n (@yasnizetich) el \r\n\r\n9 de Mar de 2020 a las 5:36 PDT  Desde España, donde juega para el BM Benidorm de handball, \r\n\r\nPablo Simonet\r\n\r\n detalla: \"Mi club suspendió los entrenamientos, partidos y cualquier tipo de actividades hasta próximo aviso (pueden ser diez días como un mes y medio). Quedándonos en casa y cuidando la higiene sabemos que nos estamos cuidando, así que con mi novia lo estamos cumpliendo. Hay que aprovechar para descansar la cabeza, que durante estos últimos dos años y medio no paró más de cuatro días seguidos. Pero el cuerpo no puede parar ya que lo que conllevan los Juegos Olímpicos es estar siempre al ciento por ciento. Por eso sigo entrenándome en casa con ejercicios diferentes. Ignacio Ortiz,\r\n\r\n jugador de los Leones, aprovecha el tiempo en familia y realiza los, entrenamientos de manera adaptada en su casa: la medida que tomé es de un aislamiento parcial, trato de evitar salir de mi casa salvo casos excepcionales. Hago mucho hincapié en la higiene, evito tocarme la cara y estar siempre con las manos limpias. Desde el club y la Confederación suspendieron las actividades en conjunto y pasamos a realizar entrenamientos individuales. Así que los entrenamientos los seguimos en nuestras casas o saliendo a entrenar de forma individual, porque tampoco está planteado desde el Gobierno un aislamiento total, por lo que tenemos rutinas para seguir entrenándonos para cuando la situación se normalice. El tiempo se pasa entreteniendo a mi hijo y tratando de entrenar y no perder ritmo. Busco informarme sobre lo que pasa minuto a minuto, porque cambia a cada segundo. Siempre tomando conciencia y sin volverme paranoico porque es lo peor que podemos hacer.  Desde Andorra, \r\n\r\nEduardo Sepúlveda\r\n\r\n, ciclista argentino de 28 años, relata su experiencia: \"En España, por ahora, está prohibido entrenar. Yo estoy en Andorra y, hasta el momento, no hay nada que diga que no podemos practicar, pero cada gobierno está tomando medidas todos los días, así que hay que ver cómo evoluciona la situación. De cara a Tokio, si bien aún no está confirmado, yo sigo entrenando y llevando una vida ordenada como si estuviera en competencia. Otra cosa no podemos hacer. Las competencias están postergadas hasta nuevo aviso, pero uno no se pone en forma física en una semana, así que hay que seguir con la rutina. Siempre trato de minimizar estas cosas en mi cabeza, de creer que no es grave. Estoy tranquilo y tratando de no descuidarme. Tomo precauciones para evitar posibles contagios. Pero, al final, estamos dentro de una sociedad la cual está afectada, y las medidas que toman los gobiernos hacen que la gente en algunos casos tome medidas algo drásticas.  Sebastián\r\n\r\n, el mayor de los \r\n\r\nSimonet\r\n\r\n, explica: \"La cabeza lo es todo. La verdad es que me tomé unos días desde el jueves pasado, que fue cuando empezó a explotar todo. Hoy empecé a correr solo, y en casa buscaré ejercicios dinámicos que me ayuden a mantenerme en forma. El ingenio va a tener que florecer. Hay que ser muy creativos. Va todo muy dinámico y día a día. Lo que ayer nos parecía obvio, hoy es una incógnita. Y al revés. La ilusión de que Tokio se haga, está. Vemos que en Oriente van revirtiendo la situación, pero no sabemos si en este lado del mundo y, sobre todo en Europa, se va a poder erradicar a tiempo. \"Me junto con algunos amigos para hacer ciclismo de ruta, de San Pedro hasta Vuelta de Obligado. Pero hay poca o casi nula actividad social y deportiva... Todos tenemos que tomar conciencia de que se puede venir un desastre y estas medidas extremas, para mí, son buenas para abrir la mente y cortar la cadena de infección\", dice desde su pueblo \r\n\r\nJulio Alsogaray,\r\n\r\n velista argentino. \"Curso la universidad OnLine, así que me habilitaron las materias. Ahí tengo una distracción muy grande. Cuando se empezó a suspender todo, me anoté en dos materias más para ocupar tiempo y cabeza. Personalmente, me quedo en casa. Opté por cuidar mi salud y también al otro. Nos enviaron un plan de gimnasio adaptado a casa y hacemos eso. No es lo mismo, pero entendemos que todos estamos en la misma situación. Nadie está en ventaja\", señala \r\n\r\nMacarena Ceballos, \r\n\r\ndesde Brasil, donde vive y representa al club Flamengo. \"Paso más tiempo en casa y aprovecho para jugar a la Play... lo hago online y juego mucho con el \r\n\r\nColo\r\n\r\n Pablo Vainsten (compañero de la selección) y con Facundo Campazzo. También le estoy enseñando trucos a mi perro, ejercito un poco y miramos series con mi novia\", describe Simonet, quien vive en España junto a Pilar Campoy (ex Leona). \"Ahora aprovecho para estar en mi casa, se hace largo porque soy inquieto. Ahora el departamento está muy limpio y ordenado porque son horas las que paso solo adentro. Para lo único que salgo es para las sesiones de agua y vuelvo\", añade Vernice 24 años. Los tres llegaron el último fin de semana desde Europa, por lo que deberán guardarse por al menos 15 días. Los tres eran conscientes a los que se se exponían, pero sus apretados calendarios señalaban que debían estar en el Viejo Continente compitiendo. Desde sus hogares cuentan sus experiencias, las cuales los encuentra solos, con tiempo para pensar, estudiar, descansar y distender la mente. Conte- \r\n\r\nLlegué de España hace tres días y estoy cumpliendo con la cuarentena, estoy aislado totalmente. Para no estar en contacto con nadie, ni con mi familia, ni con ninguna otra persona, porque vengo de un lugar de muchísimo contagio y donde la situación es muy grave, tomamos la siguiente decisión: mi familia me dejó mi auto en Ezeiza, pasé todos los controles sanitarios y aduaneros del aeropuerto, me subí al auto y me fui hasta Pilar donde vivo. Ahí mi papá me prestó una pequeña casa rodante que tenía y acá estoy, estacionado en frente a mi casa, solo. No tuve contacto con nadie, los saludé a mis tres hijos y mi mujer desde lejos. En la casa rodante me dejaron todos los bienes para comer, higienizarme, limpiar.. Acá estoy realizando mi aislamiento como corresponde, no tuve ningún síntoma, pero igual hay que tomar todas las medidas de precaución. Jato-\r\n\r\n Llegué el domingo a la noche de viaje de varias semanas de competencia y entrenamientos, y viví toda la explosión del Coronavirus estando allá. Comencé la cuarentena, si bien no tuve ningún sintoma, ni presenté ningún problema, pero hay que evitar la propagación y hay que cuidar al prójimo, y por eso me guardo. En mi caso, para finales de marzo comienzo la facultad con la modalidad a distancia, asique aprovecharé para poder adelantar este aspecto lo más que pueda. También hay que aprovechar este tiempo para pasar tiempo en familia, mirar series y descansar la cabeza. -En mi caso es un poco duro, porque mi año recién arrancaba después de una lesión. Habíamos realizado esta gira de entrenamientos y competencias para seguir agarrando ritmo, era mi vuelta a la competencia e intentar volver a mi nivel, y la sensación que me dejó era muy buena, pero esta situación que nos afecta a todos es muy triste, no solo de mi lado en lo individual, sino en cuanto a lo social y cómo nos afecta a todos como país. Cifuentes- \r\n\r\nEl domingo llegué de Europa, asique comencé con la cuarentena. La federación suspendió todos los torneos, la Liga suspendió su torneo y no había más competencia. Todos esto hizo, que al ver el desarrollo y los casos en europa, tomé la decisión de volverme. El tiempo se pasa lento, estar aislado se me hace difícil, no sé como pasar el tiempo.Estoy tranquilo, puedo estar acompañado, a una cierta distancia de mi familia y aprovechar para distraerme y volver a mi casa que hacía muchos meses que no volvía."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/sarmiento-mendoza-se-enteraron-micro-no-jugaban-nid2344507","date":"18  de marzo de 2020  • 00:01","title":"Sarmiento en Mendoza: se enteraron en el micro que no jugaban y volvieron a Junín con vino y aceite de oliva","abstract":null,"author":"Pablo Mannino","key_words":"","body":"MENDOZA.- Finalmente, primó la lucha contra el coronavirus y los hinchas de \r\n\r\nGimnasia y Esgrima de Mendoza\r\n\r\n y de \r\n\r\nSarmiento de Junín\r\n\r\n, de la\r\n\r\n Primera Nacional\r\n\r\n, no pudieron dar el aliento final, aunque fuera a la distancia. Así, mientras el mundo está en vilo por el avance de la pandemia de Covid-19, el Gobierno de Mendoza decidió el martes cerrar el Parque General San Martín, donde se asienta el Lobo, e impedir que se disputara el cotejo a puertas cerradas, uno de los pocos que quedaban por jugarse en todo el mundo.  Pero, los de \"El Verde\", a pesar de la amargura de haber viajado sin sentido, no se volvieron con las manos vacías: antes de subirse al micro para regresar a casa, en la madrugada del miércoles, no se olvidaron de cargar las botellas de vino y de aceite de oliva. Durante toda la jornada de este martes, los seguidores de ambos equipos, pero sobre todo del Lobo mendocino, seguían de cerca en la provincia las novedades. Sabían que desde sus casas, y unos pocos desde las afueras del estadio Víctor Legrotaglie y otros miles de amantes de la pelota, desde algún lugar del planeta, iban a poder seguir el partido, previsto para las 17.45, para completar la 21ra. fecha de la Zona B del torneo.  Se trataba del último encuentro del fútbol argentino antes de la suspensión por decisión del Gobierno nacional, que se extenderá hasta el 31 de marzo. Así las cosas, la tierra cuyana había captado este martes la atención por tener uno de los pocos cotejos que quedaban por disputarse en todo el planeta, mientras crecía la expectativa ante las posibilidades de que finalmente se aplazara. Desde temprano hubo mensajes con idas y vueltas hasta de la propia dirigencia, que esperaba novedades de la AFA, motivadas por las redes sociales, que generaron un caldo de cultivo entre hinchas y ciudadanos de a pie para todo tipo de comentarios cruzados. Hasta las casas de apuestas de diferentes sitios del mundo también se mantuvieron pendientes del encuentro, por lo que promocionaban el negocio a través de las redes sociales. Así, los usuarios comenzaron a arriesgar resultados. Y también hubo espacio para el humor de los internautas: se juega \"el último de la humanidad\" o será \"el más visto en la historia del ascenso\".  Sarmiento ya había disputado el primer partido sin público en las tribunas desde que el país tomó sus recaudos con el coronavirus. Antes del inicio del encuentro que correspondió a los 32avos de la Copa Argentina, los jugadores de Sarmiento con los futbolistas de Douglas Haig, se saludaron con el codo, para evitar el contacto de manos. Por otro lado, el club Sarmiento a través de las redes sociales oficiales emitió días un video de prevención del coronavirus para la sociedad, en el cual aparece el siguiente comunicado: \"Para seguir creciendo, para seguir viajando, para seguir alentando, para seguir soñando, #Quedateencasa, por vos, por todos\". Y cuando parecía que le tocaría jugar, camino al estadio fue anoticiado de que el partido estaba suspendido."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/valencia-35-coronavirus-nid2344302","date":"17  de marzo de 2020  • 23:59","title":"Valencia, triste ejemplo de expansión del coronavirus: ya afectó al 35 por ciento del plantel","abstract":null,"author":"","key_words":"","body":"El viaje a Milan para disputar el partido de ida por los octavos de final de la \r\n\r\nChampions League \r\n\r\ncontra Atalanta, que se jugó a puertas cerradas, terminó por convertirse en un\r\n\r\n calvario para el plantel\r\n\r\n, cuerpo técnico y médico de\r\n\r\n Valencia C.F.\r\n\r\n , de España. A través de un comunicado el club dio a conocer que el 35 por ciento de todos los que forman parte del equipo dieron positivo en las pruebas de \r\n\r\ncoronavirus\r\n\r\n, un total de cinco integrantes y, uno de los que ya había difundido a través de sus redes sociales sobre su contagio y aislamiento fue\r\n\r\n Ezequiel Garay,\r\n\r\n el marcador central argentino que está en el club desde el año 2016 y que no había formado parte del viaje a Italia, pero sí había compartido vestuario con el resto de compañeros durante este tiempo.  Está claro que el 2020 lo empecé con mala pata. He dado positivo al coronavirus, me encuentro muy bien y ahora solo queda hacer caso a las autoridades sanitarias, de momento estar aislado. #g24 Una publicación compartida de \r\n\r\n Ezequiel Garay\r\n\r\n (@ezequielgaray24) el \r\n\r\n15 Mar, 2020 a las 3:31 PDT Pero la historia es larga. Además de Garay, al español\r\n\r\n José Luis Gayá y a Eliaquim Mangala \r\n\r\ntambién les diagnosticaron coronavirus\r\n\r\n. \r\n\r\nAmbos jugadores también contaron sus casos. El defensor francés afirmó, en primer término, que todos ellos están en una situación de peligro para las otras personas y que cuando le dijeron que debía estar alejado de sus hijos entendió que no era una broma lo que estaba comenzando. También confirmó que está separado de su familia y medicándose para superar la enfermedad. Por su parte, el lateral español también hizo público su contagio en sus redes sociales y pidió por favor que no colapsen el sistema de sanidad. También agradeció a los verdaderos héroes que se hacen cargo de esta problemática: \"No quiero olvidarme de todas las fuerzas de seguridad y de toda la gente que está haciendo posible que en estos momentos no nos falte de nada. Ellos son los verdaderos héroes de esta pandemia. Entre todos y junto a ellos, saldremos victoriosos\", escribió.  Ante las últimas noticias aparecidas en los medios de información, confirmó que he dado positivo en el test del coronavirus. Me encuentro aislado en mi casa y totalmente asintomático. Por eso, quiero aprovechar esta red social para que no colapsemos nuestra Sanidad. Ahora, son nuestros mayores los que más la necesitan y son los casos graves los que tienen que ser atendidos por nuestros héroes de la Sanidad. Desde aquí dar las gracias a todos los miembros de la Sanidad española (personal de limpieza, celadores, auxiliares, enfermeros, médicos, personal de ambulancias y personal de laboratorios). Tampoco quiero olvidarme de las todas las fuerzas de seguridad y de toda la gente que está haciendo posible que en estos momentos no nos falte de nada. Ellos son los verdaderos héroes de esta pandemia. Entre todos y junto a ellos saldremos victoriosos. Una publicación compartida de \r\n\r\n Jose Luis Gayà\r\n\r\n (@jose_gaya) el \r\n\r\n15 Mar, 2020 a las 2:22 PDT Los otros casos que se sumaron en las últimas horas, tras las pruebas a las que se sometieron todos los que forman parte del plantel el pasado 13 de marzo, son el delegado del primer equipo, Paco Camarasa, y el médico Juan Aliaga. Según la información, los demás casos reportados en el equipo completo se encuentran asintomáticos, con seguimiento médico y en cuarentena. El presidente de Valencia, Anil Murthy, también hizo referencia a la difícil situación que atraviesa el club en cuanto a la pandemia. Desde Singapur, país del que es oriundo y donde también aisló a toda su familia por esta problemática, afirmó en una entrevista a Channels News Asia que fueron el primer club en tomar medidas drásticas de prevención del contagio del coronavirus, a raíz del primer caso positivo conocido inicialmente en Valencia, que se trató de un periodista que había viajado a Milán. La iniciativa que habían tomado en cuanto a medidas de prevención, fueron las de suspender las ruedas de prensa, acceso a entrenamientos y zonas mixtas. En ese momento, ese tipo de precauciones fueron muy criticadas por aficionados, prensa y autoridades, pero luego se dio cuenta de lo importante que había sido: \"Fue una medida enormemente impopular en febrero. Pero fue la decisión correcta\", comentó el titular del club. El comunicado del club  Murthy también dejó claro que \"la historia de los afectados por coronavirus no es alarmante ni sorprendente, aunque todos nuestros jugadores y cuerpo técnico no mostraron síntomas y estaban bien, muchos estaban preocupados por la situación\". También agregó que, para tranquilizarlos hicieron las pruebas y que \"dada la curva de contagio en España, deberíamos esperar un 20% de positivos. Se sorprendieron. Les expliqué que esto era normal, puesto que vivimos e interactuamos en España. Pero no significa que sus vidas estuvieran en peligro\". Desde el club dan por sentado que todos los contagios fueron debido a \"la exposición inherente a los partidos\", hablando especialmente del partido de ida por los octavos de final de la Champions League disputado en Milán ante Atalanta el pasado 19 de febrero, en el que el equipo de Bérgamo ganó 4 a 1. Lo más perjudicial del caso, al tratarse de infección de hace casi un mes, sería la cantidad de contactos directos que todos los que forman parte del plantel del club español habrían tenido con otras personas. Los ejemplos inmediatos se dieron al volver a jugar la vuelta contra Atalanta a puerta cerradas. El equipo de Mestalla viajó a San Sebastián, donde jugó contra Real Sociedad el 22 de frebrero, y recibió a Betis el 29 del mismo mes para luego viajar a Vitoria, otra zona de riesgo en España, para jugar un encuentro de Liga contra Alavés, que incluso fue con público en el estadio. Para ese entonces, los protocolos de seguridad ya llevaban más de una semana y parecía que Valencia había logrado superar el ingreso de la pandemia.  De hecho, mientras se conocían casos de contagio en el entorno del periodista que había dado el primer positivo en la comunidad valenciana, en el equipo todo transcurría con aparente normalidad. Pero en estos momentos parece inevitable frenar el virus y mucho más con la cercanía física que hay en un equipo profesional de fútbol, entre compañeros, cuerpo técnico, médico y demás allegados. A pesar de la tranquilidad de su presidente, otros directivos de la institución están convencidos de que todo el plantel terminará dando positivo de coronavirus. Encima, el club español también debe lidiar con otro tipo de situaciones negativas, como la irresponsabilidad del ruso Denis Cheryshev, quien tomó una actitud que molestó a dirigentes e hinchas de Valencia. Al delantero se lo vio corriendo por las calles de la ciudad, a pesar del estado de alarma que dispuso el gobierno nacional, y esto podría costarle muy caro al club, porque las multas por incurrir en esta prohibición llegan hasta los 600.000 euros. Desde la comisión directiva estudian la posibilidad de rescindir el contrato del jugador por lo que hizo. Tras enterarse de los casos positivos de coronavirus en el plantel valenciano, en Bérgamo, todos los que forman parte de Atalanta también han tomado la decisión de aislar a sus jugadores en sus casas, con lo que se convirtió en el séptimo club italiano en poner en cuarentena a sus jugadores, tras los casos de Juventus, Inter, Verona, Fiorentina, Sampdoria y Udinese."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/la-revelacion-del-mundial-2006-pekerman-es-nid2344485","date":"17  de marzo de 2020  • 20:21","title":"La revelación del Mundial 2006: \"Pekerman es un caballero, Messi casi no podía correr contra Alemania\"","abstract":null,"author":"","key_words":"","body":"¿Cómo olvidarlo? \r\n\r\nLa Argentina\r\n\r\n quedó eliminada de los cuartos de final del \r\n\r\nMundial 2006 \r\n\r\nque se disputó en \r\n\r\nAlemania\r\n\r\n, luego de perder contra el anfitrión por penales (4-2), después de empatar 1-1 durante los 90 minutos y el alargue. Más allá de la buena actuación albiceleste -el gol fue marcado por Roberto Ayala-, la frustración fue doble, porque Alemania empató a diez minutos del final -un tanto de Klose- y un joven \r\n\r\nLeo Messi\r\n\r\n quedó relegado en el banco de los suplentes. \r\n\r\nJosé Pekerman\r\n\r\n fue muy cuestionado por esa decisión. Sin embargo, ahora, catorce años después, surgió una revelación. Leandro Cufré\r\n\r\n, ex compañero de Messi e integrante del seleccionado, aseguró este martes que el rosarino \"casi no podía correr\" para enfrentar al seleccionado local. \"Pekerman, como es un caballero, nunca dijo que Leo Messi estaba entre algodones con Alemania. Casi no podía correr. No llegó en condiciones por su lesión. Pekerman lo podría haber contado, porque el país lo mataba, pero decidió no poner excusas\", recordó el ahora entrenador en una nota con FM Octubre.  \"Si en el minuto 83 Alemania nos tiraba centros, lo lógico era que ingrese Cruz para el juego aéreo. Ahora que soy técnico, yo haría el mismo cambio. José Pekerman, para nosotros, es el técnico más grande de todos\", afirmó el ex defensor de Roma y Gimnasia y Esgrima de La Plata. Messi tenía 19 años y se quedó en el banco de suplentes cuando Julio Cruz entró por Hernán Crespo (34 minutos del segundo tiempo), en un juego en el que Cufré fue suplente y vio la tarjeta roja por protestar. \"La imagen de Messi en el banco fue dura, recorrió el mundo, él quería seguir jugando. Es de esos cracks que se enojan cuando perdemos. Se enojan porque quieren ganar todo y jugar bien\", advirtió. Los otros cambios fueron: Leonardo Franco por un lesionado Roberto Abbondanzieri, a los 26 minutos del segundo tiempo y Esteban Cambiasso por Román Riquelme, un minuto más tarde. Otra modificación que causó revuelo."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/el-desopilante-momento-vivio-cesc-fabregas-al-nid2344426","date":"17  de marzo de 2020  • 18:20","title":"El desopilante momento que vivió Cesc Fabregas al saludar a sus vecinos de Mónaco en el balcón","abstract":null,"author":"","key_words":"","body":"Amigo personal de \r\n\r\nLionel Messi\r\n\r\n de los tiempos de La Masia y desde hace dos temporadas integrante del plantel de Mónaco, \r\n\r\nCesc Fabregas\r\n\r\n es uno más de los deportistas afectado por la cuarentena. Claro que disfruta de un lugar privilegiado en su piso en el Principado, con vista al mar, allí donde se encuentran amarrados los yates que suelen verse por TV durante la carrera de Fórmula 1. En ese mismo balcón, el futbolista español, campeón mundial con la selección de su país en 2010 y ganador de la Eurocopa en 2008 y 2012, y que también supo desempeñarse en Arsenal, Barcelona y Chelsea, tiene montado su gimnasio personal, con bicileta, cinta y aparatos para musculación. En estos días de encierro, Cesc buscó ser original y salió al balcón a saludar. \r\n\r\n\"Good moorning my neighbors\"\r\n\r\n (\"Buenos días mis vecinos\"), gritó, casi emulando a \r\n\r\nRobin Williams\r\n\r\n en \"Good morning Vietnam\", cuando su apertura radial estremecía a los soldados americanos cada mañana. Pues bien, no le fue muy bien a Cesc en su intento: recibió un insulto instantáneo, un lapidario \"Ey, fuck you\", de uno de sus vecinos. Medio sorprendido, el talentoso volante recogió el guante y respondió de la misma manera: \"Yes, yes, fuck you too\". Habrá que ver qué ensaya para mañana...  Day 4 of isolation and people are getting really tense up here... ?? #CoronaVirus #YoMeQuedoEnCasa [R][R] Una publicación compartida por \r\n\r\n Cesc Fàbregas\r\n\r\n (@cescf4bregas) el \r\n\r\n17 de Mar de 2020 a las 2:37 PDT Todo normal hasta ahí... salvo por un detalle: \r\n\r\nCesc montó toda la escena.\r\n\r\n En realidad, tomó el audio original de la película \r\n\r\n\"Un príncipe en Nueva York\", protagonizada por Eddie Murphy\r\n\r\n. E imitó toda la secuencia, con insultos del vecino y posterior respuesta suya incluidos. Sin dudas, estos tiempos de cuarentena van agudizando el ingenio de los deportistas y se verán nuevos capítulos como el de Fábregas. Así que estar atentos. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/shock-nfl-tom-brady-deja-new-england-nid2344250","date":"17  de marzo de 2020  • 20:45","title":"Shock en la NFL: Tom Brady deja New England Patriots y se cierra el ciclo más ganador de la historia","abstract":null,"author":"","key_words":"","body":"La noticia generó un sismo en la \r\n\r\nNFL\r\n\r\n. Un shock impensado que revolucionó al deporte estadounidense, hoy pausado en plena pandemia de coronavirus. \r\n\r\nTom Brady\r\n\r\n, la estrella de fútbol americano, anunció que no continuará en \r\n\r\nNew England Patriots \r\n\r\ny será agente libre por primera vez en su carrera. Después de 20 años consecutivos, Brady dejará los Patriots tras convertirse en el mariscal de campo más reconocido y liderar el ciclo más exitoso de la historia de la NFL. Con el equipo que lo eligió en la sexta ronda del Draft de la NFL del año 2000 en el puesto 199 global, tras graduarse en la Universidad de Michigan, conquistó \r\n\r\nseis anillos de Super Bowl\r\n\r\n, nueve títulos de la American Football Conference y diecisiete de la AFC Este.  \"Quiero agradecer por los 20 años anteriores de mi vida y el compromiso diario de ganar y crear una cultura ganadora construida en valores. Pese a que mi viaje por el fútbol me llevará a otros lugares, aprecio todo lo que hemos logrado y estoy agradecido con los logros de nuestro increíble equipo. Soy un privilegiado\", dijo Brady, líder absoluto de una de las dinastías más importantes de la historia del deporte mundial.  Además de la conquista de los seis anillos que lo posicionan como el máximo campeón de la historia, el futbolista de 42 años fue cuatro veces MVP del Super Bowl, tres veces MVP de la Liga, catorce veces elegido para el Pro Bowl, cinco para los equipos All-Pro. En tanto, también es el máximo pasador de la historia, el segundo quarterback con más pases de touchdowns, el jugador con más victorias en la NFL con 249.  \"Les agradezco a todos los fanáticos de los Patriots por las dos décadas más felices de mi vida y por todo el amor que me brindaron. Traté de representarlos siempre de la mejor manera y de luchar con mis compañeros para conseguir la victoria hasta en las situaciones más difíciles. No sé lo que me depara mi futuro, pero es hora de abrir una nueva etapa para mi vida y carrera\", agregó en un comunicado en sus redes sociales. De esta manera, Brady entrará oficialmente al mercado de la liga el miércoles, pero puede llegar a un acuerdo con otro equipo el martes, día en el que los jugadores y los clubes pueden negociar. De acuerdo a la prensa estadounidense, el jugador tiene dos demandas para su futura franquicia: poder intervenir en la toma de decisiones para construir el equipo y para el armado del juego ofensivo del mismo. ¿Quiénes son los candidatos a sumarlo a sus filas? Los Angeles Chargers y Tampa Bay Buccaneers son los dos equipos que picaron en punta para poder quedarse con el mariscal de campo. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/matias-lammens-es-imposible-hablar-fechas-reanudacion-nid2344386","date":"17  de marzo de 2020  • 15:50","title":"Matías Lammens: \"Es imposible hablar de fechas de reanudación del fútbol\"","abstract":null,"author":"","key_words":"","body":"El ministro de Turismo y Deportes, \r\n\r\nMatías Lammens\r\n\r\n, aseguró que por el momento es \"imposible hablar de fechas ahora\" en relación con la vuelta del fútbol argentino a causa de la pandemia por coronavirus que azota al país y \r\n\r\nde acuerdo a las medidas que lanzó el presidente\r\n\r\n\r\n Alberto Fernández. \"Como bien explicó el ministro de Salud (Ginés González García), todo es absolutamente dinámico.\r\n\r\n La verdad que \r\n\r\nsi logramos detener la propagación del virus \r\n\r\ny que no haya circulación comunitaria en Argentina, que por suerte todavía no la hay, \r\n\r\nen ese caso seguramente volveremos a jugar al fútbol\"\r\n\r\n, dijo Lammens en declaraciones al programa Basta, por FM Metro 95.1.  \"Hay que evitar las grandes aglomeraciones. Ayer estuve reunido con \r\n\r\nSergio Marchi\r\n\r\n, el titular de Futbolistas Argentinos Agremiados y me comentaba de la inquietud y el miedo de algunos jugadores. Y es entendible esa preocupación que tenían. Era absolutamente lógico. Sus familias les decían que no les gustaba esa exposición. Decidimos profundizar este aislamiento y que el fútbol tome el mismo camino\", aclaró Lammens.   \"Hay una nota nuestra de hoy dirigida tanto a Superliga como a la AFA suspendiendo todas las categorías de acá al 31 de marzo. Tiene que ver con las medidas que anunció ayer el Gobierno\r\n\r\n nacional y que entiendan todos que es una situación extrema, de emergencia, que hace que el Estado tome las medidas necesarios y que todo circulemos lo menos posible. Si lo prevenimos a tiempo vamos a evitar un daño mucho más grave\", argumentó el ministro."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/basquetbol/medidas-drasticas-coronavirus-euroliga-evalua-cancelar-torneo-nid2344242","date":"17  de marzo de 2020  • 11:07","title":"Medidas drásticas por el coronavirus: Euroliga evalúa cancelar el torneo, se piensa en reducir salarios o romper los contratos de su jugadores","abstract":null,"author":"","key_words":"","body":"Cada día que pasa es más compleja la situación. Las instituciones ven cómo se desangran sus economías y no pueden encontrar respuestas. El avance del \r\n\r\ncoronavirus\r\n\r\n y la incertidumbre por no conocer cuándo podría controlarse, empuja a pensar en medidas drásticas para evitar problemas mayores. En la \r\n\r\nLiga ACB\r\n\r\n de España, ya comenzaron a trazar estrategias para intentar sufrir lo menos posible, en términos económicos, esta suspensión de actividades. Pero en toda Europa se multiplica la preocupación, por eso es que en \r\n\r\nEuroliga\r\n\r\n, la competencia más importante del continente, \r\n\r\nevalúan cancelar el torneo y en la mayoría de los clubes no descartan reducir los salarios de sus jugadores o romper contratos con los basquetbolista. Los clubes de la ACB planean un retorno para el 24 de abril, aunque en la intimidad dudan de esa chance. De hecho, las ligas menos fuertes del continente no dudaron ni por un segundo y cancelaron sus competiciones: Lituania, Bélgica, Finlandia, Bosnia, Ucrania, Suecia, Suiza, Eslovaquia e Irlanda. Uno de los lugares en donde todavía no se suspendió la temporada, pero está próximo su anuncio es en Italia, ya que es grande la presión de varios clubes y de los jugadores extranjeros. Tampoco se resolvió qué pasará en Rusia, ya que CSKA, el actual campeón de Europa, se sigue entrenando y jugando partidos contra el filial. De todas formas, el presidente del equipo, Andrey Vatunin, le dijo a As: \"Poner plazos al regreso de la Euroliga ahora sería ilusorio. Esto afectará a los jugadores y los contratos, conocemos nuestras debilidades y tratamos de arreglarlas. Estamos en contacto con los jugadores, pero esta situación del coronavirus puede desembocar en medidas drásticas\". La Euroliga 2019-20, que quedó suspendida el jueves último, estableció un plazo mínimo de retorno para el 11 de abril, sin embargo, nadie que será posible. Según el portal griego SDNA, general manager de uno de los 18 equipos que participan de la Euroliga, envió una carta al resto de clubes en la que pide que se abra la posibilidad de que los equipos puedan congelar los salarios o negociar la ruptura de contratos con los jugadores. Según este planteamiento, los vínculos tendrían validez hasta el 15 de marzo, y así se saldarían económicamente, y en caso de que se retomara la competición se podrían firmar pequeños contratos temporales para cubrir esas nuevas semanas de partidos. Se presenta compleja la situación, ya que equipos como Olympiacos, Zalgiris y Asvel, dejaron irse a sus jugadores extranjeros y no parece posible que puedan regresar para el 11 de abril. Sin embargo, no se resisten a dejar morir la competencia y todos buscan alternativas para que el Viejo Continente pueda tener su competencia más poderosa detrás de la NBA."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/boca-va-mas-plan-quitar-alambrados-bombonera-nid2344206","date":"17  de marzo de 2020  • 09:28","title":"Más cambios en la Bombonera: el plan de Boca para quitar los alambrados de atrás de los arcos","abstract":null,"author":"Pablo Lisotto","key_words":"","body":"\"\r\n\r\nLas obras no paran. Pronto iniciaremos el retiro de los alambrados en las tribunas populares\r\n\r\n\". Con esa breve frase, publicada a través de su cuenta de Twitter por el arquitecto \r\n\r\nCarlos Navarro\r\n\r\n, vocal titular de la nueva CD y presidente del Departamento de Obras, \r\n\r\nBoca \r\n\r\nreveló cuál será el próximo trabajo a realizar en \r\n\r\nla Bombonera\r\n\r\n.  La noticia sorprendió a más de uno. Pero es una realidad. Según pudo confirmar \r\n\r\nLA NACION\r\n\r\n, \r\n\r\nBoca ya inició gestiones ante el Gobierno de la Ciudad\r\n\r\n para recibir la aprobación correspondiente para \r\n\r\nretirar los alambrados que separan las populares bajas\r\n\r\n norte (que da a Casa Amarilla) y sur (que tiene el Riachuelo a sus espaldas) del campo de juego. Lo que todavía\r\n\r\n no está resuelto es el tamaño del foso que se construirá en esas zonas\r\n\r\n, para evitar posibles invasiones al campo de juego. Las alternativas están entre realizar algo similar al que hicieron en la zona de plateas, o algo con más profundidad, como ya tuvo la Bombonera hasta la reforma de 1996.  Lo único concreto es que apenas se reciba el OK, los trabajos se acelerarán, aprovechando el imprevisto parate de la actividad como consecuencia de la pandemia por el coronavirus. Es destacable el trabajo realizado en el coliseo xeneize en los tres meses que lleva de gestión la nueva comisión directiva. Apenas asumidos hubo un trabajo contrarreloj para pintar todas las paredes externas del estadio.  Al mismo tiempo, \r\n\r\nse retiraron los acrílicos de la platea baja (sector L) y se agregó una pequeña fosa\r\n\r\n para ubicar allí a los agentes de seguridad. Además, se colocaron 231 butacas para ampliar la capacidad en un codo de la platea media (sector M) y se reubicaron unos 2500 abonados de la platea norte alta (sector K, debajo del cartel LED) para que esa zona vuelva a ser popular.  Mientras tanto, siguen las gestiones para intentar llevar a cabo el proyecto de ampliación que impulsó desde la campaña electoral el presidente \r\n\r\nJorge Amor Ameal\r\n\r\n, bautizado como \r\n\r\nBombonera 360\r\n\r\n. Aunque no está descartada la alternativa conocida como \r\n\r\nProyecto Esloveno\r\n\r\n.  En caso de que desde el Gobierno de la Ciudad den el OK al pedido y las obras pongan primera, Boca se sumará al selecto grupo de clubes con estadio sin alambrados. Racing lo anunció con bombos y platillos en 2004, cuando colocó 120 plateas lindantes al campo de juego, sin ninguna separación entre hinchas y futbolistas. Pero fue un experimento que no tuvo continuidad. En febrero de 2018 \r\n\r\nRiver decidió quitar los alambrados\r\n\r\n que había en las zonas bajas de las cabeceras Sívori y Centenario del Monumental. Y Vélez retiró los que existían en la Platea Sur Alta del José Amalfitani. \r\n\r\nBanfield fue noticia en agosto de 2019\r\n\r\n por liberar de alambre la visión desde la platea de socios y tres meses después \r\n\r\nEstudiantes inauguró su nuevo estadio ya sin alambrados\r\n\r\n."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/rumbo-copas-promedios-asi-estan-tablas-del-nid2344164","date":"17  de marzo de 2020  • 08:00","title":"Rumbo a las copas y los promedios: así están las tablas del fútbol argentino","abstract":null,"author":"","key_words":"","body":"Tras jugarse la primera fecha de la \r\n\r\nCopa Superliga\r\n\r\n, continúa la lucha a dos puntas: por un lado, los que buscan clasificarse a la \r\n\r\nCopa Libertadores 2021\r\n\r\n y a la \r\n\r\nCopa Sudamericana \r\n\r\nde la próxima temporada, para lo cual se tomará en cuenta la tabla anual, que incluye los 23 partidos de la Superliga y los 11 de la etapa regular de la Copa Superliga. Del mismo modo, para los promedios también se emplearán los 34 encuentros disputados a lo largo de la temporada. Eso sí: resta saber si, por razones de público conocimiento, los descensos serán tres -tal como lo estipula el reglamento-, dos... o ninguno. Como campeón de la Superliga 2019/2020, Boca es el primer clasificado a la Copa Libertadores del año próximo, y ocupará el lugar de Argentina 1 en el sorteo que se hará a fin de año, una posición que sólo puede ceder si el campeón de la Copa Libertadores de este año es un equipo argentino. Rumbo a las copas: los cuatro primeros acceden a la Libertadores; los seis siguientes a la Sudamericana   "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/coronavirus-de-bahrein-brasil-martes-720-minutos-nid2344455","date":"17  de marzo de 2020  • 20:07","title":"Coronavirus. De Bahrein a Brasil: un martes con 720 minutos de fútbol en el mundo","abstract":null,"author":"Cristian Grosso","key_words":"","body":"¿Todavía hay partidos en un mundo conmovido por la \r\n\r\npandemia del coronavirus\r\n\r\n? Sí,\r\n\r\n este martes hubo 720 minutos de fútbol oficial alrededor del mundo. \r\n\r\nOcho encuentros repartidos entre Europa, Medio Oriente y... América del Sur, sí. La victoria 2-0 de Goztepe ante Rizespor, por la Superliga de Turquía; el empate 1-1 entre Muhrraq y Al-Rifaa por la Premier League de Bahrein, dos choques en Palestina por la Copa de la Franja de Gaza; un amistoso en la ciudad sueca de Kalmar, donde los locales golearon 4-1 a Örebro, y tres cruces estaduales brasileños, porque en muchas ligas regionales de Brasil el fútbol no se detuvo. Y pudo haber un noveno juego, en Mendoza, el duelo entre Gimnasia y Sarmiento por la Primera Nacional, pero la AFA lo suspendió algunas horas antes. La metamorfosis casi en su punto máximo, si se atiende que, según el programa original, por ejemplo hoy se tendrían que haber enfrentado Manchester City-Real Madrid por la Champions; San Pablo hubiera recibido a River por la Libertadores, y el Olimpia hondureño de Pedro Troglio hubiese jugado en Montreal por la Liga de Campeones de la Concacaf. Pero por ahora habrá más fútbol, claro que lejos de las grandes ligas y estrellas. Más allá de las últimas disposiciones de la UEFA, incluso del traslado de la Eurocopa para 2021, la Federación turca no piensa replegar su decisión y la Superliga se seguirá jugando, pese al rechazo mayoritario de sus protagonistas. El torneo marcha por la fecha número 26 continuará, a puertas cerradas, eso sí. Los partidos del próximo fin de semana están programados, desentendidos de la oposición de varios futbolistas y entrenadores -Fatih Terim, técnico de Galatasaray, ha sido muy crítico-, ya que el presidente de la Nación, Recep Tayyip Erdogan, pese a sí disponer el cierre de las escuelas, defendió la continuidad del fútbol. Galatasaray, hace algunas horas, dispuso el teletrabajo para todos sus empleados..., salvo para sus futbolistas.  Rusia, que hasta ayer tuvo partidos como sucedió en la Argentina, dispuso hoy y hasta el 10 de abril la suspensión de todas sus actividades. Hungría, con competencia hasta el fin de semana pasado, también se detuvo. Lo mismo que Ucrania. Ellos parecían la resistencia europea, pero en realidad quedan otros \"díscolos\": la Premier en Bielorrusia se propone proseguir y ya tiene diagramados ocho partidos entre el viernes y lunes próximos, lo mismo que la Superliga de Uzbekistán, que el fin de semana desarrollará su cuarta jornada. Fuera de Europa, en algunos países de Medio Oriento habrá juegos -Bahrein y Palestina-, en Singapur, y también en la Hyundai League, la primera división de Australia, sin público. Incluso hay dos planteles en cuarentena (Wellington Phoenix y Melbourne Victory), pero aun así, la Federación solo dispuso posponer sus partidos y seguir adelante con el certamen. \"El comité nacional de coronavirus se reunió el domingo para discutir sobre los últimos avances de la pandemia y, después de las cuidadosas consideraciones, el fútbol se seguirá jugando con una precaución extra para frenar el esparcimiento del virus\", sostuvo James Johnson, CEO de la Federación, para confirmar la continuidad de las últimas seis fechas de la A-League de Australia, que después será analizada nuevamente frente a los play-offs.  En África aparece dividida la decisión, pero sin dudas es el continente con más fútbol aún. Nigeria, Senegal, Sudán, Ruanda o Congo, solo por citar algunos países, tienen sus campeonatos en plena disputa. Ahora. en Argelia, Egipto y Marruecos, naciones cercanas a Europa, solo separadas por el mar Mediterráneo, la actividad está suspendida. En el otro extremo, Sudáfrica, también vació sus canchas. Brasil es un caso especial. La Copa Brasil y los torneos juveniles y femeninos fueron aplazados. No se juega nada allí. Pero la CBF informó que la continuidad de los distintos torneos estaduales depende de cada federación regional. Desde esa autonomía, 15 certámenes siguen en juego, en varios casos, bajo la oposición de muchos futbolistas: Paraíba, Pernambuco, Acre, Amapá, Piauí, Amazonas, Alagoas, Río Grande do Norte, Espírito Santo, Mato Grosso do Sul, Tocantins, Rondonia, Roraima, Maranhao y el Distrito Federal. Hoy hubo un choque por el estadual Acreano, y esta noche otros dos por el Roraimense. Vale mencionar que en varios de estos estados, todos del Norte y del Nordeste brasileño, no se han presentado aún casos de coronavirus. Sí se detuvieron los estaduales de San Pablo, Río de Janeiro, Minas Gerais, Paraná, Goiás, Santa Catarina, Rio Grande do Sul, Sergipe, Pará, Bahía, Ceará y Mato Grosso. La CBF, en estas horas, hizo un fuerte llamado para que todas las federaciones regionales suspendan sus campeonatos."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/tenis/kicker-nid2344766","date":"18  de marzo de 2020  • 14:29","title":"Arreglo de partidos en el tenis: le redujeron la sanción a Nicolás Kicker y volverá a jugar en enero de 2021","abstract":null,"author":"Sebastián Torok","key_words":"","body":"El tenista argentino Nicolás Kicker (27 años), sancionado en 2018 tras haber sido declarado culpable de arreglo de partidos por la Unidad de Integridad del Tenis, podrá volver a competir el 23 de enero de 2021, luego de que la TIU le redujera cuatro meses el castigo inicial (se cumplía el 24 de mayo de 2021; además, recibió una multa económica de US$ 25.000). En un primer momento y aturdido por lo que atravesaba, Kicker dijo ser inocente y evaluó recurrir al Tribunal de Arbitraje Deportivo (TAS) y apelar, pero entendió que estaba faltando a la verdad, las pruebas en su contra eran contundentes y así fue como finalmente \r\n\r\nreconoció su culpabilidad y colaboró con la TIU.\r\n\r\n\"Estamos vivos. Se terminó la incertidumbre. Ya sabe cuándo podrá jugar\", le dijeron a \r\n\r\nLA NACION \r\n\r\ndesde el entorno del jugador. El abogado Diego García Saenz (estudio Llerena & Asociados) y Kicker, que el 16 de agosto cumplirá 28 años, se ilusionaban con una reducción mayor de la pena, pero de todos modos se sintieron satisfechos por la decisión de la TIU y se mostraron aliviados por contar ya con una fecha concreta en la que el jugador podrá reaparecer en el circuito. ¿Dónde? Depende. Si recibe invitaciones de los torneos, tendrá esos desafíos. Caso contrario deberá disputar las clasificaciones de los Futures, la tercera categoría del tenis profesional. Kicker aceptó, siendo 171° del ranking, dejarse perder ante el ecuatoriano Giovanni Lapentti por 2-6, 6-2 y 7-5, en la primera ronda del Challenger de Barranquilla 2015. En ese momento representaba el costado más austero del tenis y tenía limitaciones para desarrollarse. Pero ello no justificó su error, claro. Él mismo lo reconoció tiempo después y accedió a participar de un video educacional que la TIU les muestra a los juniors. \"Me arruiné la carrera\", fue uno de los mensajes del jugador nacido en Merlo en un video filmado en febrero de 2019 en Buenos Aires, pero hecho público en enero pasado.  \"Obviamente que cuando estaba 190 o 200 me costaba mucho, seguía dependiendo de mis padres, me tenía que pagar entrenadores y me costaba mucho, no quería depender más de ellos. La primera vez que esta persona [el apostador] me contactó fue vía Facebook, me dijo que me quería sponsorear, que me quería dar plata por mes, un auto para moverme por Buenos Aires, pero cuando se reveló me dijo que eran un grupo de apostadores y quería que yo venda un partido con ellos. En ese momento no confié, pero después me agarraron en un punto muy vulnerable y yo decidí aceptar\", contó Kicker, que llegó a ser 78° del ranking ATP en junio de 2017. De la camada 1992, la misma de Diego Schwartzman, Federico Coria, Agustín Velotti, Renzo Olivo y Andrea Collarini, entre otros argentinos, Kicker se mantiene activo desde que recibió la sanción. Se entrena diariamente y tuvo ensayos de tenis, por ejemplo, con Schwartzman, el uruguayo Pablo Cuevas y otros argentinos integrantes del equipo de Copa Davis. El 10 de febrero de 2019, \r\n\r\nLA NACION\r\n\r\n publicó un reportaje con Marco Trungelliti, en el que el tenista confesó cómo había rechazado un intento de soborno ante una red que arreglaba partidos y apostaba. El testimonio del santiagueño ante la TIU generó el cruce de números telefónicos en la base de datos del organismo que lucha contra la corrupción en el tenis y lo terminó llevando a una posición que -según su palabra- no esperaba cuando hizo la denuncia. La TIU quiso que Trungelliti prestara declaración en los juicios a tres compatriotas investigados por diversas irregularidades: Kicker, Coria y Patricio Heras. Al tiempo, Kicker fue sancionado, Coria fue suspendido por dos meses y multado con 5000 dólares por no haber reportado que le ofrecieron arreglar partidos en el Future de Sassuolo en 2015 y Heras fue castigado con una suspensión de tres años y una multa de 25.000 dólares por haber arreglado un partido en el Challenger de Barranquilla, en 2015."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/basquetbol/coronavirus-manu-ginobili-nid2344759","date":"18  de marzo de 2020  • 14:16","title":"Coronavirus: el contundente mensaje de Manu Ginóbili pidiendo que la gente se quede en sus casas para frenar el contagio","abstract":null,"author":"","key_words":"","body":"Con un contundente video-mensaje de poco más de un minuto, y acompañado con las etiquetas \"No son vacaciones\" y \"Distanciamiento social\",\r\n\r\n Manu Ginóbili pidió tomar conciencia del coronavirus y ser más solidario en un momento en el que la pandemia no se detiene a nivel mundial. \r\n\r\n\"¡Es hora! Hay que frenar este virus ya. Vos podés hacer tu parte\", escribió el exbasquetbolista en sus redes sociales y acompañó el posteo con un video en el que no solo da pauta de higiene, sino que también pide que la gente se quede en sus casas para cortar con el contagio.   \"Este mensaje es para recordarles un par de cositas que seguramente escuhcaron y leyeron en muchos lugares. Primero, lávense bien las manos. No se toquen la cara, en lo posible. Y si tienen que estornudar o toser, en el pliegue del codo. Pero el punto fundamental es quedarse en su casas. El distanciamiento social es fundamental. ¿Por qué? Porque este virus, esta enfermedad, se contagia muy fácilmente. Y aun sin tener síntomas. Entonces podés pensar que (ni) a vos, (ni) a tus amigos, que en este asado no va a pasar nada, que en este cumpleaños no va a pasar nada. Y alguno tiene ese virus, te lo pasa a vos, se lo pasás a tu papá, se lo pasás a tu abuelo. Y ellos sí la pueden pasar a pasar mal. Si son muchos haciéndo eso el sistema de salud puede colapsar. Porque se contagiaría mucha gente en muy poco tiempo y gente que necesitaría ayuda. ¡Por favor! No son vacaciones, no se cortaron las escuelas o las universidades para ir a la playa o al parque. Es para quedarse en sus casas. Hay que cortar la diseminación de este virus. ¡Por favor sé solidario, este es el momento!\""}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/alfaro-tevez-nid2344632","date":"18  de marzo de 2020  • 08:12","title":"La contundente reflexión de Gustavo Alfaro sobre Carlos Tevez: \"Me desilusionó\"","abstract":null,"author":"","key_words":"","body":"Las palabras de \r\n\r\nGustavo Alfaro\r\n\r\n resultaron fuertes. Es que siempre fue un personaje de discursos medidos y de tonos conciliadores. Sin embargo, cuando en TyC Sports le preguntaron acerca de su experiencia en \r\n\r\nBoca\r\n\r\n y puntualmente de su relación con Carlos \r\n\r\nTevez\r\n\r\n, el DT no dudó ni por un segundo en decir: \"\r\n\r\nMe desilusionó, porque fue el jugador al que más respeté\". Las explicaciones de Alfaro respecto a su relación con el Apache y por qué siente que el jugador \"le falló\", están vinculadas a que el entrenador entiende que siempre fue honesto en la relación jugador técnico: \"Fue el único que supo cuando no iba a jugar y era por respeto a su trayectoria. Le dije que era el último ídolo en actividad y que en este tiempo de reconstrucción era muy importante, pero que no le podía garantizar la titularidad\". Varios temas abordó Alfaro y acerca de las molestias que se conocieron de Tevez por no haber podido estar en el último superclásico, el ex DT xeneize contó: \"Él sabía que iba a ser suplente. Tengo los videos del entrenamiento previo y se ven los equipos. Para mí, faltar el respeto es otra cosa. Es hacer pública una charla que tuvimos en confianza\", manifestó.  También habló acerca de su último día en Boca y respecto a ese momento, Alfaro contó cómo fue la despedida con Carlos Tevez: \"Nos dimos un abrazo y le agradecí por todo lo que había hecho a lo largo del año. Lo único que le pedí fue que sea feliz y tuviera una buena vida. Me dijo ´tranquilo mister, vamos a seguir haciendo muchas cosas juntos´\". Además, al margen de la satisfacción que siempre menciona por haber dirigido a Boca, reconoció el desgaste que le provocó. \"Entré con 56 años y me fui con 82\". El ex director técnico xeneize destacó la presión que se vive en el club y deslizó que \"es como la Selección Argentina, pero todo los días\". Además, sobre este tema, explicó: \"El combinado nacional mueve todo cuando juega un partido de Eliminatorias o un Mundial y eso dura una semana o 20 días\".  Uno de los momentos más cuestionados de Gustavo Alfaro en Boca fue cuando apareció un video del entrenador en apoyo a la campaña provida, en el medio del Complejo Pedro Pompillo. Eso despertó el fastidio de varios dirigentes del club y el entrenador reconoció: \"Fue un error hacerlo con la ropa de Boca y en el campo de entrenamiento. Que yo esté a favor de la vida no significa que vea como un enemigo al que piensa distinto\"."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/neymar-fuga-francia-brasil-nid2344652","date":"18  de marzo de 2020  • 10:14","title":"La fuga de Neymar: PSG frenó los entrenamientos y dejó París por temor al coronavirus","abstract":null,"author":"","key_words":"","body":"El diario\r\n\r\n Le Parisien\r\n\r\n encendió las alarmas y dejó abierta la posibilidad de una \"fuga\", pero todo fue quedando más claro con el pasar de las horas. \"En lugar de quedarse solo en \r\n\r\nsu casa en Bougival\r\n\r\n-un municipio de las afueras de París que brilla por su patrimonio histórico y el cruce del río Sena-, voló a su tierra natal en los primeros días de la semana y prefirió pasar el confinamiento con sus seres queridos\", aclaró el mismo diario francés para desactivar \r\n\r\nel misterio que se posaba sobre Neymar\r\n\r\n. Acostumbrado a formar parte de diferentes historias en París, \r\n\r\nesta vez su escapada se dio tras la cancelación de los entrenamientos por parte de PSG y por temor al creciente aumento de casos de coronavirus en la capital\r\n\r\n. La sospecha surgió en los medios franceses ante la no aparición del jugador en sus redes sociales desde hace cuatro días. En ese sentido,\r\n\r\n Le Parisien\r\n\r\n aclaró que todo el plantel del PSG realiza la cuarentena obligatoria en sus domicilios, pero que nada se sabía de Neymar.  Por el momento, desde el PSG no hubo todavía una comunicación oficial o desmentida de la situación de Neymar, siempre polémico y que manifestó en más de una ocasión que ya no quiere seguir en el club. \r\n\r\nLas sospechas sobre Neymar y su supuesta huida de París recaían también sobre Thiago Silva, otro brasileño del PSG cuya esposa había dicho que deseaban \"estar junto a su familia en Brasil porque el virus esta en todas partes\". \r\n\r\nFinalmente, fueron los mismos medios, como el citado\r\n\r\n Le Parisien \r\n\r\no el deportivo \r\n\r\nL'Equipe\r\n\r\n, quienes lograron encontrar a Ney y a Thiago Silva en suelo brasileño. Hasta ayer, PSG no tenía el poder de autorizar o prohibir que sus jugadores se exiliaran. El club solo se aseguró de que todos reciban las instrucciones de precaución y comportamiento para adoptar ante la pandemia del covid-19. El equipo no se entrena desde su victoria 2-0 sobre el Borussia Dortmund el 11 de marzo, en la vuelta de octavos de final de la Champions League, donde consiguió su billete a los cuartos de final. La entrada en vigor el martes de quince días de confinamiento en Francia alejó la perspectiva de un regreso rápido de la competición y obliga a los jugadores a mantener la forma física en sus casas."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/coronavirus-obi-mikel-primer-futbolista-se-niega-nid2344667","date":"18  de marzo de 2020  • 12:30","title":"Coronavirus. Obi Mikel, el primer futbolista que se niega a jugar, deja Turquía y se vuelve a Londres","abstract":null,"author":"Claudio Mauri","key_words":"","body":"Con el correr de los días, \r\n\r\nRiver \r\n\r\nse transformó en un caso único en el mundo, como expresión colectiva de un club, de negativa a disputar un partido oficial ante la pandemia del\r\n\r\n coronavirus \r\n\r\ndeclarada por la Organización Mundial de la Salud. En las últimas horas se conoció el primer rechazo individual a seguir jugando, situación que derivó en la desvinculación del futbolista del club y su regreso a Londres, donde vive su familia.  El nigeriano John Obi Mikel \r\n\r\nllegó a un acuerdo con Trabzonspor, de Turquía, para rescindir su contrato, tras oponerse a la decisión de la Liga turca de continuar con el calendario y programar los partidos a puertas cerradas.\r\n\r\n\"La vida va más allá del fútbol. No me siento cómodo y no quiero seguir jugando en estas condiciones.\r\n\r\n En un momento tan crítico, todos deberían estar en sus casas con su familia y afectos. La temporada debería cancelarse porque el mundo atraviesa una crisis muy grave\", expesó el volante, de 32 años, que en el Mundial de Rusia enfrentó a la Argentina. La Liga turca es la única que permanece en actividad en Europa, con partidos a puertas cerradas hasta el 30 de abril. Esta decisión de las autoridades fue cuestionada por varios futbolistas, pero ninguno tomó una medida tan drástica como Obi Mikel, que tenía contrato hasta junio de 2021. El colombiano Radamel Falcao, delantero de Galatasaray, salió en apoyo del nigeriano: \"La vida es más importante que el fútbol\". Obi Mikel disputó 19 partidos (sin goles) de liga en Trabzonspor, uno de los dos punteros del torneo, que cuenta en su plantel con los argentinos \r\n\r\nJosé Sosa\r\n\r\n y \r\n\r\nGastón Campi\r\n\r\n. Regresa a Londres, donde desarrolló la etapa más importante de su carrera. Durante once temporadas jugó en Chelsea, donde obtuvo dos Premier League, una Champions League y una Europa League. Con el seleccionado de Nigeria disputó 66 encuentros, convirtió seis goles, participó en dos mundiales y obtuvo la Copa Africana de Naciones en 2013. Algunos hinchas de Trabzonspor se enojaron con la determinación de Obi Mikel y publicaron mensajes agresivos en Instagram contra Olga Allegra, la pareja del futbolista, al que definió como \"un héroe\" y defendió por poner a su familia por encima de todo.   You are vile, but My man is a Hero. Family over everything. Good friends show their love in times of trouble, not just in times of happiness. - Euripides. Thank you Trabzonspor fans that understand and for those who don't, I'm sorry, but family first no matter what. #stayhome #staysafe #family Una publicación compartida por \r\n\r\n Olga Diy\r\n\r\n (@olga_allegra) el \r\n\r\n17 de Mar de 2020 a las 2:37 PDT Hasta el momento, dos futbolistas argentinos dieron positivo de coronavirus, ambos en Europa y con trayectoria en el seleccionado argentino: Germán Pezzella (Fiorentina) y Ezequiel Garay (Valencia). La lista del resto de futbolistas que contrajeron el virus es la siguiente: "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/coronavirus-jugador-del-bayern-munich-hace-malabares-nid2344635","date":"18  de marzo de 2020  • 08:01","title":"Coronavirus. El #10toqueschallenge de los futbolistas: malabares con papel higiénico","abstract":null,"author":"","key_words":"","body":"Un nuevo reto viral está causando furor entre los futbolistas. Sergio Ramos, Marc Bartra, Marcos Llorente o Brahim, entre otros muchos, se apuntaron al #10toqueschallenge. Con él consiguen mantenerse en forma utilizando uno de los productos más \"codiciados\" actualmente en los supermercados: un rollo de papel higiénico. Todo en tiempos de \r\n\r\ncoronavirus\r\n\r\n. El reto es muy sencillo; se trata de conseguir dar diez toques con el rollo sin que caiga al suelo y, si lo logras, nominar a otros para que lo intenten. El ex internacional alemán del Bayern Múnich Jérôme Boateng es uno de los que se toma el confinamiento por el coronavirus con humor, difundiendo sus malabarismos con papel higiénico en las redes sociales y retando a sus compañeros a intentar hacer lo mismo. El defensor central de 31 años del club bávaro subió un video en su cuenta de Instagram en el que aparece haciendo juegos malabares con un rollo de papel higiénico en lugar de un balón de fútbol. La crisis del coronavirus, en Alemania y en muchos otros países, hizo del papel higiénico un símbolo de las compras compulsivas en muchos supermercados, de cuyos lineales desaparece con gran rapidez.  Should be listening to the CL anthem these days, instead juggling some toilet paper rolls ?? okay, challenge accepted ??[R]?[R][R] I NOMINATE @da_27 @leroysane19 @princeboateng @chilliams23 @kingarturo23oficial @jamesrodriguez10 A post shared by \r\n\r\n Jérôme Boateng\r\n\r\n (@jeromeboateng) on \r\n\r\nMar 17, 2020 at 11:26am PDT \"Debería estar escuchando el himno de la Liga de Campeones estos días\", escribió Boateng, en referencia al partido de vuelta de los octavos de final contra el Chelsea, que fue suspendido, y que debía jugarse esta semana. \"En cambio, estoy haciendo juegos malabares con papel higiénico. Bien, desafío aceptado\", dijo, para \"nominar\" a continuación a otros jugadores, retándolos a hacer lo mismo. Entre ellos estaban su compañero de equipo David Alaba, el internacional alemán Leroy Sané, su hermanastro Kevin-Prince Boateng, Danny Williams y sus ex compañeros de equipo Arturo Vidal y James Rodríguez.  Challenge accepted[R]????[R]?[R] @jeromeboateng (without 360 turn[R]) lets see what @baky_sako @philipbilling @romelulukaku got[R] #staysafestayhome A post shared by \r\n\r\n Danny Williams\r\n\r\n (@chilliams23) on \r\n\r\nMar 17, 2020 at 2:53pm PDT Williams, nacido en Karlsruhe y jugador del Paphos chipriota, respondió rápidamente con un vídeo similar. También lo hicieron al francés Franck Ribéry, ex compañero de Boateng en el club muniqués, y el portugués del Atlético Madrid Joao Félix. El español Javi Martínez, compañero de equipo de Boateng, también respondió, pero en su caso con un rollo de papel de cocina."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/coronavirus-lorenzo-sanz-nid2344643","date":"18  de marzo de 2020  • 10:17","title":"Coronavirus: Lorenzo Sanz, ex presidente de Real Madrid, está en estado grave por \"aguantar y no colapsar los hospitales\"","abstract":null,"author":"","key_words":"","body":"El empresario \r\n\r\nLorenzo Sanz\r\n\r\n, presidente del Real Madrid entre 1995 y 2000, fue internado en un hospital de la capital española con pronóstico grave por complicaciones causadas tras contraer el coronavirus. \"Abrumado por las muestras de cariño que están mandando todos. Estoy seguro de que mi padre va a salir de esta. Gracias otra vez a todos\", informó uno de sus hijos, Lorenzo Sanz, ex jugador del equipo de básquetbol de Real Madrid, en su cuenta de la red social Twitter, reprodujo la agencia DPA. El ex mandatario blanco, de 76 años, ingresó con problemas respiratorios en la Fundación Jiménez Díaz de Madrid, después de varios días con episodios de fiebre en su domicilio. \r\n\r\nFinalmente se le realizó la prueba del COVID-19 y dio positivo\r\n\r\n. Durante su presidencia, el conjunto blanco logró dos Ligas de Campeones, la Séptima y la Octava (1998 y 2000, ambas con Fernando Redondo como figura), una Liga (1997), una Copa Intercontinental (1998) y una Supercopa de España (1997). Fernando, su hijo mayor y ex jugador de Real Madrid y Málaga, reveló que \r\n\r\nel empresario tardó en internarse por \"solidaridad\" con otros afectados por la pandemia\r\n\r\n. \"Estamos bastante preocupados y poco se puede hacer porque no se puede ir. Llevaba ocho días con fiebre, llamaron al teléfono y le dijeron que tomara paracetamol. Ha aguantado ocho días, no quería colapsar el hospital por solidaridad hasta que le faltaba aire y se encontraba peor. Le han metido dentro y le han dicho que estaba mal, con poco oxígeno en sangre. Decía que tenía poca fiebre y que no quería colapsar el sistema\", señaló. Télam y LA NACION"}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/coronavirus-el-gran-gesto-chelsea-combatir-epidemia-nid2344690","date":"18  de marzo de 2020  • 11:26","title":"Coronavirus. El gesto de Chelsea para combatir la pandemia: cedió su hotel y alojará enfermos y personal médico","abstract":null,"author":"","key_words":"","body":"La epidemia de \r\n\r\ncoronavirus \r\n\r\nque mantiene en vilo a la población mundial. Y los distintos sectores del deporte se unen para prevenir y combatir el contagio. Así, en Inglaterra, \r\n\r\nChelsea \r\n\r\ntuvo un gran gesto comunitario con el Servicio Nacional de Salud (NHS) del Reino Unido: anunció hoy que cederá el Hotel Millenium que posee junto al estadio Stamford Brdige con el fin de colaborar con el tratamiento de los enfermos. El club londinense trasladó a todos los huéspedes que estaban alojados en el hotel y, apartir de ahora, únicamente se utilizarán las habitaciones para todo el personal médico y enfermos que lo necesiten en el noreste de la ciudad. De esta manera, el personal asintomático, como médicos y enfermeros, podrán descansar en el hotel después de los turnos agotadores a los que se ven abocados por la crisis sanitaria del coronavirus. Según informa la prensa europea, la iniciativa fue del dueño del club, el ruso \r\n\r\nRoman Abramovich\r\n\r\n, quien le comunicó su idea al presidente de la institución, Bruce Buck, para que se pusiera en contacto con el Servicio Nacional de Salud para poner en marcha la transformación del hotel.  Por otro lado, Abramovich comunicó que él se hará cargo de todos los gastos de este proceso de cambios que atravesia el hotel, que será utilizado durante alrededor de dos meses por el NHS. Pero los plazos no están definidos: a pesar de lo pautado, la prestación podría ampliarse dependiendo siempre de la evolución de la pandemia. El número de habitaciones utilizadas dependerá de la demanda, pero potencialmente todas las que posee el Hotel Millennium podrían cederse para este propósito. Además, se informó que mayoritariamente habrá personal de los hospitales de la región noroeste de Londres, pero que puede extenderse a hospitales en otros distritos. Chelsea sigue muy de cerca todo lo que sucede en torno a la lucha contra el coronavirus especialmente después de que el delantero Callum Hudson-Odoi haya sido el primer jugador de la Premier League en dar positivo, situación por la cual el plantel profesional continúa en cuarentena."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/atletismo/coronavirus-atleta-aleman-tiene-miedo-morir-kenia-nid2344332","date":"18  de marzo de 2020  • 09:00","title":"Coronavirus: el atleta alemán Hendrik Pfeiffer tiene miedo de morir en Kenia porque creen que \"los blancos son el foco de contagio\"","abstract":null,"author":"","key_words":"","body":"ITEN, Kenia (dpa)- El maratonista alemán \r\n\r\nHendrik Pfeiffer\r\n\r\n declaró que teme por su seguridad en Kenia, donde se entrena, ya que \r\n\r\nla población local atribuye a los blancos la propagación del coronavirus\r\n\r\n, según dijo al grupo de medios Funke, y reproduce la agencia germana DPA. \"La gente tiene un miedo mortal al virus. Creen que el coronavirus solo lo propagan los blancos y que si se contagian morirán\", dijo el atleta de 26 años. \"Aquí las noticias falsas son un problema enorme. Gran parte de la población local carece de estudios y además en los periódicos se presenta de forma sensacionalista\", afirmó. Pfeiffer, que consiguió clasificarse para los Juegos Olímpicos de Tokio, quería prepararse en Kenia hasta principios de abril.\r\n\r\n Pero ante unos Juegos cuya celebración es cada vez más incierta y ante la cancelación de todas las competiciones, \r\n\r\nla situación le está afectando psicológicamente. \"Para mí ya no se trata de conseguir una mejora del rendimiento\", explicó Pfeiffer, que ahora está tratando de salir del país lo antes posible. \"Solo quiero salir de aquí\", añadió. Este estudiante de Düsseldorf teme que la situación acabe convirtiéndose en abierta hostilidad. \r\n\r\nEl personal de limpieza del hotel le evita, los niños se alejan de él por miedo a los blancos.\r\n\r\n \"Uno de nosotros fue de compras y, debido al temor, no fue atendido y lo mandaron lo más lejos posible\", denunció. Pfeiffer también reconoció que ya no cree en la celebración de los Juegos Olímpicos de Tokio previstos para este verano. \"Está siendo destruido el trabajo de toda una vida\", opinó."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/para-ver-casa-maradona-kempes-magic-johnson-nid2344436","date":"18  de marzo de 2020  • 07:00","title":"Para ver en casa: Maradona, Kempes y Magic Johnson, en los mejores documentales","abstract":null,"author":"","key_words":"","body":"La televisión en tiempo de \r\n\r\ncuarentena \r\n\r\ncomienza a ser uno de los pasatiempos más deseados, sobre todo para aquellos \r\n\r\namantes del deporte\r\n\r\n que no pueden disfrutar de ningún evento debido a la \r\n\r\nsuspensión total de todas las competencias a nivel mundial \r\n\r\npor tiempo indeterminado. Documentales y series\r\n\r\n de Netflix, YouTube y demás plataformas, sumados a la \r\n\r\nprogramación\r\n\r\n de diferentes canales con varias ofertas televisivas, son los\r\n\r\n\r\nentretenimientos que de alguna manera sirven para paliar la falta de la acción deportiva en esta cuarentena. Por eso, te contamos y recomendamos todo lo que hay para ver y así poder combatir el aburrimiento.  Miércoles 18, 17 hs - ESPN 30x30: Celtics/Lakers: Best of enemies - Parte 1  Esta no es sólo la historia del enfrentamiento que marcó para siempre la historia de la NBA: también muestra todo lo que ocurrió a lo largo de las tres finales que los equipos capitaneados por Larry Bird y Magic Johnson jugaron en cuatro años durante la década de 1980 (1984, 1985 y 1987) y que convirtió a la NBA en el fenómeno popular que es en la actualidad.  12.00 - Argentina en los Mundiales  En esta edición, tres partidos del seleccionado que se consagró campeón del mundo en el año 1978. Los enfrentamientos contra Polonia, Brasil y Perú, todos por la segunda rueda y disputados en la cancha de Rosario Central, donde la Argentina logró la clasificación para la final con Holanda. Casi cinco horas de fútbol lleno de recuerdos y emociones.  Ícaro  El documentalista y ciclista estadounidense Bryan Fogel emprende un recorrido para ganar una competencia de ciclismo amateur y termina destapando un escándalo de doping internacional que involucra a Grigory Rodchenkov, uno de los hombres más buscados por Vladimir Putin. Fue ganador de un Oscar al mejor documental de 2018. Losers  La mayoría de los documentales y relatos en general suelen enfocarse en los ganadores, pero Losers ofrece la contracara del deporte: atraviesa la historia de varios \"perdedores\". Protagonizada por Michael Bentt, Surya Bonaly y Mauro Prosperi, entrevistando a atletas que han experimentado derrotas, así como a amigos, familiares y reporteros, y convirtieron esas caídas en experiencias positivas. Maradona  El documental, dirigido por Asif Kapadia, cuenta con más de 500 horas de material audiovisual inédito que el mismo Maradona entregó para que el director pudiera dar más detalles de los ya conocidos sobre su vida. Retrata la vida del futbolista argentino desde sus comienzos en el deporte hasta su estadía triunfal en Nápoles."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/tenis/coronavirus-del-potro-recuerdo-alegrarse-durante-su-nid2344708","date":"18  de marzo de 2020  • 12:11","title":"Coronavirus. Del Potro y un recuerdo para alegrarse durante su cuarentena: dos años del título en Indian Wells","abstract":null,"author":"","key_words":"","body":"Juan Martín del Potro\r\n\r\n está en \r\n\r\nBuenos Aires y de cuarentena luego de casi dos meses en prevención del coronavirus, \r\n\r\n en Miami, tras haber sido operado por sexta vez en su carrera (ahora, en la rodilla derecha). El tandilense, de 31 años, está en pleno proceso de rehabilitación y, si en sus momentos libres deseara mirar hacia atrás y enorgullecerse, este miércoles tiene motivos, ya que se cumplen dos años de su único título de Masters 1000. Fue sobre el cemento de Indian Wells, el 18 de marzo de 2018, al vencer a Roger Federer por 6-4, 6-7 (8-10) y 7-6 (7-2). El suizo, por entonces líder del ranking mundial, contó con 3 match points.  Ese \r\n\r\ntítulo se ubicó, sin dudas, como uno de los más valiosos de la vida\r\n\r\n tenística de Del Potro: por la historia y el presente del rival (Roger había ganado Australia y Rotterdam, y llegó a la definición en el desierto californiano ostentando un invicto de 17-0 en el año), y por el prestigio del certamen, que es considerado una suerte de quinto Grand Slam. Con ese trofeo, el 22° en su carrera, Juan Martín se unió al exclusivo club del croata Marin Cilic y del suizo Stan Wawrinka como los únicos en ganar, al menos, un Grand Slam y un Masters 1000 fuera del grupo de fantásticos que conforman Federer, Rafael Nadal, Novak Djokovic y Andy Murray.  Esa misma temporada, en agosto, el campeón del US Open 2009 alcanzaría su mejor ranking histórico, 3°, y parecía, de una buena vez, con el camino liberado para tratar de luchar por el número 1. Sin embargo, en octubre de esa misma temporada, se fracturó la rótula derecha en un match ante Borna Coric en Shanghai y, una vez más, comenzaría la pesadilla ya conocida, con apenas 12 partidos en 2019, una nueva lesión de rodilla derecha y dos cirugías, una en junio del año pasado y la última el 27 de enero pasado, en Miami. El de Indian Wells fue el último título ganado por Del Potro. Es el tercer tenista argentino con más trofeos inidividuales, detrás de José Luis Clerc (25) y Guillermo Vilas (62). "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/basquetbol/kobe-bryant-arrestan-hombre-mientras-vandalizaba-su-nid2344764","date":"18  de marzo de 2020  • 14:12","title":"La muerte de Kobe Bryant: arrestan a un hombre mientras vandalizaba su tumba y la de su hija","abstract":null,"author":"","key_words":"","body":"Parece que \r\n\r\nKobe Bryant\r\n\r\n no puede tener paz en su descanso eterno. En las primeras horas de hoy se conoció que la policía de Los Ángeles detuvo a un hombre en pleno acto \r\n\r\nmientras profanaba la tumba\r\n\r\n del ídolo de la NBA y su hija Gianna Maria. Medios de prensa locales indican que el hombre habría llegado al cementerio Pacific View Memorial Park de Corona del Mar, donde reposan los restos del exbasquetbolista y su hija, saltó un muro de seguridad y se acercó a la tumba.  El sujeto comenzó a romper las flores artificiales y naturales que adornan el lugar, para luego empezar a cavar, aparentemente con la intención de llegar al féretro de \r\n\r\nBlack Mamba\r\n\r\n. En ese momento fue apresado por la policía y trasladado a dependencias policiales. Hasta el momento se desconoce si la viuda de Bryant presentará cargos. Kobe Bryant falleció el 26 de enero\r\n\r\n cuando se desplomó el helicóptero en el que viajaba junto a su hija Gigi y otras siete personas. Todavía se están investigando las causas del accidente. La hipótesis principal del siniestro es que el piloto, el armenio Ara Zobayan, voló en condiciones de visibilidad reducida, lo que habría provocado la tragedia. A principios de este mes, se supo que los agentes de policía que actuaron en la zona del accidente \r\n\r\nhabrían tomado fotos indebidamente y compartido dichas imágenes\r\n\r\n desde sus teléfonos celulares. Esto generó indignación y un sumario interno en la dependencia policial que interviene en el caso."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/juanfer-quintero-su-futuro-river-colombiano-tiene-nid2344645","date":"18  de marzo de 2020  • 09:34","title":"Juanfer Quintero y su futuro en River: el colombiano tiene la mirada puesta en la MLS","abstract":null,"author":"","key_words":"","body":"La pelota se detuvo por la pandemia del coronavirus. Sin embargo, continúan las planificaciones de los equipos para la conformación de los equipos de cara a las próximas temporadas. Y en ese contexto es que desde el entorno de Juan Fernando Quintero le acercaron al futbolista de \r\n\r\nRiver \r\n\r\nuna propuesta muy tentadora de la \r\n\r\nMLS\r\n\r\n, de los Estados Unidos, para que el colombiano se sume a los \r\n\r\nChicago Fire\r\n\r\n. No hay nada resuelto en esta historia. En principio se sabe que Quintero tiene un contrato con la entidad de Núñez hasta junio del 2022 y su cláusula de salida es de 30 millones de dólares. Más allá de esta cifra, la franquicia estadounidense estaría dispuesta a desembolsar una cifra muy tentadora, menor, pero que podría seducir a River y lógicamente al volante colombiano. Algunos medios en los Estados Unidos aseguran que los Fire estarían ofreciendo unos \r\n\r\n12.000.000 de euros\r\n\r\n. Ahora bien, no sería sencilla la operación, ya que los tiempos pueden jugar un papel determinante. La pandemia por el COVID-19 alteró todos los planes y si Chicago Fire acelera la oferta y todas las partes aceptan la propuesta, Quintero podría salir de River en las próximas semanas, es que la MLS les da tiempo a sus franquicias hasta el 5 de mayo para realizar incorporaciones.  Esta chance de Quintero a los Estados Unidos se potenció porque el propio futbolista, hace unas semanas, cuando lo consultaron acerca de la posibilidad de emigrar en junio próximo contó que ya había recibido una propuesta del Ajax. Es más, los que están cerca del mundo River, aseguran que Quintero todavía no renovó su contrato de alquiler que vence en junio, ya que en los planes del colombiano estaría continuar su carrera fuera de la Argentina."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/el-nuevo-hobby-ronaldinho-carcel-paraguay-carpinteria-nid2344676","date":"18  de marzo de 2020  • 11:29","title":"El nuevo hobby de Ronaldinho en la cárcel de Paraguay: la carpintería","abstract":null,"author":"","key_words":"","body":"Desde que \r\n\r\nfue detenido en Paraguay\r\n\r\n en la noche del 4 de marzo por ingresar en ese país con un documento adulterado,\r\n\r\n Ronaldinho, el ex crack brasileño, no deja de ser noticia\r\n\r\n. A pocas horas de cumplir 40 años (lo hará este sábado), su prisión preventiva en la cárcel Agrupación Especializada de Asunción sigue sumando capítulos. \r\n\r\nSe conoció que, además de probar el chipá, jugar al fútbol con los presos y comer asado, el ex hombre de Gremio y Barcelona, entre otros clubes, empezó a asistir a un módulo de carpintería para trabajar la madera.\r\n\r\n \"Le sirve para mantener la mente despejada\", publicó ESPN.com.  Cuentan que al ex compañero de Lionel Messi en Barcelona se lo ve \"tranquilo\" en la cárcel, junto con su hermano Roberto de Assis Moreira, aunque le falta uno de los grandes pilares de su vida, la música. \"No puede tocar ningún instrumento, pero seguro que por su cabeza no dejan de brotar melodías para próximas composiciones. Juega el fútbol a diario y enseña a sus compañeros de patio algunos trucos con el balón. Desde un primer momento quiso integrarse con los internos y rápido lo consiguió, ya que es un ídolo para muchos de los internos que le han pedido autógrafos en gorras, camisetas y zapatillas\", apuntó ESPN.  El\r\n\r\n caso de Ronaldinho \r\n\r\nse transformó en una suerte de \r\n\r\nnovela judicial en Paraguay \r\n\r\nque parece estar lejos de terminar y ya tiene 16 personas procesadas, entre ellas la empresaria Dalia López, el nombre que parece clave, y otros gestores y funcionarios públicos."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/tenis/la-respuesta-del-us-open-laver-cup-nid2344658","date":"18  de marzo de 2020  • 15:17","title":"La respuesta del US Open y la Laver Cup de Federer a la polémica decisión de Roland Garros, y la suspensión de torneos hasta el 7 de junio","abstract":null,"author":"","key_words":"","body":"La decisión \r\n\r\nunilateral y sorpresiva de Roland Garros de modificar su fecha\r\n\r\n habitual (mayo-junio) para trasladarse a septiembre (del 20 al 4 de octubre) generó un cimbronazo en el mundo del tenis. Y mientras sigue la polémica, una resolución de la ATP, la WTA y la ITF en forma conjunta: \r\n\r\nla actividad está suspendida hasta, por lo menos, el 7 de junio a causa del brote de coronavirus\r\n\r\n. Además, hasta entonces, se congelará el ranking. La resolución tomada por el Abierto de Francia, certamen más importante sobre polvo de ladrillo, provocó críticas de todo tipo: de los jugadores, de los promotores de otros torneos y hasta de algunas autoridades de los entes organizadores que conocieron la noticia por las redes sociales. Muchos sectores no dudaron en responder. Así lo hicieron el US Open, habitualmente el último Grand Slam de la temporada, y los promotores de la Laver Cup, el torneo exhibición impulsado por Roger Federer, que este año fue programado para el 25-27/9 y ahora quedaría \"tapado\" por el major que se juega en París.  El Abierto de los Estados Unidos emitió un comunicado en el que confirmó que, por el momento, no tiene pensado modificar su fecha original: del 24 de agosto al 13 de septiembre. Con el nuevo escenario por el brote de coronavirus y el movimiento de fichas de Roland Garros, apenas siete días después de la final masculina en Nueva York se levantaría el telón en el Bois de Boulogne. \"En un momento en el que el mundo se está uniendo, tal decisión no debe tomarse unilateralmente, y la USTA sólo lo haría en consulta con los otros Grand Slam, la WTA y la ATP, la Federación Internacional de Tenis, y nuestros socios, incluida la Laver Cup\", fue el contundente mensaje del US Open.  Precisamente, la cuarta edición de la Laver Cup, que este año está programada para disputarse en Boston, EE.UU., comunicó que no tiene previsto alterar sus fechas asignadas por la ATP. El certamen es organizado por la empresa de Federer (Team 8) y por Tennis Australia (con la colaboración, además, de la Asociación de Tenis de los Estados Unidos, la USTA).  \"El mundo del tenis ha conocido que la Federación Francesa de Tenis pretende mover Roland Garros del 20 de septiembre al 4 de octubre a causa del impacto del coronavirus COVID-19. Esas fechas se solapan con las de la Laver Cup 2020, con todas las entradas vendidas y programada del 25 al 27 de septiembre en el TD Garden de Boston. Este anuncio ha sido una sorpresa para nosotros y nuestros compañeros de Tennis Australia, la USTA y la ATP. Esto nos crea muchas preguntas y estamos analizando la situación. En este momento queremos que nuestros seguidores, patrocinadores, medios, staff, voluntarios, jugadores y la gran ciudad de Boston sepan que tenemos la intención de que la Laver Cup se celebre en la fecha ya programada\", fue la declaración de los organizadores de la Laver Cup, que no entrega puntos para el ranking, pero se convirtió en un espectáculo poderoso, con patrocinadores de primer nivel y muchos beneficios para los jugadores que allí compiten.  La decisión, individual, de Roland Garros, generó enojo, por ejemplo, en el director de Acapulco, uno de los mejores torneos mixtos del circuito. el mexicano Raúl Zurutuza se despachó en Twitter: \"La decisión de @rolandgarros de mover el torneo a Septiembre, es, desde mi punto de vista, alevosa y egoísta y solo demuestra el desdén que tienen hacia los demás Torneos del Tour y por lo visto también a los jugadores, porque a ellos no los consultaron\". Es, recién, el comienzo de un tironeo en el mundo del tenis que todavía es muy pronto para saber cómo terminará. Por lo pronto, ya se sabe que al menos hasta el 7 de junio no habrá actividad. Ese era el día en que iba a jugarse la final masculina de Roland Garros..."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/la-revelacion-del-mundial-2006-pekerman-es-nid2344485","date":"17  de marzo de 2020  • 20:21","title":"La revelación del Mundial 2006: \"Pekerman es un caballero, Messi casi no podía correr contra Alemania\"","abstract":null,"author":"","key_words":"","body":"¿Cómo olvidarlo? \r\n\r\nLa Argentina\r\n\r\n quedó eliminada de los cuartos de final del \r\n\r\nMundial 2006 \r\n\r\nque se disputó en \r\n\r\nAlemania\r\n\r\n, luego de perder contra el anfitrión por penales (4-2), después de empatar 1-1 durante los 90 minutos y el alargue. Más allá de la buena actuación albiceleste -el gol fue marcado por Roberto Ayala-, la frustración fue doble, porque Alemania empató a diez minutos del final -un tanto de Klose- y un joven \r\n\r\nLeo Messi\r\n\r\n quedó relegado en el banco de los suplentes. \r\n\r\nJosé Pekerman\r\n\r\n fue muy cuestionado por esa decisión. Sin embargo, ahora, catorce años después, surgió una revelación. Leandro Cufré\r\n\r\n, ex compañero de Messi e integrante del seleccionado, aseguró este martes que el rosarino \"casi no podía correr\" para enfrentar al seleccionado local. \"Pekerman, como es un caballero, nunca dijo que Leo Messi estaba entre algodones con Alemania. Casi no podía correr. No llegó en condiciones por su lesión. Pekerman lo podría haber contado, porque el país lo mataba, pero decidió no poner excusas\", recordó el ahora entrenador en una nota con FM Octubre.  \"Si en el minuto 83 Alemania nos tiraba centros, lo lógico era que ingrese Cruz para el juego aéreo. Ahora que soy técnico, yo haría el mismo cambio. José Pekerman, para nosotros, es el técnico más grande de todos\", afirmó el ex defensor de Roma y Gimnasia y Esgrima de La Plata. Messi tenía 19 años y se quedó en el banco de suplentes cuando Julio Cruz entró por Hernán Crespo (34 minutos del segundo tiempo), en un juego en el que Cufré fue suplente y vio la tarjeta roja por protestar. \"La imagen de Messi en el banco fue dura, recorrió el mundo, él quería seguir jugando. Es de esos cracks que se enojan cuando perdemos. Se enojan porque quieren ganar todo y jugar bien\", advirtió. Los otros cambios fueron: Leonardo Franco por un lesionado Roberto Abbondanzieri, a los 26 minutos del segundo tiempo y Esteban Cambiasso por Román Riquelme, un minuto más tarde. Otra modificación que causó revuelo."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/el-desopilante-momento-vivio-cesc-fabregas-al-nid2344426","date":"17  de marzo de 2020  • 18:20","title":"El desopilante momento que vivió Cesc Fabregas al saludar a sus vecinos de Mónaco en el balcón","abstract":null,"author":"","key_words":"","body":"Amigo personal de \r\n\r\nLionel Messi\r\n\r\n de los tiempos de La Masia y desde hace dos temporadas integrante del plantel de Mónaco, \r\n\r\nCesc Fabregas\r\n\r\n es uno más de los deportistas afectado por la cuarentena. Claro que disfruta de un lugar privilegiado en su piso en el Principado, con vista al mar, allí donde se encuentran amarrados los yates que suelen verse por TV durante la carrera de Fórmula 1. En ese mismo balcón, el futbolista español, campeón mundial con la selección de su país en 2010 y ganador de la Eurocopa en 2008 y 2012, y que también supo desempeñarse en Arsenal, Barcelona y Chelsea, tiene montado su gimnasio personal, con bicileta, cinta y aparatos para musculación. En estos días de encierro, Cesc buscó ser original y salió al balcón a saludar. \r\n\r\n\"Good moorning my neighbors\"\r\n\r\n (\"Buenos días mis vecinos\"), gritó, casi emulando a \r\n\r\nRobin Williams\r\n\r\n en \"Good morning Vietnam\", cuando su apertura radial estremecía a los soldados americanos cada mañana. Pues bien, no le fue muy bien a Cesc en su intento: recibió un insulto instantáneo, un lapidario \"Ey, fuck you\", de uno de sus vecinos. Medio sorprendido, el talentoso volante recogió el guante y respondió de la misma manera: \"Yes, yes, fuck you too\". Habrá que ver qué ensaya para mañana...  Day 4 of isolation and people are getting really tense up here... ?? #CoronaVirus #YoMeQuedoEnCasa [R][R] Una publicación compartida por \r\n\r\n Cesc Fàbregas\r\n\r\n (@cescf4bregas) el \r\n\r\n17 de Mar de 2020 a las 2:37 PDT Todo normal hasta ahí... salvo por un detalle: \r\n\r\nCesc montó toda la escena.\r\n\r\n En realidad, tomó el audio original de la película \r\n\r\n\"Un príncipe en Nueva York\", protagonizada por Eddie Murphy\r\n\r\n. E imitó toda la secuencia, con insultos del vecino y posterior respuesta suya incluidos. Sin dudas, estos tiempos de cuarentena van agudizando el ingenio de los deportistas y se verán nuevos capítulos como el de Fábregas. Así que estar atentos. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/nfl-contrato-millonario-acordo-tom-brady-otro-nid2344698","date":"18  de marzo de 2020  • 12:27","title":"NFL: el contrato millonario que acordó Tom Brady tan solo 10 horas después de dejar los Patriots","abstract":null,"author":"","key_words":"","body":"La noticia fue un shock absoluto para el fútbol americano. Mientras el deporte estadounidense se encuentra en pausa por la pandemia de coronavirus, \r\n\r\nTom Brady\r\n\r\n anunció ayer su salida de \r\n\r\nNew England Patriots\r\n\r\n después de jugar únicamente allí durante 20 años y apenas 10 horas después se conoció que acordó un contrato millonario con los \r\n\r\nTampa Bay Buccaneers\r\n\r\n. La \r\n\r\nNFL ya \r\n\r\ntiene su gran atracción para la próxima temporada. Con la decisión del mariscal de campo más exitoso de todos los tiempos, se cerró uno de los ciclos más fructíferos de la historia del deporte mundial. Desde que Brady fue elegido en la sexta ronda del Draft de la NFL del año 2000 en el puesto 199 global, tras graduarse en la Universidad de Michigan, conquistó seis anillos de Super Bowl, nueve títulos de la American Football Conference y diecisiete de la AFC Este con los Patriots, además de ser elegido cuatro veces MVP del Super Bowl y tres veces MVP de la Liga. Ahora, el destino del quarterback de 42 años está en Tampa, Florida, tras sellar un convenio por 30 millones de dólares anuales con los Buccaneers, en una decisión que será oficializada en los próximas horas con el comienzo del nuevo año de la liga este miércoles.  De esta manera, Brady afrontará la próxima temporada con un equipo que alcanzó la gloria máxima en una sola oportunidad: conquistó el Super Bowl en 2003 al derrotar a los Oakland Raiders por 48-21. Además, entre los títulos de la franquicia, aparecen seis títulos de división (tres NFC Central y tres NFC Sur) y un campeonato de la NFC. Hace unas semanas, Bruce Arians, coach de Tampa Bay, había elogiado a Brady cuando se le preguntó en el Scouting Combine a qué quarterback llamaría en caso de estar todos disponibles. \"Tom Brady\", respondió Arians sin titubear. Semanas después, su equipo tendrá al jugador con más victorias en toda la historia de la competencia (249).  La noticia fue confirmada por la NFL en sus redes sociales y, además, EA Sports, la empresa productora del reconocido videojuego \"NFL Madden\", publicó un video en el que el jugador pasa de vestir el uniforme de los Patriots al de los Buccaneers. Ahora, el morbo dirá presente en la próxima temporada, ya que Brady volverá a Foxborough con los Buccaneers, que están en la Conferencia Nacional (NFC) y tienen programado medirse como visitantes a los Patriots en 2021. \"Quiero agradecer por los 20 años anteriores de mi vida y el compromiso diario de ganar y crear una cultura ganadora construida en valores. Pese a que mi viaje por el fútbol me llevará a otros lugares, aprecio todo lo que hemos logrado y estoy agradecido con los logros de nuestro increíble equipo. Soy un privilegiado. No sé lo que me depara mi futuro, pero es hora de abrir una nueva etapa para mi vida y carrera\", escribió ayer por la mañana el mariscal de campo en una carta que compartió en sus redes. Horas después, su futuro ya está definido."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/tokio-2020-coi-no-define-cancelacion-juegos-nid2344660","date":"18  de marzo de 2020  • 10:51","title":"Tokio 2020: el COI no define la cancelación de los Juegos y uno de sus miembros califica de \"irresponsable\" la actitud de la organización","abstract":null,"author":"","key_words":"","body":"Las competencias se cancelan, los grandes eventos ya anunciaron su postergación, las proyecciones del avance del \r\n\r\ncoronavirus\r\n\r\n hablan de meses y meses para salir de la pandemia, sin embargo, la celebración de los \r\n\r\nJuegos Olímpicos de Tokio 2020 todavía sigue en pie\r\n\r\n. Ante este escenario extraordinario, el \r\n\r\nComité Olímpico Internacional \r\n\r\napenas se limitó a decir respecto a la multiplicación en el mundo del COVID 19 y la organización de la cita olímpica: \"No hay una solución ideal en esta situación. Es una situación excepcional que requiere soluciones excepcionales. El COI está decidido a encontrar una solución que tenga el menor impacto en los deportistas, protegiendo la integridad de la competición y la salud de los atletas\", declaró un portavoz del COI Si bien el martes último desde el COI se había manifestado que \"no era necesario tomar medidas radicales\", este miércoles se reunieron en Suiza el presidente del Comité Olímpico (\r\n\r\nThomas Bach)\r\n\r\n, los Comités Olímpicos nacionales (CNO) y representantes de los deportistas. Según se supo, los deportistas, preocupados por su salud y algunos de ellos sin haber podido clasificarse debido a la cancelación de numerosas pruebas, abogan en su mayor parte por una decisión rápida del COI y en muchos casos por el aplazamiento de los Juegos.  El plusmarquista mundial de decatlón, el francés Kevin Mayer, gran aspirante al título olímpico en Tokio, declaró al diario deportivo Le Equipe que le gustaría \"que aplazaran los Juegos, si no que los anularan\". La ex jugadora de hockey sobre hielo \r\n\r\nHayley Wickenheiser\r\n\r\n, miembro del COI, \r\n\r\ncalificó de \"insensible e irresponsable\"\r\n\r\n la posición de su organización y agregó: \"Esta crisis es más grande que los Juegos Olímpicos. No sabemos qué pasará en las próximas 24 horas, menos todavía en tres meses. Como miembro del COI, médica y participante en seis Juegos Olímpicos, \r\n\r\nclasifico la decisión de mantener en pie los Juegos como irresponsable\r\n\r\n\", afirmó la deportista en Globo Esporte. En una declaración transmitida a la agencia AFP, un portavoz del COI señaló que \"no hay solución ideal\" en un momento así y señaló que el COI está \"decidido a encontrar una solución que tenga el menor impacto en los deportistas, protegiendo la integridad de la competición y la salud de los atletas\".  El COI explicó que únicamente el 57% de los casi 11.000 deportistas que deberían participar en los Juegos de Tokio están clasificados para la cita. Para el 43% de plazas restantes, la instancia señaló que trabaja con las federaciones internacionales para realizar \"las modificaciones prácticas necesarias a sus sistemas de clasificación respectivos\"."}
