{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/deuda-pesos-gobierno-descongestiono-su-calendario-pagos-nid2345343","date":"19  de marzo de 2020  • 19:14","title":"Deuda en pesos. El Gobierno logró canjear hoy $257.376 millones en títulos","abstract":null,"author":"Javier Blanco","key_words":"","body":"El Gobierno logró hoy un gran \r\n\r\nalivio \r\n\r\nen el cargado calendario de vencimientos de deuda en pesos de corto plazo al lograr un acuerdo voluntario con los tenedores de la mitad de esos papeles para convertir el 50% de las obligaciones de pago de corto plazo que enfrentaba en otras que caducarán entre 17 meses y hasta 4 años en adelante. Se trata de un\r\n\r\n paso que cobra más valor en el contexto actual, \r\n\r\ncaracterizado por una economía camino a agudizar su recesión por los efectos que provoca la pandemia de coronavirus (y las políticas de cuarentena dispuestas para tratar de limitarla), lo que obliga a Estado Nacional a aumentar gastos para tratar de minimizar ese impacto aún en tiempos de caja insuficiente. El llamado oficial convocó a tenedores de 13 títulos distintos (desde letras y bonos ya reperfiladas por la administración anterior hasta papeles recién emitido por la conducción actual) a canjearlos por nuevos bonos de deuda en pesos ajustables por inflación que vencen entre mitad del 2021 y hasta marzo del 2024. El agregado es que \r\n\r\nuna parte importante de ellos estaba en manos de grandes fondos de inversión del exterior \r\n\r\nque en tiempos de Macri se habían tentado con los bonos en pesos por los altos rendimientos que ofrecían y la posibilidad que les daba el libre movimiento de capitales de, una vez cobrados, convertirlos en dólares para sacar las divisas del país y realizar la ganancias. De más está decir que no contaban con que, tras dos años de sostenida corrida cambiaria, se reimpusiera un cepo y límites a los giros, lo que los dejó atrapados con sus tenencias en el país u obligados a realizar la pérdida al tener que girar las divisas a los valores libres del tipo de cambio, algo a lo que naturalmente se resisten. Seguramente, el actual contexto de mercado, sumado a las dificultades que la Argentina evidencia para honrar esos pagos, los volvió esta vez permeables a aceptar refinanciaciones, tras haber tenido un desencuentro con el Gobierno que derivó hace poco más de un mes en una reprogramación forzada de la fecha del pago del bono Dual, ahora casi totalmente canjeado. Eso le permitió al Ministerio de Economía canjear hoy $257.376 millones en títulos de deuda en pesos emitidos bajo legislación local, cuyos pagos habían sido reprogramados o vencían en pocos meses (y que representaban $310.800 millones a valor técnico) por nuevos instrumentos de deuda pública por un total en conjunto de $304.689 millones. El ministro Martín Guzmán había adelantado ayer que buscaban postergar pagos comprometidos para el corto plazo por unos $200.000, en un canje por instrumentos que totalizaban unos $550.000 millones. \"Es un logro importante que permite despejar el calendario dinamitado de pagos que había para los próximos meses, más aún cuando el Gobierno necesitará de todos los recursos posibles para paliar la crítica situación\", valoró el economista Javier Marcus, gerente de Negocios de la administradora Southern Trust. \"Canjearon casi el 60% de instrumentos que vencían en poco tiempo por otros a vencer, 40% en 2021 y el resto para entre 2022 a 2024. Si bien tuvieron que cambiar de moneda (de tasa para atados por inflación), hay que considerar en las circunstancias en que se hizo y valorar que, si bien se trata de patear para adelante un problema, no hay duda de que en este contexto eso es bueno\", coincidió el economista y consultor Fernando Marrul."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/jubilados-no-exigiran-tramite-supervivencia-30-abril-nid2345239","date":"19  de marzo de 2020  • 14:51","title":"Jubilados: no exigirán el trámite de supervivencia hasta el 30 de abril","abstract":null,"author":"Silvia Stang","key_words":"","body":"La \r\n\r\nAdministración Nacional de la Seguridad Social (Anses) \r\n\r\ndispondrá, a través de una resolución, la suspensión del \r\n\r\ntrámite de supervivencia o fe de vida \r\n\r\nque deben hacer \r\n\r\nlos jubilados y pensionados\r\n\r\n para poder acceder a sus prestaciones cuando no van todos los meses a la ventanilla del \r\n\r\nbanco \r\n\r\na través del cual se perciben los haberes. La suspensión será con efecto retroactivo al 1° de marzo y se extenderá hasta el 30 de abril. De esta manera, quienes según lo vigente hasta ahora debieron haber hecho el trámite, no lo hicieron, podrán cobrar sus haberes sin problemas. Lo mismo ocurrirá con quienes tenían que cumplir con esa exigencia en estos días y de aquí al último día de abril. El anuncio lo hizo del director ejecutivo de la Anses, Alejandro Vanoli, a través de un tuit. Voceros del organismo confirmaron que esta tarde se firmará la resolución respectiva. \"Avisamos a nuestras adultas y adultos mayores que el trámite de supervivencia (fe de vida) queda suspendido retroactivo al 1 de marzo hasta el 30 de abril. Es muy importante que nos cuidarnos y seguir las recomendaciones de las autoridades sanitarias\", dice el tuit del funcionario. Como la medida será dispuesta por la Anses, será generalizada, sin importar en qué banco se cobre. El trámite de fe de vida depende de cada banco que paga haberes del sistema previsional de la Nación. En el caso del Banco Provincia, por ejemplo, donde cobran unos 720.000 pasivos, ya se eliminó la exigencia hace unos meses, en tanto que el Banco Nación (que paga alrededor de 1,9 millones de prestaciones) había resuelto el lunes último, y a partir de las recomendaciones de medidas de prevención ante la pandemia del coronavirus, suspender el trámite por 60 días. En el resto de los bancos se seguía pidiendo el trámite, que podía cumplirse, según el caso, comprando con una tarjeta asociados a la cuenta en la cual se deposita la jubilación, apoyando las huellas dactilares en algún tótem ubicado en sucursales bancarias, o utilizando otras modalidades como una app. Ahora, estas modalidades quedarán sin efecto porque no será requerido el trámite. Con el objetivo de evitar que los adultos mayores salgan de sus casas en estos días, algo altamente recomendado para ayudar a evitar los contagios del coronavirus, \r\n\r\nla Anses ya había dispuesto también la suspensión de todos los turnos de atención en sus oficinas\r\n\r\n, en principio hasta el 15 de abril. Esa medida alcanza no solo a los jubilados y pensionados, sino a los ciudadanos en general. La atención se irá reprogramando, según anunció, a la vez que solo se asignarán turnos para temas que sean de resolución urgente."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/precios-maximos-la-lista-productos-fijo-gobierno-nid2345338","date":"19  de marzo de 2020  • 18:11","title":"Precios máximos. Todos los productos de la canasta básica quedaron congelados","abstract":null,"author":"Alfredo Sainz","key_words":"","body":"Finalmente, el gobierno nacional decidió congelar los precios de todos los productos de la canasta básica. En el texto de la resolución del Boletín Oficial que se conocerá en los próximos minutos se incluyen a más de 23.000 artículos de las 50 categorías de alimentos, bebidas, tocador y limpieza que hoy integran la plataforma de Precios Claros. En todos los casos, los productos quedarán congelados por los próximos treinta días al precio que tenían el 6 de marzo y además se establecerá un lista de 2100 artículos -uno por categoría- que funcionará como precio máximo. La lista de Precios Claros se conforma a partir de los datos que aportan todas las mañanas las principales cadenas de supermercados que integran el Sistema Electrónico de Publicidad de Precios (SEPA), que implementó el gobierno de Mauricio Macri en 2016. Según el alcance de la inminente resolución, cada supermercado deberá atenerse al precio al que vendía cada uno de los productos el 6 de marzo. Por su parte, el resto de los comercios que no informan de sus precios al SEPA no podrán superar el valor máximo por artículo que figura en el SEPA. El Gobierno \r\n\r\nretrotrajo los precios de productos de consumo familiar al 6 de marzo\r\n\r\n y fijó \r\n\r\nuna lista de referencia con valores máximos,\r\n\r\n en el marco de las medidas implementadas para \"garantizar el abastecimiento y controlar el abuso de precios frente al impacto de la pandemia del Covid-19\", según indicaron en el Gobierno. La medida saldrá publicada mañana en el Boletín Oficial. La resolución regirá para los \r\n\r\npróximos 30 días corridos,\r\n\r\n con posibilidad de revisión, y alcanzará a hipermercados, supermercados, almacenes, mercados, autoservicios, minimercados minoristas y supermercados mayoristas. Para fijar los precios máximos También establece que las empresas que forman parte de la cadena de producción, distribución y comercialización\r\n\r\n deberán incrementar su producción al máximo de su capacidad para satisfacer la demanda\r\n\r\n y asegurar el acceso de todas y de todos los ciudadanos a los productos. \"No vamos a permitir que se pasen de vivos y se aprovechen de la necesidad y la angustia de la gente\",\r\n\r\n advirtió el ministro de Desarrollo Productivo, \r\n\r\nMatías Kulfas, \r\n\r\ny ratificó: \"Estamos usando las herramientas legales para sancionar a quienes no cumplan las normas y especulen subiendo precios\". Quienes no cumplan con esta decisión serán sancionados, en el marco de la ley 20.680 de abastecimiento como del Código Penal respecto a prácticas especulativas (indisponibilidad manifiesta de mercadería y/o oferta de productos por encima de los precios máximos). El ministerio continuó hoy con las inspecciones a comercios, farmacias e industrias a partir de denuncias de los consumidores por sobreprecios en el alcohol en gel y \r\n\r\nfaltantes de artículos esenciales como barbijos.\r\n\r\n Ya se realizaron cerca de 400 operativos en todo el país. Durante estas inspecciones se relevó información y \r\n\r\ncontrol de productos básicos y esenciales \r\n\r\npara la ciudadanía, tanto alimenticios como de prevención (alcohol en gel, guantes, desinfectantes, barbijos). Los inspectores de la Secretaría de Comercio Interior relevaron precios de productos y labraron actas tras detectar irregularidades en el incumplimiento de la disposición de retrotraer los precios al 15 de febrero. A modo de ejemplo, en una farmacia de la localidad bonaerense de Avellaneda se intimó a sus dueños a presentarse en 24 horas en la Secretaría de Comercio Interior para exhibir la documentación correspondiente a una irregularidad denunciada por consumidores: la venta de 1 litro de alcohol en gel a 1300 pesos. Los casos de abusos en los aumentos de precios, desabastecimiento y otras irregularidades pueden denunciarse en Defensa del Consumidor al 0800-666-1518, por correo electrónico a consultas@consumidor.gob.ar o por Twitter @DNDConsumidor."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/coronavirus-los-pronosticos-del-fmi-wall-street-nid2345131","date":"19  de marzo de 2020  • 11:23","title":"Coronavirus. Los pronósticos del FMI y Wall Street para América latina","abstract":null,"author":"","key_words":"","body":"WASHINGTON.- Las primeras proyecciones en Estado Unidos sobre el impacto del nuevo coronavirus en América latina pregonan meses muy difíciles para la economía de la región. Los principales bancos de inversión de Wall Street dieron vuelta sus pronósticos, y ahora anticipan que América latina caerá en recesión este año. JP Morgan proyectó una caída anualizada del producto bruto interno (PBI) del 11,6% en el segundo trimestre de este año debido al impacto de la pandemia, seguida, eso si, por un fuerte rebote a fin de año. Goldman Sachs estimó que la región caerá un 1,2%, mientras que Credit Suisse anticipó una contracción mayor, del 1,5 por ciento. Y el Fondo Monetario Internacional ( \r\n        \r\n        \r\nFMI\r\n\r\n        \r\n\r\n) dijo que una recesión en la región este año \"no es un escenario improbable\". El Fondo pidió \"acciones de políticas fuertes\" para proteger la economía, y llamó a profundizar los esfuerzos para evitar una crisis humanitaria. Goldman Sachs prevé que la economía argentina se contraiga un 2,5% este año. El hundimiento de la economía reducirá la inflación, que el banco proyecta ahora en un 35% para este año. Un informe de JP Morgan, titulado \"El día que la Tierra se detuvo\", ofreció sombríos pronósticos para la economía mundial por el avance de la pandemia coronavirus, que ya alcanzó a 159 países y a más de 220.000 personas. El banco prevé una contracción anualizada del PBI del 14% \r\n\r\nen Estados Unidos\r\n\r\n y del 22% en Europa para el segundo trimestre. Con todo, el banco prevé un fuerte rebote hacia fin de año a medida que los gobiernos logren controlar el avance de la enfermedad. El informe indicó que las contracciones previstas para el segundo trimestre \"son peores que los registrados durante la crisis financiera global o la crisis soberana europea\". JP Morgan dijo que es natural prever que la recesión se extienda al segundo semestre, pero el informe contempla que el derrumbe de marzo a abril sentará las bases para \"un fuerte repunte en el crecimiento global en el segundo semestre\". \"Las economías emergentes no son inmunes\", indicó el banco, que prevé una caída del 11,6% en América latina, seguida de una recuperación del 8,4% en el tercer trimestre. Además de la pandemia, las economías emergentes enfrentan \"un endurecimiento significativo en las condiciones financieras\". Al ofrecer un panorama para América latina, Alejandro Werner, director del Departamento del Hemisferio Occidental del FMI, \r\n\r\nrecomendó políticas de estímulo fiscal y monetario\r\n\r\n, y dijo que los gobiernos regionales deberían repartir dinero, subsidiar los salarios y ofrecer recortes impositivos para aliviar a los hogares y los negocios. \"Tiempo para acciones de política fuertes\", fue el título que eligió Werner para su nota sobre la región. \"Para la región, la recuperación que esperábamos hace unos meses no ocurrirá y un 2020 con crecimiento negativo no es un escenario improbable\", afirmó. El Fondo dijo que \r\n\r\nlos países de América del Sur sufrirán una caída en los ingresos \r\n\r\n\r\nexportaciones, \"tanto por la caída en los precios de las materias primas como por la reducción en los volúmenes de exportación, especialmente a China, Europa y Estados Unidos, que son socios comerciales importantes\"\r\n\r\n. \"La fuerte caída de los precios del petróleo afectará especialmente a los exportadores de petróleo. El endurecimiento de las condiciones financieras afectará negativamente a las economías grandes e integradas financieramente y a aquellas con vulnerabilidades subyacentes. Las medidas de contención en varios países reducirán la actividad económica en los sectores de servicios y manufactura durante al menos el próximo trimestre, con un repunte una vez que se contenga la epidemia\", escribió Werner, uno de los funcionarios del Fondo que mejor conoce la economía argentina. \"Los gobiernos deberían usar transferencias de efectivo, subsidios salariales y recortes impositivos para ayudar a los hogares y negocios afectados a enfrentar esta parada temporal y repentina en la producción\", recomendó. Werner dijo también que los bancos centrales deben \"estar preparados para proporcionar una amplia liquidez a las instituciones financieras\". Y agregó que, donde exista \"espacio\", un estímulo fiscal y monetario puede elevar la confianza y la demanda, aunque puntualizó que su efectividad sea mayor cuando la actividad se normalice. \"Estas medidas, junto con la desaceleración económica mundial y la interrupción de las cadenas de producción, la disminución de los precios de los productos básicos, la contracción del turismo y el fuerte endurecimiento de las condiciones financieras mundiales están deteniendo la actividad en muchos países latinoamericanos, lo que perjudica gravemente las perspectivas económicas\", indicó Werner."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/carlos-melconian-su-receta-economia-coronavirus-nid2345133","date":"19  de marzo de 2020  • 12:41","title":"Carlos Melconian. Su receta para una \"economía de guerra\" por el coronavirus","abstract":null,"author":"","key_words":"","body":"Para \r\n\r\nCarlos Melconian,\r\n\r\n existe una única forma de \r\n\r\ncontrarrestar el impacto negativo de la expansión del coronavirus\r\n\r\n sobre la economía argentina. \r\n\r\n\"No hay lugar a la discusión pelotuda de shock o gradualismo. \r\n\r\nEsto es shock. No hay ninguna duda de que vamos al gasto fiscal expansivo\", afirmó el economista. La caída en el nivel de actividad, con sectores que ya han visto caídas de hasta el 60% en la demanda, exigen respuestas \"prolijas, pensadas y ordenadas\" que deben ser ejecutadas\r\n\r\n \"con independencia de ideologías y modelos matemáticos\".\r\n\r\n La prioridad, dijo en diálogo con Radio Mitre, es intentar evitar una desplome aún mayor de la economía, con especial foco en el sector privado. \"Acá se trata compatibilizar la decisión prioritaria, que es sacarnos de las calles, con el uso eficiente de los recursos en una economía que va a estar parada\",\r\n\r\n dijo el expresidente del Banco Nación, quien enfatizó en dos temas que, a su entender, son prioritarios: \r\n\r\n\"Desde el trabajador, mantener el empleo y su salario. Desde el empresario, el costo\".  En ese escenario, insistió en que, antes de considerar una baja o suspensión de \r\n\r\nimpuestos,\r\n\r\n una medida conveniente es que el Estado asista a los empleadores para cubrir parte del pago de salarios. \"El tema central es que los recursos del fisco tienen que ir a matar dos pájaros de un tiro: empleo y salario.\r\n\r\n Al empresario le dice vos pagá los impuestos y yo te ayudo con el costo salarial\". \"El empresario tiene costos salariales, impositivos, financieros y los insumos. No se puede entrar en todo. \r\n\r\nNo quiero una rebaja de impuestos sino ayudarlo a que pague los sueldos\r\n\r\n y pueda descomprimir su colapso en la cadena de pagos\", afirmó Melconian. \"La contracara del empresario es que no saque una sola persona de su plantel.\r\n\r\n Porque en este colapso, hay que darle la tranquilidad a la gente de que se puede guardar en la casa pero va a mantener su trabajo y su sueldo. Ese es el tema acá\", agregó. En cuanto a la economía real, se refirió además a rubros clave que deben mantenerse activos, como\r\n\r\n la producción de alimentos, \r\n\r\ncuya demanda no caerá aún en un contexto de desplome del nivel de actividad. \"Hay que atender a algunos sectores para \r\n\r\nevitar un conflicto de oferta. La gente va a tener que comer, y para eso tiene que haber oferta fluida sin incremento de precios. \r\n\r\nY eso no es porque pongo el revólver en el escritorio sino porque hay que garantizar fluidez de insumos e importación. Esos sectores van a tener demanda y no pueden enfrentar restricciones\", dijo. \"En una economía de guerra, el comandante en jefe maneja el gasto, que es salud, que no se pare la producción en lo que va a haber demanda y pongo plata para que la gente en la casa se quede tranquila de que tiene el trabajo y el salario. Por supuesto, es un porcentaje de eso, y no todo\", concluyó. Desde ese lugar, criticó anuncios recientes del Gobierno como el relanzamiento del plan Procrear, orientado a la construcción y refacción de viviendas. \"Para que te sirven 100.000 créditos para la casa. ¿Vos creés que la gente está con ánimo para pintar el baño? Al mismo tiempo, propones construir viviendas y se van a toser en la cara los albañiles\", ironizó. Luego Melconian se refirió a la puesta en marcha de \r\n\r\npolíticas contracíclicas basadas en la emisión monetaria\r\n\r\n y enfatizó que la prioridad es \"evitar un corte en la cadena de pagos\". \"La distensión financiera tiene que tener ese objetivo.\r\n\r\n El sistema financiero argentino es sólido y la gente no está sobreendeudada,\r\n\r\n entonces hay que poner todos los recursos para evitar un problema ahí\", enfatizó. En ese escenario, Melconian descartó que estas medidas vayan a implicar una reactivación de la economía.\r\n\r\n \"Este es un país que hace ocho años tiene estanflación y nadie sabe cómo salir, ¿ustedes creen que voy a tirar plata en tres meses desde el sistema financiero para reactivar el consumo? \r\n\r\nEl shock financiero ahora es para evitar el corte del crédito. Nadie va a ir con el crédito accesible a comprar una plancha si están todos con miedo y tienen que estar encerrados en la casa\", planteó. A su vez, Melconian planteó que es necesario emitir pesos para hacer frente a esas medidas expansivas, mientras reclamó al Gobierno el ajuste en otros rubros. \r\n\r\n\"La canilla de la emisión monetaria tiene que estar destinada a los conceptos que estamos mencionando, y hay que cerrar cualquier otro grifo. \r\n\r\nLa clase política tiene la oportunidad de cortar todos los gastos \r\n\r\nal pedo.\r\n\r\n Y que cuando se reanude as futuro todo lo que se cortó porque estaba de más, no vuelva\", disparó. Además, dado el contexto de mayor gasto público y emisión, Melconian dijo que, de ser necesario, el Gobierno debe apelar a un endurecimiento de los controles cambiarios. \r\n\r\n\"No hay que tener ninguna timidez en recontra cepear la economía, mientras dure la economía de guerra\", \r\n\r\naseguró. \"El mercado cambiario ajusta solo por el derrumbe importador y de turismo. Siguen siendo claro que este es un modelo que tiene que comprar dólares y\r\n\r\n no se puede pedir \r\n\r\n\r\nahora y acá un régimen de flotación o libertad.\r\n\r\n Eso va a ajustar porque las importaciones van a caer por la recesión\", agregó. A su vez, criticó a los empresarios y comerciantes que suben los precios y negó que este combo de medidas económicas pueda generar en el corto plazo una aceleración inflacionaria. \"Es muy hijo de p... el que en esta economía se haga el vivo (con los precios). En un escenario que da 50% de caída del volumen de ventas y la gente encerrada en la casa, ¿de qué hiperinflación hablamos? ¿Creés que la gente está con ánimo de comprar un bien durable? La gente piensa si va a tener comida para 15 días\", planteó."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/coronavirus-cierran-registros-automotores-no-se-podran-nid2345281","date":"19  de marzo de 2020  • 15:49","title":"Coronavirus. Cierran los registros del automotor y no se podrán transferir vehículos","abstract":null,"author":"Francisco Jueguen","key_words":"","body":"Como consecuencia de la expansión del \r\n\r\ncoronavirus\r\n\r\n y con la intención de promover el aislamiento social para frenar a la pandemia que aqueja al mundo y al país, \r\n\r\nel Gobierno decidió cerrar desde mañana los registros de la propiedad del automotor. La disposición a la que accedió \r\n\r\nLA NACION\r\n\r\n, firmada por María Eugenia Doro Urquiza, directora de la Dirección Nacional de los Registros de la Propiedad del Automotor y de Créditos Prendarios, cita en sus considerandos la declaración de la emergencia sanitaria publicada ayer en el Boletín Oficial \r\n\r\ncomo consecuencia de la expansión del coronavirus. \"Que en ese marco, con la finalidad de \r\n\r\nmitigar el impacto sanitario de la pandemia\r\n\r\n se recomienda, entre otras cuestiones, la implementación de las medidas tendientes a evitar conglomerados de personas\", indicó y recordó además que la ministra de Justicia, Marcela Losardo, ya \"ha dispuesto una serie de recomendaciones destinadas al cumplimiento e implementación de las disposiciones del citado decreto en el ámbito de los edificios, establecimientos, oficinas u otros espacios de prestación de servicios (...)\". \"Que, por otra parte, los registros seccionales de la Propiedad del Automotor dependientes de esta Dirección Nacional son los lugares destinados por el Poder Ejecutivo Nacional para la atención y despacho de los trámites referidos al Registro Nacional de la Propiedad del Automotor, a cargo de este organismo. Que, en ese contexto, se entiende pertinente disponer el cierre de los Registros Seccionales de la Propiedad del Automotor en todas sus competencias durante el día 20 del corriente mes\", explicó la resolución oficial en los considerandos. En ese sentido, el artículo uno de la norma ordena el cierre de los registros seccionales de la Propiedad del Automotor en todas sus competencias \r\n\r\nel día 20 de marzo de 2020.\r\n\r\n La disposición no especifica hasta cuándo deberán mantenerse cerrados. En la actualidad \r\n\r\nhay en el país alrededor de 1076 registros de la propiedad del automotor. \r\n\r\nAllí se realizan trámites para autos, motos, maquinaria y créditos prendarios. En algunos además se autorizaban firmas digitales y se otorgaban certificados de reincidencia."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/coronavirus-los-comercios-advierten-ruptura-cadena-pagos-nid2345220","date":"19  de marzo de 2020  • 13:46","title":"Coronavirus. Los comercios advierten sobre la ruptura de la cadena de pagos y reclaman más medidas al Estado","abstract":null,"author":"Francisco Jueguen","key_words":"","body":"La expansión del \r\n\r\ncoronavirus \r\n\r\nen el país y la posibilidad de que las medidas de aislamiento social para \r\n\r\nfrenar al virus\r\n\r\n  se profundicen comenzaron a provocar la \r\n\r\nalarma en el rubro comercial\r\n\r\n, donde las cámaras sectoriales advirtieron sobre los efectos de la ruptura de la cadena de pagos y reclamaron \r\n\r\nmedidas urgentes al Gobierno\r\n\r\n  para paliar al situación. La Cámara Argentina de Comercio y Servicios envió hoy una carta al ministro de Desarrollo Productivo, Matías Kulfas, en la que alertó sobre \"la muy difícil situación que atraviesa el sector\" como consecuencia del impacto económico que tendrá la propagación del virus en el país. En la misiva firmada por Jorge Di Fiori y Mario Grinman -presidente y vice de la institución, respectivamente- destacan las medidas tomadas por el Gobierno en los últimos días, pero afirman: \"No hay dudas que la salud de la población es lo prioritario y que en el momento presente todos los esfuerzos deben orientarse a protegerla. Sin perjuicio de ello, debe tenerse presente que la propagación del virus y las necesarias acciones que se están adoptando en nuestro país y en el mundo para contenerla \r\n\r\nperturban sensiblemente el normal desarrollo de las actividades de las empresas,\r\n\r\n con consecuencias profundamente adversas\".  \"Consideramos señalarle que en las últimas horas, cámaras asociadas del Interior del país no han manifestado \r\n\r\nla gravísima situación que enfrentan numerosas empresas \r\n\r\ndel sector\", indica la carta y agrega: \"El desplome de la demanda y las múltiples restricciones que se han impuesto (cierre de locales, limitaciones a su funcionamiento, restricciones al tránsito entre provincias) las han puesto en una situación muy difícil. \r\n\r\nLas empresas no se encuentran en condiciones de cumplir con sus obligaciones\r\n\r\n más básicas, como abonar las remuneraciones a su personal, pagar los alquileres y honrar sus créditos\". \"Se está produciendo un severo proceso de corte de la cadena de pagos \r\n\r\nque el financiamiento anunciado no va a resolver en lo inmediato. Resulta fácilmente predecible tal situación por el cese del flujo de fondos. Las entidades financieras y el Estado, en materia tributaria y previsional continuan con la aplicación de las regulaciones y normas en vigencia, como si no ocurriera el tremendo escenario que nos incluye y nos preocupa a todos\", cuestionaron. \"Es imprescindible y urgente, de inmediata consideración, la adopción de medidas propuestas y todas las que resulten necesarias para \r\n\r\npreservar las empresas formalmente constituidas y el empleo registrado,\r\n\r\n así como el nivel de actividad que se pueda mantener\", indicaron. Lo mismo alertaron hoy desde la Confederación Argentina de la Mediana Empresa (CAME). Allí destacaron las medidas anunciadas por Kulfas y por el ministro de Economía, Martín Guzmán, días atrás. \"Sin embargo, dada la velocidad de los acontecimientos y \r\n\r\nla paralización de infinidad de actividades,\r\n\r\n y teniendo en cuenta la importancia de las pymes en materia de generación de empleo, solicitamos la urgente implementación de la siguiente batería de medidas complementarias\", indicaron y enumeraron 23 entre las más necesarias. Entre ellas están: ampliar la eximisión sobre contribuciones patronales a todas las micro y pequeñas empresas y permitir el cómputo del total del Mínimo No Imponible (MNI) a todas las medianas tramo I, flexibilizar los efectos del contrato de trabajo para quienes no puedan trabajar desde su casa, \r\n\r\neximir del pago de las cuotas del monotributo y autónomos durante los meses de abril, mayo y junio,\r\n\r\n excluir a las pymes del decreto que determina la doble indemnización, la preservación del empleo facilitando un rápido acceso al sistema Repro y contemplar el sostenimiento financiero para contener a la masa salarial. Reclamaron además la postergación por 90 días a las pymes el pago de todas las deudas con entidades financieras, el congelamiento por tres meses de los intereses financieros de los atrasos que tienen las empresas, la generación de líneas de créditos de interés nulo y de otorgamiento automático para empresas o comercios que deban cerrar por cuarentena forzosa, para así hacer frente al pago de salarios. A eso sumaron, la postergación del pago de cuotas de moratorias con la AFIP, suspender el impuesto al cheque, \r\n\r\nampliar plazos de IVA a 90 días\r\n\r\n, eximir a las empresas en crisis del pago de ganancias, IVA y contribuciones patronales durante el período que rija la medida de emergencia, suspender cautelares, entre otras. De manera complementaria, \r\n\r\npidieron congelar los alquileres comerciales a enero 2020, eximir por 60 días del pago de luz, gas y agua a las empresas afectadas,\r\n\r\n instruir a todas las empresas y reparticiones estatales el pago inmediato de facturas vencidas de los proveedores pymes y solicitar a los gobiernos provinciales y municipales el apoyo a estas medidas. Por último, pidieron prorrogar estas medidas mientras la pandemia se extienda en el tiempo."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/la-pandemia-vuelve-a-poner-presion-sobre-las-reservas-caen-us746-millones-en-seis-dias-nid2344966","date":"19  de marzo de 2020","title":"La pandemia vuelve a poner presión sobre las reservas: caen US$746 millones en seis días","abstract":"La paralización del comercio mundial obliga al BCRA a abastecer el mercado de cambios para evitar saltos en la cotización oficial","author":"Javier Blanco","key_words":"","body":"El\r\n\r\n devastador efecto que la pandemia\r\n\r\n está demostrando tener sobre la actividad económica, el comercio mundial y los precios de las commodities vuelve a poner \r\n\r\npresión sobre las reservas del Banco Central (BCRA), \r\n\r\nque cayeron en US$201 millones ayer y acumulan\r\n\r\n un retroceso de US$746 millones en las últimas seis jornadas. La baja muestra que el BCRA no sólo perdió desde hace dos meses la posibilidad de sumar dólares (en febrero había resignado US$126 millones), sino que las actuales circunstancias de mercado lo obligan a destinarlos a intervenciones cambiarias para evitar que algún salto del dólar oficial complique la estrategia del Gobierno para reducir la inflación de los últimos dos años a un nivel \"más tolerable\". Se trata de un dato con efectos múltiples ya que las reservas son la \"caja\" a la que acudió el Gobierno para atender los pagos de deuda externa y tratar de evitar recaer en default mientras inicia el proceso de reestructuración de ese pasivo. De allí que las dificultades que el BCRA ahora muestra para seguir acumulando divisas sumen espanto a los tenedores de los bonos argentinos, que pasaron a liquidarlos a mansalva en las últimas ruedas, haciendo que la tasa de riesgo país supere los 4000 puntos. Vale recordar que a fin de año el Gobierno tomó US$4571 millones de las reservas del BCRA a quien le dio a cambio tres nuevas letras a 10 años de plazo para que anote en su balance para mantener al día esos pagos. Pero el Tesoro Nacional ya usó buena parte de esos fondos que se podrían agotar avanzado mayo. De allí que en el mercado juzgaban clave que el Central mostrara capacidad de acumular reservas para poder estirar ese plazo, mediante otro préstamo en caso de ser necesario si los plazos de renegociación se demoraban, para tener la chance llegar a un acuerdo con los bonistas y evitar un nuevo default. \"La capacidad que el BCRA muestre para sumar reservas es el dato a seguir porque está visto que, en tal caso, el Gobierno encontrará la forma de que se las preste al Tesoro para que pague deuda\", había advertido semanas atrás Fernando Marull, de FMyA. Pero la irrupción del coronavirus y el impacto que está teniendo sobre las commodities erosionó la capacidad que la entidad conducida por Miguel Pesce había mostrado meses atrás para comprar el excedente de la balanza comercial, aprovechando que buena parte de la demanda privada quedó fuera de juego tras la puesta en marcha del cepo en su versión extrema. Según los operadores cambiarios, el BCRA fue aportante neto de divisas en el mercado en la últimas cinco ruedas al contribuir con entre un cuarto a un tercio de lo operado. Eso explicaría en buena medida la tendencia al retroceso que desde el martes 10 muestran sus reservas brutas, que cayeron de US$44.785 millones a US$44.039 millones reportados preliminarmente ayer, un goteo que se hace más doloroso en relación a la reservas netas, es decir, su nivel de tenencia propia. Para tratar de disminuir esa pérdida, y compensar al menos marginalmente la brusca devaluación del resto de las monedas de la región, el BCRA comenzó a acelerar a su vez la depreciación oficial del peso, que duplicó su ritmo diario de 0,12% a 0,25%. Prueba de ello, por caso, fue el ajuste de 15 centavos que permitió en el tipo de cambio comercial o mayorista ayer al pasar a fijar sus posturas de venta de $63,18 a 63,33. Sin embargo, esa devaluación en realidad trata de evitar una mayor apreciación real de la moneda, convertida por estos días -por los rígidos controles cambiarios- en la más fuerte de la región. Los derrapes del 2 al 4% registrados ayer, que incluyeron un derrumbe de 3,94% del real en Brasil (el dólar allí cerró a 5,199) deja a la vista que mientras el principal socio comercial ya ajustó 16% en el mes su tipo de cambio (30% en el año) el peso sólo lo hizo 1,8% y 5,7% respectivamente, lo que erosiona la competitividad argentina."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/el-bcra-flexibilizara-normas-evitar-mas-presion-nid2345203","date":"19  de marzo de 2020  • 16:11","title":"Las medidas que aplicará el BCRA para restar presión a bancos y empresas","abstract":null,"author":"Javier Blanco","key_words":"","body":"El \r\n\r\nBanco Central (BCRA) \r\n\r\naprobará hoy un paquete normativo que busca acompañar el plan oficial para tratar de paliar los efectos de la cuarentena por el coronavirus con el objetivo de evitar que algunas rigideces ayuden a hacer colapsar una cadena de pagos que ya venía resentida por la larga recesión local. Las medidas incluyen una \r\n\r\nflexibilización en los criterios con que los bancos califican crediticiamente a las empresas, \r\n\r\npara evitar que deban cortar el financiamiento en caso de algunos atrasos en los pagos. \"La idea es que las refinanciaciones no encuentren escollos en las normas que ha dictado el BCRA\", reconoció hoy su presidente, Miguel Pesce, en una entrevista concecida a iProfesional. El paquete incluiría además un bloqueo a posibles embargos y una reducción de las tasas de interés de pases activos (los préstamos de corto plazo con que puede asistir a entidades), actualmente ubicada en el 45,60% nominal anual. Además, habrá una readecuación en el nivel de encajes (el dinero que los bancos deben mantener inmovilizado por cuestiones prudenciales) en relación con la extensión del programa Ahora 12, por el cual los consumidores pueden comprar productos de fabricación nacional hasta en 18 cuotas sin interés, el ya anunciado lanzamiento próximo de una serie de líneas de créditos blandos por $350.000 millones para garantizar la producción y el abastecimiento de alimentos e insumos básicos y otra por $320.000 millones para proveer capital de trabajo a las empresas a tasas preferenciales por un plazo de 180 días al 26% anual."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/monotributistas-la-odisea-no-trabajan-no-cobran-nid2344689","date":"18  de marzo de 2020  • 12:09","title":"Monotributistas. La odisea de los que no trabajan, no cobran y pagan impuestos","abstract":null,"author":"Gabriela Origlia","key_words":"","body":"CORDOBA.- \r\n\r\nAndrea \r\n\r\nda clases de apoyo escolar y ya siente el impacto del freno a la actividad. Esta semana no tuvo alumnos. \r\n\r\nSebastián \r\n\r\nes entrenador personal, daba clases casi todos los días en espacios públicos. Belén es repostera y de un día para el otro se le cortaron los compromisos. Todos tienen en común que son \r\n\r\nmonotributistas \r\n\r\ny viven de sus actividades. Ya empiezan a plantearse si podrán seguir pagando el impuesto. Por ahora, \r\n\r\npara ese segmento no hay\r\n\r\n\r\nalivio. Según los datos de \r\n\r\nAFIP\r\n\r\n en el país hay unos 3,2 millones de monotributistas (alrededor de 365.000 corresponden a la categoría social, quienes deben cumplir con una contraprestación laboral a cambio de un plan asistencial del Gobierno). Desde el 1 de enero pasado el monotributo registró \r\n\r\nun alza de 51% \r\n\r\ncon respecto al 2019. Sin contar el social, las categorías van de $1955,68 por mes a $ 9451,93. En febrero, por la carga se recaudaron $2.350 millones, un alza del 42,3% interanual. Gustavo Chávez tiene una empresa de catering,\r\n\r\n Los Ases de la Parrilla, y define la situación como \"un tiro en la frente\". En este mes se le cancelaron tres eventos y cinco para abril. \"Algunos se pospusieron, pero mientras tanto no hay ingresos y toda nuestra gente que es monotributista está parada, fleteros, mozos, cocineros. Ni un peso\", lamenta. \r\n\r\nLA NACION\r\n\r\n consultó a la AFIP sobre si se analiza una prórroga o baja de la carga en función de que si no se generan ingresos, no se podrá cumplir. Hasta el momento no hubo respuesta. El organismo hoy dispuso una feria fiscal hasta el 31 de este mes, pero aclaró que \"no implica ninguna modificación ni prórroga sobre los vencimientos de impuestos\". La medida suspende el cómputo de los plazos vigentes para los contribuyentes en distintos procedimientos administrativos.\"La mitad de nuestros trabajadores son  informales o independientes\r\n\r\n expuestos a una fuerte caída de ingresos en los próximos meses\", advierte el economista \r\n\r\nEduardo Levy Yeyati \r\n\r\ny enfatiza que, por ejemplo, un refuerzo de la Asignación Universal por Hijo (AUH) cubre parte de esta población, pero no al monotributista de la clase media baja. Gisella Gallo es diseñadora gráfica. Cuenta que sus clientes están postergando decisiones: \"Mis ingresos hoy son nulos, pero tengo la responsabilidad de pagar monotributo, impuestos y servicios para que no los corten. Hago magia porque también quiero cuidarme, pero sino trabajamos no comemos. Estoy en cuenta regresiva porque con los ahorros no puedo cumplir las responsabilidades\". El grupo \r\n\r\nMonotributistas organizadxs\r\n\r\n, que nuclea a quienes tienen esa condición, así como a trabajadores precarizados y cuentapropistas, lanzó un petitorio por la plataforma Change.org pidiendo al Gobierno \"medidas de emergencia\". En el texto recuerdan que a fines de febrero estuvieron con los funcionarios de Trabajo Adrián Perrone y Alberto Tomassone, quienes se \"comprometieron a avanzar en nuestra problemática\". En ese entonces las urgencias que determinó el Convid-19 no existían, ahora es una preocupación más.El petitorio incluye, entre otros puntos, la bonificación del monotributo en su totalidad durante la cuarentena para monotributistas sociales y de las categorías A, B, C y D; un seguro de desempleo para monotributistas independientes y licencias pagas para quienes están contratados en relación de dependencia encubierta pertenecientes a las categoría social y A, B, C y D mientras dure la emergencia sanitaria y la \"cobertura inmediata e irrestricta por parte de las Obras Sociales a monotributistas, cualquiera sea su actual situación fiscal\".  Silvio Rizza, presidente de la Federación Argentina de Consejos Profesionales en Ciencias Económicas (Facpe), \r\n\r\nindica que presentaron ante la AFIP una serie de pedidos que todavía no tienen respuesta: \"Económicamente esto es insostenible; las medidas que se tomaron son insuficientes, muchísima gente quedó afuera como monotributistas y dueños de empresa; cómo van a hacer los privados para cumplir lo que deben pagar. Es imposible, si no se avanza en ese terreno terminamos con una catarata de concursos y quiebras, con un coronavirus económico\", sostiene."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/limpiar-nadie-asi-se-vive-desolacion-ministerio-nid2344836","date":"19  de marzo de 2020  • 09:31","title":"Limpiar para nadie. Así se vive la desolación en el Ministerio más importante del país","abstract":null,"author":"Francisco Jueguen","key_words":"","body":"La infección por coronavirus de la economía argentina es literal. Y no puede solucionarse con expansión fiscal, inyección de liquidez o baja de tasas. El único tratamiento es la menor circulación de personas. Los \r\n\r\npasillos del Palacio de Hacienda \r\n\r\nson la metáfora perfecta del aislamiento. Hoy están casi desiertos, transitados sólo por los carritos de limpieza y un soporte mínimo de trabajadores para que el edificio se mantenga \"abierto\" durante la \r\n\r\npandemia. Con muchos empleados trabajando ya a distancia -como instó el Gobierno-, todavía pueden verse en espacios abiertos escritorios en los que brillan potes de alcohol en gel para proteger manos que ya no están o dosificadores llenos de líquido transparente cerca de baños que pocos usan. Son vestigios de la protección oficial pre-distanciamiento social. Los ingresos al edificio están más restringidos que de costumbre. Sólo hay uno abierto, el de la calle Hipólito Yrigoyen al 250. La habitual puerta de Balcarce para periodistas acreditados y otros, fue \r\n\r\nclausurada.\r\n\r\n Arriba de varios de los molinetes -que se abren biométricamente apoyando el pulgar- hay un pote de alcohol en gel. Luego de la revisación y limpieza de rigor, un hombre sentado en una esquina se acerca y pide tomar la temperatura corporal. Lo hace con esos raros termómetros en forma de pistola que inundaron los aeropuertos del mundo.\"¿Qué estás haciendo?\", le preguntó \r\n\r\nLA NACION\r\n\r\n a un joven que bajaba con un paño mojado en mano sobre la baranda por las escaleras del quinto piso a metros de la privada del Ministro de Economía. \"Las limpio. Tengo que subir y bajar los 14 pisos durante seis horas seguidas\", contó el empleado de limpieza. Lo mismo hacen otros trabajadores distribuidos por el edificio repasando sobre todo los picaportes y los botones para llamar al ascensor.  Casi todas las oficinas están cerradas. \r\n\r\nEn las pocas en las que hay personal trabajando las puertas están abiertas de par en par para ventilar los espacios reducidos. Los ascensores, habitualmente difíciles de atrapar en tiempos normales de mucho movimiento, van y vienen vacíos. La gente de protocolo, sólo el jefe del equipo, y algunos mozos resisten. \"Poca gente\", dice uno que lleva una bandeja con un café y un té a la Secretaría Legal y Administrativa. Los mínimos recursos también son parte de otras áreas. \"Mañana no vengas\", se escucha en algunas de las conversaciones de pasillo. \r\n\r\n\"Un abrazo no te puedo dar\",\r\n\r\n se saludan en otra. \"Esto es tremendo\", describió descarnadamente un secretario de Estado presente en el Ministerio de Economía. Precisó que ayer se descentralizó todo por el temor a los afectados por la pandemia. \"Organizamos todo remoto. No es lo ideal, pero esto se está poniendo feo\", agregó, aunque aclaró que directores nacionales, subsecretarios y equipo de confianza de \r\n\r\nMartín Guzmán \r\n\r\nvinieron a trabajar al edificio en momentos de una economía global en llamas.La sala de prensa en la que suelen trabajar los periodistas acreditados está cerrada con llave. El área de Prensa y Comunicación del Ministerio de Economía trabaja haciendo home office, contaron. Hay carteles de prevención sobre el coronavirus en casi todos los pisos del edificio.  En los pasillos sólo se escuchan ecos, similares a los que se oyen en una transmisión televisiva de un partido de fútbol sin público. Casi todo ruido en el edificio es de fondo. Nada vibra en primer plano.\r\n\r\n Suena un teléfono que nadie atiende, y se escucha alguna cucharita que cae al suelo, un choque de tazas o el sonido de una cafetera haciendo vapor en las cocinas para los pocos presentes.\r\n\r\n \"Por medidas preventivas se prohíbe el ingreso a todo el personal ajeno a esta cocina\", dice un cartel improvisado en la puerta de una de ellas en el quinto piso.  Cada tanto, algún trabajador sale al pasillo. Son muy pocos. Unos salen de sus oficinas por una emergencia sanitaria menor, fácil de resolver en los baños. Otros siguen desalojando el edificio de Economía, de a poco, a cuentagotas y sin saber cuándo efectivamente volverán a pisarlo. La medida decisiva en el Palacio de Hacienda fue evitar la circulación. Ironía. Es justamente la contracara de lo que cualquier economía sana necesita para vivir y reproducirse: movimiento."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/argentinos-varados-aerolineas-sumo-vuelos-de-rescate-nid2345105","date":"19  de marzo de 2020  • 09:53","title":"Argentinos varados. Aerolíneas sumó vuelos \"de rescate\" desde Brasil, Cancún y Punta Cana","abstract":null,"author":"","key_words":"","body":"Aerolíneas Argentinas dispuso hoy nuevos vuelos para traer \r\n\r\nargentinos varados en el exterior\r\n\r\n y, por la expansión de los cierres de fronteras, incluyó destinos no previstos inicialmente, como\r\n\r\n Brasil, México y República Dominicana. \r\n\r\nAsí, ya son 19 los servicios especiales programados por la empresa para Europa, Estados Unidos y Latinoamérica. Según confirmó la compañía esta mañana, sumó una\r\n\r\n nueva operación a Miami\r\n\r\n para el día 26 de marzo, lo que ayudará a reducir el número de argentinos en Estados Unidos. Según Cancillería, son alrededor de 5000 las personas esperando su regreso al país en ese destino. De esta manera, son siete los vuelos ya programados a esa ciudad. Por otro lado, fueron confirmadas \r\n\r\ndos frecuencias especiales a Lima,\r\n\r\n la primera de ellas el 20 de marzo y la segunda, con fecha a confirmar. La decisión, surge a partir de las cancelaciones de otras compañías en ese destino, lo que impidió que muchos argentinos puedan volver en sus fechas agendadas. Resta saber cómo se instrumentará la operación: los aeropuertos de Perú están cerrados y el desplazamiento interno -necesario para que, por ejemplo, los varados en Cusco lleguen hasta Lima- reducido al mínimo. A partir de la decisión de cierre de las operaciones con Brasil, la compañía fue autorizada a operar \r\n\r\ndos frecuencias con Río de Janeiro\r\n\r\n el 20 y 21 de marzo. De igual forma y en las mismas fechas, se realizarán dos vuelos con \r\n\r\nSan Pablo. También fue definido un \r\n\r\nprimer vuelo especial desde Cancún, \r\n\r\nMéxico, el día 23 de marzo y otro con \r\n\r\nPunta Cana,\r\n\r\n República Dominicana, el 24. Esta programación se suma a la anunciada ayer por el presidente de la compañía, Pablo Ceriani, que había dejado la oferta de vuelos especiales en 12, con la promesa de aumentarla. Entre otras cosas, ayer se sumaron dos nuevos vuelos especiales a \r\n\r\nMadrid \r\n\r\npara los días 24 y 24, totalizando al momento cuatro servicios a España, foco principal de argentinos varados. Por último, la compañía también determinó que realizará una serie de \r\n\r\nvuelos especiales de cabotaje. \r\n\r\nIrá a Salta, El Calafate, Bariloche y Ushuaia entre los días 20 y 21 de marzo, totalizando 10 frecuencias a dichos destinos. Según explicaron, la decisión se ampara en la gran cantidad de turistas que se encuentran en estos puntos de la Argentina y que necesitan \r\n\r\nvolver antes del cierre de las operaciones \r\n\r\nque regirá durante el fin de semana largo. En término de asientos, la empresa detalló que son \r\n\r\n4000 nuevas plazas\r\n\r\n las que se ponen a disposición para el regreso de los argentinos al país. \"Desde el último viernes hasta el arribo del primer vuelo especial desde Miami, en el día de hoy, son 5600 los argentinos que ya se encuentran de nuevo en Argentina\", aseguraron."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/cuales-son-claves-del-relanzamiento-del-plan-nid2344662","date":"18  de marzo de 2020  • 12:44","title":"Relanzan el Procrear. Todas las claves del renovado plan anunciado por el Gobierno","abstract":null,"author":"María Julieta Rumi","key_words":"","body":"Después de que se especulara durante meses sobre un potencial relanzamiento del \r\n\r\nPlan Procrear\r\n\r\n, el ministro de Economía, Martín Guzmán, anunció ayer que habrá un nuevo llamado entre las \r\n\r\n17 medidas económicas\r\n\r\n que comunicó junto al ministro de Desarrollo Productivo, Matías Kulfas. En total se otorgarán \r\n\r\n300.000 créditos: 100.000 para construcción y refacción y 200.000 para pequeñas refacciones y mantenimiento de hogares\r\n\r\n. De todas formas, aún restan detalles por ajustar. En cuanto a la construcción y refacción\r\n\r\n, \r\n\r\n\r\naún no se informó por qué monto serán los 100.000 préstamos. De todas formas, en el Gobierno plantean que el objetivo sería construir viviendas de alrededor de \r\n\r\n60 metros cuadrados\r\n\r\n. Para el caso de \r\n\r\npequeñas refacciones y mantenimiento de hogares, \r\n\r\nhabrá 200.000 créditos. Serán préstamos chicos, de \r\n\r\n$30.000, \r\n\r\nque buscan generar reactivación en el sector de la construcción. Se podrán tomar para pintar casas, revocar paredes, arreglar baños e impermeabilizar techos, entre otras posibilidades. En lo que refiere a la \r\n\r\nmodalidad de \r\n\r\n\r\notorgamiento, \r\n\r\nesta etapa del plan procrear mantendrá el esquema de su versión original. La \r\n\r\nasignación será por sorteo\r\n\r\n. Quienes quieran obtener un préstamo deberán inscribirse cuando lo anuncie el Ministerio de Desarrollo Territorial y Hábitat y seguir los pasos hasta que el azar determine quienes resultaron beneficiados. Un mes atrás, fuentes allegadas al Ministerio desmentían un eventual relanzamiento del programa por la situación macroeconómica además de que no tenían presupuesto porque no se había votado. En sus simulaciones del escenario más optimista, la inflación para el año se ubicaba en un 32%. En ese contexto, si conseguían que los bancos dieran préstamos a una \r\n\r\ntasa\r\n\r\n fija del 32% y ellos ponían un \r\n\r\nsubsidio \r\n\r\ndel 10%, para acceder a un crédito por $2,4 millones (aproximadamente US$30.000) a tasa fija del 22% las familias debían tener un ingreso de al menos $140.000 mensuales y pagar una cuota mensual de $48.000. Es decir, que las cuentas no cerraban para que quedaran comprendidos los sectores populares, destinatarios del programa. Si, en cambio, el préstamo era con UVA más un 4% para el mismo crédito se podía acceder con ingresos por $50.000 y una cuota de $13.000, pero estaban descartando esta opción por la mala prensa que tiene la UVA además de que se la asocia con el macrismo. Consultados por \r\n\r\nLA NACION\r\n\r\n, en el Gobierno dijeron que aún no está definida cuál será la tasa de los nuevos créditos, y aclararon que la idea es volver a las bases originales del programa. Eso significa plantear las líneas históricas de construcción, ampliación y refacción de viviendas y desarrollos urbanísticos y no ofrecer préstamos para adquisición de vivienda construida. Federico González Rouco, ex asesor de jefatura de Gabinete de la Nación en temas de vivienda durante la gestión de Cambiemos, hizo su propia simulación de tasa. De acuerdo con él, con una tasa fija del 25%, para acceder a un crédito hipotecario de US$20.000 -escenario muy de mínima para el nuevo lanzamiento del Procrear- harían falta ingresos por $110.000 y pagar una cuota mensual de $27.000.  \"La tasa podría ser menor, pero esto requeriría un subsidio mucho mayor del Estado. Los subsidios a tasa no suelen ser buenas políticas, distorsionan el mercado y dejan afuera al resto. Nadie tiene incentivos a competir. Mejor bonificar parte del capital. Si los créditos fueran en UVA, el aporte del Estado sería mucho menos y las cuotas iniciales e ingresos requeridos caerían a cerca de la mitad. Alrededor de $40.000 de ingresos y $10.000 de cuota para un crédito a 20 años con cuota de 6% o 7% anual, pero variable\", explicó desde su cuenta de Twitter. Consultados por el impacto que podrían tener las medidas, distintos referentes de la actividad inmobiliaria y la construcción tuvieron distintas opiniones. Por caso, el fundador de Reporte Inmobiliario, José Rozados, dijo que no se trata de una verdadera política de vivienda sino de una medida anticíclica en materia económica que busca reactivar la actividad de la construcción. \"En el contexto es una de las medidas más directas y efectivas que podrían tomarse. Tiene un efecto importante en la ocupación de mano de obra, aunque más en aquella cuentapropista y por supuesto en la venta de materiales de corralones. La actividad de la construcción tiene un efecto multiplicador en otras industrias y sectores que ya está demostrado. Alentar la actividad de la construcción es una buena herramienta reactivadora de la economía y que distribuye además muy bien a nivel territorial sus beneficios\", afirmó, aunque dijo que restan dos incógnitas: quiénes estarán en condiciones de asumir o tomar estos créditos y qué impacto tendrá la pandemia en la forma en la que se desarrollan habitualmente las obras. En este sentido, desde la Cámara Argentina de la Construcción (Camarco) sacaron una declaración en la que dicen que apoyan las medidas anunciadas por el Gobierno nacional y acompañarán los esfuerzos para contener la propagación del coronavirus, especialmente en las obras de construcción que se encuentran en curso. \"Entre las medidas que impactan positivamente en el sector, se destacan el relanzamiento del Plan Procrear, además del aumento de partidas presupuestarias para gastos de capital. Es sumamente relevante también el resto de las medidas que contribuyen con una mejora de la productividad de la economía y el sostenimiento del empleo como la eximición de constribuciones patronales para sectores en crisis, entre otras\", señalaron. Sin embargo, Damián Tabakman, presidente de la Cámara de Desarrolladores (CEDU), dijo que lo que se comunicó no alcanza para revertir la situación de parate en que se encuentran, aunque tampoco ve oportuno pedir beneficios fiscales para incentivar la actividad porque las arcas públicas deben estar orientadas al coronavirus. En este sentido, dijo que la semana que viene tenían la primera reunión con la ministra María Eugenia Bielsa, pero se canceló por prevención para no propagar el virus. En tanto, el presidente de la Asociación Empresaria de la Vivienda (AEV), Miguel Camps, dijo que el impacto de los planes parece bajo y que, si la economía se paraliza, pueden empezar a surgir conflictos sociales."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/sube-riesgo-pais-supera-4000-puntos-caen-nid2345122","date":"19  de marzo de 2020  • 11:14","title":"Sube el riesgo país casi 100 unidades y sigue arriba de 4000 puntos","abstract":null,"author":"Sofía Terrile","key_words":"","body":"El \r\n\r\nriesgo país\r\n\r\n subía esta tarde 75 unidades hasta los 4115 puntos básicos y sigue en niveles \r\n\r\nrécord desde junio de 2005,\r\n\r\n antes de que el país completara la reestructuración de deuda. En \r\n\r\nNueva York,\r\n\r\n las \r\n\r\nacciones \r\n\r\nargentinas mostraron tendencias mixtas. Las que más subieron fueron las de YPF (18,68%), Ternium (9,55%) y Despegar (7,04%). Las que más perdieron fueron las de IRSA Propiedades Comerciales (10,67%), Pampa Energía (7,03%) y Banco Macro (6,54%). En la bolsa local, el \r\n\r\nMerval \r\n\r\ncreció 3,8%. Las acciones que más avanzaron fueron las de YPF (20,1%), Aluar (12,1%) y Supervielle (7,5%). Las únicas que perdieron fueron las de Pampa Energía (2,7%), Cresud (2,5%) y Banco Macro (0,6%). La bolsa de Londres subió 1,40% y la de París, 2,86%. Frankfurt ganó un 2%; Madrid, 1,93% y Milán, 2,29%. Los \r\n\r\nbonos soberanos en dólares\r\n\r\n mostraron tendencias mixtas. El bono Par con vencimiento 2038 subió 4,23%; el bono Discount con vencimiento en 2033, 3,86% y el bono centenario con vencimiento en 2117, 3,81%. En tanto, el Bonar 2021 cayó 44,02%; el Bonar 2022, 32,42%% y el Bonar 2024, 0,52%. El \r\n\r\ndólar mayorista\r\n\r\n saltó 22 centavos hasta los $63,55. El minorista, según el promedio diario que elabora el Banco Central, cerró a $65,59, 13 centavos por arriba del valor de ayer. Banco Nación,\r\n\r\n que suele tener una de las cotizaciones más bajas del mercado, vendió a $65, el mismo valor que ayer. Cabe aclarar que a esa cifra hay que sumarle un 30% del impuesto PAIS, por lo que el precio final fue de $84,50. El barril de petróleo se disparó un 23,8% en Nueva York y 14% en Londres. El barril de WTI para entrega en abril terminó en US$25,22, y el Brent del mar del Norte para entrega en mayo cerró en US$28,47. \"Hoy fue un día calmo:\r\n\r\n el petróleo tuvo su mayor suba diaria en la historia, eso trajo alivio a los mercados emergentes\", apunta Leonardo Chialva, socio de Delphos Investment. \"Llevábamos ocho ruedas consecutivas de variación porcentual de más o menos 4% en índices como el S&P; \r\n\r\npor primera vez cortamos esa racha\"\r\n\r\n, añade. José Ignacio Bano, gerente de Research de InvertirOnline, agrega que esta fue la primera vez que en el precio del petróleo se vio una \r\n\r\nrecuperación diaria\r\n\r\n con respecto a la pérdida de ayer. Es decir, anteriormente hubo subas luego de bajas, pero ninguna había compensado el recorte previo. La Argentina, dice, \r\n\r\n\"estuvo colgada a la liana mundial\"\r\n\r\n en lo que respecta a \r\n\r\nacciones,\r\n\r\n pero no tanto así en bonos, que todavía están sugestionados por el proceso de reestructuración en el que se encuentra embarcado el país. \"Es para destacar el accionar de los países centrales, que están tirando con munición gruesa\", añade Bano, y señala especialmente el accionar de la \r\n\r\nReserva Federal de Estados Unidos,\r\n\r\n que recortó su \r\n\r\ntasa de interés de referencia\r\n\r\n un punto hasta el rango del 0-0,25%, el mismo que fijó a fines de 2008 para frenar la debacle desatada por la crisis financiera global. Ayer, el \r\n\r\nriesgo país\r\n\r\n superó los 4000 puntos. El indicador sigue en niveles récord desde 2005, antes de que el país completara la anterior reestructuración de su deuda. El \r\n\r\ndólar mayorista\r\n\r\n escaló 14 centavos y cerró a $63,32. El minorista subió 50 centavos y se vendió a $65,46. El dólar blue creció $2,75 centavos hasta los $89,25. Esta semana, el tipo de cambio paralelo superó al oficial por primera vez desde la imposición del cepo cambiario."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/mercado-libre-la-historia-detras-del-cambio-nid2344748","date":"18  de marzo de 2020  • 15:40","title":"Mercado Libre. El ingenioso cambio del logo de la empresa más valiosa del país","abstract":null,"author":"Esteban Lafuente","key_words":"","body":"Entre el riesgo sanitario y el impacto sobre la economía real, \r\n\r\nel coronavirus también deja espacio para el ingenio y la oportunidad.\r\n\r\n En épocas de cuarentena y distancia social, los expertos piden\r\n\r\n lavarse constantemente las manos y cambiar hábitos de saludo, \r\n\r\nen un mensaje que llegó al diseño: \r\n\r\nadiós al apretón de manos, bienvenido el codo con codo. Además de viralizarse diseños del escudo nacional con uno de sus elementos más característicos, \r\n\r\nla idea también llegó al logo de Mercado Libre.\r\n\r\n Impulsado por la agencia publicitaria local Gut, el nuevo símbolo de la empresa fundada por Marcos Galperin muestra \r\n\r\ndos brazos conectándose con un toque de codo. \"Todas las marcas tienen una voz y una responsabilidad\r\n\r\n muy grande porque son parte de la vida de la gente y ocupan un lugar. Si desde ahí se puede impactar con un mensaje positivo o de acción, es la responsabilidad. Tienen una voz y la tienen que usar\", dice a \r\n\r\nLA NACION\r\n\r\n el creativo \r\n\r\nGastón Bigio, fundador de Gut y el cerebro creativo detrás de la idea.  El diseño se difundió ayer, y consiguió la aprobación interna de forma veloz. \r\n\r\nLa agencia comenzó a trabajar en el logo a fines de la semana pasada \r\n\r\ny lo propuso a la empresa, que es su principal cliente en América latina. Tras algunos ajustes, recibió el visto bueno y ahora se aplica en todas las plataformas de la compañía, que tiene en\r\n\r\n Brasil, México y Argentina su mayor volumen de operaciones. \"Nosotros hicimos la primera propuesta de cómo sería el ejercicio visual.\r\n\r\n Es difícil acercarse con la propuesta de cambiar un logo. \r\n\r\nLa empresa tiene el mismo diseño que creó Marcos Galperin cuando inició la compañía y nunca cambió. Pero creemos que es un mensaje para la sociedad\", insiste Bigio. Su agencia tiene oficinas en Buenos Aires, San Pablo y Miami, y trabaja con marcas globales como Stella Artois, Skol y Coca Cola, entre otras. \"Todo surgió como una idea ad hoc, pero \r\n\r\ncreció como una forma de crear conciencia. \r\n\r\nQuisimos que fuera más que un spot o una campaña, y que el cambio de logo dure lo que tenga que durar. \r\n\r\nSi el logo es el apretón de manos y lo que se intenta es desincentivar eso, suena como lo correcto\", \r\n\r\ndice Sean Summers, CMO de Mercado Libre, quien dice que el primer boceto de la idea se realizó el viernes de la semana pasada.  Ya desde ese día, la compañía comenzó con pruebas piloto con el 50% de sus empleados de oficina trabajando desde sus casas. \r\n\r\nA partir del lunes, el 100% de su personal, incluido el de atención al cliente, adoptó la modalidad home office. \r\n\r\nSolo están exceptuados los responsables de logística y la gestión de los centros de distribución. Además del cambio de logo, la empresa adaptó su estrategia, en sintonía con otras firmas del sector privado. En un contexto de \r\n\r\ncreciente demanda de productos de higiene y primera necesidad,\r\n\r\n dispuso suspender el cobro de las comisiones para las ventas de bienes esenciales.  Esto incluye alimentos no perecederos, elementos de limpieza básicos e higiene personal. La medida se mantendrá inicialmente hasta el 31 de marzo, y comprende a 16.000 vendedores de la plataforma. \"La idea es mandar un mensaje a vendedores de que vuelquen su stock y a los compradores que también contribuyan con consumo responsable, porque no hace falta salir a comprar cosas y stockearse por un mes\", dijo Summers. Además, lanzó promociones y descuentos con su billetera digital Mercado Pago. Hasta el 24 de marzo, ofrece un 15% de descuento (tope de $150) para los consumos en farmacias, y una bonificación de $100 para el pago de monotributo e impuesto para autónomos."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/quienes-cuando-cobraran-bono-extraordinario-anunciado-anses-nid2344443","date":"18  de marzo de 2020  • 11:04","title":"Coronavirus en la Argentina: quiénes y cuándo cobrarán el bono extraordinario de Anses","abstract":null,"author":"Silvia Stang","key_words":"","body":"Algo más de \r\n\r\n9 millones de personas\r\n\r\n serán las beneficiarias de las medidas sobre los ingresos de bolsillo que \r\n\r\nanunció hoy el director ejecutivo de la Anses, Alejandro Vanoli.\r\n\r\n Lo resuelto a partir de los efectos que, en la economía y en los ingresos de muchas familias podría significar la pandemia de \r\n\r\ncoronavirus \r\n\r\ny las medidas preventivas dispuestas, implica que se cobrará un \r\n\r\nbono extraordinario (por única vez) de hasta $3000\r\n\r\n en unos casos, o un monto equivalente al ingreso mensual que se percibe de fondos públicos, en otros casos. A esa cifra de personas alcanzadas se llega si se considera a los \r\n\r\njubilados\r\n\r\n, a los \r\n\r\npensionados \r\n\r\n(con prestaciones contributivas y con prestaciones no contributivas), a cada uno de los chicos por los que se cobra la \r\n\r\nAsignación Universal por Hijo\r\n\r\n y a las mujeres que perciben la \r\n\r\nAsignación Universal por Embarazo. Además, se decidió extender por dos meses (por abril y mayo) el período durante el cual está suspendido el pago de las cuotas para la devolución de \r\n\r\ncréditos \r\n\r\notorgados por la Anses. Eso significa que muchos jubilados y también familias con \r\n\r\nAUH \r\n\r\nseguirán recibiendo ese dinero en sus bolsillos, tal como ocurre desde enero. En total, esos préstamos son 8.836.433 y en muchos caos los beneficiarios coinciden con quienes reciben el bono extraordinario. La medida del \r\n\r\npago adicional para adultos mayores\r\n\r\n alcanza a quienes perciben prestaciones no contributivas, entre ellas la Pensión Universal para el Adulto Mayor (PUAM), que desde este mes es de 12.712,80. El costo fiscal de esos pagos en particular (que abarcan a 1.597.100 personas y que se harán efectivos el mes próximo) será de $4791 millones, según información aportada por la propia Anses. En cuanto a las jubilaciones y pensiones del sistema contributivo, hay dos grupos diferenciados. Por un lado están \r\n\r\nquienes cobran el haber mínimo de $15.892\r\n\r\n y, por lo tanto, recibirán $3000 junto con sus haberes del mes de abril (y solamente por ese mes). Son 2.774.465 prestatarios y el costo de la medida de excepción para las cuentas públicas será de $8323 millones, siempre según el dato oficial. Las personas que perciben dos prestaciones mínimas (una jubilación y una pensión, por ejemplo) no recibirán el bono en forma duplicada, porque se resolvió que el bono sea por beneficiario y no por beneficio, según explicó Vanoli. El segundo grupo entre quienes están en el sistema contributivo, es el de los jubilados y pensionados que tienen un \r\n\r\nhaber mensual, desde este mes, superior a $15.892\r\n\r\n y de hasta $18.892. En estos casos se pagará lo que haga falta para que se llegue a la segunda cifra mencionada. Por ejemplo, quien cobre un ingreso de $16.500, recibirá un adicional por única vez de $2392. Y alguien con un haber de $18.000, percibirá $892. La erogación implicada en los pagos para este grupo será de $416 millones y habrá un total de 277.252 personas alcanzadas. Según los datos de la Anses, con un costo de $13.531 millones en total, se abarcará así con la medida al 63% del conjunto de jubilados y pensionados, tanto contributivos como no contributivos. Quedan al margen de esta mejora de ingresos prácticamente las mismas personas que este mes resultaron afectadas por el \r\n\r\ndecreto del Poder Ejecutivo de subas discrecionales\r\n\r\n de haberes. Son quienes reciben una suba nominal inferior al 11,6%, el índice que habría correspondido en caso de seguir aplicándose la movilidad previsional aprobada en 2017. En cuanto a la medida de excepción por el coronavirus, por los pagos a quienes cobran la AUH la erogación será en total de $14.029 millones, con un total de 4.357.227 menores y personas alcanzadas. La asignación es desde este mes de marzo de $3100 mensuales, cifra que es mayor si se trata de personas con discapacidad. En ambos casos, a fines de este mes se cobrarán montos equivalentes a los de la propia prestación. De esta manera, el cobro de marzo quedará duplicado.  Las familias que perciben la AUH serán también, en muchos casos, alcanzadas por la suspensión del cobro de cuotas de los créditos dados por la Anses. Son 5.559.471 esos casos, en tanto que este sistema tiene también otorgados 3.226.962 préstamos a jubilados y pensionados. Por las operaciones de créditos que se concretaron en 2019, no se abonan las cuotas desde diciembre último, ya que hubo una medida (aún vigente) por la cual se otorgó un período de gracia de dos meses que, con la novedad conocida hoy, se extenderá a cinco meses."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/se-mantuvo-fiebre-gondolas-pero-pocos-faltantes-nid2345542","date":"20  de marzo de 2020","title":"Se mantuvo la fiebre en las góndolas, pero con pocos faltantes","abstract":null,"author":"Alfredo Sainz","key_words":"","body":"Los supermercados volvieron a vivir ayer otra jornada de fiebre en las góndolas, con ventas que duplicaron o triplicaron a las habituales y largas colas en las puertas de entrada. El panorama se repitió con diferente intensidad en farmacias y autoservicios chinos, ya que los consumidores salieron a stockearse ante lo que se anticipaba como un inminente anuncio de la cuarentena general. En este contexto, algunas de las preguntas y respuestas en torno a lo que puede pasar con el consumo en los próximos días. -¿Están preparados los supermercados para hacer frente a esta fiebre de compras? -Supermercados, mayoristas y proveedores aseguran que esta crisis los agarró bien preparados, con los centros de depósito bien stockeados y con la experiencia aprendida de lo que pasó en España o Italia. \"Tomando las experiencias internacionales, ya habíamos empezado a prepararnos para este escenario. La mayoría de las cadenas cambiaron sus criterios de stock, con aumentos en los pedidos y más mercadería en las tiendas\", explican en la Asociación de Supermercados Unidos (ASU), la entidad que reúne a las grandes cadenas del rubro. -¿Qué puede pasar con los autoservicios chinos? -Excepto algunos lácteos o marcas de cerveza, la mayoría de los productos que comercializan los autoservicios chinos son comprados en los supermercados mayoristas como Vital, Maxiconsumo, Diarco, Makro o Yaguar. Estas cadenas también cuentan con buenos niveles de abastecimiento y en el sector también aseguran que, más allá de algún faltante puntual, no tienen problemas de falta de mercadería. Los altos niveles de abastecimiento de los mayoristas permiten anticipar que los chinos tampoco tendrán problemas generalizados de faltantes. -¿Qué pasa con los precios? -Es una de las preguntas del millón. Históricamente, las relaciones entre proveedores y supermercados no estuvieron exentas de rispideces y siempre fueron comunes las acusaciones cruzadas, culpando a un fabricante que quiere pasar una nueva lista de precios con aumentos o que una cadena se está quedando con un descuento o bonificación, lo que implica una suba en forma indirecta. Llamativamente, este tipo de discusiones en los últimos días no fueron generalizadas, aunque sí hubo denuncias contra algunos fabricantes (una empresa de pastas, una láctea, un fabricante de lavandina) que intentaron colar algunos aumentos. En todos los casos, los supermercados elevaron la denuncia ante la Secretaría de Comercio y los proveedores tuvieron que dar marcha atrás con el incremento. -¿Hasta cuándo se va a mantener este comportamiento casi de pánico por parte de los consumidores? -Los supermercadistas estaban confiados en que lo peor había pasado el último fin de semana, pero la filtración de que se avecinaba una cuarentena generalizada en las últimas horas disparó la demanda. Ayer se volvieron a ver en las puertas de muchos supermercados largas colas de gente esperando para entrar, ya que la mayoría de las cadenas implementaron un sistema de ingreso restringido a sus tiendas. En el sector confían en que una vez que la cuarentena sea efectiva, la demanda se reducirá en forma notable, repitiendo lo que pasó en otros países. \"En España también se vivieron momentos de pánico hasta que se restringió la posibilidad de que la gente saliera a la calle. Hoy los supermercados en Madrid o Barcelona están todos abiertos y bien abastecidos, así que estamos seguros de que acá va a pasar lo mismo\", explicaron en una cadena. -¿Qué va a pasar con los servicios de delivery? -La idea del Gobierno y de las cadenas de supermercados es mantener todo lo que se llama la última milla del retail, es decir, los servicios de entrega online propios (estilo Coto digital) y también los que ofrecen las aplicaciones como Rappi, Glovo y Pedidos Ya, que tienen acuerdos con las principales cadenas de supermercados. -¿Qué es lo que más preocupa a los supermercados? -Al tope de la lista de las preocupaciones, junto con el abastecimiento de las tiendas y el manejo del flujo de clientes, figura el tema transporte. \"El transporte público es un punto crítico. No solo para contar con personal en las tiendas, sino también para asegurar que los empleados de las empresas fabricantes puedan llegar a la fábrica y lo mismo con el personal de los centros de distribución\", explican en el sector."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/deuda-presentan-manana-novedades-oferta-acreedores-privados-nid2345365","date":"19  de marzo de 2020  • 20:43","title":"Deuda: presentan mañana novedades sobre la oferta a los acreedores privados","abstract":null,"author":"Francisco Jueguen","key_words":"","body":"En medio de la \r\n\r\nexpansión de la pandemia por el coronavirus \r\n\r\nen la Argentina y el\r\n\r\n impacto económico global, \r\n\r\nel Gobierno comenzará a develar mañana por la tarde el camino hacia la \r\n\r\nprimera oferta a los acreedores privados\r\n\r\n con bonos argentinos bajo legislación extranjera. El Ministerio de Economía que conduce\r\n\r\n Martín Guzmán\r\n\r\n confirmó hoy a través de un comunicado oficial que\r\n\r\n el ministro realizará mañana a las 16 una presentación virtual\r\n\r\n -en la semana en la que el cronograma oficial marcaba un roadshow presencial- sobre \"el desarrollo macroeconómico de la Argentina y los \r\n\r\nprincipios de sostenibilidad de la deuda\". Días atrás, el equipo económico había solicitado a la Comisión de Bolsas y Valores de los EE.UU. (SEC, por sus siglas en inglés) la autorización para realizar la oferta pública de un primer tramo de la deuda en reestructuración emitida bajo ley extranjera, por US$30.500 millones (resolución 130/2020). En esa misma resolución estaba la opción de amplia los montos del tramo. Fue el primer indicio de que el proceso de presentación se aceleraría. En el Gobierno aconsejaron mirar el decreto en el que se estima el número de 68.842 millones de dólares. Otro indicio de la aceleración del Gobierno en medio de caos por el impacto en los mercados de la pandemia fue la profundización de la agenda en el mercado en pesos, que hoy tuvo resultados con una megalicitación que la Secretaría de Finanzas calificó como un hito positivo en su camino. Básicamente, Diego Bastourre logró canjear $257.376 millones en títulos. \"En el marco de lo dispuesto por la Ley N° 27.544 de Restauración de la Sostenibilidad de la Deuda Pública bajo Ley Extranjera, el Ministro de Economía Martín Guzmán, realizará una presentación via webcast brindando una actualización sobre el desarrollo macroeconómico de la Argentina y los principios de sostenibilidad de la deuda mañana viernes 20 de marzo de 2020 a las 16:00, hora de Buenos Aires\", indicó el comunicado publicado en el portal de Economía. \"Aquellas personas que deseen participar deben registrarse a través de \r\n\r\nhttps://webcast.openbriefing.com/moemar20/.\r\n\r\n La fecha límite para registrarse es el viernes 20 de marzo de 2020 a las 15:30, hora de Buenos Aires\", precisó. \"El presente comunicado de prensa no constituye oferta de venta ni procura la compra de títulos valores, ni tampoco habrá venta de títulos valores en ninguna jurisdicción en la cual tal oferta, solicitud de oferta o venta fuera ilegal, sin antes obtener el debido registro o habilitación de dichos títulos valores según el régimen jurídico que rija en la jurisdicción en cuestión\", indicó. Semanas atrás, el Fondo Monetario Internacional (FMI) -con una misión en Buenos Aires- señaló públicamente que los acreedores privados deberían hacer una \"contribución apreciable\" en la renegociación de la deuda con la Argentina. Lo mismo había sugerido en Davos el economista, ganador del premio Nobel y mentor de Guzmán, Joseph Stiglitz. En el oficialismo habían advertido días atrás que la oferta de Guzmán sería \"hostil\" y que el ministro se había ahorrado dar información a los fondos de inversión que estuvieron en el país porque \"estaba jugando un póker\" con los acreedores. Sin embargo, todo ese escenario cambió. En medio del desplome de los mercados financieros por el impacto de la pandemia, la posibilidad de acceder a un acuerdo por parte de los bonistas puede resultar hoy seductor. El riesgo país argentino cerró hoy en 4115 puntos y pese al rebote del Merval en la bolsa local, los bonos argentinos no se recuperaron de las fortísimas caídas de las últimas jornadas, que pone el precio de esos papeles al alcance de los llamados fondos buitre."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/wall-street-y-el-fmi-preven-una-fuerte-recesion-en-america-latina-nid2345390","date":"20  de marzo de 2020","title":"Wall Street y el FMI prevén una fuerte recesión en América Latina","abstract":"JP Morgan, Goldman Sachs y Credit Suisse creen que el pico será en el segundo trimestre y remontaría desde ahí; el Fondo pide \"acciones de políticas fuertes\"","author":"Rafael Mathus Ruiz","key_words":"","body":"WASHINGTON.- Las primeras proyecciones en \r\n\r\nEstado Unidos \r\n\r\nsobre el\r\n\r\n impacto del nuevo coronavirus en América Latina \r\n\r\nvaticinan meses muy difíciles para la economía de la región. Los principales bancos de inversión de\r\n\r\n Wall Street\r\n\r\n dieron vuelta sus pronósticos y ahora anticipan que América Latina caerá en recesión este año. JP Morgan proyectó una caída anualizada del producto bruto interno (PBI) del 11,6% en el segundo trimestre de este año debido al impacto de la pandemia, seguida, eso sí, por un fuerte rebote a fin de año. Goldman Sachs estimó que la región caerá un 1,2% anual, mientras que Credit Suisse anticipó una contracción mayor, del 1,5 por ciento. Por su parte, el \r\n\r\nFondo Monetario Internacional (FMI)\r\n\r\n dijo que una\r\n\r\n recesión en la región \r\n\r\neste año \"no es un escenario improbable\". El Fondo pidió \"acciones de políticas fuertes\" para proteger la economía, y llamó a profundizar los esfuerzos para evitar una crisis humanitaria. Goldman Sachs prevé que la economía argentina se contraiga un 2,5% este año. El hundimiento de la economía reducirá la inflación, que el banco proyecta ahora en un 35% anual. Un informe de JP Morgan, titulado \"El día que la Tierra se detuvo\", ofreció sombríos pronósticos para la economía mundial por el avance de la pandemia de coronavirus, que ya alcanzó a 159 países y a más de 220.000 personas. El banco prevé una contracción anualizada del PBI del 14% en Estados Unidos y del 22% en Europa para el segundo trimestre. Con todo, el banco prevé un fuerte rebote hacia fin de año, a medida que los gobiernos logren controlar el avance de la enfermedad. El informe indicó que las contracciones previstas para el segundo trimestre \"son peores que las registradas durante la crisis financiera global o la crisis soberana europea\". JP Morgan dijo que es natural prever que la recesión se extienda al segundo semestre, pero el informe contempla que el derrumbe de marzo a abril sentará las bases para \"un fuerte repunte en el crecimiento global en el segundo semestre\". \"Las economías emergentes no son inmunes\", indicó el banco, que prevé una caída del 11,6% en América Latina, seguida de una recuperación del 8,4% en el tercer trimestre. Además, las economías emergentes enfrentan \"un endurecimiento significativo en las condiciones financieras\". Al ofrecer un panorama para América Latina, Alejandro Werner, director del Departamento del Hemisferio Occidental del FMI, recomendó políticas de estímulo fiscal y monetario, y dijo que los gobiernos regionales deberían repartir dinero, subsidiar los salarios y ofrecer recortes impositivos para aliviar a los hogares y los comercios, y ayudarlos \"a enfrentar esta parada temporal y repentina en la producción\". \"Tiempo para acciones de política fuertes\", fue el título que eligió Werner para su nota sobre la región. \"Para la región, la recuperación que esperábamos hace unos meses no ocurrirá y un 2020 con crecimiento negativo no es un escenario improbable\", afirmó. El Fondo dijo que los países de América del Sur sufrirán una caída en los ingresos por exportaciones, \"tanto por la caída en los precios de las materias primas como por la reducción en los volúmenes de exportación, especialmente a China, Europa y Estados Unidos, que son socios comerciales importantes\". Werner dejó abierta la posibilidad de un repunte \"una vez que se contenga la epidemia\". Werner dijo también que los bancos centrales deben \"estar preparados para proporcionar una amplia liquidez a las instituciones financieras\". Y agregó que, donde exista \"espacio\", un estímulo fiscal y monetario puede elevar la confianza y la demanda, aunque puntualizó que su efectividad será mayor cuando la actividad se normalice. \"Estas medidas, junto con la desaceleración económica mundial y la interrupción de las cadenas de producción, la disminución de los precios de los productos básicos, la contracción del turismo y el fuerte endurecimiento de las condiciones financieras mundiales están deteniendo la actividad en muchos países latinoamericanos, lo que perjudica gravemente las perspectivas económicas\", indicó Werner. -11,6% pronóstico de JP Morgan El banco de inversión prevé que la economía de la región caiga en esa magnitud en el segundo trimestre, debido a la pandemia. Se recuperaría hacia fin de año. -1,2% Goldman Sachs Es la proyección anual de recesión que calcula este banco de Wall Street, que espera que el PBI de la Argentina caiga 2,5% este año. 35% inflación anual Es el pronóstico de Goldman Sachs para la inflación argentina este año. Los precios se desacelerarán debido a la recesión, estima."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/coronavirus-los-pronosticos-del-fmi-wall-street-nid2345131","date":"19  de marzo de 2020  • 11:23","title":"Coronavirus. Los pronósticos del FMI y Wall Street para América latina","abstract":null,"author":"","key_words":"","body":"WASHINGTON.- Las primeras proyecciones en Estado Unidos sobre el impacto del nuevo coronavirus en América latina pregonan meses muy difíciles para la economía de la región. Los principales bancos de inversión de Wall Street dieron vuelta sus pronósticos, y ahora anticipan que América latina caerá en recesión este año. JP Morgan proyectó una caída anualizada del producto bruto interno (PBI) del 11,6% en el segundo trimestre de este año debido al impacto de la pandemia, seguida, eso si, por un fuerte rebote a fin de año. Goldman Sachs estimó que la región caerá un 1,2%, mientras que Credit Suisse anticipó una contracción mayor, del 1,5 por ciento. Y el Fondo Monetario Internacional ( \r\n        \r\n        \r\nFMI\r\n\r\n        \r\n\r\n) dijo que una recesión en la región este año \"no es un escenario improbable\". El Fondo pidió \"acciones de políticas fuertes\" para proteger la economía, y llamó a profundizar los esfuerzos para evitar una crisis humanitaria. Goldman Sachs prevé que la economía argentina se contraiga un 2,5% este año. El hundimiento de la economía reducirá la inflación, que el banco proyecta ahora en un 35% para este año. Un informe de JP Morgan, titulado \"El día que la Tierra se detuvo\", ofreció sombríos pronósticos para la economía mundial por el avance de la pandemia coronavirus, que ya alcanzó a 159 países y a más de 220.000 personas. El banco prevé una contracción anualizada del PBI del 14% \r\n\r\nen Estados Unidos\r\n\r\n y del 22% en Europa para el segundo trimestre. Con todo, el banco prevé un fuerte rebote hacia fin de año a medida que los gobiernos logren controlar el avance de la enfermedad. El informe indicó que las contracciones previstas para el segundo trimestre \"son peores que los registrados durante la crisis financiera global o la crisis soberana europea\". JP Morgan dijo que es natural prever que la recesión se extienda al segundo semestre, pero el informe contempla que el derrumbe de marzo a abril sentará las bases para \"un fuerte repunte en el crecimiento global en el segundo semestre\". \"Las economías emergentes no son inmunes\", indicó el banco, que prevé una caída del 11,6% en América latina, seguida de una recuperación del 8,4% en el tercer trimestre. Además de la pandemia, las economías emergentes enfrentan \"un endurecimiento significativo en las condiciones financieras\". Al ofrecer un panorama para América latina, Alejandro Werner, director del Departamento del Hemisferio Occidental del FMI, \r\n\r\nrecomendó políticas de estímulo fiscal y monetario\r\n\r\n, y dijo que los gobiernos regionales deberían repartir dinero, subsidiar los salarios y ofrecer recortes impositivos para aliviar a los hogares y los negocios. \"Tiempo para acciones de política fuertes\", fue el título que eligió Werner para su nota sobre la región. \"Para la región, la recuperación que esperábamos hace unos meses no ocurrirá y un 2020 con crecimiento negativo no es un escenario improbable\", afirmó. El Fondo dijo que \r\n\r\nlos países de América del Sur sufrirán una caída en los ingresos \r\n\r\n\r\nexportaciones, \"tanto por la caída en los precios de las materias primas como por la reducción en los volúmenes de exportación, especialmente a China, Europa y Estados Unidos, que son socios comerciales importantes\"\r\n\r\n. \"La fuerte caída de los precios del petróleo afectará especialmente a los exportadores de petróleo. El endurecimiento de las condiciones financieras afectará negativamente a las economías grandes e integradas financieramente y a aquellas con vulnerabilidades subyacentes. Las medidas de contención en varios países reducirán la actividad económica en los sectores de servicios y manufactura durante al menos el próximo trimestre, con un repunte una vez que se contenga la epidemia\", escribió Werner, uno de los funcionarios del Fondo que mejor conoce la economía argentina. \"Los gobiernos deberían usar transferencias de efectivo, subsidios salariales y recortes impositivos para ayudar a los hogares y negocios afectados a enfrentar esta parada temporal y repentina en la producción\", recomendó. Werner dijo también que los bancos centrales deben \"estar preparados para proporcionar una amplia liquidez a las instituciones financieras\". Y agregó que, donde exista \"espacio\", un estímulo fiscal y monetario puede elevar la confianza y la demanda, aunque puntualizó que su efectividad sea mayor cuando la actividad se normalice. \"Estas medidas, junto con la desaceleración económica mundial y la interrupción de las cadenas de producción, la disminución de los precios de los productos básicos, la contracción del turismo y el fuerte endurecimiento de las condiciones financieras mundiales están deteniendo la actividad en muchos países latinoamericanos, lo que perjudica gravemente las perspectivas económicas\", indicó Werner."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/carlos-melconian-su-receta-economia-coronavirus-nid2345133","date":"19  de marzo de 2020  • 12:41","title":"Carlos Melconian. Su receta para una \"economía de guerra\" por el coronavirus","abstract":null,"author":"","key_words":"","body":"Para \r\n\r\nCarlos Melconian,\r\n\r\n existe una única forma de \r\n\r\ncontrarrestar el impacto negativo de la expansión del coronavirus\r\n\r\n sobre la economía argentina. \r\n\r\n\"No hay lugar a la discusión pelotuda de shock o gradualismo. \r\n\r\nEsto es shock. No hay ninguna duda de que vamos al gasto fiscal expansivo\", afirmó el economista. La caída en el nivel de actividad, con sectores que ya han visto caídas de hasta el 60% en la demanda, exigen respuestas \"prolijas, pensadas y ordenadas\" que deben ser ejecutadas\r\n\r\n \"con independencia de ideologías y modelos matemáticos\".\r\n\r\n La prioridad, dijo en diálogo con Radio Mitre, es intentar evitar una desplome aún mayor de la economía, con especial foco en el sector privado. \"Acá se trata compatibilizar la decisión prioritaria, que es sacarnos de las calles, con el uso eficiente de los recursos en una economía que va a estar parada\",\r\n\r\n dijo el expresidente del Banco Nación, quien enfatizó en dos temas que, a su entender, son prioritarios: \r\n\r\n\"Desde el trabajador, mantener el empleo y su salario. Desde el empresario, el costo\".  En ese escenario, insistió en que, antes de considerar una baja o suspensión de \r\n\r\nimpuestos,\r\n\r\n una medida conveniente es que el Estado asista a los empleadores para cubrir parte del pago de salarios. \"El tema central es que los recursos del fisco tienen que ir a matar dos pájaros de un tiro: empleo y salario.\r\n\r\n Al empresario le dice vos pagá los impuestos y yo te ayudo con el costo salarial\". \"El empresario tiene costos salariales, impositivos, financieros y los insumos. No se puede entrar en todo. \r\n\r\nNo quiero una rebaja de impuestos sino ayudarlo a que pague los sueldos\r\n\r\n y pueda descomprimir su colapso en la cadena de pagos\", afirmó Melconian. \"La contracara del empresario es que no saque una sola persona de su plantel.\r\n\r\n Porque en este colapso, hay que darle la tranquilidad a la gente de que se puede guardar en la casa pero va a mantener su trabajo y su sueldo. Ese es el tema acá\", agregó. En cuanto a la economía real, se refirió además a rubros clave que deben mantenerse activos, como\r\n\r\n la producción de alimentos, \r\n\r\ncuya demanda no caerá aún en un contexto de desplome del nivel de actividad. \"Hay que atender a algunos sectores para \r\n\r\nevitar un conflicto de oferta. La gente va a tener que comer, y para eso tiene que haber oferta fluida sin incremento de precios. \r\n\r\nY eso no es porque pongo el revólver en el escritorio sino porque hay que garantizar fluidez de insumos e importación. Esos sectores van a tener demanda y no pueden enfrentar restricciones\", dijo. \"En una economía de guerra, el comandante en jefe maneja el gasto, que es salud, que no se pare la producción en lo que va a haber demanda y pongo plata para que la gente en la casa se quede tranquila de que tiene el trabajo y el salario. Por supuesto, es un porcentaje de eso, y no todo\", concluyó. Desde ese lugar, criticó anuncios recientes del Gobierno como el relanzamiento del plan Procrear, orientado a la construcción y refacción de viviendas. \"Para que te sirven 100.000 créditos para la casa. ¿Vos creés que la gente está con ánimo para pintar el baño? Al mismo tiempo, propones construir viviendas y se van a toser en la cara los albañiles\", ironizó. Luego Melconian se refirió a la puesta en marcha de \r\n\r\npolíticas contracíclicas basadas en la emisión monetaria\r\n\r\n y enfatizó que la prioridad es \"evitar un corte en la cadena de pagos\". \"La distensión financiera tiene que tener ese objetivo.\r\n\r\n El sistema financiero argentino es sólido y la gente no está sobreendeudada,\r\n\r\n entonces hay que poner todos los recursos para evitar un problema ahí\", enfatizó. En ese escenario, Melconian descartó que estas medidas vayan a implicar una reactivación de la economía.\r\n\r\n \"Este es un país que hace ocho años tiene estanflación y nadie sabe cómo salir, ¿ustedes creen que voy a tirar plata en tres meses desde el sistema financiero para reactivar el consumo? \r\n\r\nEl shock financiero ahora es para evitar el corte del crédito. Nadie va a ir con el crédito accesible a comprar una plancha si están todos con miedo y tienen que estar encerrados en la casa\", planteó. A su vez, Melconian planteó que es necesario emitir pesos para hacer frente a esas medidas expansivas, mientras reclamó al Gobierno el ajuste en otros rubros. \r\n\r\n\"La canilla de la emisión monetaria tiene que estar destinada a los conceptos que estamos mencionando, y hay que cerrar cualquier otro grifo. \r\n\r\nLa clase política tiene la oportunidad de cortar todos los gastos \r\n\r\nal pedo.\r\n\r\n Y que cuando se reanude as futuro todo lo que se cortó porque estaba de más, no vuelva\", disparó. Además, dado el contexto de mayor gasto público y emisión, Melconian dijo que, de ser necesario, el Gobierno debe apelar a un endurecimiento de los controles cambiarios. \r\n\r\n\"No hay que tener ninguna timidez en recontra cepear la economía, mientras dure la economía de guerra\", \r\n\r\naseguró. \"El mercado cambiario ajusta solo por el derrumbe importador y de turismo. Siguen siendo claro que este es un modelo que tiene que comprar dólares y\r\n\r\n no se puede pedir \r\n\r\n\r\nahora y acá un régimen de flotación o libertad.\r\n\r\n Eso va a ajustar porque las importaciones van a caer por la recesión\", agregó. A su vez, criticó a los empresarios y comerciantes que suben los precios y negó que este combo de medidas económicas pueda generar en el corto plazo una aceleración inflacionaria. \"Es muy hijo de p... el que en esta economía se haga el vivo (con los precios). En un escenario que da 50% de caída del volumen de ventas y la gente encerrada en la casa, ¿de qué hiperinflación hablamos? ¿Creés que la gente está con ánimo de comprar un bien durable? La gente piensa si va a tener comida para 15 días\", planteó."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/coronavirus-cierran-registros-automotores-no-se-podran-nid2345281","date":"19  de marzo de 2020  • 15:49","title":"Coronavirus. Cierran los registros del automotor y no se podrán transferir vehículos","abstract":null,"author":"Francisco Jueguen","key_words":"","body":"Como consecuencia de la expansión del \r\n\r\ncoronavirus\r\n\r\n y con la intención de promover el aislamiento social para frenar a la pandemia que aqueja al mundo y al país, \r\n\r\nel Gobierno decidió cerrar desde mañana los registros de la propiedad del automotor. La disposición a la que accedió \r\n\r\nLA NACION\r\n\r\n, firmada por María Eugenia Doro Urquiza, directora de la Dirección Nacional de los Registros de la Propiedad del Automotor y de Créditos Prendarios, cita en sus considerandos la declaración de la emergencia sanitaria publicada ayer en el Boletín Oficial \r\n\r\ncomo consecuencia de la expansión del coronavirus. \"Que en ese marco, con la finalidad de \r\n\r\nmitigar el impacto sanitario de la pandemia\r\n\r\n se recomienda, entre otras cuestiones, la implementación de las medidas tendientes a evitar conglomerados de personas\", indicó y recordó además que la ministra de Justicia, Marcela Losardo, ya \"ha dispuesto una serie de recomendaciones destinadas al cumplimiento e implementación de las disposiciones del citado decreto en el ámbito de los edificios, establecimientos, oficinas u otros espacios de prestación de servicios (...)\". \"Que, por otra parte, los registros seccionales de la Propiedad del Automotor dependientes de esta Dirección Nacional son los lugares destinados por el Poder Ejecutivo Nacional para la atención y despacho de los trámites referidos al Registro Nacional de la Propiedad del Automotor, a cargo de este organismo. Que, en ese contexto, se entiende pertinente disponer el cierre de los Registros Seccionales de la Propiedad del Automotor en todas sus competencias durante el día 20 del corriente mes\", explicó la resolución oficial en los considerandos. En ese sentido, el artículo uno de la norma ordena el cierre de los registros seccionales de la Propiedad del Automotor en todas sus competencias \r\n\r\nel día 20 de marzo de 2020.\r\n\r\n La disposición no especifica hasta cuándo deberán mantenerse cerrados. En la actualidad \r\n\r\nhay en el país alrededor de 1076 registros de la propiedad del automotor. \r\n\r\nAllí se realizan trámites para autos, motos, maquinaria y créditos prendarios. En algunos además se autorizaban firmas digitales y se otorgaban certificados de reincidencia."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/coronavirus-los-comercios-advierten-ruptura-cadena-pagos-nid2345220","date":"19  de marzo de 2020  • 13:46","title":"Coronavirus. Los comercios advierten sobre la ruptura de la cadena de pagos y reclaman más medidas al Estado","abstract":null,"author":"Francisco Jueguen","key_words":"","body":"La expansión del \r\n\r\ncoronavirus \r\n\r\nen el país y la posibilidad de que las medidas de aislamiento social para \r\n\r\nfrenar al virus\r\n\r\n  se profundicen comenzaron a provocar la \r\n\r\nalarma en el rubro comercial\r\n\r\n, donde las cámaras sectoriales advirtieron sobre los efectos de la ruptura de la cadena de pagos y reclamaron \r\n\r\nmedidas urgentes al Gobierno\r\n\r\n  para paliar al situación. La Cámara Argentina de Comercio y Servicios envió hoy una carta al ministro de Desarrollo Productivo, Matías Kulfas, en la que alertó sobre \"la muy difícil situación que atraviesa el sector\" como consecuencia del impacto económico que tendrá la propagación del virus en el país. En la misiva firmada por Jorge Di Fiori y Mario Grinman -presidente y vice de la institución, respectivamente- destacan las medidas tomadas por el Gobierno en los últimos días, pero afirman: \"No hay dudas que la salud de la población es lo prioritario y que en el momento presente todos los esfuerzos deben orientarse a protegerla. Sin perjuicio de ello, debe tenerse presente que la propagación del virus y las necesarias acciones que se están adoptando en nuestro país y en el mundo para contenerla \r\n\r\nperturban sensiblemente el normal desarrollo de las actividades de las empresas,\r\n\r\n con consecuencias profundamente adversas\".  \"Consideramos señalarle que en las últimas horas, cámaras asociadas del Interior del país no han manifestado \r\n\r\nla gravísima situación que enfrentan numerosas empresas \r\n\r\ndel sector\", indica la carta y agrega: \"El desplome de la demanda y las múltiples restricciones que se han impuesto (cierre de locales, limitaciones a su funcionamiento, restricciones al tránsito entre provincias) las han puesto en una situación muy difícil. \r\n\r\nLas empresas no se encuentran en condiciones de cumplir con sus obligaciones\r\n\r\n más básicas, como abonar las remuneraciones a su personal, pagar los alquileres y honrar sus créditos\". \"Se está produciendo un severo proceso de corte de la cadena de pagos \r\n\r\nque el financiamiento anunciado no va a resolver en lo inmediato. Resulta fácilmente predecible tal situación por el cese del flujo de fondos. Las entidades financieras y el Estado, en materia tributaria y previsional continuan con la aplicación de las regulaciones y normas en vigencia, como si no ocurriera el tremendo escenario que nos incluye y nos preocupa a todos\", cuestionaron. \"Es imprescindible y urgente, de inmediata consideración, la adopción de medidas propuestas y todas las que resulten necesarias para \r\n\r\npreservar las empresas formalmente constituidas y el empleo registrado,\r\n\r\n así como el nivel de actividad que se pueda mantener\", indicaron. Lo mismo alertaron hoy desde la Confederación Argentina de la Mediana Empresa (CAME). Allí destacaron las medidas anunciadas por Kulfas y por el ministro de Economía, Martín Guzmán, días atrás. \"Sin embargo, dada la velocidad de los acontecimientos y \r\n\r\nla paralización de infinidad de actividades,\r\n\r\n y teniendo en cuenta la importancia de las pymes en materia de generación de empleo, solicitamos la urgente implementación de la siguiente batería de medidas complementarias\", indicaron y enumeraron 23 entre las más necesarias. Entre ellas están: ampliar la eximisión sobre contribuciones patronales a todas las micro y pequeñas empresas y permitir el cómputo del total del Mínimo No Imponible (MNI) a todas las medianas tramo I, flexibilizar los efectos del contrato de trabajo para quienes no puedan trabajar desde su casa, \r\n\r\neximir del pago de las cuotas del monotributo y autónomos durante los meses de abril, mayo y junio,\r\n\r\n excluir a las pymes del decreto que determina la doble indemnización, la preservación del empleo facilitando un rápido acceso al sistema Repro y contemplar el sostenimiento financiero para contener a la masa salarial. Reclamaron además la postergación por 90 días a las pymes el pago de todas las deudas con entidades financieras, el congelamiento por tres meses de los intereses financieros de los atrasos que tienen las empresas, la generación de líneas de créditos de interés nulo y de otorgamiento automático para empresas o comercios que deban cerrar por cuarentena forzosa, para así hacer frente al pago de salarios. A eso sumaron, la postergación del pago de cuotas de moratorias con la AFIP, suspender el impuesto al cheque, \r\n\r\nampliar plazos de IVA a 90 días\r\n\r\n, eximir a las empresas en crisis del pago de ganancias, IVA y contribuciones patronales durante el período que rija la medida de emergencia, suspender cautelares, entre otras. De manera complementaria, \r\n\r\npidieron congelar los alquileres comerciales a enero 2020, eximir por 60 días del pago de luz, gas y agua a las empresas afectadas,\r\n\r\n instruir a todas las empresas y reparticiones estatales el pago inmediato de facturas vencidas de los proveedores pymes y solicitar a los gobiernos provinciales y municipales el apoyo a estas medidas. Por último, pidieron prorrogar estas medidas mientras la pandemia se extienda en el tiempo."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/la-pandemia-vuelve-a-poner-presion-sobre-las-reservas-caen-us746-millones-en-seis-dias-nid2344966","date":"19  de marzo de 2020","title":"La pandemia vuelve a poner presión sobre las reservas: caen US$746 millones en seis días","abstract":"La paralización del comercio mundial obliga al BCRA a abastecer el mercado de cambios para evitar saltos en la cotización oficial","author":"Javier Blanco","key_words":"","body":"El\r\n\r\n devastador efecto que la pandemia\r\n\r\n está demostrando tener sobre la actividad económica, el comercio mundial y los precios de las commodities vuelve a poner \r\n\r\npresión sobre las reservas del Banco Central (BCRA), \r\n\r\nque cayeron en US$201 millones ayer y acumulan\r\n\r\n un retroceso de US$746 millones en las últimas seis jornadas. La baja muestra que el BCRA no sólo perdió desde hace dos meses la posibilidad de sumar dólares (en febrero había resignado US$126 millones), sino que las actuales circunstancias de mercado lo obligan a destinarlos a intervenciones cambiarias para evitar que algún salto del dólar oficial complique la estrategia del Gobierno para reducir la inflación de los últimos dos años a un nivel \"más tolerable\". Se trata de un dato con efectos múltiples ya que las reservas son la \"caja\" a la que acudió el Gobierno para atender los pagos de deuda externa y tratar de evitar recaer en default mientras inicia el proceso de reestructuración de ese pasivo. De allí que las dificultades que el BCRA ahora muestra para seguir acumulando divisas sumen espanto a los tenedores de los bonos argentinos, que pasaron a liquidarlos a mansalva en las últimas ruedas, haciendo que la tasa de riesgo país supere los 4000 puntos. Vale recordar que a fin de año el Gobierno tomó US$4571 millones de las reservas del BCRA a quien le dio a cambio tres nuevas letras a 10 años de plazo para que anote en su balance para mantener al día esos pagos. Pero el Tesoro Nacional ya usó buena parte de esos fondos que se podrían agotar avanzado mayo. De allí que en el mercado juzgaban clave que el Central mostrara capacidad de acumular reservas para poder estirar ese plazo, mediante otro préstamo en caso de ser necesario si los plazos de renegociación se demoraban, para tener la chance llegar a un acuerdo con los bonistas y evitar un nuevo default. \"La capacidad que el BCRA muestre para sumar reservas es el dato a seguir porque está visto que, en tal caso, el Gobierno encontrará la forma de que se las preste al Tesoro para que pague deuda\", había advertido semanas atrás Fernando Marull, de FMyA. Pero la irrupción del coronavirus y el impacto que está teniendo sobre las commodities erosionó la capacidad que la entidad conducida por Miguel Pesce había mostrado meses atrás para comprar el excedente de la balanza comercial, aprovechando que buena parte de la demanda privada quedó fuera de juego tras la puesta en marcha del cepo en su versión extrema. Según los operadores cambiarios, el BCRA fue aportante neto de divisas en el mercado en la últimas cinco ruedas al contribuir con entre un cuarto a un tercio de lo operado. Eso explicaría en buena medida la tendencia al retroceso que desde el martes 10 muestran sus reservas brutas, que cayeron de US$44.785 millones a US$44.039 millones reportados preliminarmente ayer, un goteo que se hace más doloroso en relación a la reservas netas, es decir, su nivel de tenencia propia. Para tratar de disminuir esa pérdida, y compensar al menos marginalmente la brusca devaluación del resto de las monedas de la región, el BCRA comenzó a acelerar a su vez la depreciación oficial del peso, que duplicó su ritmo diario de 0,12% a 0,25%. Prueba de ello, por caso, fue el ajuste de 15 centavos que permitió en el tipo de cambio comercial o mayorista ayer al pasar a fijar sus posturas de venta de $63,18 a 63,33. Sin embargo, esa devaluación en realidad trata de evitar una mayor apreciación real de la moneda, convertida por estos días -por los rígidos controles cambiarios- en la más fuerte de la región. Los derrapes del 2 al 4% registrados ayer, que incluyeron un derrumbe de 3,94% del real en Brasil (el dólar allí cerró a 5,199) deja a la vista que mientras el principal socio comercial ya ajustó 16% en el mes su tipo de cambio (30% en el año) el peso sólo lo hizo 1,8% y 5,7% respectivamente, lo que erosiona la competitividad argentina."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/el-bcra-flexibilizara-normas-evitar-mas-presion-nid2345203","date":"19  de marzo de 2020  • 16:11","title":"Las medidas que aplicará el BCRA para restar presión a bancos y empresas","abstract":null,"author":"Javier Blanco","key_words":"","body":"El \r\n\r\nBanco Central (BCRA) \r\n\r\naprobará hoy un paquete normativo que busca acompañar el plan oficial para tratar de paliar los efectos de la cuarentena por el coronavirus con el objetivo de evitar que algunas rigideces ayuden a hacer colapsar una cadena de pagos que ya venía resentida por la larga recesión local. Las medidas incluyen una \r\n\r\nflexibilización en los criterios con que los bancos califican crediticiamente a las empresas, \r\n\r\npara evitar que deban cortar el financiamiento en caso de algunos atrasos en los pagos. \"La idea es que las refinanciaciones no encuentren escollos en las normas que ha dictado el BCRA\", reconoció hoy su presidente, Miguel Pesce, en una entrevista concecida a iProfesional. El paquete incluiría además un bloqueo a posibles embargos y una reducción de las tasas de interés de pases activos (los préstamos de corto plazo con que puede asistir a entidades), actualmente ubicada en el 45,60% nominal anual. Además, habrá una readecuación en el nivel de encajes (el dinero que los bancos deben mantener inmovilizado por cuestiones prudenciales) en relación con la extensión del programa Ahora 12, por el cual los consumidores pueden comprar productos de fabricación nacional hasta en 18 cuotas sin interés, el ya anunciado lanzamiento próximo de una serie de líneas de créditos blandos por $350.000 millones para garantizar la producción y el abastecimiento de alimentos e insumos básicos y otra por $320.000 millones para proveer capital de trabajo a las empresas a tasas preferenciales por un plazo de 180 días al 26% anual."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/monotributistas-la-odisea-no-trabajan-no-cobran-nid2344689","date":"18  de marzo de 2020  • 12:09","title":"Monotributistas. La odisea de los que no trabajan, no cobran y pagan impuestos","abstract":null,"author":"Gabriela Origlia","key_words":"","body":"CORDOBA.- \r\n\r\nAndrea \r\n\r\nda clases de apoyo escolar y ya siente el impacto del freno a la actividad. Esta semana no tuvo alumnos. \r\n\r\nSebastián \r\n\r\nes entrenador personal, daba clases casi todos los días en espacios públicos. Belén es repostera y de un día para el otro se le cortaron los compromisos. Todos tienen en común que son \r\n\r\nmonotributistas \r\n\r\ny viven de sus actividades. Ya empiezan a plantearse si podrán seguir pagando el impuesto. Por ahora, \r\n\r\npara ese segmento no hay\r\n\r\n\r\nalivio. Según los datos de \r\n\r\nAFIP\r\n\r\n en el país hay unos 3,2 millones de monotributistas (alrededor de 365.000 corresponden a la categoría social, quienes deben cumplir con una contraprestación laboral a cambio de un plan asistencial del Gobierno). Desde el 1 de enero pasado el monotributo registró \r\n\r\nun alza de 51% \r\n\r\ncon respecto al 2019. Sin contar el social, las categorías van de $1955,68 por mes a $ 9451,93. En febrero, por la carga se recaudaron $2.350 millones, un alza del 42,3% interanual. Gustavo Chávez tiene una empresa de catering,\r\n\r\n Los Ases de la Parrilla, y define la situación como \"un tiro en la frente\". En este mes se le cancelaron tres eventos y cinco para abril. \"Algunos se pospusieron, pero mientras tanto no hay ingresos y toda nuestra gente que es monotributista está parada, fleteros, mozos, cocineros. Ni un peso\", lamenta. \r\n\r\nLA NACION\r\n\r\n consultó a la AFIP sobre si se analiza una prórroga o baja de la carga en función de que si no se generan ingresos, no se podrá cumplir. Hasta el momento no hubo respuesta. El organismo hoy dispuso una feria fiscal hasta el 31 de este mes, pero aclaró que \"no implica ninguna modificación ni prórroga sobre los vencimientos de impuestos\". La medida suspende el cómputo de los plazos vigentes para los contribuyentes en distintos procedimientos administrativos.\"La mitad de nuestros trabajadores son  informales o independientes\r\n\r\n expuestos a una fuerte caída de ingresos en los próximos meses\", advierte el economista \r\n\r\nEduardo Levy Yeyati \r\n\r\ny enfatiza que, por ejemplo, un refuerzo de la Asignación Universal por Hijo (AUH) cubre parte de esta población, pero no al monotributista de la clase media baja. Gisella Gallo es diseñadora gráfica. Cuenta que sus clientes están postergando decisiones: \"Mis ingresos hoy son nulos, pero tengo la responsabilidad de pagar monotributo, impuestos y servicios para que no los corten. Hago magia porque también quiero cuidarme, pero sino trabajamos no comemos. Estoy en cuenta regresiva porque con los ahorros no puedo cumplir las responsabilidades\". El grupo \r\n\r\nMonotributistas organizadxs\r\n\r\n, que nuclea a quienes tienen esa condición, así como a trabajadores precarizados y cuentapropistas, lanzó un petitorio por la plataforma Change.org pidiendo al Gobierno \"medidas de emergencia\". En el texto recuerdan que a fines de febrero estuvieron con los funcionarios de Trabajo Adrián Perrone y Alberto Tomassone, quienes se \"comprometieron a avanzar en nuestra problemática\". En ese entonces las urgencias que determinó el Convid-19 no existían, ahora es una preocupación más.El petitorio incluye, entre otros puntos, la bonificación del monotributo en su totalidad durante la cuarentena para monotributistas sociales y de las categorías A, B, C y D; un seguro de desempleo para monotributistas independientes y licencias pagas para quienes están contratados en relación de dependencia encubierta pertenecientes a las categoría social y A, B, C y D mientras dure la emergencia sanitaria y la \"cobertura inmediata e irrestricta por parte de las Obras Sociales a monotributistas, cualquiera sea su actual situación fiscal\".  Silvio Rizza, presidente de la Federación Argentina de Consejos Profesionales en Ciencias Económicas (Facpe), \r\n\r\nindica que presentaron ante la AFIP una serie de pedidos que todavía no tienen respuesta: \"Económicamente esto es insostenible; las medidas que se tomaron son insuficientes, muchísima gente quedó afuera como monotributistas y dueños de empresa; cómo van a hacer los privados para cumplir lo que deben pagar. Es imposible, si no se avanza en ese terreno terminamos con una catarata de concursos y quiebras, con un coronavirus económico\", sostiene."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/limpiar-nadie-asi-se-vive-desolacion-ministerio-nid2344836","date":"19  de marzo de 2020  • 09:31","title":"Limpiar para nadie. Así se vive la desolación en el Ministerio más importante del país","abstract":null,"author":"Francisco Jueguen","key_words":"","body":"La infección por coronavirus de la economía argentina es literal. Y no puede solucionarse con expansión fiscal, inyección de liquidez o baja de tasas. El único tratamiento es la menor circulación de personas. Los \r\n\r\npasillos del Palacio de Hacienda \r\n\r\nson la metáfora perfecta del aislamiento. Hoy están casi desiertos, transitados sólo por los carritos de limpieza y un soporte mínimo de trabajadores para que el edificio se mantenga \"abierto\" durante la \r\n\r\npandemia. Con muchos empleados trabajando ya a distancia -como instó el Gobierno-, todavía pueden verse en espacios abiertos escritorios en los que brillan potes de alcohol en gel para proteger manos que ya no están o dosificadores llenos de líquido transparente cerca de baños que pocos usan. Son vestigios de la protección oficial pre-distanciamiento social. Los ingresos al edificio están más restringidos que de costumbre. Sólo hay uno abierto, el de la calle Hipólito Yrigoyen al 250. La habitual puerta de Balcarce para periodistas acreditados y otros, fue \r\n\r\nclausurada.\r\n\r\n Arriba de varios de los molinetes -que se abren biométricamente apoyando el pulgar- hay un pote de alcohol en gel. Luego de la revisación y limpieza de rigor, un hombre sentado en una esquina se acerca y pide tomar la temperatura corporal. Lo hace con esos raros termómetros en forma de pistola que inundaron los aeropuertos del mundo.\"¿Qué estás haciendo?\", le preguntó \r\n\r\nLA NACION\r\n\r\n a un joven que bajaba con un paño mojado en mano sobre la baranda por las escaleras del quinto piso a metros de la privada del Ministro de Economía. \"Las limpio. Tengo que subir y bajar los 14 pisos durante seis horas seguidas\", contó el empleado de limpieza. Lo mismo hacen otros trabajadores distribuidos por el edificio repasando sobre todo los picaportes y los botones para llamar al ascensor.  Casi todas las oficinas están cerradas. \r\n\r\nEn las pocas en las que hay personal trabajando las puertas están abiertas de par en par para ventilar los espacios reducidos. Los ascensores, habitualmente difíciles de atrapar en tiempos normales de mucho movimiento, van y vienen vacíos. La gente de protocolo, sólo el jefe del equipo, y algunos mozos resisten. \"Poca gente\", dice uno que lleva una bandeja con un café y un té a la Secretaría Legal y Administrativa. Los mínimos recursos también son parte de otras áreas. \"Mañana no vengas\", se escucha en algunas de las conversaciones de pasillo. \r\n\r\n\"Un abrazo no te puedo dar\",\r\n\r\n se saludan en otra. \"Esto es tremendo\", describió descarnadamente un secretario de Estado presente en el Ministerio de Economía. Precisó que ayer se descentralizó todo por el temor a los afectados por la pandemia. \"Organizamos todo remoto. No es lo ideal, pero esto se está poniendo feo\", agregó, aunque aclaró que directores nacionales, subsecretarios y equipo de confianza de \r\n\r\nMartín Guzmán \r\n\r\nvinieron a trabajar al edificio en momentos de una economía global en llamas.La sala de prensa en la que suelen trabajar los periodistas acreditados está cerrada con llave. El área de Prensa y Comunicación del Ministerio de Economía trabaja haciendo home office, contaron. Hay carteles de prevención sobre el coronavirus en casi todos los pisos del edificio.  En los pasillos sólo se escuchan ecos, similares a los que se oyen en una transmisión televisiva de un partido de fútbol sin público. Casi todo ruido en el edificio es de fondo. Nada vibra en primer plano.\r\n\r\n Suena un teléfono que nadie atiende, y se escucha alguna cucharita que cae al suelo, un choque de tazas o el sonido de una cafetera haciendo vapor en las cocinas para los pocos presentes.\r\n\r\n \"Por medidas preventivas se prohíbe el ingreso a todo el personal ajeno a esta cocina\", dice un cartel improvisado en la puerta de una de ellas en el quinto piso.  Cada tanto, algún trabajador sale al pasillo. Son muy pocos. Unos salen de sus oficinas por una emergencia sanitaria menor, fácil de resolver en los baños. Otros siguen desalojando el edificio de Economía, de a poco, a cuentagotas y sin saber cuándo efectivamente volverán a pisarlo. La medida decisiva en el Palacio de Hacienda fue evitar la circulación. Ironía. Es justamente la contracara de lo que cualquier economía sana necesita para vivir y reproducirse: movimiento."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/argentinos-varados-aerolineas-sumo-vuelos-de-rescate-nid2345105","date":"19  de marzo de 2020  • 09:53","title":"Argentinos varados. Aerolíneas sumó vuelos \"de rescate\" desde Brasil, Cancún y Punta Cana","abstract":null,"author":"","key_words":"","body":"Aerolíneas Argentinas dispuso hoy nuevos vuelos para traer \r\n\r\nargentinos varados en el exterior\r\n\r\n y, por la expansión de los cierres de fronteras, incluyó destinos no previstos inicialmente, como\r\n\r\n Brasil, México y República Dominicana. \r\n\r\nAsí, ya son 19 los servicios especiales programados por la empresa para Europa, Estados Unidos y Latinoamérica. Según confirmó la compañía esta mañana, sumó una\r\n\r\n nueva operación a Miami\r\n\r\n para el día 26 de marzo, lo que ayudará a reducir el número de argentinos en Estados Unidos. Según Cancillería, son alrededor de 5000 las personas esperando su regreso al país en ese destino. De esta manera, son siete los vuelos ya programados a esa ciudad. Por otro lado, fueron confirmadas \r\n\r\ndos frecuencias especiales a Lima,\r\n\r\n la primera de ellas el 20 de marzo y la segunda, con fecha a confirmar. La decisión, surge a partir de las cancelaciones de otras compañías en ese destino, lo que impidió que muchos argentinos puedan volver en sus fechas agendadas. Resta saber cómo se instrumentará la operación: los aeropuertos de Perú están cerrados y el desplazamiento interno -necesario para que, por ejemplo, los varados en Cusco lleguen hasta Lima- reducido al mínimo. A partir de la decisión de cierre de las operaciones con Brasil, la compañía fue autorizada a operar \r\n\r\ndos frecuencias con Río de Janeiro\r\n\r\n el 20 y 21 de marzo. De igual forma y en las mismas fechas, se realizarán dos vuelos con \r\n\r\nSan Pablo. También fue definido un \r\n\r\nprimer vuelo especial desde Cancún, \r\n\r\nMéxico, el día 23 de marzo y otro con \r\n\r\nPunta Cana,\r\n\r\n República Dominicana, el 24. Esta programación se suma a la anunciada ayer por el presidente de la compañía, Pablo Ceriani, que había dejado la oferta de vuelos especiales en 12, con la promesa de aumentarla. Entre otras cosas, ayer se sumaron dos nuevos vuelos especiales a \r\n\r\nMadrid \r\n\r\npara los días 24 y 24, totalizando al momento cuatro servicios a España, foco principal de argentinos varados. Por último, la compañía también determinó que realizará una serie de \r\n\r\nvuelos especiales de cabotaje. \r\n\r\nIrá a Salta, El Calafate, Bariloche y Ushuaia entre los días 20 y 21 de marzo, totalizando 10 frecuencias a dichos destinos. Según explicaron, la decisión se ampara en la gran cantidad de turistas que se encuentran en estos puntos de la Argentina y que necesitan \r\n\r\nvolver antes del cierre de las operaciones \r\n\r\nque regirá durante el fin de semana largo. En término de asientos, la empresa detalló que son \r\n\r\n4000 nuevas plazas\r\n\r\n las que se ponen a disposición para el regreso de los argentinos al país. \"Desde el último viernes hasta el arribo del primer vuelo especial desde Miami, en el día de hoy, son 5600 los argentinos que ya se encuentran de nuevo en Argentina\", aseguraron."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/cuales-son-claves-del-relanzamiento-del-plan-nid2344662","date":"18  de marzo de 2020  • 12:44","title":"Relanzan el Procrear. Todas las claves del renovado plan anunciado por el Gobierno","abstract":null,"author":"María Julieta Rumi","key_words":"","body":"Después de que se especulara durante meses sobre un potencial relanzamiento del \r\n\r\nPlan Procrear\r\n\r\n, el ministro de Economía, Martín Guzmán, anunció ayer que habrá un nuevo llamado entre las \r\n\r\n17 medidas económicas\r\n\r\n que comunicó junto al ministro de Desarrollo Productivo, Matías Kulfas. En total se otorgarán \r\n\r\n300.000 créditos: 100.000 para construcción y refacción y 200.000 para pequeñas refacciones y mantenimiento de hogares\r\n\r\n. De todas formas, aún restan detalles por ajustar. En cuanto a la construcción y refacción\r\n\r\n, \r\n\r\n\r\naún no se informó por qué monto serán los 100.000 préstamos. De todas formas, en el Gobierno plantean que el objetivo sería construir viviendas de alrededor de \r\n\r\n60 metros cuadrados\r\n\r\n. Para el caso de \r\n\r\npequeñas refacciones y mantenimiento de hogares, \r\n\r\nhabrá 200.000 créditos. Serán préstamos chicos, de \r\n\r\n$30.000, \r\n\r\nque buscan generar reactivación en el sector de la construcción. Se podrán tomar para pintar casas, revocar paredes, arreglar baños e impermeabilizar techos, entre otras posibilidades. En lo que refiere a la \r\n\r\nmodalidad de \r\n\r\n\r\notorgamiento, \r\n\r\nesta etapa del plan procrear mantendrá el esquema de su versión original. La \r\n\r\nasignación será por sorteo\r\n\r\n. Quienes quieran obtener un préstamo deberán inscribirse cuando lo anuncie el Ministerio de Desarrollo Territorial y Hábitat y seguir los pasos hasta que el azar determine quienes resultaron beneficiados. Un mes atrás, fuentes allegadas al Ministerio desmentían un eventual relanzamiento del programa por la situación macroeconómica además de que no tenían presupuesto porque no se había votado. En sus simulaciones del escenario más optimista, la inflación para el año se ubicaba en un 32%. En ese contexto, si conseguían que los bancos dieran préstamos a una \r\n\r\ntasa\r\n\r\n fija del 32% y ellos ponían un \r\n\r\nsubsidio \r\n\r\ndel 10%, para acceder a un crédito por $2,4 millones (aproximadamente US$30.000) a tasa fija del 22% las familias debían tener un ingreso de al menos $140.000 mensuales y pagar una cuota mensual de $48.000. Es decir, que las cuentas no cerraban para que quedaran comprendidos los sectores populares, destinatarios del programa. Si, en cambio, el préstamo era con UVA más un 4% para el mismo crédito se podía acceder con ingresos por $50.000 y una cuota de $13.000, pero estaban descartando esta opción por la mala prensa que tiene la UVA además de que se la asocia con el macrismo. Consultados por \r\n\r\nLA NACION\r\n\r\n, en el Gobierno dijeron que aún no está definida cuál será la tasa de los nuevos créditos, y aclararon que la idea es volver a las bases originales del programa. Eso significa plantear las líneas históricas de construcción, ampliación y refacción de viviendas y desarrollos urbanísticos y no ofrecer préstamos para adquisición de vivienda construida. Federico González Rouco, ex asesor de jefatura de Gabinete de la Nación en temas de vivienda durante la gestión de Cambiemos, hizo su propia simulación de tasa. De acuerdo con él, con una tasa fija del 25%, para acceder a un crédito hipotecario de US$20.000 -escenario muy de mínima para el nuevo lanzamiento del Procrear- harían falta ingresos por $110.000 y pagar una cuota mensual de $27.000.  \"La tasa podría ser menor, pero esto requeriría un subsidio mucho mayor del Estado. Los subsidios a tasa no suelen ser buenas políticas, distorsionan el mercado y dejan afuera al resto. Nadie tiene incentivos a competir. Mejor bonificar parte del capital. Si los créditos fueran en UVA, el aporte del Estado sería mucho menos y las cuotas iniciales e ingresos requeridos caerían a cerca de la mitad. Alrededor de $40.000 de ingresos y $10.000 de cuota para un crédito a 20 años con cuota de 6% o 7% anual, pero variable\", explicó desde su cuenta de Twitter. Consultados por el impacto que podrían tener las medidas, distintos referentes de la actividad inmobiliaria y la construcción tuvieron distintas opiniones. Por caso, el fundador de Reporte Inmobiliario, José Rozados, dijo que no se trata de una verdadera política de vivienda sino de una medida anticíclica en materia económica que busca reactivar la actividad de la construcción. \"En el contexto es una de las medidas más directas y efectivas que podrían tomarse. Tiene un efecto importante en la ocupación de mano de obra, aunque más en aquella cuentapropista y por supuesto en la venta de materiales de corralones. La actividad de la construcción tiene un efecto multiplicador en otras industrias y sectores que ya está demostrado. Alentar la actividad de la construcción es una buena herramienta reactivadora de la economía y que distribuye además muy bien a nivel territorial sus beneficios\", afirmó, aunque dijo que restan dos incógnitas: quiénes estarán en condiciones de asumir o tomar estos créditos y qué impacto tendrá la pandemia en la forma en la que se desarrollan habitualmente las obras. En este sentido, desde la Cámara Argentina de la Construcción (Camarco) sacaron una declaración en la que dicen que apoyan las medidas anunciadas por el Gobierno nacional y acompañarán los esfuerzos para contener la propagación del coronavirus, especialmente en las obras de construcción que se encuentran en curso. \"Entre las medidas que impactan positivamente en el sector, se destacan el relanzamiento del Plan Procrear, además del aumento de partidas presupuestarias para gastos de capital. Es sumamente relevante también el resto de las medidas que contribuyen con una mejora de la productividad de la economía y el sostenimiento del empleo como la eximición de constribuciones patronales para sectores en crisis, entre otras\", señalaron. Sin embargo, Damián Tabakman, presidente de la Cámara de Desarrolladores (CEDU), dijo que lo que se comunicó no alcanza para revertir la situación de parate en que se encuentran, aunque tampoco ve oportuno pedir beneficios fiscales para incentivar la actividad porque las arcas públicas deben estar orientadas al coronavirus. En este sentido, dijo que la semana que viene tenían la primera reunión con la ministra María Eugenia Bielsa, pero se canceló por prevención para no propagar el virus. En tanto, el presidente de la Asociación Empresaria de la Vivienda (AEV), Miguel Camps, dijo que el impacto de los planes parece bajo y que, si la economía se paraliza, pueden empezar a surgir conflictos sociales."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/sube-riesgo-pais-supera-4000-puntos-caen-nid2345122","date":"19  de marzo de 2020  • 11:14","title":"Sube el riesgo país casi 100 unidades y sigue arriba de 4000 puntos","abstract":null,"author":"Sofía Terrile","key_words":"","body":"El \r\n\r\nriesgo país\r\n\r\n subía esta tarde 75 unidades hasta los 4115 puntos básicos y sigue en niveles \r\n\r\nrécord desde junio de 2005,\r\n\r\n antes de que el país completara la reestructuración de deuda. En \r\n\r\nNueva York,\r\n\r\n las \r\n\r\nacciones \r\n\r\nargentinas mostraron tendencias mixtas. Las que más subieron fueron las de YPF (18,68%), Ternium (9,55%) y Despegar (7,04%). Las que más perdieron fueron las de IRSA Propiedades Comerciales (10,67%), Pampa Energía (7,03%) y Banco Macro (6,54%). En la bolsa local, el \r\n\r\nMerval \r\n\r\ncreció 3,8%. Las acciones que más avanzaron fueron las de YPF (20,1%), Aluar (12,1%) y Supervielle (7,5%). Las únicas que perdieron fueron las de Pampa Energía (2,7%), Cresud (2,5%) y Banco Macro (0,6%). La bolsa de Londres subió 1,40% y la de París, 2,86%. Frankfurt ganó un 2%; Madrid, 1,93% y Milán, 2,29%. Los \r\n\r\nbonos soberanos en dólares\r\n\r\n mostraron tendencias mixtas. El bono Par con vencimiento 2038 subió 4,23%; el bono Discount con vencimiento en 2033, 3,86% y el bono centenario con vencimiento en 2117, 3,81%. En tanto, el Bonar 2021 cayó 44,02%; el Bonar 2022, 32,42%% y el Bonar 2024, 0,52%. El \r\n\r\ndólar mayorista\r\n\r\n saltó 22 centavos hasta los $63,55. El minorista, según el promedio diario que elabora el Banco Central, cerró a $65,59, 13 centavos por arriba del valor de ayer. Banco Nación,\r\n\r\n que suele tener una de las cotizaciones más bajas del mercado, vendió a $65, el mismo valor que ayer. Cabe aclarar que a esa cifra hay que sumarle un 30% del impuesto PAIS, por lo que el precio final fue de $84,50. El barril de petróleo se disparó un 23,8% en Nueva York y 14% en Londres. El barril de WTI para entrega en abril terminó en US$25,22, y el Brent del mar del Norte para entrega en mayo cerró en US$28,47. \"Hoy fue un día calmo:\r\n\r\n el petróleo tuvo su mayor suba diaria en la historia, eso trajo alivio a los mercados emergentes\", apunta Leonardo Chialva, socio de Delphos Investment. \"Llevábamos ocho ruedas consecutivas de variación porcentual de más o menos 4% en índices como el S&P; \r\n\r\npor primera vez cortamos esa racha\"\r\n\r\n, añade. José Ignacio Bano, gerente de Research de InvertirOnline, agrega que esta fue la primera vez que en el precio del petróleo se vio una \r\n\r\nrecuperación diaria\r\n\r\n con respecto a la pérdida de ayer. Es decir, anteriormente hubo subas luego de bajas, pero ninguna había compensado el recorte previo. La Argentina, dice, \r\n\r\n\"estuvo colgada a la liana mundial\"\r\n\r\n en lo que respecta a \r\n\r\nacciones,\r\n\r\n pero no tanto así en bonos, que todavía están sugestionados por el proceso de reestructuración en el que se encuentra embarcado el país. \"Es para destacar el accionar de los países centrales, que están tirando con munición gruesa\", añade Bano, y señala especialmente el accionar de la \r\n\r\nReserva Federal de Estados Unidos,\r\n\r\n que recortó su \r\n\r\ntasa de interés de referencia\r\n\r\n un punto hasta el rango del 0-0,25%, el mismo que fijó a fines de 2008 para frenar la debacle desatada por la crisis financiera global. Ayer, el \r\n\r\nriesgo país\r\n\r\n superó los 4000 puntos. El indicador sigue en niveles récord desde 2005, antes de que el país completara la anterior reestructuración de su deuda. El \r\n\r\ndólar mayorista\r\n\r\n escaló 14 centavos y cerró a $63,32. El minorista subió 50 centavos y se vendió a $65,46. El dólar blue creció $2,75 centavos hasta los $89,25. Esta semana, el tipo de cambio paralelo superó al oficial por primera vez desde la imposición del cepo cambiario."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/mercado-libre-la-historia-detras-del-cambio-nid2344748","date":"18  de marzo de 2020  • 15:40","title":"Mercado Libre. El ingenioso cambio del logo de la empresa más valiosa del país","abstract":null,"author":"Esteban Lafuente","key_words":"","body":"Entre el riesgo sanitario y el impacto sobre la economía real, \r\n\r\nel coronavirus también deja espacio para el ingenio y la oportunidad.\r\n\r\n En épocas de cuarentena y distancia social, los expertos piden\r\n\r\n lavarse constantemente las manos y cambiar hábitos de saludo, \r\n\r\nen un mensaje que llegó al diseño: \r\n\r\nadiós al apretón de manos, bienvenido el codo con codo. Además de viralizarse diseños del escudo nacional con uno de sus elementos más característicos, \r\n\r\nla idea también llegó al logo de Mercado Libre.\r\n\r\n Impulsado por la agencia publicitaria local Gut, el nuevo símbolo de la empresa fundada por Marcos Galperin muestra \r\n\r\ndos brazos conectándose con un toque de codo. \"Todas las marcas tienen una voz y una responsabilidad\r\n\r\n muy grande porque son parte de la vida de la gente y ocupan un lugar. Si desde ahí se puede impactar con un mensaje positivo o de acción, es la responsabilidad. Tienen una voz y la tienen que usar\", dice a \r\n\r\nLA NACION\r\n\r\n el creativo \r\n\r\nGastón Bigio, fundador de Gut y el cerebro creativo detrás de la idea.  El diseño se difundió ayer, y consiguió la aprobación interna de forma veloz. \r\n\r\nLa agencia comenzó a trabajar en el logo a fines de la semana pasada \r\n\r\ny lo propuso a la empresa, que es su principal cliente en América latina. Tras algunos ajustes, recibió el visto bueno y ahora se aplica en todas las plataformas de la compañía, que tiene en\r\n\r\n Brasil, México y Argentina su mayor volumen de operaciones. \"Nosotros hicimos la primera propuesta de cómo sería el ejercicio visual.\r\n\r\n Es difícil acercarse con la propuesta de cambiar un logo. \r\n\r\nLa empresa tiene el mismo diseño que creó Marcos Galperin cuando inició la compañía y nunca cambió. Pero creemos que es un mensaje para la sociedad\", insiste Bigio. Su agencia tiene oficinas en Buenos Aires, San Pablo y Miami, y trabaja con marcas globales como Stella Artois, Skol y Coca Cola, entre otras. \"Todo surgió como una idea ad hoc, pero \r\n\r\ncreció como una forma de crear conciencia. \r\n\r\nQuisimos que fuera más que un spot o una campaña, y que el cambio de logo dure lo que tenga que durar. \r\n\r\nSi el logo es el apretón de manos y lo que se intenta es desincentivar eso, suena como lo correcto\", \r\n\r\ndice Sean Summers, CMO de Mercado Libre, quien dice que el primer boceto de la idea se realizó el viernes de la semana pasada.  Ya desde ese día, la compañía comenzó con pruebas piloto con el 50% de sus empleados de oficina trabajando desde sus casas. \r\n\r\nA partir del lunes, el 100% de su personal, incluido el de atención al cliente, adoptó la modalidad home office. \r\n\r\nSolo están exceptuados los responsables de logística y la gestión de los centros de distribución. Además del cambio de logo, la empresa adaptó su estrategia, en sintonía con otras firmas del sector privado. En un contexto de \r\n\r\ncreciente demanda de productos de higiene y primera necesidad,\r\n\r\n dispuso suspender el cobro de las comisiones para las ventas de bienes esenciales.  Esto incluye alimentos no perecederos, elementos de limpieza básicos e higiene personal. La medida se mantendrá inicialmente hasta el 31 de marzo, y comprende a 16.000 vendedores de la plataforma. \"La idea es mandar un mensaje a vendedores de que vuelquen su stock y a los compradores que también contribuyan con consumo responsable, porque no hace falta salir a comprar cosas y stockearse por un mes\", dijo Summers. Además, lanzó promociones y descuentos con su billetera digital Mercado Pago. Hasta el 24 de marzo, ofrece un 15% de descuento (tope de $150) para los consumos en farmacias, y una bonificación de $100 para el pago de monotributo e impuesto para autónomos."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/quienes-cuando-cobraran-bono-extraordinario-anunciado-anses-nid2344443","date":"18  de marzo de 2020  • 11:04","title":"Coronavirus en la Argentina: quiénes y cuándo cobrarán el bono extraordinario de Anses","abstract":null,"author":"Silvia Stang","key_words":"","body":"Algo más de \r\n\r\n9 millones de personas\r\n\r\n serán las beneficiarias de las medidas sobre los ingresos de bolsillo que \r\n\r\nanunció hoy el director ejecutivo de la Anses, Alejandro Vanoli.\r\n\r\n Lo resuelto a partir de los efectos que, en la economía y en los ingresos de muchas familias podría significar la pandemia de \r\n\r\ncoronavirus \r\n\r\ny las medidas preventivas dispuestas, implica que se cobrará un \r\n\r\nbono extraordinario (por única vez) de hasta $3000\r\n\r\n en unos casos, o un monto equivalente al ingreso mensual que se percibe de fondos públicos, en otros casos. A esa cifra de personas alcanzadas se llega si se considera a los \r\n\r\njubilados\r\n\r\n, a los \r\n\r\npensionados \r\n\r\n(con prestaciones contributivas y con prestaciones no contributivas), a cada uno de los chicos por los que se cobra la \r\n\r\nAsignación Universal por Hijo\r\n\r\n y a las mujeres que perciben la \r\n\r\nAsignación Universal por Embarazo. Además, se decidió extender por dos meses (por abril y mayo) el período durante el cual está suspendido el pago de las cuotas para la devolución de \r\n\r\ncréditos \r\n\r\notorgados por la Anses. Eso significa que muchos jubilados y también familias con \r\n\r\nAUH \r\n\r\nseguirán recibiendo ese dinero en sus bolsillos, tal como ocurre desde enero. En total, esos préstamos son 8.836.433 y en muchos caos los beneficiarios coinciden con quienes reciben el bono extraordinario. La medida del \r\n\r\npago adicional para adultos mayores\r\n\r\n alcanza a quienes perciben prestaciones no contributivas, entre ellas la Pensión Universal para el Adulto Mayor (PUAM), que desde este mes es de 12.712,80. El costo fiscal de esos pagos en particular (que abarcan a 1.597.100 personas y que se harán efectivos el mes próximo) será de $4791 millones, según información aportada por la propia Anses. En cuanto a las jubilaciones y pensiones del sistema contributivo, hay dos grupos diferenciados. Por un lado están \r\n\r\nquienes cobran el haber mínimo de $15.892\r\n\r\n y, por lo tanto, recibirán $3000 junto con sus haberes del mes de abril (y solamente por ese mes). Son 2.774.465 prestatarios y el costo de la medida de excepción para las cuentas públicas será de $8323 millones, siempre según el dato oficial. Las personas que perciben dos prestaciones mínimas (una jubilación y una pensión, por ejemplo) no recibirán el bono en forma duplicada, porque se resolvió que el bono sea por beneficiario y no por beneficio, según explicó Vanoli. El segundo grupo entre quienes están en el sistema contributivo, es el de los jubilados y pensionados que tienen un \r\n\r\nhaber mensual, desde este mes, superior a $15.892\r\n\r\n y de hasta $18.892. En estos casos se pagará lo que haga falta para que se llegue a la segunda cifra mencionada. Por ejemplo, quien cobre un ingreso de $16.500, recibirá un adicional por única vez de $2392. Y alguien con un haber de $18.000, percibirá $892. La erogación implicada en los pagos para este grupo será de $416 millones y habrá un total de 277.252 personas alcanzadas. Según los datos de la Anses, con un costo de $13.531 millones en total, se abarcará así con la medida al 63% del conjunto de jubilados y pensionados, tanto contributivos como no contributivos. Quedan al margen de esta mejora de ingresos prácticamente las mismas personas que este mes resultaron afectadas por el \r\n\r\ndecreto del Poder Ejecutivo de subas discrecionales\r\n\r\n de haberes. Son quienes reciben una suba nominal inferior al 11,6%, el índice que habría correspondido en caso de seguir aplicándose la movilidad previsional aprobada en 2017. En cuanto a la medida de excepción por el coronavirus, por los pagos a quienes cobran la AUH la erogación será en total de $14.029 millones, con un total de 4.357.227 menores y personas alcanzadas. La asignación es desde este mes de marzo de $3100 mensuales, cifra que es mayor si se trata de personas con discapacidad. En ambos casos, a fines de este mes se cobrarán montos equivalentes a los de la propia prestación. De esta manera, el cobro de marzo quedará duplicado.  Las familias que perciben la AUH serán también, en muchos casos, alcanzadas por la suspensión del cobro de cuotas de los créditos dados por la Anses. Son 5.559.471 esos casos, en tanto que este sistema tiene también otorgados 3.226.962 préstamos a jubilados y pensionados. Por las operaciones de créditos que se concretaron en 2019, no se abonan las cuotas desde diciembre último, ya que hubo una medida (aún vigente) por la cual se otorgó un período de gracia de dos meses que, con la novedad conocida hoy, se extenderá a cinco meses."}
