{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/record-2005-el-riesgo-pais-da-nuevo-nid2341817","date":"10  de marzo de 2020  • 14:55","title":"Récord desde 2005. El riesgo país da un nuevo salto y supera los 2850 puntos","abstract":null,"author":"","key_words":"","body":"Luego de un \r\n\r\nlunes negro en el que se disparó a niveles récord\r\n\r\n, el riesgo país dio un nuevo salto hoy. \r\n\r\nEl indicador marcaba esta tarde 2856 puntos\r\n\r\n, lo que representa una suba de 2,20% (+62 puntos) respecto del cierre del día anterior. La marca que alcanzó ayer el riesgo país (2794 puntos) significó un nivel récord desde 2005, cuando se reestructuró la mayor parte de la deuda pública que estaba en default. A las 18.03, se ubicaba en los 2791 puntos básicos, más de 300 unidades por arriba del cierre del viernes pasado, y avanzaba 15,6%. \r\n\r\nHoy martes, esa tendencia continuó. El de hoy es el\r\n\r\n valor más alto desde junio de 2005\r\n\r\n, cuando el indicador estaban en los 6769 puntos básicos, en la presidencia de Néstor Kirchner. Luego de que el país completara la reestructuración de deuda, bajó hasta niveles cercanos a los 900 puntos. El riesgo país es un termómetro del contexto político y económico\r\n\r\n, y es tenido en cuenta tanto por los inversores como por las empresas y los estados que buscan financiamiento. En concreto, es un índice creado por el banco JP Morgan que compara los rendimientos de los bonos de largo plazo de cada país con respecto al de Estados Unidos, que está considerado el activo menos riesgoso del mundo. Además de estar al nivel más alto en 15 años, \r\n\r\nes un récord en la presidencia de Alberto Fernández\r\n\r\n. Los picos en las anteriores presidencias fueron de 2523 para Mauricio Macri; 1965 para Cristina Kirchner; 6769 para Néstor Kirchner; 7222 para Eduardo Duhalde y 4449 para Fernando de la Rúa.  Que el riesgo país suba 100 o 200 puntos no es el problema de mayor magnitud, dice Matías Rajnerman, economista jefe de Ecolatina. \"Desde los 1500 puntos ya estamos en zona de default\", explica. Es decir, con estos valores, \r\n\r\nla Argentina ya está fuera del mercado\r\n\r\n. El problema principal, apunta, es que varios bonos ya empiezan a estar en \r\n\r\n\"precio buitre\"\r\n\r\n, con paridades del 35% o del 40%. \"Los fondos buitre compran activos que se encuentran muy por debajo de su precio original para luego obtener ganancias judiciales y no financieras a través de demandas. Los bonos argentinos todavía estaban lejos de esa zona, pero hoy están amenazando con llegar a ese valor\", detalla. Este nivel alto del indicador\r\n\r\n \"introduce mucho ruido en la renegociación de la deuda\"\r\n\r\n, apunta Martín Vauthier, director de Eco Go. \"Si se hubiera cerrado ese capítulo, el impacto del desplome global en el canal financiero hubiese sido más limitado, pero ahora se amplió la ventana de tiempo para sufrir shocks negativos\", detalla. Para el especialista en mercados internacionales Luis Palma Cané, los estragos por el avance del coronavirus y la baja del precio del petróleo van a empeorar la predisposición de los acreedores de la Argentina. \"Ante esta aversión al riesgo, si querés lograr una refinanciación amigable, vas de cabeza al default\", advierte el economista."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//opinion/martin-guzman-rie-llora-desplome-global-nid2341725","date":"10  de marzo de 2020  • 11:13","title":"Martín Guzmán. ¿El ministro ríe o llora con el desplome global?","abstract":null,"author":"Diego Cabot","key_words":"","body":"Las pizarras del mundo empezaron a teñirse de rojo en una de las \r\n\r\njornadas más negras de las últimas décadas en los mercados de todo el planeta\r\n\r\n. Y la pregunta, entonces, surgió de inmediato entre los que siguen el día a día de las negociaciones del gobierno argentino con los tenedores de bonos: \r\n\r\nMartín Guzmán, ¿ríe o llora con el desplome global? La significación de semejante colapso, que llevó al \r\n\r\ncrudo a la mayor caída en casi 30 años\r\n\r\n, se descuenta en todo el planeta. Ayer lo resumía el economista Luis Secco, director de Perspectiv@as Económicas: \r\n\r\n\"En un día, el mundo destruyó un porcentaje de su riqueza\"\r\n\r\n. Sin embargo, a la Argentina, el \r\n\r\nlunes negro\r\n\r\n la toma con un aditivo especial ya que \r\n\r\ntranscurre por días determinantes para la reestructuración de la deuda\r\n\r\n. En medio de un Gobierno donde todos los ministros -menos uno- hacen calentamiento previo y no arrancan la gestión a la espera de saber con qué dinero contarán, Guzmán luce solitario en esa dura negociación. Las miradas sobre las posibles consecuencias para ese eventual acuerdo son dispares. Claro, no podía ser de otra forma. En principio \r\n\r\ntodos miran la cotización de los bonos argentinos\r\n\r\n. A grandes rasgos, los papeles están cerca de 40% del valor nominal. Es decir, cada papel de 10 cotiza cerca de cuatro. Pero en épocas de volatilidad, y con una reestructuración ya publicada en el Boletín Oficial, la tendencia es, por ahora, hacia abajo.\r\n\r\n Se acercará a un número mágico: el 33% de su precio impreso\r\n\r\n. Dicen los operadores que a ese precio habrá compradores. Ahora bien, a un valor de un tercio, ¿quiénes compran? Se podría hacer una simplificación y decir que los que se posicionan en esos papeles a precio de oferta son \r\n\r\nfondos buitres\r\n\r\n que, con jurisprudencia a favor en Nueva York, espalda como para jugar con tiempo y millones para comprar cartera, apostarán a la ganancia extraordinaria que podría resultar de un juicio. Es decir, más que papeles, compran derechos litigiosos. Secco es uno de los que considera que hay varios grupos activos en busca de estas ofertas. O con sus Excel preparado cuando se acerque a un tercio del valor. Pero claro, la economía no es una ciencia exacta y las interpretaciones sobre los mismos números pueden ser siempre dispares. Eduardo Blasco, economista de Maxinver, es de los que también mira ese 33%, pero apunta otros elementos: \r\n\r\n\"Los fondos que compran esos papeles quieren ganar plata, mucha y rápido. Si compran a 30 y en dos años venden a 60 van a aceptar el canje\". Cualquier inversor, ahorrista, o si se quiere, lector de esta nota, podría ilusionarse con semejante negocio. ¿Compraría un papel a 30 dólares que en dos años valga 60? La pregunta queda hecha. Ahora bien, las cuestiones más álgidas empiezan cuando ese inversor, ahorrista o lector pretenda saber qué condiciones tienen que darse para que ese papel, que se recibirá por el que se compró, por caso, a 33 pero que tiene un valor nominal de 100, se pueda vender en el mercado a 60 en dos años. Justamente ese sendero de tareas para el hogar que debe presentar el Gobierno a los tenedores es, hoy por hoy, el principal escollo para la negociación. Unos, \r\n\r\nlos tenedores de bonos, quieren saber cómo serán los pasos de la economía del gobierno de Alberto Fernández\r\n\r\n, fiscales sobre todo. Y ahí es el huevo y la gallina. \r\n\r\nGuzmán dice que no puede entregar certezas dado que no sabe con cuánto dinero contará la caja ya que eso depende del canje\r\n\r\n; los bonistas le replican que sin esos datos no es posible saber qué valor presente neto tiene la oferta. Una cosa a tener en cuenta: se negocia con inversores que, en su gran mayoría, no esperarán el final del bono sino que lo venderán cuando vean que su ganancia es la esperada. Las ofertas que en borrador circulan se podrían resumir, muy brevemente, en que esos bonos que el Gobierno entregaría en el canje de ser exitoso pueden tener esa cotización soñada de 60 en dos años. Prometen, muy por lo bajo, \r\n\r\nenorme disciplina fiscal que derrumbe el riesgo país y genere condiciones para que la Argentina se endeude en el mercado\r\n\r\n, en ese entonces, y pague una tasa de 6%. Pero claro, los antecedentes de indisciplina fiscal, sumado al mundo en el que toca vivir, son enormes. Por caso, a primera hora de \r\n\r\nhoy se publicó el listado de los bonos que serán refinanciados por un total de algo más de US$68.000 millones\r\n\r\n. Ahí se incluyen varios de los papeles que se entregaron allá por 2005 cuando Néstor Kirchner refinanció el default anterior. Esos papeles fueron en canje por otros que valían más; todo indica que ahora volverán a ser incluidos en esa refinanciación. Pero de regreso a ese rumbo económico que se le pide al Gobierno. En ese punto, hay pocas diferencias. Las dudas se posan en un lugar muy puntual: \r\n\r\nde dónde se sacarán los recursos para llenar las heladeras, pagar el enorme Estado que la Argentina supo construir, activar el consumo y encender la economía. Llegan, entonces, las consecuencias del \r\n\r\nshock externo\r\n\r\n. Los dólares entran a un país mediante pocos caminos. Exportaciones, préstamos externos, inversión extranjera directa y turismo. La Argentina ha decidido penar a los más rentables\r\n\r\n, el campo o los exportadores de servicio, por caso, con impuestos. A los primeros, les subió las retenciones y otros gravámenes en momentos en que los precios de las commodities bajan. Y las consecuencias de lo sucedido en los mercados hace suponer que la baja seguirá o por lo menos, no se repetirán algunos precios históricos que lubricaron los ingresos argentinos. A los exportadores de servicios también les puso retenciones, dólar solidario para gran parte de su expansión en el exterior (los obliga a abrir filiales y sacar un pie de la Argentina) y como si fuera poco, empezará a quitarles competitividad. \r\n\r\nLa política antiinflacionaria de Fernández, además de los retos roncos que salen de sus discursos, se sostiene en mantener quieto el tipo de cambio del dólar al que el argentino de a pie no llega\r\n\r\n. Pero ayer, por caso, devaluaron todos los países de la región mientras la Argentina no tiene mecanismos para ajustar en shock. La amenaza de pérdida de competitividad por tipo de cambio -ya la tienen por carga impositiva- es concreta. El Banco Central sabe que no puede dejar correr el dólar porque la inflación lo acecha. El petróleo y Vaca Muerta merecen un párrafo. Sólo para dar un ejemplo, en enero, el crudo estaba a US$79 el barril y ayer llegó a 34. \r\n\r\nSe podría decir que bajó algo más del 50% pero también, que para llegar a los valores anteriores deberá subir 100%.\r\n\r\n Parece impensado que en el corto plazo lo haga. De ese precio depende el desarrollo del yacimiento. Pero a no equivocarse, no sólo de ese factor externo pende la llegada de dólares a Neuquén. El marco regulatorio, es decir, en qué régimen jurídico se podrían hacer las inversiones, es determinante. La Argentina lo arrasó y hoy ni siquiera le puede asegurar a los petroleros que podrán convertir sus pesos a dólares. Al consumo le costará. Si bien es verdad que la tarjeta Alimentar empezó a reactivar algunas compras, no menos cierto es que ese dinero fue extraído de nuevos impuestos. Desde el punto de vista fiscal, está cercano a suma cero. \r\n\r\nMás allá del aplauso distributivos, unos consumen más mientras otros menos. Los préstamos externos están cerrados, la inversión no parece pelearse por los emergentes y el turismo está para abajo, al menos por ahora, por el coronavirus. Poner a funcionar la industria requiere de, al menos, de dos elementos. Uno, capital de trabajo para volver a encender las máquinas para un eventual mercado que demande más. Otro, dólares. La industria local es deficitaria en moneda extranjera ya que se vale de mucha materia prima importada. Cuando se hace la cuenta de lo que se importa y se paga en dólares menos lo que se exporta y se cobra en esa divisa, el resultado es negativo. Un problema sin solución cercana en épocas de restricciones cambiarias. Así está la sala de espera del mundo en la que Guzmán tiene que sentarse. Tendrá que \r\n\r\nconvencer a los bonistas que esta vez, la Argentina va a cumplir.\r\n\r\n Deberá generar confianza en medio de la desconfianza global. Y de poder hacerlo o no dependerá su risa o su gesto adusto."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/pese-crisis-global-gobierno-avanza-negociacion-deuda-nid2341847","date":"10  de marzo de 2020  • 16:35","title":"Guzmán analiza presentar ofertas a los acreedores por videoconferencia","abstract":null,"author":"Francisco Jueguen","key_words":"","body":"El coronavirus y la negociación de la deuda argentina se entrelazan en un presente común. \r\n\r\n\"Quizás el roadshow se convierta en el show de la videoconferencia\"\r\n\r\n, anticipaban este mediodía en el Ministerio de Economía sobre las reuniones informativas que el Gobierno tenía previsto sobre la oferta a los acreedores privados a presentarse en estos próximos 15 días. Nadie se imaginaba hoy a Martín Guzmán viajando en las próximas dos semanas a Nueva York, Tokio, Londres u otra ciudad en el hemisferio norte, donde la pandemia se expande velozmente. En ese contexto, en los pasillos del Palacio de Hacienda reconocían que el cisne negro habilitaba el \r\n\r\nanálisis permanentes de cambios en las formas y en los tiempos de la reestructuración\r\n\r\n que emprenderá el gobierno de Alberto Fernández. Sin embargo, sobre esto último -los tiempos- aún no hay modificaciones con respecto al calendario propuesto por el propio Guzmán el 29 de enero último: \r\n\r\nla oferta llegaría en los próximos días. En el Ministerio de Economía, el equipo del economista platense sigue avanzando para terminar los detalles de la oferta que prevé presentar entre esta semana y la que viene. \"El equipo de Guzmán es un caballo de tiro\", describieron sobre el avance en esa cartera, donde explican que más allá del contexto la rueda no para. Por caso, \r\n\r\nhoy se confirmó a través del decreto 250/20 que el canje alcanzaría los US$ 68.842.528.826. \r\n\r\nAdemás, se publicaron, en el anexo de la norma, qué bonos podrían ingresar en la operación, \r\n\r\nun indicio de un desdoblamiento temporal entre la legislación extranjera y la local. \"El impacto en los mercados financieros del coronavirus y la guerra del precio del petróleo entre Arabia Saudita y Rusia, ¿es un contexto que aparece como una oportunidad o como un obstáculo para una reestructuración de la deuda en legislación extranjera?\", preguntó \r\n\r\nLA NACION\r\n\r\n a un secretario del equipo económico de Guzmán vía Whatsapp. La respuesta: un emoji con la boca cerrada por un cierre. \r\n\r\nEl hermetismo en el equipo del ministro es abrumador\r\n\r\n. En otra oficina del mismo ministerio consideraron que esa discusión tenía más ribetes académicos que otra cosa. \"Estamos preparados y ocupados\", contaron. La semana pasada, Guzmán recibió a varios fondos de inversión, entre ellos \r\n\r\nGramercy, Fintech, BlackRock, Pimco y Ashmore.\r\n\r\n \"Fue inconsecuente\", describió la reunión uno de los hombres que visitó la oficina del ministro y que no se llevó información sobre la oferta ni sobre un plan económico sustentable. Se trata de un powerpoint de metas y objetivos que buscan conocer tanto los bonistas como el Fondo Monetario Internacional (FMI) -para avanzar con el artículo IV y un nuevo programa-, pero que el ministro Guzmán se niega a ofrecer. Para Guzmán no hay plan objetivo hasta que se reestructure la deuda. Para los acreedores privados, no hay reestructuración posible sin conocer un plan fiscal de mediano plazo. \"Guzmán juega al póker con los bonistas\"\r\n\r\n, explicó un hombre del oficialismo que recibió la semana pasada a algunos de ellos y que espera una primera oferta hostil, aunque por el derrumbe de precios de los activos argentinos ayer -un proceso que puede profundizarse- esa oferta puede volverse atractiva para algunos fondos. \"Hoy es más difícil captar la atención\", afirmó Daniel Marx, ex subsecretario de Finanzas y uno de los asesores del Gobierno en la reestructuración. \"El resultado depende de las mismas partes que antes, las tasas ayudan, \r\n\r\npero la incertidumbre es mayor\r\n\r\n y la economía puede tener mas dificultades para desarrollar potencial\", agregó el experto, que en en la Universidad de San Andrés recomendó que bajar el riesgo de la economía puede ser más redituable que una buena quita. \"Complica el panorama de la economía, sobre todo de las exportaciones, pero no es tan decisivo\", explicó Daniel Artana, director de FIEL. \"Los que negocian saben que estas pandemias y que los problemas por el petróleo son temas acotados en el tiempo, mientras que el tema de la deuda afecta muchos años. \r\n\r\nNo sé si el Gobierno va a poder sacar un rédito de esto\"\r\n\r\n, dijo el especialista que cree que la negociación se extenderá en el tiempo más de lo previsto por el Gobierno. \"Lo único cierto es que la incertidumbre al cuadrado, coronavirus más guerra del petróleo, ha aumentado la aversión al riesgo de los fondos tenedores de bonos. La prueba es el \r\n\r\nsell off \r\n\r\ncon riesgo país en 2800 puntos\", indicó Luis Palma Cané. \"Los fondos tienen menor predisposición para reestructurar en modo \r\n\r\nfriendly\r\n\r\n. La crisis no suma. A eso hay que agregar la mala muñeca de del Gobierno y se ve un panorama más claro. \r\n\r\nCon seguridad, la probabilidad de default ha aumentado\"\r\n\r\n, cuestionó. \"Que los precios de los bonos hayan caído por la crisis global algo ayuda, porque los inversores van a estar mirando cuánto ganan con respecto a su posición actual. Y si antes, cuando los bonos tradeaban (sic) cerca de 40 centavos por dólar, buscaban un NPV de 60 o 65, ahora, que tradean (sic) mas cerca de 35, quizás acepten algo menor a 60\", señaló Marcos Buscaglia. \"Pero no todo es a favor\", agregó el experto y cerró: \"La sostenibilidad de la deuda es muy sensible a la tasa de crecimiento del país. Y quizás la crisis afecte la capacidad de la economía de recuperarse posacuerdo de la deuda. Además, limita aún más a Vaca Muerta, que de otra manera podría ser una fuente de crecimiento\". Por otro lado, algunos especialistas advertían por lo bajo que la Argentina comenzó a caminar por un sendero muy angosto nuevamente con relación a la reestructuración de su deuda. Una caída demasiado grande de los papeles argentinos atraía a otro virus conocido: el de los fondos buitre, que ya revolotean por el país."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/campo/el-paro-del-campo-hoy-fue-minimo-nid2341747","date":"10  de marzo de 2020  • 15:15","title":"El paro del campo. Fuerte caída del ingreso de vacunos al Mercado de Liniers","abstract":null,"author":"Fernando Bertello","key_words":"","body":"El paro del campo se sintió en esta jornada en el \r\n\r\nMercado de Hacienda de Liniers,\r\n\r\n con un mínimo ingreso de hacienda. En tanto, en los \r\n\r\npuertos rosarinos\r\n\r\n volvió a ser abundante la llegada de cereal cuyo arribo estaba comprometido antes del cese de comercialización. Esto se dio mientras \r\n\r\nel presidente de la Nación, Alberto Fernández,\r\n\r\n volvió a referirse al cese de comercialización, al que calificó como un paro \"muy violento\". \"La verdad que uno podría pensar que es muy violento hacer un paro por cuatro días cuando el resto del agro se beneficia\", dijo el jefe de Estado a Canal 9. Luego de que ayer, en el primer día del cese de comercialización dispuesto por Confederaciones Rurales Argentinas (CRA), Coninagro y la Sociedad Rural Argentina (SRA), \r\n\r\ningresaran en el Mercado de Liniers 2516 vacunos, hoy la entrada se redujo a solo 257 animales, poco más del 3% de un martes habitual\r\n\r\n. Se trata de una cifra baja versus los 8000 a 10.000 animales que suelen llegar hasta ese mercado concentrador los martes. Para mañana, en tanto, fuentes de casas consignatarias consultadas estimaron que el ingreso sería nulo. \"Calculamos que, por las respuestas que tuvimos de los productores, mañana no va a entrar nada\", señaló una fuente del mercado concentrador. Por el lado de los granos, según datos de la Bolsa de Comercio de Rosario hoy arribaron a los puertos rosarinos 3584 camiones. De esa cantidad, 341 fueron con trigo; 2752 con maíz; 419 con soja; y 72 de otros cultivos. El ingreso de hoy en los puertos rosarinos es similar al del martes pasado, cuando arribaron 3342 camiones con granos. Pese a esta gran cantidad de camiones, fuentes del mercado evaluaron que \"lo que se frenó es la comercialización\", pero que \"lo ya vendido está siendo entregado de todas formas\". Mientras el paro continúa, se están haciendo controles de cargas en la ruta 34 y AO 12, a unos 15 kilómetros al norte de Rosario. También en Altos Fierro, cerca de Córdoba Capital.  Por su parte, los productores autoconvocados ultiman los detalles de la asamblea nacional que harán mañana, a las 10, en San Nicolás, a la altura del kilómetro 224,5, sobre la ruta 9. De diferentes lugares del país están llegando con casillas rurales. Fue invitada la Mesa de Enlace, pero, según trascendió, hasta el momento no estarán los máximos directivos de la Rural, Coninagro ni Federación Agraria. En tanto, están evaluando la asistencia en Confederaciones Rurales Argentinas. Precisamente, \r\n\r\nJorge Chemes, presidente de CRA,\r\n\r\n anoche en Desde el Llano, por TN, dijo que \"la Mesa de Enlace está unida. Compartimos las decisiones y tenemos una fuerte predisposición para alcanzar consensos\". En la previa de la asamblea de mañana, desde diversos puntos del país siguen bajando productores en caravana. Los del norte partieron desde Charata en una marcha denominada #Casillazo. Hay unas 20 camionetas con casillas rurales y unos 60 productores en total. En la asamblea, los productores evaluarán los pasos a seguir en la protesta. \"Estamos disconformes con la política agropecuaria\", dijo Carlos Favarón, productor del Chaco. \"Hay productores que quieren medidas de 20 días, otros de 7 y también otros hacer algo tranqueras adentro, sin vender ni comprar y rebelión fiscal\", señaló. En tanto, Román Gutiérrez, productor autoconvocado cerca de Pergamino, remarcó sobre la asamblea de mañana: \"Queremos que el Gobierno vea el descontento que tenemos, que el número no es viable para producir ningún cereal. Viene gente de Chaco, La Pampa, Entre Ríos, además de Buenos Aires. Esto es nacional\". "}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/coronavirus-los-negocios-ganan-cuando-resto-del-nid2341705","date":"10  de marzo de 2020  • 11:42","title":"Mercados. Las inversiones que ganan cuando el resto del mundo pierde","abstract":null,"author":"María Julieta Rumi","key_words":"","body":"Ayer fue un \r\n\r\nlunes negro\r\n\r\n para los mercados con el derrumbe de las bolsas del mundo desde Asia a Europa y, por último, Wall Street, que tuvo su peor día desde la crisis financiera de 2008. Sin embargo, mientras esto sucedía, el \r\n\r\nprecio del oro\r\n\r\n cotizaba cerca de su \r\n\r\nmáximo en siete años,\r\n\r\n a US$1672,32 la onza, mientras que los \r\n\r\nbonos del tesoro estadounidense \r\n\r\n\r\na 10 años \r\n\r\ntenían tanta \r\n\r\ndemanda\r\n\r\n que la \r\n\r\ntasa de interés\r\n\r\n se ubicaba en el \r\n\r\nmínimo histórico del 0,5%\r\n\r\n. José Ignacio Bano, gerente de Research de invertirOnline.com, explicó que el oro es contracíclico y que en el planeta sucede algo parecido a lo que pasa en el país \r\n\r\ncuando hay incertidumbre: \"Mientras que acá todos salen a comprar dólares, en el mundo buscan comprar oro\". \"El oro debería estar en todos los portafolios para bajar la volatilidad. Cuando las acciones suben, lo ves como lastre, pero en estos momentos agradecés haberlo comprado\", acotó en diálogo con \r\n\r\nLA NACION\r\n\r\n. En tanto, consultado por el movimiento que experimentó ayer el metal, que llegó a subir un 1,7% a US$1702,56 la onza, máximo desde diciembre de 2012, antes de retroceder y cerrar con una baja de un 0,1%, dijo que quizás al ser poco volátil \"muchos administradores de portafolios e inversores lo tenían de antes y \r\n\r\nvieron un buen precio de salida\r\n\r\n\". Otra explicación posible es que los inversores\r\n\r\n vendieron oro en medio del desplome de los mercados de acciones y energía\r\n\r\n, eclipsando la demanda para el oro como refugio seguro. \"Cuando vos tenés una posición abierta en el mercado, integrás una garantía. Si vos perdés dinero, te lo van sacando de esa garantía. Llega un momento en el que, si ya perdiste demasiado dinero, te piden integrar nuevos fondos para satisfacer esas garantías que ahora se vieron disminuidas. Eso se llama ´margin call´. Por eso vendés oro. Para hacerte de dinero y poder cubrir así las garantías\", señaló Juan Ignacio Paolicchi, analista del Estudio Eco Go. En cuanto a los \r\n\r\nbonos del tesoro estadounidense\r\n\r\n, Bano y Paolicchi explicaron que \r\n\r\nal aumentar fuerte la demanda por lo segura que resulta esa inversión, se redujo la tasa de interés\r\n\r\n porque la demanda hace subir el precio. La tasa de interés y el precio de los bonos se relacionan inversamente. De esta manera el rendimiento de los bonos del tesoro estadounidense a 10 años estaba en un 0,5%. \"Se toma como referencia el bono a 10 años, pero el bono a un año o el bono a 30 años también estaban bajando. Cuando todos compran, baja el rendimiento. Lo estamos viendo. Está en mínimos y máximos de precio. Esto es lo que está pasando en los Estados Unidos. Nunca un bono a 10 años había rendido menos de un 1% y sin embargo desde la semana pasada empezamos a ver rendimientos del 0,96, 0,90 y 0,70 por ciento.\r\n\r\n Es gente tomando algún tipo de rendimiento para conservar valor\r\n\r\n\", detalló Bano. En tanto, dijo que \r\n\r\notra forma de preservar valor es invertir en sectores anticíclicos\r\n\r\n, que poseen menor volatilidad, dado que el consumo de esos bienes se mantiene a pesar de la contracción económica, como los \r\n\r\nservicios públicos, el consumo básico y los servicios de la salud. Sin embargo, incluso estos sectores habían sufrido pérdidas en las últimas semanas.\r\n\r\n \"Lo que hay que entender es cuál es el tamaño del miedo. Si el miedo es poco, estas acciones son reserva de valor. Si el miedo es grande, no querés ninguna acción. También caen, pero menos que el mercado\". Por último, Paolicchi señaló \r\n\r\notros ganadores\r\n\r\n además de quienes habían comprado oro: \r\n\r\nlos que \"shortearon\" el S&P500, es decir, apostaron contra el mercado comprando opciones de venta\r\n\r\n. \"Siempre hay agentes que están esperando que el S&P y los principales índices de renta variable corrijan a la baja. Hay que tener en cuenta que el S&P venía registrando récords históricos, incluso ajustado por inflación. Entonces había mucha gente esperando que esa burbuja se pinche. Se pinchó por un factor de salud pública vinculado con el Coronavirus. Ahí hay ganadores por todos lados\", concluyó."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/dolar/que-hay-detras-primera-suba-del-dolar-nid2341731","date":"10  de marzo de 2020  • 12:09","title":"Dólar blue: qué hay detrás de la primera suba en 12 días","abstract":null,"author":"Sofía Terrile","key_words":"","body":"Fueron \r\n\r\n12 días\r\n\r\n de calma ininterrumpida y sin demasiadas explicaciones. Solo el \r\n\r\nlunes negro\r\n\r\n logró romperlos: ayer, arrastrado por la \r\n\r\nincertidumbre en los mercados globales\r\n\r\n, el dólar blue aumentó $1 y se vendió a $79,50. El \r\n\r\nmercado paralelo\r\n\r\n se empezó a \"calentar\" pasado el mediodía, cuando era evidente que lo que sucedía con otras monedas de la región, de alguna manera u otra, ejercería presión sobre el tipo de cambio oficial. Por caso, el \r\n\r\nreal \r\n\r\nretrocedió 2,06% (pese a la intervención del Banco Central brasileño con US$3000 millones de dólares en el mercado de cambios); el \r\n\r\npeso chileno,\r\n\r\n 1,87% y el \r\n\r\nmexicano,\r\n\r\n 0,28%. Ayer, ante la incertidumbre de un mercado global caliente por el avance del coronavirus y la caída del precio del petróleo, hubo más movimiento en las \"cuevas\" en comparación con semanas anteriores El \r\n\r\nBanco Central\r\n\r\n volcó ayer al mercado \r\n\r\nUS$100 millones\r\n\r\n para seguir con su suba a cuentagotas del \r\n\r\ndólar oficial,\r\n\r\n que en su versión mayorista solo se movió cinco centavos, y en su versión minorista, solo uno. Pero, mientras tanto, otros tipos de cambio comenzaron a ajustar.  Desde el 27 de febrero, el \r\n\r\nblue \r\n\r\nse mantenía fijo en los $78,50. Algunos alegaban \"sobredolarización\" de las personas; otros, ventas de pymes en el mercado paralelo para sostener su estructura. Pero nadie tenía más razones que \r\n\r\nuna falta de demanda. Ayer, ante la incertidumbre de un mercado global caliente por el avance del coronavirus y la caída del precio del petróleo, \r\n\r\nhubo más movimiento en las \"cuevas\"\r\n\r\n en comparación con semanas anteriores, dicen quienes operan este tipo de cambio. \"Puede ser por \r\n\r\nespeculación \r\n\r\nde devaluación con todo lo que pasó en el mercado ayer\", especulan.  Durante semanas, \r\n\r\nla expectativa de que el dólar oficial se quedara quieto estabilizó al blue,\r\n\r\n explica Juan Ignacio Paolicchi, economista de la consultora Eco Go. \"Pero lo de ayer fue un viento de frente que generó pánico en gran parte de la sociedad que demanda dólares\", detalla. El escenario que \"teme\" esa demanda es que el Banco Central deje correr el tipo de cambio -como sucedió en otros países de la región- por la venta masiva de activos emergentes.  Los tipos de cambio a los que se accede a través de la compraventa de activos financieros también avanzaron ayer, aunque están recortando la suba esta mañana. Ayer, el \r\n\r\ncontado \"con liqui\"\r\n\r\n avanzó más de $3, hasta los $86,49 y el \r\n\r\nMEP,\r\n\r\n casi $4 hasta los $85,12. Mientras tanto, en el \r\n\r\nmercado oficial\r\n\r\n \"nada ha cambiado\", dice \r\n\r\nGustavo Quintana\r\n\r\n, operador de PR Cambios. \"El \r\n\r\nBanco Central\r\n\r\n coloca sus habituales posturas de venta y, cuando es necesario, las ejecuta para abastecer la demanda. También está utilizando la intervención en los mercados de futuros, con ventas en los plazos más cortos para otorgar cobertura a buena tasa\", describe, y añade: \"Son mecanismos habituales para moderar los movimientos del tipo de cambio\"."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/numeros-rojo-mastellone-perdio-50-millones-2019-nid2341821","date":"10  de marzo de 2020  • 15:15","title":"Números en rojo. Mastellone, la empresa que produce La Serenísima, perdió $50 millones en 2019","abstract":null,"author":"","key_words":"","body":"La compañía láctea Mastellone, firma que vende los productos La Serenísima, cerró 2019 con \r\n\r\nnúmeros en rojo\r\n\r\n. De acuerdo con su balance oficial, la empresa\r\n\r\n tuvo pérdidas por $50 millones el año pasado\r\n\r\n. La compañía atribuye este resultado a la recesión y las condiciones de la macroeconomía argentina. Según explicaron en un comunicado, las pérdidas se explican por la \r\n\r\ncaída del consumo de lácteos en el último año\r\n\r\n y \r\n\r\ndevaluación del peso\r\n\r\n. Según datos del Observatorio de la Cadena Láctea Argentina (OCLA), Mastellone tiene una participación del 12% en la compra de leche a nivel nacional. El escenario negativo se replicó en toda la industria láctea. Según estimaciones de OCLA, \r\n\r\nel año pasado cerraron casi 1000 tambos en el país,\r\n\r\n que representan un 8,7% del total de los establecimientos lecheros de la Argentina. El escenario adverso para el consumo masivo, condicionado por la suba de costos, la inflación y la pérdida del poder adquisitivo de los salarios, también impactó negativamente en la operación de otras empresas alimenticias. Recientemente, Molinos, la compañía del grupo Perez Companc, informó que en 2019 registró su tercer año consecutivo en rojo, con pérdidas que llegaron a los $1006 millones. En tanto, Arcor registró en su balance un resultado negativo de $144 millones."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/lunes-negro-el-derrape-del-petroleo-profundizo-nid2341349","date":"9  de marzo de 2020  • 07:50","title":"Lunes negro. El derrape del petróleo profundizó la debacle de los mercados por el coronavirus","abstract":null,"author":"Rafael Mathus Ruiz","key_words":"","body":"WASHINGTON.-. La mayor caída desde la Guerra del Golfo Pérsico en el valor del petróleo debido a una guerra de precios entre Arabia Saudita y Rusia profundizó la debacle financiera por el avance de la epidemia del coronavirus, y provocó un histórico derrumbe en los mercados financieros que recorrió las bolsas del planeta desde Asia a Europa y, por último, a Wall Street, en el peor día desde la crisis financiera de 2008. Al inicio del \"lunes negro\", el mercado pareció caer sin piso: los dos principales índices bursátiles de Wall Street perdieron más del 7% apenas sonó la campana de apertura de la rueda de negocios, y forzaron a la bolsa neoyorquina a suspender las operaciones momentáneamente. \r\n\r\nTras reanudarse las transacciones, y al final de un día fatídico, el Dow Jones perdió un 7,83%, y el S&P 500 retrocedió otro 7,64 por ciento. En Asia, el Nikkei de Japón había dejado una caída de un 5 por ciento. En Europa, el FTSE de Londres retrocedió un 7,7%, también en su peor día desde la crisis financiera global, la bolsa de Milán bajó un 11%, y el Stoxx 600, un índice de referencia de empresa europeas, perdió otro 7,4 por ciento ante el tsunami de ventas de los inversores, que volaron a activos seguros como los bonos o el oro en medio del pánico. Los futuros del petróleo Brent cayeron un 24,1% y cerraron en US$ 34,36 el barril. \r\n\r\nEse derrumbe, que no se veía desde la Guerra del Golfo Pérsico en 1991, ocurrió luego de que Arabia Saudita y Rusia se montaran en una guerra de precios para capturar una mayor participación en el mercado, tras el fracaso de las negociaciones en la alianza OPEP+, integrada por los países de la Organización de los Países Productores de Petróleo (OPEP) y otras naciones exportadoras, para fijar la oferta global de crudo. Arabia Saudita quería recortar la producción para sostener el precio ante la caída en la demanda de petróleo generada por la epidemia del coronavirus, que deprimió el crecimiento de la economía global, y elevó los temores a una recesión. Pero Rusia se negó, y la petrolera estatal saudí Aramco respondió con una ampliación de su oferta de crudo y un recorte de sus precios que hundió el valor del crudo. La guerra de precios agravó la crisis del coronavirus. El precio del petróleo es uno de los valores que llega a todos los rincones de la economía. Además de tocar a empresas petroleras, y a compañías del sector energético, varios países tienen presupuestos atados al precio del petróleo. \r\n\r\nLos inversores, temerosos ya de una recesión global por la epidemia del coronavirus, dejaron fluir el pánico, y los mercados cayeron en picada. Antes de la apertura en Estados Unidos, la Reserva Federal de Nueva York, anunció una ampliación en su inyección de liquidez en el sistema por hasta US$ 150.000 millones a través de los préstamos diarios a los bancos, un esfuerzo por intentar eludir inconvenientes en el flujo de efectivo en medio del derrape financiero. Además, el banco también dijo que aumentará la oferta en préstamos a dos semanas, desde al menos US$ 20.000 millones hasta US$ 45.000 millones. En medio de la debacle, el presidente, \r\n        \r\n        \r\nDonald Trump\r\n\r\n        \r\n\r\n , bajo un tsunami de críticas por su reacción tardía a la epidemia, los mensajes contradictorios de la Casa Blanca, y por distorsionar la gravedad de la crisis, tuiteó que el desplome del precio del petróleo era \"bueno\" para los consumidores, y volvió a minimizar el golpe del coronavirus. \"¡Bueno para el consumidor, los precios de la gasolina están bajando!\", dijo el presidente, en medio del latigazo a los mercados. En otros mensajes, Trump minimizó el avance del nuevo coronavirus al compararlo con la gripe común, y culpó a la prensa por la debacle financiera, junto a Rusia y Arabia Saudita. Estados Unidos ha tenido dificultades para conseguir y distribuir los tests necesarios para verificar si las personas que han estado expuestas al virus han sido contagiadas o no, por lo que aún se desconoce el número real de personas enfermas. \"Nada se cierra, la vida y la economía continúan. En este momento hay 546 casos confirmados de Coronavirus, con 22 muertes. ¡Piensen sobre eso!\", escribió el mandatario. A fines de febrero, al inicio de la crisis, cuando apenas había un puñado de caso en el país, Trump dijo que \"en un par de días\" ya no habría nadie enfermo. Trump puso a su vicepresidente, Mike Pence, al frente del grupo de trabajo que lidia con la epidemia, y el último fin de semana mantuvo su agenda, e incluso jugó al golf. En Twitter, la etiqueta #\r\n\r\nTrumpCrash\r\n\r\n quedó al tope de las tendencias al caer la tarde. Los mercados ya habían sufrido una profunda caída en las últimas semanas debido a la epidemia del nuevo coronavirus, que ya provocó una desaceleración en el crecimiento global. La economista jefe del Fondo Monetario Internacional (FMI), Gita Gopinath, había pedido una \"respuesta global coordinada\" para afrontar la crisis. \r\n\r\nTras el cierre del \"lunes negro\", el S&P 500 ya ha perdido más del 18,9% desde su pico el 19 de febrero pasado. El derrumbe de los mercados acentuó el temor de que la economía global se encamina a una recesión. Hasta que la epidemia salió de China, el principal impacto económico del nuevo coronavirus había sido un freno parcial a la producción industrial en el gigante asiático debido a la implementación de estrictas cuarentenas. Con el avance el virus, analistas, bancos de inversión e inversores cambiaron sus pronósticos y comenzaron a ponderar un golpe mucho mayor a la economía global a medida que los consumidores y las empresas empezaron a reducir sus gastos. La caída en la compra de pasajes empujó a las aerolíneas a su peor crisis desde los atentados del 11-S. Pese a los esfuerzos de los países por contener la nueva enfermedad, el nuevo virus ya llegó a más de 100 países y contagió a más de 100.000 personas. El índice de mortalidad, sin embargo, se ha mantenido en alrededor del 3 por ciento. \r\n\r\nLa Organización Mundial de la Salud (OMS) advirtió que el riesgo de una pandemia \"se volvió muy real\". \"Ahora que el coronavirus se ha extendido a muchos países, la amenaza de una pandemia se volvió muy real. Pero sería la primera pandemia de la historia que podría controlarse\", declaró Tedros Adhanom Ghebreyesus, durante una conferencia de prensa en Ginebra. Los análisis coincidían en que el impacto del nuevo coronavirus sobre la economía sería pasajero, algo similar a lo que había ocurrido años atrás con la epidemia de SARS. Pero la crisis del coronavirus terminó por engendrar otra: el cruce entre Arabia Saudita y Rusia por la oferta de petróleo. La debacle financiera subsiguiente coincidió con un aniversario: Wall Street cumplió ayer 11 años de mercado \"en alza\", la mayor racha de la historia. Ese mercado, al final del día, parecía haberse esfumado."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/campo/retenciones-en-apertura-expoagro-perotti-llamo-duplicar-nid2341763","date":"10  de marzo de 2020  • 16:01","title":"Retenciones. En la apertura de Expoagro, Perotti llamó a \"duplicar los esfuerzos de diálogo\"","abstract":null,"author":"Cristian Mira","key_words":"","body":"SAN NICOLÁS.- \"Hay que duplicar los esfuerzos de diálogo\", dijo el gobernador de Santa Fe, Omar Perotti, en relación con el conflicto entre el campo y el Gobierno, luego del acto de apertura de la muestra agroindustrial Expoagro que comenzó hoy en esta ciudad. Aunque el mandatario santafecino no se expresó en favor de la protesta, destacó que la agroindustria tiene un gran potencial de generar inversiones y empleo. El desenlace de cintas (según las normas de protocolo no es corte cuando se hace sobre los colores de la Bandera) fue encabezado por directivos de Expoagro, Clarin, LA NACION, el intendente de San Nicolás, Manuel Passaglia, y el gobernador de Santa Fe. No hubo representantes del gobierno nacional ni del gobierno bonaerense, pese a que en la exposición hay stands de ambos estamentos del estado. Sobre el reclamo de los productores, Perotti expresó que era un momento difícil para el país por la renegociación de la deuda externa, y para el mundo, por la expansión del coronavirus y la inestabilidad financiera. \"Hay un estado de gravedad, todos los sectores deben dialogar\", dijo. En el acto hubo empresarios como el presidente de FIAT Argentina, Cristiano Rattazzi; ruralistas como los presidentes de la Sociedad Rural Argentina (SRA) y de Coninagro, Daniel Pelegrina y Carlos Iannizzotto, respectivamente, y ex funcionarios del gobierno de Mauricio Macri, como el exministro de Agricultura, Luis Miguel Etchevehere, entre otros. Pelegrina dijo que el campo quiere seguir dialogando no solo sobre los derechos de exportación, sino también sobre las tasas de interés, el desdoblamiento cambiario (\"el tipo de cambio se suele arbitrar por el valor más alto: por las retenciones la soja tiene un dólar de $42 pesos y el valor para comprar insumos es $80\", dijo) y el acuerdo Mercosur-Unión Europea. \"Pese a las dificultades, el mundo nos ofrece una oportunidad para exportar debido al crecimiento de la demanda de alimentos\", dijo Pelegrina. \"Más del 70% del aumento de la producción vendrá por la incorporación de tecnología, y Expoagro nos está haciendo ver ese futuro\", dijo el ruralista. En tanto, Iannizzotto consideró que el \"diálogo se mantiene\" y que se debe apuntar a una economía \"orientada a la inversión, al desarrollo de las pymes de las economías regionales y al trabajo\"."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/se-confirma-canje-sera-etapas-fase-local-nid2341760","date":"10  de marzo de 2020  • 13:41","title":"Canje de deuda. El Gobierno confirma que será por etapas: la fase local vendrá después","abstract":null,"author":"Javier Blanco","key_words":"","body":"El decreto presidencial 250 que autoriza al Ministerio de Economía a avanzar en una instancia de canje de 35 bonos bajo legislación extranjera (23 de Estados Unidos; 6 de Inglaterra y otros 6 de Japón) por US$ 68.842 millones bajo nuevas condiciones \r\n\r\nnada dice sobre la deuda emitida en moneda extranjera bajo ley local\r\n\r\n sólo porque, en la lógica oficial,\r\n\r\n esa instancia sólo se abrirá una vez concluida la que ahora comienza\r\n\r\n. \"La deuda en moneda extranjera bajo ley local no tuvo su tratamiento normativo todavía. Lo va a tener pero ex post\" (expresión que significa 'después del hecho')\", pudo confirmar LA NACION de fuentes oficiales. Esto quiere decir que los términos en que se termine reestructurando la deuda externa (períodos de gracia, extensión de plazos, recorte de cupones de interés) \r\n\r\nse replicarán en una oferta posterior a tenedores de deuda bajo ley local pero emitida en dólares\r\n\r\n, lo que incluiría a las Letras del Tesoro (LETE) reperfiladas que no se canjeen por nueva deuda en pesos, posibilidad que quedó abierta -pero no instrumentada- por el decreto 193 semanas atrás  Se trata de una definición importante dado que, según los últimos datos oficiales, \r\n\r\nel 80,3% de la deuda pública nacional está emitida en moneda extranjera.\r\n\r\n Y una porción similar a la que está emitida en bonos bajo ley extranjera fue emitida bajo ley local, aunque una parte de ella está en poder de organismos públicos. La lógica secuencial con que el Gobierno plantea esta renegociación general de la deuda pública nacional (que muchas provincias buscarán replicar) apunta a cumplir con la promesa que lanzó varias veces el ministro Martín Guzmán: \r\n\r\ndarle un mismo tratamiento a los tenedores bonos en moneda extranjera, sin discriminar si ésta fue emitida bajo ley argentina o foránea. El concepto que está detrás de esta afirmación\r\n\r\n no sólo tiene que ver con la escasez de un recurso que la Argentina no administra ni emite (los dólares)\r\n\r\n sino también con \r\n\r\nevitar inequidades que dejen resquicios a posibles reclamos judiciales\r\n\r\n futuros. De allí también que haya definido además \r\n\r\nun criterio distinto para la deuda en pesos\r\n\r\n aunque la semana pasada haya aclarado que sólo se mantendrá si los términos de las refinanciaciones se pactan en niveles \"consistentes con la secuencia planteada en el programa orientado a reestablecer la sostenibilidad\" de esa deuda y fijar una nueva curva de \"tasas de interés en moneda nacional\", ya que -como quedó a la vista últimamente- \r\n\r\nno está dispuesto a emitir pesos más allá de límites que juzgue razonables\r\n\r\n para no sumar presión a una situación inflacionaria de por si delicada. En este sentido \r\n\r\nel decreto 250 se acota a lo colocado en el exterior\r\n\r\n porque necesita establecer el universo bruto a canjear y establecer las \"prórrogas de jurisdicción en favor de los tribunales estaduales y federales ubicados en las ciudades de Nueva York -Estados Unidos-, Londres -Reino Unido-, y de los tribunales ubicados en la ciudad de Tokio -Japón-\", aunque acara que la renuncia a \"oponer la defensa de inmunidad soberana será exclusivamente respecto de reclamos que se pudieran producir en las jurisdicciones que se prorroguen con relación a los contratos que se suscriban y a las operaciones de crédito público que se realicen con cargo al presente decreto\". Y si no hay mención a la deuda local en moneda extranjera es simplemente porque, en dicho caso, el Gobierno no tiene que \"ceder\" la atribución de \"jurisdicción\". \"La estrategia secuencial la vienen planteando desde el primer momento. No discriminar y replicar las condiciones acordadas con los inversores ley extranjera\", juzgó el economista Miguel Zielonka, director de la consultora Econviews.\"De cara a los inversores ley local, si lo cumplen, de algún modo los están protegiendo porque aprovechan el poder de negociación y la cobertura legal de otras jurisdicciones. Si no lo cumplen, quedan a la buena de Dios, a merced de lo que quiera el Gobierno, y con escaso o nulo recurso a reclamar, lo que no parece ser la idea pero es un escenario a no desechar y que va a jugar un rol en esa negociación\", concluyó."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/arba-eximen-actuar-como-agentes-recaudacion-5000-nid2340586","date":"6  de marzo de 2020  • 13:22","title":"Alivio. Eximen de actuar como agentes de recaudación de Ingresos Brutos a 5000 pymes bonaerenses","abstract":null,"author":"","key_words":"","body":"La Agencia de Recaudación de la provincia de Buenos Aires (ARBA) \r\n\r\nincrementó un 175% el piso de Ingresos Brutos \r\n\r\nque debe tomarse en consideración para actuar como agente de percepción y retención. Esta medida viene a favorecer a 5000 pymes que al dejar de cumplir ese rol como recaudadoras del fisco, reducirán sus costos administrativos. La actualización de valores, establecida por resolución de la \r\n\r\nagencia de recaudación,\r\n\r\n prevé que \r\n\r\nlos contribuyentes que hubieran obtenido durante el año calendario anterior ingresos brutos operativos\r\n\r\n (gravados, no gravados y exentos) superiores a\r\n\r\n $110 millones deberán actuar \r\n\r\ncomo \r\n\r\nagentes de recaudación\r\n\r\n del \r\n\r\nrégimen general. \r\n\r\n\r\nAntes,\r\n\r\n ese parámetro se ubicaba en \r\n\r\n$40 millones. El director de ARBA, \r\n\r\nCristian Girard,\r\n\r\n explicó a través de un comunicado que \r\n\r\n\"esta actualización representa \r\n\r\nun beneficio concreto para el\r\n\r\n 28% de las empresas,\r\n\r\n ya que \r\n\r\nlas exime del desarrollo de esas funciones, \r\n\r\ncontribuyendo a reducir la carga administrativa sobre el sector productivo\". Para los \r\n\r\nexpendedores de combustibles líquidos,\r\n\r\n derivados del petróleo, la obligación se fijó a partir de los \r\n\r\n$165 millones.\r\n\r\n El límite \r\n\r\nanterior\r\n\r\n estaba en \r\n\r\n$60 millones.\r\n\r\n En tanto, para quienes realizan operaciones de venta de distintos artículos,\r\n\r\n el mínimo se situó en $55 millones, sustituyendo\r\n\r\n el piso de\r\n\r\n $20 millones\r\n\r\n que regía hasta ahora. El texto agrega que esta medida viene a sumarse a otras que ya estaban en funcionamiento, como la ampliación de los regímenes que posibilitan acceder a alícuotas reducidas de Ingresos Brutos, el nuevo plan de pagos con facilidades para micro, pequeñas y medianas empresas, así como el resto de las iniciativas del programa arriBApymes. \"Desde la provincia estamos desarrollando acciones concretas para detener el cierre de empresas mientras maduran las medidas de política económica -nacional y provincial- orientadas a reactivar la producción\", destacó Girard. El director del ARBA resaltó además que, con \r\n\r\nla modificación de los límites\r\n\r\n que determinan la responsabilidad de actuación de los agentes de recaudación, ARBA \r\n\r\natenúa el volumen de percepciones y retenciones en Ingresos Brutos,\r\n\r\n lo que \"favorece al desahogo financiero de las pymes, al dejar de aumentar el stock de saldos a favor\"."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/fijaron-requisitos-fondos-comunes-inversion-disponibles-repatriacion-nid2341750","date":"10  de marzo de 2020  • 11:45","title":"Fijaron los requisitos para los Fondos Comunes de Inversión disponibles para la repatriación","abstract":null,"author":"","key_words":"","body":"A 20 días de que venza el plazo para repatriar \r\n\r\nel 5% de los activos en el exterior\r\n\r\n y así evitar una \r\n\r\nalícuota diferenciada del 2,25% en Bienes Personales,\r\n\r\n se fijaron los \r\n\r\nrequisitos\r\n\r\n para los Fondos Comunes de Inversión (FCI), una de las cuatro opciones disponibles como vehículo para el dinero ingresado al país. La \r\n\r\nComisión Nacional de Valores (CNV), \r\n\r\nel organismo que regula la actividad bursátil, dispuso las condiciones para que los \r\n\r\nFCI \r\n\r\nsean una alternativa \r\n\r\nviable para la repatriación. \r\n\r\nDiferenció según los abiertos (sin límite de capitalización) y cerrados (con una cantidad fija de cuotapartes que no se modifica durante la vigencia del fondo). En el caso de los FCI abiertos, deberán invertir al menos el 75% de su haber en activos emitidos y negociados en la Argentina. A grandes rasgos, el 25% restante se podrá destinar a activos emitidos y negociados en estados parte de Mercosur o en Chile.  Los fondos existentes tendrán 30 días para \r\n\r\nadecuar sus carteras de inversión\r\n\r\n y así estar disponibles para ser un vehículo de inversión para los activos que llegarán al país por la repatriación. Para los \r\n\r\nFCI cerrados,\r\n\r\n el requisito es que inviertan \r\n\r\nexclusivamente en forma directa\r\n\r\n o indirecta en activos situados, constituidos, originados, emitidos o radicados en el país. A fines de diciembre de 2019, el Gobierno dispuso que las personas que tienen bienes en el exterior pagarán una tasa diferencial incrementada, que va del 0,70 al 2,25%, salvo que \r\n\r\ndecidieran repatriar el 5% de su patrimonio.\r\n\r\n Sin embargo, establecía taxativamente una condición para acceder al beneficio: las divisas ingresadas al país debían quedar depositadas en una entidad del sistema financiero por lo menos hasta el 31 de diciembre de este año. A fines de enero de 2020, el Gobierno amplió el alcance de los beneficios. Las opciones de inversión abarcan la venta de divisas en el \r\n\r\nmercado único y libre de cambios,\r\n\r\n a través de la entidad financiera que recibió la transferencia original desde el exterior; la adquisición de certificados de participación y/o títulos de deuda de fideicomisos de inversión productiva que constituya el Banco de Inversión y Comercio Exterior, y la suscripción o adquisición de cuotapartes de fondos comunes de inversión.  Hasta hoy, las\r\n\r\n cuatro opciones \r\n\r\nno estaban del todo claras. Los contadores y gerenciadores de patrimonio alegaban que no sabían qué recomendarles a sus clientes con activos en el exterior. El proceso de \r\n\r\nrepatriación \r\n\r\npuede llevar hasta una semana. Para iniciarlo, primero hay que \r\n\r\ncuantificar el total del patrimonio en el exterior:\r\n\r\n los activos no son siempre líquidos, sino que también pueden ser propiedades o acciones. En caso de que haya que vender alguna posición afuera, añade demora. Por otro lado, los trámites incluyen la \r\n\r\ncertificación contable\r\n\r\n del origen de los fondos que se van a repatriar y la orden de la transferencia a la entidad del exterior para que realice el giro (que muchas veces incluye prácticas estrictas de compliance), además del tiempo propio que se toma la entidad financiera local para abrir la cuenta de repatriación."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/petroleo-que-hay-detras-crisis-que-pasara-nid2341418","date":"9  de marzo de 2020  • 12:45","title":"Petróleo. Qué hay detrás de la crisis y qué pasará con los precios de la nafta","abstract":null,"author":"Pablo Fernández Blanco","key_words":"","body":"Con la tranquilidad de quien siempre trabajó en un negocio inestable, \r\n\r\nAlejandro Bulgheroni,\r\n\r\n dueño de una de las mayores fortunas argentinas, timón de la petrolera \r\n\r\nPan American Energy \r\n\r\ny hombre afecto a leer libros sobre la historia del petróleo, decía en 2007, en Roma, mientras revolvía su café: \"Si el precio sube, es porque alguien cree que va a faltar\". Las explicaciones con respecto a \r\n\r\nla marcha de uno de los precios\r\n\r\n más importantes para la economía internacional pueden ser complejas, pero en última instancia están alineadas con los razonamientos más elementales de \r\n\r\nAdam Smith:\r\n\r\n el número surge del entrecruzamiento entre la oferta y la demanda. Sentadas las bases, ahora se puede avanzar en detalles más complejos. El jueves pasado la \r\n\r\nOrganización de Países Productores de Petróleo (OPEP) \r\n\r\ndispuso un recorte de su oferta a partir del mes próximo. La OPEP persigue la lógica que está en la base de los \r\n\r\nfundamentals\r\n\r\n del negocio, término muy usado por los barones del oro negro. En su reverso está el supuesto de que la economía mundial crecerá mucho menos de lo previsto debido al coronavirus. No es necesario usar el Excel para sospecharlo: China es uno de los grandes motores del mundo y sufre los embates del contagio en su nivel de actividad. A menor actividad, menos consumo de energía y, por lo tanto, de petróleo.El ejemplo anterior sobre  China se podría extender a Italia,\r\n\r\n donde el norte productivo está casi paralizado, y la presunción es que muchas otras potencias económicas podrían caer en la misma situación en las próximas semanas. Si los consumidores demandan menos petróleo, cae el precio. La OPEP vive del recurso y busca defender su valor con un recorte. Pero \r\n\r\nla OPEP ya no es lo que era\r\n\r\n. Pasó de una situación de decisión casi absoluta sobre el mundo de la energía a una de poder licuado por la emergencia de otros oferentes. Uno de ellos es Estados Unidos, pero también está \r\n\r\nRusia\r\n\r\n, un país hasta ahora colaborador con la organización. La OPEP propuso la semana pasada retirar del mercado un millón de barriles diarios y les pidió a los estados amigos que se hicieran cargo de otros 500.000. Rusia no aceptó y Arabia redobló la apuesta: no sólo no recortará la producción, sino que amenaza con aumentarla y ya comenzó a vender más barato. Es como una pelea de chicos en la que el juguete en disputa es la economía mundial. Una de sus piezas es la Argentina. Entonces, se consume cada vez menos petróleo, los países que lo producen venden más y más barato. Es la afirmación de Bulgheroni, pero al revés. El resultado es también el contrario. Por eso, el crudo está en valores similares a los de 1991, tras el final de la guerra de Irak. Allí también se suponía que el fin del conflicto aumentaría la oferta de crudo. La Argentina es un espectador temeroso de la pelea mundial. Los números pueden ayudar a entender el problema. El costo de producir un barril de crudo en Arabia Saudita ronda los US$4, pero aquí sube a entre US$50 y US$55. En el paradigmático caso de la asociación entre \r\n\r\nYPF y Chevron en Vaca Muerta\r\n\r\n, el costo de la cesta es de unos US$35. ¿Quién, entonces, va a querer sacar petróleo en el país con un valor debajo de ese número, como ocurre esta mañana? Sucede que este es un mercado para quien produzca barato. Los petroleros argentinos toman la pelea mundial con más calma que los analistas.\r\n\r\n Uno de ellos, consultado para esta nota, recordó que, en 2015, 2016 y 2017 el precio estuvo muy bajo y luego se recuperó. Pronosticó esa situación para el próximo trimestre. Aunque quizás no lo haya pensado, por ahora el \r\n\r\nFrente de Todos \r\n\r\nestá jugando a favor de las petroleras en la crisis de precios. Sucede que, si la Argentina estuviese acoplada al mercado, las naftas y el gasoil deberían hoy mismo bajar de precio, algo que nadie piensa que fuera a ocurrir. Pero también es cierto que la aplicación de retenciones a las exportaciones de crudo y el congelamiento discrecional de los precios de los combustibles les dieron un golpe a las cajas de las empresas. Curiosa vuelta del petróleo: la pelea entre Arabia y Rusia le abrió al presidente Alberto Fernández la posibilidad de guiñarles el ojo a las empresas."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/vaca-muerta-la-medida-tomo-gobierno-cuidar-nid2341869","date":"10  de marzo de 2020  • 18:31","title":"Vaca Muerta. Tras el derrumbe del precio del petróleo, el Gobierno controla la importación de crudo","abstract":null,"author":"Sofía Diamante","key_words":"","body":"El derrumbe del precio del petróleo \r\n\r\npuso en alerta al sector de hidrocarburos\r\n\r\n, ya que con un valor del barril en niveles menores de US$40 (hoy cerró a US$37,75) \r\n\r\ndejan de ser viables la mayoría de los proyectos de producción\r\n\r\n. Por lo tanto, \"para cuidar a la industria local\", \r\n\r\nel Ministerio de Desarrollo Productivo dispuso hoy la aplicación de licencias no automáticas para la importación de petróleo crudo, gasoil y naftas, \"con el fin de evitar maniobras especulativas que afecten la producción local\",\r\n\r\n según indicaron. \"Quedarán excluidas de la disposición: combustibles de aviación, nafta virgen, gas licuado de petróleo (GLP) y el fueloil pesado para fuentes de energía eléctrica, calderas y hornos. La medida se toma en medio de la volatilidad en los mercados internacionales por la crisis del coronavirus, que en el caso de petróleo suma además diferencias entre los productores de la Organización de Países Exportadores de Petróleo (OPEP)\", agregaron. Con esta resolución, \r\n\r\nel Gobierno busca evitar que las refinerías\r\n\r\n -Raízen, que opera las estaciones de servicio de Shell, Axion y Puma Energy, por ejemplo- \r\n\r\nno sustituyan la compra de petróleo local por barriles de crudo internacional, que están ahora más económicos. El Gobierno también mantiene un precio de nafta y gasoil en surtidor más alto, ya que estos valores no bajaron con la caída de del Brent\r\n\r\n (la cotización internacional del barril que se toma de referencia en el mercado doméstico). Los precios de las naftas son libres, pero en la práctica, \r\n\r\nel Gobierno tiene injerencia en el mercado a través de YPF,\r\n\r\n que tiene bajo su control el 65% del despacho de combustible. \r\n\r\nSi la petrolera con control estatal no baja sus precios, el resto de las empresas no tienen incentivos para hacerlo. Lo mismo sucedió en los últimos meses cuando se disparó el tipo de cambio y las petroleras señalaban que los valores en surtidor estaban atrasados. Sin embargo, el Gobierno mantuvo sin cambios los valores en surtidor. \"Las licencias no automáticas son un procedimiento de administración del comercio dentro de las normas de la Organización Mundial del Comercio (OMC) y otorgan un plazo de hasta 60 días para analizar las operaciones de importación para evitar distorsiones en el mercado interno\", explicaron en la cartera que conduce Matías Kulfas. \"El objetivo es garantizar la producción nacional y el empleo de los argentinos.\r\n\r\n El ministerio llevará adelante una ronda de consultas con sindicatos, empresas y provincias productoras para monitorear la situación y evaluar próximos pasos\", agregaron. Ayer, el Ministerio de Desarrollo Productivo comenzó a convocar a las empresas para \"consensuar medidas que garanticen el empleo de los argentinos\", según indicaron. Por ahora, no está en los planes del ministerio volver a instaurar un \r\n\r\n\"barril criollo\",\r\n\r\n como se le dominó al precio local que imperó entre 2015 y 2017, superior a la cotización internacional, para garantizar el desarrollo de Vaca Muerta. La idea había sido del expresidente de YPF Miguel Galuccio, que hoy está a cargo de Vista. Una de las empresas del sector señaló que hay consenso en la industria de que si continúa por mucho tiempo el precio internacional del barril en US$35, hay que levantar equipos en Vaca Muerta. Por lo tanto, indicó que le propondrán al Gobierno tener un precio sostén de US$50. Algo similar había señalado el CEO de \r\n\r\nYPF\r\n\r\n, Daniel González, en su conferencia anual con inversores de Wall Street, el viernes pasado. El ejecutivo dijo que con \r\n\r\nniveles del Brent por debajo de US$50 no hay espacio para desarrollar nuevos yacimientos\r\n\r\n de producción no convencional, como los que están en Vaca Muerta. \"Estamos teniendo \r\n\r\nbreakevens \r\n\r\nbajos con las nuevas perforaciones en bloques ya desarrollados, pero es difícil hacer inversiones en nuevos bloques con precios internacionales menores a US$50\", indicó. Este pedido se materializará mañana, cuando la provincia de Neuquén, donde se encuentra la mayor parte de Vaca Muerta, le solicite al Gobierno que fije un precio sostén para el barril de petróleo. Durante una conferencia de prensa, el ministro de Energía y Recursos Naturales, Alejandro Monteiro, dijo que \"el precio sostén que estamos pensando se ubicaría en 50 dólares por barril o un poco más\". \"Los movimientos bruscos que ha tenido la cotización del petróleo tienen un trasfondo geopolítico que no se corresponde con la realidad de la producción que tenemos en el país y en la provincia. Por eso hemos activado las gestiones para entablar reuniones no solo con funcionarios nacionales, sino con empresas y gremios\", explicó Monteiro, que precisó que por cada dólar que baja la cotización internacional del petróleo, la provincia pierde $38 millones por mes de ingresos por regalías. Sin embargo, \r\n\r\notras petroleras comentaron que prefieren la no intervención del Estado. \r\n\r\n\"La única estabilidad y previsibilidad posible es con precios internacionales; no tiene que haber regulación de ningún tipo, más allá que en este momento impacte la caída del precio internacional. Tal vez es el momento para hacer el acompasamiento y liberar el mercado. Cuando suba el Brent habrán ganancias de las empresas y cuando baje, pérdidas. Pero no apoyamos las regulaciones\", indicó otra empresa en estricto off. Kulfas dijo hoy a radio \r\n\r\nEl Destape\r\n\r\n que \"la caída del precio internacional afecta a una parte de la producción; Vaca Muerta tiene costos más altos y no hacer nada significaría que ciertos pozos dejen de producir\". \"Nuestra idea es tener una serie de medidas en consenso con los sindicatos, las provincias productoras y las empresas para sostener el nivel de producción buscando sostener los empleos que hoy existen\", agregó."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/record-2005-el-riesgo-pais-da-nuevo-nid2341817","date":"10  de marzo de 2020  • 14:55","title":"Récord desde 2005. El riesgo país da un nuevo salto y supera los 2850 puntos","abstract":null,"author":"","key_words":"","body":"Luego de un \r\n\r\nlunes negro en el que se disparó a niveles récord\r\n\r\n, el riesgo país dio un nuevo salto hoy. \r\n\r\nEl indicador marcaba esta tarde 2856 puntos\r\n\r\n, lo que representa una suba de 2,20% (+62 puntos) respecto del cierre del día anterior. La marca que alcanzó ayer el riesgo país (2794 puntos) significó un nivel récord desde 2005, cuando se reestructuró la mayor parte de la deuda pública que estaba en default. A las 18.03, se ubicaba en los 2791 puntos básicos, más de 300 unidades por arriba del cierre del viernes pasado, y avanzaba 15,6%. \r\n\r\nHoy martes, esa tendencia continuó. El de hoy es el\r\n\r\n valor más alto desde junio de 2005\r\n\r\n, cuando el indicador estaban en los 6769 puntos básicos, en la presidencia de Néstor Kirchner. Luego de que el país completara la reestructuración de deuda, bajó hasta niveles cercanos a los 900 puntos. El riesgo país es un termómetro del contexto político y económico\r\n\r\n, y es tenido en cuenta tanto por los inversores como por las empresas y los estados que buscan financiamiento. En concreto, es un índice creado por el banco JP Morgan que compara los rendimientos de los bonos de largo plazo de cada país con respecto al de Estados Unidos, que está considerado el activo menos riesgoso del mundo. Además de estar al nivel más alto en 15 años, \r\n\r\nes un récord en la presidencia de Alberto Fernández\r\n\r\n. Los picos en las anteriores presidencias fueron de 2523 para Mauricio Macri; 1965 para Cristina Kirchner; 6769 para Néstor Kirchner; 7222 para Eduardo Duhalde y 4449 para Fernando de la Rúa.  Que el riesgo país suba 100 o 200 puntos no es el problema de mayor magnitud, dice Matías Rajnerman, economista jefe de Ecolatina. \"Desde los 1500 puntos ya estamos en zona de default\", explica. Es decir, con estos valores, \r\n\r\nla Argentina ya está fuera del mercado\r\n\r\n. El problema principal, apunta, es que varios bonos ya empiezan a estar en \r\n\r\n\"precio buitre\"\r\n\r\n, con paridades del 35% o del 40%. \"Los fondos buitre compran activos que se encuentran muy por debajo de su precio original para luego obtener ganancias judiciales y no financieras a través de demandas. Los bonos argentinos todavía estaban lejos de esa zona, pero hoy están amenazando con llegar a ese valor\", detalla. Este nivel alto del indicador\r\n\r\n \"introduce mucho ruido en la renegociación de la deuda\"\r\n\r\n, apunta Martín Vauthier, director de Eco Go. \"Si se hubiera cerrado ese capítulo, el impacto del desplome global en el canal financiero hubiese sido más limitado, pero ahora se amplió la ventana de tiempo para sufrir shocks negativos\", detalla. Para el especialista en mercados internacionales Luis Palma Cané, los estragos por el avance del coronavirus y la baja del precio del petróleo van a empeorar la predisposición de los acreedores de la Argentina. \"Ante esta aversión al riesgo, si querés lograr una refinanciación amigable, vas de cabeza al default\", advierte el economista."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/pese-crisis-global-gobierno-avanza-negociacion-deuda-nid2341847","date":"10  de marzo de 2020  • 16:35","title":"Guzmán analiza presentar ofertas a los acreedores por videoconferencia","abstract":null,"author":"Francisco Jueguen","key_words":"","body":"El coronavirus y la negociación de la deuda argentina se entrelazan en un presente común. \r\n\r\n\"Quizás el roadshow se convierta en el show de la videoconferencia\"\r\n\r\n, anticipaban este mediodía en el Ministerio de Economía sobre las reuniones informativas que el Gobierno tenía previsto sobre la oferta a los acreedores privados a presentarse en estos próximos 15 días. Nadie se imaginaba hoy a Martín Guzmán viajando en las próximas dos semanas a Nueva York, Tokio, Londres u otra ciudad en el hemisferio norte, donde la pandemia se expande velozmente. En ese contexto, en los pasillos del Palacio de Hacienda reconocían que el cisne negro habilitaba el \r\n\r\nanálisis permanentes de cambios en las formas y en los tiempos de la reestructuración\r\n\r\n que emprenderá el gobierno de Alberto Fernández. Sin embargo, sobre esto último -los tiempos- aún no hay modificaciones con respecto al calendario propuesto por el propio Guzmán el 29 de enero último: \r\n\r\nla oferta llegaría en los próximos días. En el Ministerio de Economía, el equipo del economista platense sigue avanzando para terminar los detalles de la oferta que prevé presentar entre esta semana y la que viene. \"El equipo de Guzmán es un caballo de tiro\", describieron sobre el avance en esa cartera, donde explican que más allá del contexto la rueda no para. Por caso, \r\n\r\nhoy se confirmó a través del decreto 250/20 que el canje alcanzaría los US$ 68.842.528.826. \r\n\r\nAdemás, se publicaron, en el anexo de la norma, qué bonos podrían ingresar en la operación, \r\n\r\nun indicio de un desdoblamiento temporal entre la legislación extranjera y la local. \"El impacto en los mercados financieros del coronavirus y la guerra del precio del petróleo entre Arabia Saudita y Rusia, ¿es un contexto que aparece como una oportunidad o como un obstáculo para una reestructuración de la deuda en legislación extranjera?\", preguntó \r\n\r\nLA NACION\r\n\r\n a un secretario del equipo económico de Guzmán vía Whatsapp. La respuesta: un emoji con la boca cerrada por un cierre. \r\n\r\nEl hermetismo en el equipo del ministro es abrumador\r\n\r\n. En otra oficina del mismo ministerio consideraron que esa discusión tenía más ribetes académicos que otra cosa. \"Estamos preparados y ocupados\", contaron. La semana pasada, Guzmán recibió a varios fondos de inversión, entre ellos \r\n\r\nGramercy, Fintech, BlackRock, Pimco y Ashmore.\r\n\r\n \"Fue inconsecuente\", describió la reunión uno de los hombres que visitó la oficina del ministro y que no se llevó información sobre la oferta ni sobre un plan económico sustentable. Se trata de un powerpoint de metas y objetivos que buscan conocer tanto los bonistas como el Fondo Monetario Internacional (FMI) -para avanzar con el artículo IV y un nuevo programa-, pero que el ministro Guzmán se niega a ofrecer. Para Guzmán no hay plan objetivo hasta que se reestructure la deuda. Para los acreedores privados, no hay reestructuración posible sin conocer un plan fiscal de mediano plazo. \"Guzmán juega al póker con los bonistas\"\r\n\r\n, explicó un hombre del oficialismo que recibió la semana pasada a algunos de ellos y que espera una primera oferta hostil, aunque por el derrumbe de precios de los activos argentinos ayer -un proceso que puede profundizarse- esa oferta puede volverse atractiva para algunos fondos. \"Hoy es más difícil captar la atención\", afirmó Daniel Marx, ex subsecretario de Finanzas y uno de los asesores del Gobierno en la reestructuración. \"El resultado depende de las mismas partes que antes, las tasas ayudan, \r\n\r\npero la incertidumbre es mayor\r\n\r\n y la economía puede tener mas dificultades para desarrollar potencial\", agregó el experto, que en en la Universidad de San Andrés recomendó que bajar el riesgo de la economía puede ser más redituable que una buena quita. \"Complica el panorama de la economía, sobre todo de las exportaciones, pero no es tan decisivo\", explicó Daniel Artana, director de FIEL. \"Los que negocian saben que estas pandemias y que los problemas por el petróleo son temas acotados en el tiempo, mientras que el tema de la deuda afecta muchos años. \r\n\r\nNo sé si el Gobierno va a poder sacar un rédito de esto\"\r\n\r\n, dijo el especialista que cree que la negociación se extenderá en el tiempo más de lo previsto por el Gobierno. \"Lo único cierto es que la incertidumbre al cuadrado, coronavirus más guerra del petróleo, ha aumentado la aversión al riesgo de los fondos tenedores de bonos. La prueba es el \r\n\r\nsell off \r\n\r\ncon riesgo país en 2800 puntos\", indicó Luis Palma Cané. \"Los fondos tienen menor predisposición para reestructurar en modo \r\n\r\nfriendly\r\n\r\n. La crisis no suma. A eso hay que agregar la mala muñeca de del Gobierno y se ve un panorama más claro. \r\n\r\nCon seguridad, la probabilidad de default ha aumentado\"\r\n\r\n, cuestionó. \"Que los precios de los bonos hayan caído por la crisis global algo ayuda, porque los inversores van a estar mirando cuánto ganan con respecto a su posición actual. Y si antes, cuando los bonos tradeaban (sic) cerca de 40 centavos por dólar, buscaban un NPV de 60 o 65, ahora, que tradean (sic) mas cerca de 35, quizás acepten algo menor a 60\", señaló Marcos Buscaglia. \"Pero no todo es a favor\", agregó el experto y cerró: \"La sostenibilidad de la deuda es muy sensible a la tasa de crecimiento del país. Y quizás la crisis afecte la capacidad de la economía de recuperarse posacuerdo de la deuda. Además, limita aún más a Vaca Muerta, que de otra manera podría ser una fuente de crecimiento\". Por otro lado, algunos especialistas advertían por lo bajo que la Argentina comenzó a caminar por un sendero muy angosto nuevamente con relación a la reestructuración de su deuda. Una caída demasiado grande de los papeles argentinos atraía a otro virus conocido: el de los fondos buitre, que ya revolotean por el país."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/campo/el-paro-del-campo-hoy-fue-minimo-nid2341747","date":"10  de marzo de 2020  • 15:15","title":"El paro del campo. Fuerte caída del ingreso de vacunos al Mercado de Liniers","abstract":null,"author":"Fernando Bertello","key_words":"","body":"El paro del campo se sintió en esta jornada en el \r\n\r\nMercado de Hacienda de Liniers,\r\n\r\n con un mínimo ingreso de hacienda. En tanto, en los \r\n\r\npuertos rosarinos\r\n\r\n volvió a ser abundante la llegada de cereal cuyo arribo estaba comprometido antes del cese de comercialización. Esto se dio mientras \r\n\r\nel presidente de la Nación, Alberto Fernández,\r\n\r\n volvió a referirse al cese de comercialización, al que calificó como un paro \"muy violento\". \"La verdad que uno podría pensar que es muy violento hacer un paro por cuatro días cuando el resto del agro se beneficia\", dijo el jefe de Estado a Canal 9. Luego de que ayer, en el primer día del cese de comercialización dispuesto por Confederaciones Rurales Argentinas (CRA), Coninagro y la Sociedad Rural Argentina (SRA), \r\n\r\ningresaran en el Mercado de Liniers 2516 vacunos, hoy la entrada se redujo a solo 257 animales, poco más del 3% de un martes habitual\r\n\r\n. Se trata de una cifra baja versus los 8000 a 10.000 animales que suelen llegar hasta ese mercado concentrador los martes. Para mañana, en tanto, fuentes de casas consignatarias consultadas estimaron que el ingreso sería nulo. \"Calculamos que, por las respuestas que tuvimos de los productores, mañana no va a entrar nada\", señaló una fuente del mercado concentrador. Por el lado de los granos, según datos de la Bolsa de Comercio de Rosario hoy arribaron a los puertos rosarinos 3584 camiones. De esa cantidad, 341 fueron con trigo; 2752 con maíz; 419 con soja; y 72 de otros cultivos. El ingreso de hoy en los puertos rosarinos es similar al del martes pasado, cuando arribaron 3342 camiones con granos. Pese a esta gran cantidad de camiones, fuentes del mercado evaluaron que \"lo que se frenó es la comercialización\", pero que \"lo ya vendido está siendo entregado de todas formas\". Mientras el paro continúa, se están haciendo controles de cargas en la ruta 34 y AO 12, a unos 15 kilómetros al norte de Rosario. También en Altos Fierro, cerca de Córdoba Capital.  Por su parte, los productores autoconvocados ultiman los detalles de la asamblea nacional que harán mañana, a las 10, en San Nicolás, a la altura del kilómetro 224,5, sobre la ruta 9. De diferentes lugares del país están llegando con casillas rurales. Fue invitada la Mesa de Enlace, pero, según trascendió, hasta el momento no estarán los máximos directivos de la Rural, Coninagro ni Federación Agraria. En tanto, están evaluando la asistencia en Confederaciones Rurales Argentinas. Precisamente, \r\n\r\nJorge Chemes, presidente de CRA,\r\n\r\n anoche en Desde el Llano, por TN, dijo que \"la Mesa de Enlace está unida. Compartimos las decisiones y tenemos una fuerte predisposición para alcanzar consensos\". En la previa de la asamblea de mañana, desde diversos puntos del país siguen bajando productores en caravana. Los del norte partieron desde Charata en una marcha denominada #Casillazo. Hay unas 20 camionetas con casillas rurales y unos 60 productores en total. En la asamblea, los productores evaluarán los pasos a seguir en la protesta. \"Estamos disconformes con la política agropecuaria\", dijo Carlos Favarón, productor del Chaco. \"Hay productores que quieren medidas de 20 días, otros de 7 y también otros hacer algo tranqueras adentro, sin vender ni comprar y rebelión fiscal\", señaló. En tanto, Román Gutiérrez, productor autoconvocado cerca de Pergamino, remarcó sobre la asamblea de mañana: \"Queremos que el Gobierno vea el descontento que tenemos, que el número no es viable para producir ningún cereal. Viene gente de Chaco, La Pampa, Entre Ríos, además de Buenos Aires. Esto es nacional\". "}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/coronavirus-los-negocios-ganan-cuando-resto-del-nid2341705","date":"10  de marzo de 2020  • 11:42","title":"Mercados. Las inversiones que ganan cuando el resto del mundo pierde","abstract":null,"author":"María Julieta Rumi","key_words":"","body":"Ayer fue un \r\n\r\nlunes negro\r\n\r\n para los mercados con el derrumbe de las bolsas del mundo desde Asia a Europa y, por último, Wall Street, que tuvo su peor día desde la crisis financiera de 2008. Sin embargo, mientras esto sucedía, el \r\n\r\nprecio del oro\r\n\r\n cotizaba cerca de su \r\n\r\nmáximo en siete años,\r\n\r\n a US$1672,32 la onza, mientras que los \r\n\r\nbonos del tesoro estadounidense \r\n\r\n\r\na 10 años \r\n\r\ntenían tanta \r\n\r\ndemanda\r\n\r\n que la \r\n\r\ntasa de interés\r\n\r\n se ubicaba en el \r\n\r\nmínimo histórico del 0,5%\r\n\r\n. José Ignacio Bano, gerente de Research de invertirOnline.com, explicó que el oro es contracíclico y que en el planeta sucede algo parecido a lo que pasa en el país \r\n\r\ncuando hay incertidumbre: \"Mientras que acá todos salen a comprar dólares, en el mundo buscan comprar oro\". \"El oro debería estar en todos los portafolios para bajar la volatilidad. Cuando las acciones suben, lo ves como lastre, pero en estos momentos agradecés haberlo comprado\", acotó en diálogo con \r\n\r\nLA NACION\r\n\r\n. En tanto, consultado por el movimiento que experimentó ayer el metal, que llegó a subir un 1,7% a US$1702,56 la onza, máximo desde diciembre de 2012, antes de retroceder y cerrar con una baja de un 0,1%, dijo que quizás al ser poco volátil \"muchos administradores de portafolios e inversores lo tenían de antes y \r\n\r\nvieron un buen precio de salida\r\n\r\n\". Otra explicación posible es que los inversores\r\n\r\n vendieron oro en medio del desplome de los mercados de acciones y energía\r\n\r\n, eclipsando la demanda para el oro como refugio seguro. \"Cuando vos tenés una posición abierta en el mercado, integrás una garantía. Si vos perdés dinero, te lo van sacando de esa garantía. Llega un momento en el que, si ya perdiste demasiado dinero, te piden integrar nuevos fondos para satisfacer esas garantías que ahora se vieron disminuidas. Eso se llama ´margin call´. Por eso vendés oro. Para hacerte de dinero y poder cubrir así las garantías\", señaló Juan Ignacio Paolicchi, analista del Estudio Eco Go. En cuanto a los \r\n\r\nbonos del tesoro estadounidense\r\n\r\n, Bano y Paolicchi explicaron que \r\n\r\nal aumentar fuerte la demanda por lo segura que resulta esa inversión, se redujo la tasa de interés\r\n\r\n porque la demanda hace subir el precio. La tasa de interés y el precio de los bonos se relacionan inversamente. De esta manera el rendimiento de los bonos del tesoro estadounidense a 10 años estaba en un 0,5%. \"Se toma como referencia el bono a 10 años, pero el bono a un año o el bono a 30 años también estaban bajando. Cuando todos compran, baja el rendimiento. Lo estamos viendo. Está en mínimos y máximos de precio. Esto es lo que está pasando en los Estados Unidos. Nunca un bono a 10 años había rendido menos de un 1% y sin embargo desde la semana pasada empezamos a ver rendimientos del 0,96, 0,90 y 0,70 por ciento.\r\n\r\n Es gente tomando algún tipo de rendimiento para conservar valor\r\n\r\n\", detalló Bano. En tanto, dijo que \r\n\r\notra forma de preservar valor es invertir en sectores anticíclicos\r\n\r\n, que poseen menor volatilidad, dado que el consumo de esos bienes se mantiene a pesar de la contracción económica, como los \r\n\r\nservicios públicos, el consumo básico y los servicios de la salud. Sin embargo, incluso estos sectores habían sufrido pérdidas en las últimas semanas.\r\n\r\n \"Lo que hay que entender es cuál es el tamaño del miedo. Si el miedo es poco, estas acciones son reserva de valor. Si el miedo es grande, no querés ninguna acción. También caen, pero menos que el mercado\". Por último, Paolicchi señaló \r\n\r\notros ganadores\r\n\r\n además de quienes habían comprado oro: \r\n\r\nlos que \"shortearon\" el S&P500, es decir, apostaron contra el mercado comprando opciones de venta\r\n\r\n. \"Siempre hay agentes que están esperando que el S&P y los principales índices de renta variable corrijan a la baja. Hay que tener en cuenta que el S&P venía registrando récords históricos, incluso ajustado por inflación. Entonces había mucha gente esperando que esa burbuja se pinche. Se pinchó por un factor de salud pública vinculado con el Coronavirus. Ahí hay ganadores por todos lados\", concluyó."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/dolar/que-hay-detras-primera-suba-del-dolar-nid2341731","date":"10  de marzo de 2020  • 12:09","title":"Dólar blue: qué hay detrás de la primera suba en 12 días","abstract":null,"author":"Sofía Terrile","key_words":"","body":"Fueron \r\n\r\n12 días\r\n\r\n de calma ininterrumpida y sin demasiadas explicaciones. Solo el \r\n\r\nlunes negro\r\n\r\n logró romperlos: ayer, arrastrado por la \r\n\r\nincertidumbre en los mercados globales\r\n\r\n, el dólar blue aumentó $1 y se vendió a $79,50. El \r\n\r\nmercado paralelo\r\n\r\n se empezó a \"calentar\" pasado el mediodía, cuando era evidente que lo que sucedía con otras monedas de la región, de alguna manera u otra, ejercería presión sobre el tipo de cambio oficial. Por caso, el \r\n\r\nreal \r\n\r\nretrocedió 2,06% (pese a la intervención del Banco Central brasileño con US$3000 millones de dólares en el mercado de cambios); el \r\n\r\npeso chileno,\r\n\r\n 1,87% y el \r\n\r\nmexicano,\r\n\r\n 0,28%. Ayer, ante la incertidumbre de un mercado global caliente por el avance del coronavirus y la caída del precio del petróleo, hubo más movimiento en las \"cuevas\" en comparación con semanas anteriores El \r\n\r\nBanco Central\r\n\r\n volcó ayer al mercado \r\n\r\nUS$100 millones\r\n\r\n para seguir con su suba a cuentagotas del \r\n\r\ndólar oficial,\r\n\r\n que en su versión mayorista solo se movió cinco centavos, y en su versión minorista, solo uno. Pero, mientras tanto, otros tipos de cambio comenzaron a ajustar.  Desde el 27 de febrero, el \r\n\r\nblue \r\n\r\nse mantenía fijo en los $78,50. Algunos alegaban \"sobredolarización\" de las personas; otros, ventas de pymes en el mercado paralelo para sostener su estructura. Pero nadie tenía más razones que \r\n\r\nuna falta de demanda. Ayer, ante la incertidumbre de un mercado global caliente por el avance del coronavirus y la caída del precio del petróleo, \r\n\r\nhubo más movimiento en las \"cuevas\"\r\n\r\n en comparación con semanas anteriores, dicen quienes operan este tipo de cambio. \"Puede ser por \r\n\r\nespeculación \r\n\r\nde devaluación con todo lo que pasó en el mercado ayer\", especulan.  Durante semanas, \r\n\r\nla expectativa de que el dólar oficial se quedara quieto estabilizó al blue,\r\n\r\n explica Juan Ignacio Paolicchi, economista de la consultora Eco Go. \"Pero lo de ayer fue un viento de frente que generó pánico en gran parte de la sociedad que demanda dólares\", detalla. El escenario que \"teme\" esa demanda es que el Banco Central deje correr el tipo de cambio -como sucedió en otros países de la región- por la venta masiva de activos emergentes.  Los tipos de cambio a los que se accede a través de la compraventa de activos financieros también avanzaron ayer, aunque están recortando la suba esta mañana. Ayer, el \r\n\r\ncontado \"con liqui\"\r\n\r\n avanzó más de $3, hasta los $86,49 y el \r\n\r\nMEP,\r\n\r\n casi $4 hasta los $85,12. Mientras tanto, en el \r\n\r\nmercado oficial\r\n\r\n \"nada ha cambiado\", dice \r\n\r\nGustavo Quintana\r\n\r\n, operador de PR Cambios. \"El \r\n\r\nBanco Central\r\n\r\n coloca sus habituales posturas de venta y, cuando es necesario, las ejecuta para abastecer la demanda. También está utilizando la intervención en los mercados de futuros, con ventas en los plazos más cortos para otorgar cobertura a buena tasa\", describe, y añade: \"Son mecanismos habituales para moderar los movimientos del tipo de cambio\"."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/numeros-rojo-mastellone-perdio-50-millones-2019-nid2341821","date":"10  de marzo de 2020  • 15:15","title":"Números en rojo. Mastellone, la empresa que produce La Serenísima, perdió $50 millones en 2019","abstract":null,"author":"","key_words":"","body":"La compañía láctea Mastellone, firma que vende los productos La Serenísima, cerró 2019 con \r\n\r\nnúmeros en rojo\r\n\r\n. De acuerdo con su balance oficial, la empresa\r\n\r\n tuvo pérdidas por $50 millones el año pasado\r\n\r\n. La compañía atribuye este resultado a la recesión y las condiciones de la macroeconomía argentina. Según explicaron en un comunicado, las pérdidas se explican por la \r\n\r\ncaída del consumo de lácteos en el último año\r\n\r\n y \r\n\r\ndevaluación del peso\r\n\r\n. Según datos del Observatorio de la Cadena Láctea Argentina (OCLA), Mastellone tiene una participación del 12% en la compra de leche a nivel nacional. El escenario negativo se replicó en toda la industria láctea. Según estimaciones de OCLA, \r\n\r\nel año pasado cerraron casi 1000 tambos en el país,\r\n\r\n que representan un 8,7% del total de los establecimientos lecheros de la Argentina. El escenario adverso para el consumo masivo, condicionado por la suba de costos, la inflación y la pérdida del poder adquisitivo de los salarios, también impactó negativamente en la operación de otras empresas alimenticias. Recientemente, Molinos, la compañía del grupo Perez Companc, informó que en 2019 registró su tercer año consecutivo en rojo, con pérdidas que llegaron a los $1006 millones. En tanto, Arcor registró en su balance un resultado negativo de $144 millones."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/lunes-negro-el-derrape-del-petroleo-profundizo-nid2341349","date":"9  de marzo de 2020  • 07:50","title":"Lunes negro. El derrape del petróleo profundizó la debacle de los mercados por el coronavirus","abstract":null,"author":"Rafael Mathus Ruiz","key_words":"","body":"WASHINGTON.-. La mayor caída desde la Guerra del Golfo Pérsico en el valor del petróleo debido a una guerra de precios entre Arabia Saudita y Rusia profundizó la debacle financiera por el avance de la epidemia del coronavirus, y provocó un histórico derrumbe en los mercados financieros que recorrió las bolsas del planeta desde Asia a Europa y, por último, a Wall Street, en el peor día desde la crisis financiera de 2008. Al inicio del \"lunes negro\", el mercado pareció caer sin piso: los dos principales índices bursátiles de Wall Street perdieron más del 7% apenas sonó la campana de apertura de la rueda de negocios, y forzaron a la bolsa neoyorquina a suspender las operaciones momentáneamente. \r\n\r\nTras reanudarse las transacciones, y al final de un día fatídico, el Dow Jones perdió un 7,83%, y el S&P 500 retrocedió otro 7,64 por ciento. En Asia, el Nikkei de Japón había dejado una caída de un 5 por ciento. En Europa, el FTSE de Londres retrocedió un 7,7%, también en su peor día desde la crisis financiera global, la bolsa de Milán bajó un 11%, y el Stoxx 600, un índice de referencia de empresa europeas, perdió otro 7,4 por ciento ante el tsunami de ventas de los inversores, que volaron a activos seguros como los bonos o el oro en medio del pánico. Los futuros del petróleo Brent cayeron un 24,1% y cerraron en US$ 34,36 el barril. \r\n\r\nEse derrumbe, que no se veía desde la Guerra del Golfo Pérsico en 1991, ocurrió luego de que Arabia Saudita y Rusia se montaran en una guerra de precios para capturar una mayor participación en el mercado, tras el fracaso de las negociaciones en la alianza OPEP+, integrada por los países de la Organización de los Países Productores de Petróleo (OPEP) y otras naciones exportadoras, para fijar la oferta global de crudo. Arabia Saudita quería recortar la producción para sostener el precio ante la caída en la demanda de petróleo generada por la epidemia del coronavirus, que deprimió el crecimiento de la economía global, y elevó los temores a una recesión. Pero Rusia se negó, y la petrolera estatal saudí Aramco respondió con una ampliación de su oferta de crudo y un recorte de sus precios que hundió el valor del crudo. La guerra de precios agravó la crisis del coronavirus. El precio del petróleo es uno de los valores que llega a todos los rincones de la economía. Además de tocar a empresas petroleras, y a compañías del sector energético, varios países tienen presupuestos atados al precio del petróleo. \r\n\r\nLos inversores, temerosos ya de una recesión global por la epidemia del coronavirus, dejaron fluir el pánico, y los mercados cayeron en picada. Antes de la apertura en Estados Unidos, la Reserva Federal de Nueva York, anunció una ampliación en su inyección de liquidez en el sistema por hasta US$ 150.000 millones a través de los préstamos diarios a los bancos, un esfuerzo por intentar eludir inconvenientes en el flujo de efectivo en medio del derrape financiero. Además, el banco también dijo que aumentará la oferta en préstamos a dos semanas, desde al menos US$ 20.000 millones hasta US$ 45.000 millones. En medio de la debacle, el presidente, \r\n        \r\n        \r\nDonald Trump\r\n\r\n        \r\n\r\n , bajo un tsunami de críticas por su reacción tardía a la epidemia, los mensajes contradictorios de la Casa Blanca, y por distorsionar la gravedad de la crisis, tuiteó que el desplome del precio del petróleo era \"bueno\" para los consumidores, y volvió a minimizar el golpe del coronavirus. \"¡Bueno para el consumidor, los precios de la gasolina están bajando!\", dijo el presidente, en medio del latigazo a los mercados. En otros mensajes, Trump minimizó el avance del nuevo coronavirus al compararlo con la gripe común, y culpó a la prensa por la debacle financiera, junto a Rusia y Arabia Saudita. Estados Unidos ha tenido dificultades para conseguir y distribuir los tests necesarios para verificar si las personas que han estado expuestas al virus han sido contagiadas o no, por lo que aún se desconoce el número real de personas enfermas. \"Nada se cierra, la vida y la economía continúan. En este momento hay 546 casos confirmados de Coronavirus, con 22 muertes. ¡Piensen sobre eso!\", escribió el mandatario. A fines de febrero, al inicio de la crisis, cuando apenas había un puñado de caso en el país, Trump dijo que \"en un par de días\" ya no habría nadie enfermo. Trump puso a su vicepresidente, Mike Pence, al frente del grupo de trabajo que lidia con la epidemia, y el último fin de semana mantuvo su agenda, e incluso jugó al golf. En Twitter, la etiqueta #\r\n\r\nTrumpCrash\r\n\r\n quedó al tope de las tendencias al caer la tarde. Los mercados ya habían sufrido una profunda caída en las últimas semanas debido a la epidemia del nuevo coronavirus, que ya provocó una desaceleración en el crecimiento global. La economista jefe del Fondo Monetario Internacional (FMI), Gita Gopinath, había pedido una \"respuesta global coordinada\" para afrontar la crisis. \r\n\r\nTras el cierre del \"lunes negro\", el S&P 500 ya ha perdido más del 18,9% desde su pico el 19 de febrero pasado. El derrumbe de los mercados acentuó el temor de que la economía global se encamina a una recesión. Hasta que la epidemia salió de China, el principal impacto económico del nuevo coronavirus había sido un freno parcial a la producción industrial en el gigante asiático debido a la implementación de estrictas cuarentenas. Con el avance el virus, analistas, bancos de inversión e inversores cambiaron sus pronósticos y comenzaron a ponderar un golpe mucho mayor a la economía global a medida que los consumidores y las empresas empezaron a reducir sus gastos. La caída en la compra de pasajes empujó a las aerolíneas a su peor crisis desde los atentados del 11-S. Pese a los esfuerzos de los países por contener la nueva enfermedad, el nuevo virus ya llegó a más de 100 países y contagió a más de 100.000 personas. El índice de mortalidad, sin embargo, se ha mantenido en alrededor del 3 por ciento. \r\n\r\nLa Organización Mundial de la Salud (OMS) advirtió que el riesgo de una pandemia \"se volvió muy real\". \"Ahora que el coronavirus se ha extendido a muchos países, la amenaza de una pandemia se volvió muy real. Pero sería la primera pandemia de la historia que podría controlarse\", declaró Tedros Adhanom Ghebreyesus, durante una conferencia de prensa en Ginebra. Los análisis coincidían en que el impacto del nuevo coronavirus sobre la economía sería pasajero, algo similar a lo que había ocurrido años atrás con la epidemia de SARS. Pero la crisis del coronavirus terminó por engendrar otra: el cruce entre Arabia Saudita y Rusia por la oferta de petróleo. La debacle financiera subsiguiente coincidió con un aniversario: Wall Street cumplió ayer 11 años de mercado \"en alza\", la mayor racha de la historia. Ese mercado, al final del día, parecía haberse esfumado."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/campo/retenciones-en-apertura-expoagro-perotti-llamo-duplicar-nid2341763","date":"10  de marzo de 2020  • 16:01","title":"Retenciones. En la apertura de Expoagro, Perotti llamó a \"duplicar los esfuerzos de diálogo\"","abstract":null,"author":"Cristian Mira","key_words":"","body":"SAN NICOLÁS.- \"Hay que duplicar los esfuerzos de diálogo\", dijo el gobernador de Santa Fe, Omar Perotti, en relación con el conflicto entre el campo y el Gobierno, luego del acto de apertura de la muestra agroindustrial Expoagro que comenzó hoy en esta ciudad. Aunque el mandatario santafecino no se expresó en favor de la protesta, destacó que la agroindustria tiene un gran potencial de generar inversiones y empleo. El desenlace de cintas (según las normas de protocolo no es corte cuando se hace sobre los colores de la Bandera) fue encabezado por directivos de Expoagro, Clarin, LA NACION, el intendente de San Nicolás, Manuel Passaglia, y el gobernador de Santa Fe. No hubo representantes del gobierno nacional ni del gobierno bonaerense, pese a que en la exposición hay stands de ambos estamentos del estado. Sobre el reclamo de los productores, Perotti expresó que era un momento difícil para el país por la renegociación de la deuda externa, y para el mundo, por la expansión del coronavirus y la inestabilidad financiera. \"Hay un estado de gravedad, todos los sectores deben dialogar\", dijo. En el acto hubo empresarios como el presidente de FIAT Argentina, Cristiano Rattazzi; ruralistas como los presidentes de la Sociedad Rural Argentina (SRA) y de Coninagro, Daniel Pelegrina y Carlos Iannizzotto, respectivamente, y ex funcionarios del gobierno de Mauricio Macri, como el exministro de Agricultura, Luis Miguel Etchevehere, entre otros. Pelegrina dijo que el campo quiere seguir dialogando no solo sobre los derechos de exportación, sino también sobre las tasas de interés, el desdoblamiento cambiario (\"el tipo de cambio se suele arbitrar por el valor más alto: por las retenciones la soja tiene un dólar de $42 pesos y el valor para comprar insumos es $80\", dijo) y el acuerdo Mercosur-Unión Europea. \"Pese a las dificultades, el mundo nos ofrece una oportunidad para exportar debido al crecimiento de la demanda de alimentos\", dijo Pelegrina. \"Más del 70% del aumento de la producción vendrá por la incorporación de tecnología, y Expoagro nos está haciendo ver ese futuro\", dijo el ruralista. En tanto, Iannizzotto consideró que el \"diálogo se mantiene\" y que se debe apuntar a una economía \"orientada a la inversión, al desarrollo de las pymes de las economías regionales y al trabajo\"."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/se-confirma-canje-sera-etapas-fase-local-nid2341760","date":"10  de marzo de 2020  • 13:41","title":"Canje de deuda. El Gobierno confirma que será por etapas: la fase local vendrá después","abstract":null,"author":"Javier Blanco","key_words":"","body":"El decreto presidencial 250 que autoriza al Ministerio de Economía a avanzar en una instancia de canje de 35 bonos bajo legislación extranjera (23 de Estados Unidos; 6 de Inglaterra y otros 6 de Japón) por US$ 68.842 millones bajo nuevas condiciones \r\n\r\nnada dice sobre la deuda emitida en moneda extranjera bajo ley local\r\n\r\n sólo porque, en la lógica oficial,\r\n\r\n esa instancia sólo se abrirá una vez concluida la que ahora comienza\r\n\r\n. \"La deuda en moneda extranjera bajo ley local no tuvo su tratamiento normativo todavía. Lo va a tener pero ex post\" (expresión que significa 'después del hecho')\", pudo confirmar LA NACION de fuentes oficiales. Esto quiere decir que los términos en que se termine reestructurando la deuda externa (períodos de gracia, extensión de plazos, recorte de cupones de interés) \r\n\r\nse replicarán en una oferta posterior a tenedores de deuda bajo ley local pero emitida en dólares\r\n\r\n, lo que incluiría a las Letras del Tesoro (LETE) reperfiladas que no se canjeen por nueva deuda en pesos, posibilidad que quedó abierta -pero no instrumentada- por el decreto 193 semanas atrás  Se trata de una definición importante dado que, según los últimos datos oficiales, \r\n\r\nel 80,3% de la deuda pública nacional está emitida en moneda extranjera.\r\n\r\n Y una porción similar a la que está emitida en bonos bajo ley extranjera fue emitida bajo ley local, aunque una parte de ella está en poder de organismos públicos. La lógica secuencial con que el Gobierno plantea esta renegociación general de la deuda pública nacional (que muchas provincias buscarán replicar) apunta a cumplir con la promesa que lanzó varias veces el ministro Martín Guzmán: \r\n\r\ndarle un mismo tratamiento a los tenedores bonos en moneda extranjera, sin discriminar si ésta fue emitida bajo ley argentina o foránea. El concepto que está detrás de esta afirmación\r\n\r\n no sólo tiene que ver con la escasez de un recurso que la Argentina no administra ni emite (los dólares)\r\n\r\n sino también con \r\n\r\nevitar inequidades que dejen resquicios a posibles reclamos judiciales\r\n\r\n futuros. De allí también que haya definido además \r\n\r\nun criterio distinto para la deuda en pesos\r\n\r\n aunque la semana pasada haya aclarado que sólo se mantendrá si los términos de las refinanciaciones se pactan en niveles \"consistentes con la secuencia planteada en el programa orientado a reestablecer la sostenibilidad\" de esa deuda y fijar una nueva curva de \"tasas de interés en moneda nacional\", ya que -como quedó a la vista últimamente- \r\n\r\nno está dispuesto a emitir pesos más allá de límites que juzgue razonables\r\n\r\n para no sumar presión a una situación inflacionaria de por si delicada. En este sentido \r\n\r\nel decreto 250 se acota a lo colocado en el exterior\r\n\r\n porque necesita establecer el universo bruto a canjear y establecer las \"prórrogas de jurisdicción en favor de los tribunales estaduales y federales ubicados en las ciudades de Nueva York -Estados Unidos-, Londres -Reino Unido-, y de los tribunales ubicados en la ciudad de Tokio -Japón-\", aunque acara que la renuncia a \"oponer la defensa de inmunidad soberana será exclusivamente respecto de reclamos que se pudieran producir en las jurisdicciones que se prorroguen con relación a los contratos que se suscriban y a las operaciones de crédito público que se realicen con cargo al presente decreto\". Y si no hay mención a la deuda local en moneda extranjera es simplemente porque, en dicho caso, el Gobierno no tiene que \"ceder\" la atribución de \"jurisdicción\". \"La estrategia secuencial la vienen planteando desde el primer momento. No discriminar y replicar las condiciones acordadas con los inversores ley extranjera\", juzgó el economista Miguel Zielonka, director de la consultora Econviews.\"De cara a los inversores ley local, si lo cumplen, de algún modo los están protegiendo porque aprovechan el poder de negociación y la cobertura legal de otras jurisdicciones. Si no lo cumplen, quedan a la buena de Dios, a merced de lo que quiera el Gobierno, y con escaso o nulo recurso a reclamar, lo que no parece ser la idea pero es un escenario a no desechar y que va a jugar un rol en esa negociación\", concluyó."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/arba-eximen-actuar-como-agentes-recaudacion-5000-nid2340586","date":"6  de marzo de 2020  • 13:22","title":"Alivio. Eximen de actuar como agentes de recaudación de Ingresos Brutos a 5000 pymes bonaerenses","abstract":null,"author":"","key_words":"","body":"La Agencia de Recaudación de la provincia de Buenos Aires (ARBA) \r\n\r\nincrementó un 175% el piso de Ingresos Brutos \r\n\r\nque debe tomarse en consideración para actuar como agente de percepción y retención. Esta medida viene a favorecer a 5000 pymes que al dejar de cumplir ese rol como recaudadoras del fisco, reducirán sus costos administrativos. La actualización de valores, establecida por resolución de la \r\n\r\nagencia de recaudación,\r\n\r\n prevé que \r\n\r\nlos contribuyentes que hubieran obtenido durante el año calendario anterior ingresos brutos operativos\r\n\r\n (gravados, no gravados y exentos) superiores a\r\n\r\n $110 millones deberán actuar \r\n\r\ncomo \r\n\r\nagentes de recaudación\r\n\r\n del \r\n\r\nrégimen general. \r\n\r\n\r\nAntes,\r\n\r\n ese parámetro se ubicaba en \r\n\r\n$40 millones. El director de ARBA, \r\n\r\nCristian Girard,\r\n\r\n explicó a través de un comunicado que \r\n\r\n\"esta actualización representa \r\n\r\nun beneficio concreto para el\r\n\r\n 28% de las empresas,\r\n\r\n ya que \r\n\r\nlas exime del desarrollo de esas funciones, \r\n\r\ncontribuyendo a reducir la carga administrativa sobre el sector productivo\". Para los \r\n\r\nexpendedores de combustibles líquidos,\r\n\r\n derivados del petróleo, la obligación se fijó a partir de los \r\n\r\n$165 millones.\r\n\r\n El límite \r\n\r\nanterior\r\n\r\n estaba en \r\n\r\n$60 millones.\r\n\r\n En tanto, para quienes realizan operaciones de venta de distintos artículos,\r\n\r\n el mínimo se situó en $55 millones, sustituyendo\r\n\r\n el piso de\r\n\r\n $20 millones\r\n\r\n que regía hasta ahora. El texto agrega que esta medida viene a sumarse a otras que ya estaban en funcionamiento, como la ampliación de los regímenes que posibilitan acceder a alícuotas reducidas de Ingresos Brutos, el nuevo plan de pagos con facilidades para micro, pequeñas y medianas empresas, así como el resto de las iniciativas del programa arriBApymes. \"Desde la provincia estamos desarrollando acciones concretas para detener el cierre de empresas mientras maduran las medidas de política económica -nacional y provincial- orientadas a reactivar la producción\", destacó Girard. El director del ARBA resaltó además que, con \r\n\r\nla modificación de los límites\r\n\r\n que determinan la responsabilidad de actuación de los agentes de recaudación, ARBA \r\n\r\natenúa el volumen de percepciones y retenciones en Ingresos Brutos,\r\n\r\n lo que \"favorece al desahogo financiero de las pymes, al dejar de aumentar el stock de saldos a favor\"."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/fijaron-requisitos-fondos-comunes-inversion-disponibles-repatriacion-nid2341750","date":"10  de marzo de 2020  • 11:45","title":"Fijaron los requisitos para los Fondos Comunes de Inversión disponibles para la repatriación","abstract":null,"author":"","key_words":"","body":"A 20 días de que venza el plazo para repatriar \r\n\r\nel 5% de los activos en el exterior\r\n\r\n y así evitar una \r\n\r\nalícuota diferenciada del 2,25% en Bienes Personales,\r\n\r\n se fijaron los \r\n\r\nrequisitos\r\n\r\n para los Fondos Comunes de Inversión (FCI), una de las cuatro opciones disponibles como vehículo para el dinero ingresado al país. La \r\n\r\nComisión Nacional de Valores (CNV), \r\n\r\nel organismo que regula la actividad bursátil, dispuso las condiciones para que los \r\n\r\nFCI \r\n\r\nsean una alternativa \r\n\r\nviable para la repatriación. \r\n\r\nDiferenció según los abiertos (sin límite de capitalización) y cerrados (con una cantidad fija de cuotapartes que no se modifica durante la vigencia del fondo). En el caso de los FCI abiertos, deberán invertir al menos el 75% de su haber en activos emitidos y negociados en la Argentina. A grandes rasgos, el 25% restante se podrá destinar a activos emitidos y negociados en estados parte de Mercosur o en Chile.  Los fondos existentes tendrán 30 días para \r\n\r\nadecuar sus carteras de inversión\r\n\r\n y así estar disponibles para ser un vehículo de inversión para los activos que llegarán al país por la repatriación. Para los \r\n\r\nFCI cerrados,\r\n\r\n el requisito es que inviertan \r\n\r\nexclusivamente en forma directa\r\n\r\n o indirecta en activos situados, constituidos, originados, emitidos o radicados en el país. A fines de diciembre de 2019, el Gobierno dispuso que las personas que tienen bienes en el exterior pagarán una tasa diferencial incrementada, que va del 0,70 al 2,25%, salvo que \r\n\r\ndecidieran repatriar el 5% de su patrimonio.\r\n\r\n Sin embargo, establecía taxativamente una condición para acceder al beneficio: las divisas ingresadas al país debían quedar depositadas en una entidad del sistema financiero por lo menos hasta el 31 de diciembre de este año. A fines de enero de 2020, el Gobierno amplió el alcance de los beneficios. Las opciones de inversión abarcan la venta de divisas en el \r\n\r\nmercado único y libre de cambios,\r\n\r\n a través de la entidad financiera que recibió la transferencia original desde el exterior; la adquisición de certificados de participación y/o títulos de deuda de fideicomisos de inversión productiva que constituya el Banco de Inversión y Comercio Exterior, y la suscripción o adquisición de cuotapartes de fondos comunes de inversión.  Hasta hoy, las\r\n\r\n cuatro opciones \r\n\r\nno estaban del todo claras. Los contadores y gerenciadores de patrimonio alegaban que no sabían qué recomendarles a sus clientes con activos en el exterior. El proceso de \r\n\r\nrepatriación \r\n\r\npuede llevar hasta una semana. Para iniciarlo, primero hay que \r\n\r\ncuantificar el total del patrimonio en el exterior:\r\n\r\n los activos no son siempre líquidos, sino que también pueden ser propiedades o acciones. En caso de que haya que vender alguna posición afuera, añade demora. Por otro lado, los trámites incluyen la \r\n\r\ncertificación contable\r\n\r\n del origen de los fondos que se van a repatriar y la orden de la transferencia a la entidad del exterior para que realice el giro (que muchas veces incluye prácticas estrictas de compliance), además del tiempo propio que se toma la entidad financiera local para abrir la cuenta de repatriación."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/petroleo-que-hay-detras-crisis-que-pasara-nid2341418","date":"9  de marzo de 2020  • 12:45","title":"Petróleo. Qué hay detrás de la crisis y qué pasará con los precios de la nafta","abstract":null,"author":"Pablo Fernández Blanco","key_words":"","body":"Con la tranquilidad de quien siempre trabajó en un negocio inestable, \r\n\r\nAlejandro Bulgheroni,\r\n\r\n dueño de una de las mayores fortunas argentinas, timón de la petrolera \r\n\r\nPan American Energy \r\n\r\ny hombre afecto a leer libros sobre la historia del petróleo, decía en 2007, en Roma, mientras revolvía su café: \"Si el precio sube, es porque alguien cree que va a faltar\". Las explicaciones con respecto a \r\n\r\nla marcha de uno de los precios\r\n\r\n más importantes para la economía internacional pueden ser complejas, pero en última instancia están alineadas con los razonamientos más elementales de \r\n\r\nAdam Smith:\r\n\r\n el número surge del entrecruzamiento entre la oferta y la demanda. Sentadas las bases, ahora se puede avanzar en detalles más complejos. El jueves pasado la \r\n\r\nOrganización de Países Productores de Petróleo (OPEP) \r\n\r\ndispuso un recorte de su oferta a partir del mes próximo. La OPEP persigue la lógica que está en la base de los \r\n\r\nfundamentals\r\n\r\n del negocio, término muy usado por los barones del oro negro. En su reverso está el supuesto de que la economía mundial crecerá mucho menos de lo previsto debido al coronavirus. No es necesario usar el Excel para sospecharlo: China es uno de los grandes motores del mundo y sufre los embates del contagio en su nivel de actividad. A menor actividad, menos consumo de energía y, por lo tanto, de petróleo.El ejemplo anterior sobre  China se podría extender a Italia,\r\n\r\n donde el norte productivo está casi paralizado, y la presunción es que muchas otras potencias económicas podrían caer en la misma situación en las próximas semanas. Si los consumidores demandan menos petróleo, cae el precio. La OPEP vive del recurso y busca defender su valor con un recorte. Pero \r\n\r\nla OPEP ya no es lo que era\r\n\r\n. Pasó de una situación de decisión casi absoluta sobre el mundo de la energía a una de poder licuado por la emergencia de otros oferentes. Uno de ellos es Estados Unidos, pero también está \r\n\r\nRusia\r\n\r\n, un país hasta ahora colaborador con la organización. La OPEP propuso la semana pasada retirar del mercado un millón de barriles diarios y les pidió a los estados amigos que se hicieran cargo de otros 500.000. Rusia no aceptó y Arabia redobló la apuesta: no sólo no recortará la producción, sino que amenaza con aumentarla y ya comenzó a vender más barato. Es como una pelea de chicos en la que el juguete en disputa es la economía mundial. Una de sus piezas es la Argentina. Entonces, se consume cada vez menos petróleo, los países que lo producen venden más y más barato. Es la afirmación de Bulgheroni, pero al revés. El resultado es también el contrario. Por eso, el crudo está en valores similares a los de 1991, tras el final de la guerra de Irak. Allí también se suponía que el fin del conflicto aumentaría la oferta de crudo. La Argentina es un espectador temeroso de la pelea mundial. Los números pueden ayudar a entender el problema. El costo de producir un barril de crudo en Arabia Saudita ronda los US$4, pero aquí sube a entre US$50 y US$55. En el paradigmático caso de la asociación entre \r\n\r\nYPF y Chevron en Vaca Muerta\r\n\r\n, el costo de la cesta es de unos US$35. ¿Quién, entonces, va a querer sacar petróleo en el país con un valor debajo de ese número, como ocurre esta mañana? Sucede que este es un mercado para quien produzca barato. Los petroleros argentinos toman la pelea mundial con más calma que los analistas.\r\n\r\n Uno de ellos, consultado para esta nota, recordó que, en 2015, 2016 y 2017 el precio estuvo muy bajo y luego se recuperó. Pronosticó esa situación para el próximo trimestre. Aunque quizás no lo haya pensado, por ahora el \r\n\r\nFrente de Todos \r\n\r\nestá jugando a favor de las petroleras en la crisis de precios. Sucede que, si la Argentina estuviese acoplada al mercado, las naftas y el gasoil deberían hoy mismo bajar de precio, algo que nadie piensa que fuera a ocurrir. Pero también es cierto que la aplicación de retenciones a las exportaciones de crudo y el congelamiento discrecional de los precios de los combustibles les dieron un golpe a las cajas de las empresas. Curiosa vuelta del petróleo: la pelea entre Arabia y Rusia le abrió al presidente Alberto Fernández la posibilidad de guiñarles el ojo a las empresas."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/coronavirus-cuales-son-opciones-pedir-cambios-devoluciones-nid2341840","date":"11  de marzo de 2020  • 11:26","title":"Viajes a Europa y EE.UU. Las opciones para pedir el reembolso de los pasajes","abstract":null,"author":"Delfina Torres Cabreros","key_words":"","body":"\"Compré en diciembre pasado un pasaje a Madrid para abril y ahora me piden $34.000 para cambiarlo\". \"Tenía organizada mi luna de miel en Italia, pero voy a tener que cancelarla\". \"Me adelanté a comparar pasajes antes del impuesto PAIS y ahora me lo aplican si cambio el destino\". Los casos de pasajeros \r\n\r\nafectados por los efectos del coronavirus\r\n\r\n son muchos y cada uno tiene sus propias particularidades. Si bien \r\n\r\nlas empresas flexibilizaron sus políticas de devolución y cambio \r\n\r\npara simplificar las gestiones que se multiplican por estos días, los casos deben tratarse uno a uno y no todos los pasajeros tienen la garantía de que podrán resolverlo de la mejor manera. \"En los casos en que los pasajeros que ya tienen comprados los tickets a países que no son los de mayor riesgo, pero por cuestiones de ellos o por miedo no quieren viajar, \r\n\r\nla aerolínea no les devuelve nada. \r\n\r\nEl pasajero ahí pierde todo\", apunta Lorena Pepe, de la agencia Última Llamada Viajes y cuenta que la semana pasada vivió esa situación cuando clientes suyos decidieron cancelar un viaje a Cancún, más allá de que México no es uno de los países más afectados.  \"Ahora, \r\n\r\nsi el destino es un país complicado como Italia,\r\n\r\n que decide tomar medidas como el cierre de aeropuertos, entonces sí la aerolínea tiene que reprogramar el vuelo y tramitar la devolución del pasaje, aunque los términos se ven caso por caso\", agrega. Según especifica Pepe, \r\n\r\nlas penalidades pueden ir de US$200 en adelante\r\n\r\n y todas las aerolíneas lo cobran. \"De la única forma que no la cobran es si en el destino cerraron la frontera o no te dejan subir al avión por que hay un pasajero que tiene el virus. Es decir, cuando el cambio no depende del pasajero\", apunta. Consultadas por \r\n\r\nLA NACION,\r\n\r\n las agencias de viaje online Turismocity, Despegar, Almundo y Atrápalo explicaron que muchas aerolíneas están permitiendo cambios y cancelaciones de viajes y estadías sin penalidad, pero que se debe consultar en cada caso porque no existe un protocolo unificado. Aerolíneas Argentinas \r\n\r\ninformó ayer que cancelará vuelos a Miami, Orlando y Roma\r\n\r\n. La semana pasada, debido al volumen de cancelaciones de reservas hacia y desde Roma, ya había dispuesto eliminar los vuelos a ese destino de los días 12, 16, 19, 26, 28 y 30 de marzo y sus correspondientes regresos del día siguiente. Según informó la empresa, los pasajeros afectados serán reubicados en vuelos anteriores o posteriores. Aquellas personas que no puedan viajar en las fechas propuestas contarán con la posibilidad de reprogramar su viaje dentro de los 15 días anteriores o posteriores de la fecha original. \r\n\r\nQuienes lo prefieran, podrán solicitar el reembolso sin cargo. Asimismo, Aerolíneas detalló que se podrán hacer cambios de fechas o rutas sin penalidad por única vez para volar hasta el 30/11/2020, abonando solo la diferencia de tarifa en caso que la hubiera. También se podrá solicitar devoluciones de acuerdo a las condiciones de tarifa contratadas. ¿Para qué pasajeros aplican estas medidas? \r\n\r\n1) \r\n\r\n\r\nPasajeros que viajan desde y hacia China con vuelos hasta el 31 de mayo de 2020. 2) Pasajeros que vuelan desde y hacia Italia, España, Francia, e Israel con vuelos hasta el 31 de mayo. 3) Pasajeros a los que, por haber estado en China en los últimos 15 días, no les esté permitido ingresar a Estados Unidos, Nueva Zelanda, Australia, Tahití y Paraguay.  Por su parte, \r\n\r\nLatam suspendió la ruta San Pablo-Milán\r\n\r\n, que los pasajeros argentinos que viajan a Europa suelen tomar en conexión. Los afectados por la medida -vigente entre el 2 de marzo y el 16 de abril- \r\n\r\npueden reprogramar el vuelo sin pagar multa\r\n\r\n (solo se podría aplicar diferencia de tarifa en caso de que modifique el destino o el origen) o solicitar un reembolso completo. Iberia, por su parte, ofrece cambiar los pasajes a quienes vuelen desde o hacia Italia o Japón hasta el 15 de marzo.\r\n\r\n El cambio de ruta deberá ser desde o hacia aeropuertos españoles o europeos y operadas por Iberia, Iberia Express o Air Nostrum para volar entre el 26 de febrero y el 31 de marzo de 2020. Air Europa \r\n\r\ntambién dispuso condiciones especiales para cambios o modificaciones en los viajes de los tickets emitidos hasta el 23 de febrero de 2020 y para volar hasta el 15 de marzo con vuelos con origen o destino en Italia. El cambio de fecha y cambios de ruta (para volar hasta el 15 de junio a Europa o África) se autorizan siempre que se abone la diferencia de tarifa. \r\n\r\nLos reembolsos, por su parte, están sujetos a las condiciones de tarifa que se suscribieron al momento de la compra. Distintas aerolíneas confirmaron a \r\n\r\nLA NACION\r\n\r\n que en el caso de que se devuelva el pasaje también se devuelve el 30%\r\n\r\n\r\n\r\npercibido en concepto del impuesto PAIS.\r\n\r\n Según explicó el tributarista Ezequiel Passarelli, socio de SCI, la propia norma que impuso el tributo detalla que debe ser así.  El \r\n\r\nartículo 10 de la resolución 4659/2020 de AFIP\r\n\r\n señala que, \"cuando no corresponda la percepción practicada, el adquirente, prestatario y/o locatario podrá solicitar la devolución del gravamen percibido ante el agente de percepción correspondiente, presentando los antecedentes que justifiquen su petición, operación que quedará sujeta a las medidas de control que implemente este Organismo\". Así, la AFIP podrá eventualmente \r\n\r\nfiscalizar que esté bien devuelto. Ahora, la duda surge en el siguiente caso: \r\n\r\npersonas que compraron sus pasajes antes del 23 de diciembre\r\n\r\n -es decir, antes de que entre en vigencia el impuesto PAÍS-, pero que deben reprogramar el viaje ahora. \"Si el pasajero contrató el viaje antes del impuesto y la reprogramación y la devolución es sin penalidad y sin cambio de tarifa, no lo paga. \r\n\r\nSi es sin cobro de penalidad, pero te cobran la diferencia tarifaria al momento del nuevo viaje, ahí sí tiene que pagar el 30%\",\r\n\r\n explicó Martín Romano, de Atrápalo, aunque insistió en que hay que consultar cada caso en particular."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/el-riesgo-pais-vuelve-subir-supera-2800-nid2342092","date":"11  de marzo de 2020  • 11:01","title":"Mercados. Sube el riesgo país y se desploman acciones argentinas en Wall Street","abstract":null,"author":"","key_words":"","body":"El riesgo país volvió a subir esta mañana\r\n\r\n y a las 12.03 alcanzaba los 2886 puntos básicos. Es una suba impulsada por los temores globales por el avance del \r\n\r\ncoronavirus \r\n\r\ny por la incertidumbre ante la \r\n\r\nreestructuración \r\n\r\nde la deuda local. A media mañana, trepaba más de 80 unidades, un 3%. Mientras tanto, las \r\n\r\nacciones argentinas que cotizan en Wall Street\r\n\r\n caían hasta un 7% a las 12.04 en la Argentina (11.04 en Nueva York). Los papeles que más retrocedían eran los de Supervielle (6,90%), YPF (6,58%) y Despegar (6,14%). En la \r\n\r\nBolsa de Nueva York,\r\n\r\n el índice industrial Dow Jones perdía 3,87% y el S&P 500, 3,52%. En la bolsa local, el \r\n\r\nMerval \r\n\r\nretrocedía 3,1%. Las acciones que más perdían eran las de YPF (5,4%), Cresud (4,5%) y Banco Macro (4,3%). A esa misma hora, los \r\n\r\nbonos soberanos en dólares \r\n\r\ncaían hasta un 6%. El Bonar 2037 retrocedía 5,90%; el Bonar 2046, 4,33% y el Bonar 2025, 3,33%. A las 12.09, el \r\n\r\ndólar oficial \r\n\r\nsubía siete centavos hasta los $62,66. Banco Nación, que suele tener una de las cotizaciones más bajas del mercado, vendía a esa misma hora a $64, el mismo valor que ayer. Cabe aclarar que a ese valor hay que sumarle el 30% del \r\n\r\nimpuesto PAIS,\r\n\r\n por lo que la cotización final era de $83,20. El \r\n\r\nblue \r\n\r\nse mantenía estable en los $79,75. El \r\n\r\nMEP y el contado \"con liqui\",\r\n\r\n los tipos de cambio a los que se accede a través de la compraventa de activos financieros, avanzaban 0,2% y 0,5% respectivamente. El primero se ofrecía a $83,57 y el segundo, a $85,25. El riesgo país sigue en \r\n\r\nsu valor más alto desde junio de 2005,\r\n\r\n cuando se ubicaba en los 6769 puntos básicos, en la presidencia de Néstor Kirchner. Luego de que el país completara la \r\n\r\nreestructuración de deuda,\r\n\r\n bajó hasta niveles cercanos a los 900 puntos.  El riesgo país es un \r\n\r\ntermómetro del contexto político y económico,\r\n\r\n y es tenido en cuenta tanto por los inversores como por las empresas y los estados que buscan financiamiento. En concreto, es un \r\n\r\níndice creado por el banco JP Morgan\r\n\r\n que compara los rendimientos de los bonos de largo plazo de cada país con respecto al de Estados Unidos, que está considerado el activo menos riesgoso del mundo.  Además de estar al nivel más alto en 15 años, \r\n\r\nes un récord en la presidencia de Alberto Fernández.\r\n\r\n Los picos en las anteriores presidencias fueron de 2523 para Mauricio Macri; 1965 para Cristina Kirchner; 6769 para Néstor Kirchner; 7222 para Eduardo Duhalde y 4449 para Fernando de la Rúa."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/industria-el-plan-alberto-fernandez-acuerdo-ue-nid2341934","date":"10  de marzo de 2020  • 21:36","title":"Industria. El plan de Alberto Fernández para el acuerdo entre el Mercosur y la Unión Europea","abstract":null,"author":"Francisco Jueguen","key_words":"","body":"El empresario \r\n\r\nPedro Bergaglio, secretario de la Cámara Argentina del Sweater,\r\n\r\n fue uno de los encargados de remarcar semanas atrás las \r\n\r\ndudas \r\n\r\nque resuenan en la industria nacional sobre el acuerdo comercial sellado entre \r\n\r\nel Mercosur y la Unión Europea (UE)\r\n\r\n durante el gobierno de \r\n\r\nMauricio Macri\r\n\r\n, tras 20 años de infructuosos desencuentros entre los bloques. \"Los países centrales quieren exportar sus manufacturas y que nosotros exportemos soja. Ese modelo no va a permitir el desarrollo\", criticó a mediados de febrero frente al ministro de Desarrollo Productivo, \r\n\r\nMatías Kulfas\r\n\r\n, y el secretario de Industria, Ariel Schale. Ese día hubo otras quejas empresarias en la Confederación General Empresaria de la República Argentina (Cgera). Una, por ejemplo, fue la del presidente de la Cámara Argentina de Industrias Ópticas y Afines (Cadoia), Norberto Fermani. \"Ingresar productos a Europa es casi imposible por la cantidad de normas técnicas y medidas para arancelarias que tienen\", dijo. Pero ya un mes antes Kulfas y Schale habían comenzado una extensa ronda de encuentros con cámaras y empresas que servirá para darles la letra final a los legisladores que en el Congreso deberán votar por la aceptación o el rechazo del histórico acuerdo. No hay fecha propuesta para ese debate en el Parlamento argentino (ni apuro). \r\n\r\nSpoiler alert\r\n\r\n: \r\n\r\nal Gobierno no le gusta el acuerdo, pero enfrenta la presión brasileña para avanzar. Kulfas y Schale ya escucharon, según supo \r\n\r\nLA NACION\r\n\r\n, a más de 56 cámaras, asociaciones y gremios y a 75 empresas, por lo menos. Entre las grandes entidades estuvieron la UIA, Copal (alimentos), Afarte (electrónica), Cessi (software), Cilfa (laboratorios nacionales), las textiles CAI y FITA, y las automotrices de Adefa. Las terminales estuvieron el viernes pasado con Alejandro Barrios, subsecretario de Política y Gestión Comercial. Es el mismo economista que formó parte del Indec de Guillermo Moreno. \"Nos consultaron por el acuerdo y les dijimos que nos interesa, pero tenemos que hacer las reformas para 2028, cuando arranca la desgravación, para tener chances de competir y exportar a la UE\", contó un ejecutivo presente en esa cita. \"Buscan apoyo del sector privado para darlo de baja, pero les preocupa que Brasil se corte solo\", resumió el dilema el empresario. Los encuentros continuarán este jueves en la Cancillería, que conduce Felipe Solá. Allí habrá un congreso por la misma contradicción que enfrenta el Gobierno. Hay más de 70 cámaras inscriptas. El que escuchará a los empresarios será el secretario de Relaciones Económicas Internacionales, Jorge Neme. \"Nos juntaremos con mucho alcohol en gel\", bromearon allí. El miércoles pasado, el presidente de Brasil, Jair Bolsonaro, recibió a Sergio Massa en el Planalto. El presidente de la Cámara de Diputados, según supo \r\n\r\nLA NACION\r\n\r\n, se quedó allí con la impresión de que la aceleración brasileña por la apertura comercial ya no es la misma. \"Se dieron cuenta de que los franceses no van a aceptar el ingreso de los productos del agro, y eso afecta a Brasil y a la Argentina\", contaron cerca del tigrense. \"Por otra parte, la economía de Brasil no está arrancando como esperaban, y quizás ahora pongan más foco en la relación bilateral\", se esperanzó el hombre que estuvo con Massa en ese país. \"Brasil sigue queriendo el acuerdo\", ratificó un importante empresario argentino en ese país que se desempeña en la poderosa industria automotriz. \"Pero después de todo lo que pasó con Macron entienden que es menos probable\", agregó. En noviembre, tras los incendios en la Amazonia y luego de que Bolsonaro se burlara de la mujer de Macron diciendo que era \"increíblemente fea\", el presidente francés dijo que no era \"favorable\" a cerrar acuerdos comerciales con países que no respetaran el Acuerdo de París. El vínculo entre Macron y Bolsonaro es malo, pero el francés aprovechó la situación para empantanar un acuerdo por el que ya era criticado en su tierra, donde los campesinos se oponen a la integración. Sin embargo, fuentes diplomáticas brasileñas indicaron a \r\n\r\nLA NACION\r\n\r\n que no encuentran aún motivos para dudar de que Bolsonaro no avanzará con decisión hacia la aprobación del acuerdo, lo que pondría en problemas a la Argentina, su principal socio comercial. Es probable que la nueva administración uruguaya y el gobierno de Paraguay también ratifiquen el acuerdo. El proyecto del Gobierno incluye un acuerdo con la Comisión Económica para América Latina y el Caribe (Cepal) para la elaboración de un informe que recogerá información de los encuentros que los empresarios tengan con Kulfas, Schale y Neme. El encargado de redactar ese informe será \r\n\r\nMartín Abeles\r\n\r\n, nada más y nada menos que el marido de la vicejefa de Gabinete, Cecilia Todesca, y amigo de la facultad y de militancia del propio Kulfas. El documento pasará por Desarrollo Productivo, Cancillería, Jefatura de Gabinete y por el Presidente. Alberto Fernández, que ya dijo que debería revisarse el acuerdo cuando se reunió con Macron en París, dará las puntadas finales del documento que terminará su recorrido en el Congreso y será la base para moldear las críticas del oficialismo al acuerdo cerrado en tiempos de Macri. \"Ningún empresario tenía idea de lo que se había firmado\", cuestionaron cerca de Kulfas, en Desarrollo Productivo. Como señaló el Presidente en la apertura de las sesiones ordinarias en el Congreso, al momento de votar el acuerdo su péndulo oscilará entre la ética de las convicciones y la de la responsabilidad, entre la presión de Brasil por avanzar y la de Francia por retroceder; entre las reformas para ganar competitividad en la economía argentina y la presión de la corporación industrial para cerrar aun más el mercado en tiempos del proteccionista \r\n\r\nDonald Trump\r\n\r\n."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/campo/el-paro-del-campo-hoy-fue-minimo-nid2341747","date":"10  de marzo de 2020  • 15:15","title":"El paro del campo. Fuerte caída del ingreso de vacunos al Mercado de Liniers","abstract":null,"author":"Fernando Bertello","key_words":"","body":"El paro del campo se sintió en esta jornada en el \r\n\r\nMercado de Hacienda de Liniers,\r\n\r\n con un mínimo ingreso de hacienda. En tanto, en los \r\n\r\npuertos rosarinos\r\n\r\n volvió a ser abundante la llegada de cereal cuyo arribo estaba comprometido antes del cese de comercialización. Esto se dio mientras \r\n\r\nel presidente de la Nación, Alberto Fernández,\r\n\r\n volvió a referirse al cese de comercialización, al que calificó como un paro \"muy violento\". \"La verdad que uno podría pensar que es muy violento hacer un paro por cuatro días cuando el resto del agro se beneficia\", dijo el jefe de Estado a Canal 9. Luego de que ayer, en el primer día del cese de comercialización dispuesto por Confederaciones Rurales Argentinas (CRA), Coninagro y la Sociedad Rural Argentina (SRA), \r\n\r\ningresaran en el Mercado de Liniers 2516 vacunos, hoy la entrada se redujo a solo 257 animales, poco más del 3% de un martes habitual\r\n\r\n. Se trata de una cifra baja versus los 8000 a 10.000 animales que suelen llegar hasta ese mercado concentrador los martes. Para mañana, en tanto, fuentes de casas consignatarias consultadas estimaron que el ingreso sería nulo. \"Calculamos que, por las respuestas que tuvimos de los productores, mañana no va a entrar nada\", señaló una fuente del mercado concentrador. Por el lado de los granos, según datos de la Bolsa de Comercio de Rosario hoy arribaron a los puertos rosarinos 3584 camiones. De esa cantidad, 341 fueron con trigo; 2752 con maíz; 419 con soja; y 72 de otros cultivos. El ingreso de hoy en los puertos rosarinos es similar al del martes pasado, cuando arribaron 3342 camiones con granos. Pese a esta gran cantidad de camiones, fuentes del mercado evaluaron que \"lo que se frenó es la comercialización\", pero que \"lo ya vendido está siendo entregado de todas formas\". Mientras el paro continúa, se están haciendo controles de cargas en la ruta 34 y AO 12, a unos 15 kilómetros al norte de Rosario. También en Altos Fierro, cerca de Córdoba Capital.  Por su parte, los productores autoconvocados ultiman los detalles de la asamblea nacional que harán mañana, a las 10, en San Nicolás, a la altura del kilómetro 224,5, sobre la ruta 9. De diferentes lugares del país están llegando con casillas rurales. Fue invitada la Mesa de Enlace, pero, según trascendió, hasta el momento no estarán los máximos directivos de la Rural, Coninagro ni Federación Agraria. En tanto, están evaluando la asistencia en Confederaciones Rurales Argentinas. Precisamente, \r\n\r\nJorge Chemes, presidente de CRA,\r\n\r\n anoche en Desde el Llano, por TN, dijo que \"la Mesa de Enlace está unida. Compartimos las decisiones y tenemos una fuerte predisposición para alcanzar consensos\". En la previa de la asamblea de mañana, desde diversos puntos del país siguen bajando productores en caravana. Los del norte partieron desde Charata en una marcha denominada #Casillazo. Hay unas 20 camionetas con casillas rurales y unos 60 productores en total. En la asamblea, los productores evaluarán los pasos a seguir en la protesta. \"Estamos disconformes con la política agropecuaria\", dijo Carlos Favarón, productor del Chaco. \"Hay productores que quieren medidas de 20 días, otros de 7 y también otros hacer algo tranqueras adentro, sin vender ni comprar y rebelión fiscal\", señaló. En tanto, Román Gutiérrez, productor autoconvocado cerca de Pergamino, remarcó sobre la asamblea de mañana: \"Queremos que el Gobierno vea el descontento que tenemos, que el número no es viable para producir ningún cereal. Viene gente de Chaco, La Pampa, Entre Ríos, además de Buenos Aires. Esto es nacional\". "}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/coronavirus-los-negocios-ganan-cuando-resto-del-nid2341705","date":"10  de marzo de 2020  • 11:42","title":"Mercados. Las inversiones que ganan cuando el resto del mundo pierde","abstract":null,"author":"María Julieta Rumi","key_words":"","body":"Ayer fue un \r\n\r\nlunes negro\r\n\r\n para los mercados con el derrumbe de las bolsas del mundo desde Asia a Europa y, por último, Wall Street, que tuvo su peor día desde la crisis financiera de 2008. Sin embargo, mientras esto sucedía, el \r\n\r\nprecio del oro\r\n\r\n cotizaba cerca de su \r\n\r\nmáximo en siete años,\r\n\r\n a US$1672,32 la onza, mientras que los \r\n\r\nbonos del tesoro estadounidense \r\n\r\n\r\na 10 años \r\n\r\ntenían tanta \r\n\r\ndemanda\r\n\r\n que la \r\n\r\ntasa de interés\r\n\r\n se ubicaba en el \r\n\r\nmínimo histórico del 0,5%\r\n\r\n. José Ignacio Bano, gerente de Research de invertirOnline.com, explicó que el oro es contracíclico y que en el planeta sucede algo parecido a lo que pasa en el país \r\n\r\ncuando hay incertidumbre: \"Mientras que acá todos salen a comprar dólares, en el mundo buscan comprar oro\". \"El oro debería estar en todos los portafolios para bajar la volatilidad. Cuando las acciones suben, lo ves como lastre, pero en estos momentos agradecés haberlo comprado\", acotó en diálogo con \r\n\r\nLA NACION\r\n\r\n. En tanto, consultado por el movimiento que experimentó ayer el metal, que llegó a subir un 1,7% a US$1702,56 la onza, máximo desde diciembre de 2012, antes de retroceder y cerrar con una baja de un 0,1%, dijo que quizás al ser poco volátil \"muchos administradores de portafolios e inversores lo tenían de antes y \r\n\r\nvieron un buen precio de salida\r\n\r\n\". Otra explicación posible es que los inversores\r\n\r\n vendieron oro en medio del desplome de los mercados de acciones y energía\r\n\r\n, eclipsando la demanda para el oro como refugio seguro. \"Cuando vos tenés una posición abierta en el mercado, integrás una garantía. Si vos perdés dinero, te lo van sacando de esa garantía. Llega un momento en el que, si ya perdiste demasiado dinero, te piden integrar nuevos fondos para satisfacer esas garantías que ahora se vieron disminuidas. Eso se llama ´margin call´. Por eso vendés oro. Para hacerte de dinero y poder cubrir así las garantías\", señaló Juan Ignacio Paolicchi, analista del Estudio Eco Go. En cuanto a los \r\n\r\nbonos del tesoro estadounidense\r\n\r\n, Bano y Paolicchi explicaron que \r\n\r\nal aumentar fuerte la demanda por lo segura que resulta esa inversión, se redujo la tasa de interés\r\n\r\n porque la demanda hace subir el precio. La tasa de interés y el precio de los bonos se relacionan inversamente. De esta manera el rendimiento de los bonos del tesoro estadounidense a 10 años estaba en un 0,5%. \"Se toma como referencia el bono a 10 años, pero el bono a un año o el bono a 30 años también estaban bajando. Cuando todos compran, baja el rendimiento. Lo estamos viendo. Está en mínimos y máximos de precio. Esto es lo que está pasando en los Estados Unidos. Nunca un bono a 10 años había rendido menos de un 1% y sin embargo desde la semana pasada empezamos a ver rendimientos del 0,96, 0,90 y 0,70 por ciento.\r\n\r\n Es gente tomando algún tipo de rendimiento para conservar valor\r\n\r\n\", detalló Bano. En tanto, dijo que \r\n\r\notra forma de preservar valor es invertir en sectores anticíclicos\r\n\r\n, que poseen menor volatilidad, dado que el consumo de esos bienes se mantiene a pesar de la contracción económica, como los \r\n\r\nservicios públicos, el consumo básico y los servicios de la salud. Sin embargo, incluso estos sectores habían sufrido pérdidas en las últimas semanas.\r\n\r\n \"Lo que hay que entender es cuál es el tamaño del miedo. Si el miedo es poco, estas acciones son reserva de valor. Si el miedo es grande, no querés ninguna acción. También caen, pero menos que el mercado\". Por último, Paolicchi señaló \r\n\r\notros ganadores\r\n\r\n además de quienes habían comprado oro: \r\n\r\nlos que \"shortearon\" el S&P500, es decir, apostaron contra el mercado comprando opciones de venta\r\n\r\n. \"Siempre hay agentes que están esperando que el S&P y los principales índices de renta variable corrijan a la baja. Hay que tener en cuenta que el S&P venía registrando récords históricos, incluso ajustado por inflación. Entonces había mucha gente esperando que esa burbuja se pinche. Se pinchó por un factor de salud pública vinculado con el Coronavirus. Ahí hay ganadores por todos lados\", concluyó."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/dolar/que-hay-detras-primera-suba-del-dolar-nid2341731","date":"10  de marzo de 2020  • 12:09","title":"Dólar blue: qué hay detrás de la primera suba en 12 días","abstract":null,"author":"Sofía Terrile","key_words":"","body":"Fueron \r\n\r\n12 días\r\n\r\n de calma ininterrumpida y sin demasiadas explicaciones. Solo el \r\n\r\nlunes negro\r\n\r\n logró romperlos: ayer, arrastrado por la \r\n\r\nincertidumbre en los mercados globales\r\n\r\n, el dólar blue aumentó $1 y se vendió a $79,50. El \r\n\r\nmercado paralelo\r\n\r\n se empezó a \"calentar\" pasado el mediodía, cuando era evidente que lo que sucedía con otras monedas de la región, de alguna manera u otra, ejercería presión sobre el tipo de cambio oficial. Por caso, el \r\n\r\nreal \r\n\r\nretrocedió 2,06% (pese a la intervención del Banco Central brasileño con US$3000 millones de dólares en el mercado de cambios); el \r\n\r\npeso chileno,\r\n\r\n 1,87% y el \r\n\r\nmexicano,\r\n\r\n 0,28%. Ayer, ante la incertidumbre de un mercado global caliente por el avance del coronavirus y la caída del precio del petróleo, hubo más movimiento en las \"cuevas\" en comparación con semanas anteriores El \r\n\r\nBanco Central\r\n\r\n volcó ayer al mercado \r\n\r\nUS$100 millones\r\n\r\n para seguir con su suba a cuentagotas del \r\n\r\ndólar oficial,\r\n\r\n que en su versión mayorista solo se movió cinco centavos, y en su versión minorista, solo uno. Pero, mientras tanto, otros tipos de cambio comenzaron a ajustar.  Desde el 27 de febrero, el \r\n\r\nblue \r\n\r\nse mantenía fijo en los $78,50. Algunos alegaban \"sobredolarización\" de las personas; otros, ventas de pymes en el mercado paralelo para sostener su estructura. Pero nadie tenía más razones que \r\n\r\nuna falta de demanda. Ayer, ante la incertidumbre de un mercado global caliente por el avance del coronavirus y la caída del precio del petróleo, \r\n\r\nhubo más movimiento en las \"cuevas\"\r\n\r\n en comparación con semanas anteriores, dicen quienes operan este tipo de cambio. \"Puede ser por \r\n\r\nespeculación \r\n\r\nde devaluación con todo lo que pasó en el mercado ayer\", especulan.  Durante semanas, \r\n\r\nla expectativa de que el dólar oficial se quedara quieto estabilizó al blue,\r\n\r\n explica Juan Ignacio Paolicchi, economista de la consultora Eco Go. \"Pero lo de ayer fue un viento de frente que generó pánico en gran parte de la sociedad que demanda dólares\", detalla. El escenario que \"teme\" esa demanda es que el Banco Central deje correr el tipo de cambio -como sucedió en otros países de la región- por la venta masiva de activos emergentes.  Los tipos de cambio a los que se accede a través de la compraventa de activos financieros también avanzaron ayer, aunque están recortando la suba esta mañana. Ayer, el \r\n\r\ncontado \"con liqui\"\r\n\r\n avanzó más de $3, hasta los $86,49 y el \r\n\r\nMEP,\r\n\r\n casi $4 hasta los $85,12. Mientras tanto, en el \r\n\r\nmercado oficial\r\n\r\n \"nada ha cambiado\", dice \r\n\r\nGustavo Quintana\r\n\r\n, operador de PR Cambios. \"El \r\n\r\nBanco Central\r\n\r\n coloca sus habituales posturas de venta y, cuando es necesario, las ejecuta para abastecer la demanda. También está utilizando la intervención en los mercados de futuros, con ventas en los plazos más cortos para otorgar cobertura a buena tasa\", describe, y añade: \"Son mecanismos habituales para moderar los movimientos del tipo de cambio\"."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/negocios/numeros-rojo-mastellone-perdio-50-millones-2019-nid2341821","date":"10  de marzo de 2020  • 15:15","title":"Números en rojo. Mastellone, la empresa que produce La Serenísima, perdió $50 millones en 2019","abstract":null,"author":"","key_words":"","body":"La compañía láctea Mastellone, firma que vende los productos La Serenísima, cerró 2019 con \r\n\r\nnúmeros en rojo\r\n\r\n. De acuerdo con su balance oficial, la empresa\r\n\r\n tuvo pérdidas por $50 millones el año pasado\r\n\r\n. La compañía atribuye este resultado a la recesión y las condiciones de la macroeconomía argentina. Según explicaron en un comunicado, las pérdidas se explican por la \r\n\r\ncaída del consumo de lácteos en el último año\r\n\r\n y \r\n\r\ndevaluación del peso\r\n\r\n. Según datos del Observatorio de la Cadena Láctea Argentina (OCLA), Mastellone tiene una participación del 12% en la compra de leche a nivel nacional. El escenario negativo se replicó en toda la industria láctea. Según estimaciones de OCLA, \r\n\r\nel año pasado cerraron casi 1000 tambos en el país,\r\n\r\n que representan un 8,7% del total de los establecimientos lecheros de la Argentina. El escenario adverso para el consumo masivo, condicionado por la suba de costos, la inflación y la pérdida del poder adquisitivo de los salarios, también impactó negativamente en la operación de otras empresas alimenticias. Recientemente, Molinos, la compañía del grupo Perez Companc, informó que en 2019 registró su tercer año consecutivo en rojo, con pérdidas que llegaron a los $1006 millones. En tanto, Arcor registró en su balance un resultado negativo de $144 millones."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/lunes-negro-el-derrape-del-petroleo-profundizo-nid2341349","date":"9  de marzo de 2020  • 07:50","title":"Lunes negro. El derrape del petróleo profundizó la debacle de los mercados por el coronavirus","abstract":null,"author":"Rafael Mathus Ruiz","key_words":"","body":"WASHINGTON.-. La mayor caída desde la Guerra del Golfo Pérsico en el valor del petróleo debido a una guerra de precios entre Arabia Saudita y Rusia profundizó la debacle financiera por el avance de la epidemia del coronavirus, y provocó un histórico derrumbe en los mercados financieros que recorrió las bolsas del planeta desde Asia a Europa y, por último, a Wall Street, en el peor día desde la crisis financiera de 2008. Al inicio del \"lunes negro\", el mercado pareció caer sin piso: los dos principales índices bursátiles de Wall Street perdieron más del 7% apenas sonó la campana de apertura de la rueda de negocios, y forzaron a la bolsa neoyorquina a suspender las operaciones momentáneamente. \r\n\r\nTras reanudarse las transacciones, y al final de un día fatídico, el Dow Jones perdió un 7,83%, y el S&P 500 retrocedió otro 7,64 por ciento. En Asia, el Nikkei de Japón había dejado una caída de un 5 por ciento. En Europa, el FTSE de Londres retrocedió un 7,7%, también en su peor día desde la crisis financiera global, la bolsa de Milán bajó un 11%, y el Stoxx 600, un índice de referencia de empresa europeas, perdió otro 7,4 por ciento ante el tsunami de ventas de los inversores, que volaron a activos seguros como los bonos o el oro en medio del pánico. Los futuros del petróleo Brent cayeron un 24,1% y cerraron en US$ 34,36 el barril. \r\n\r\nEse derrumbe, que no se veía desde la Guerra del Golfo Pérsico en 1991, ocurrió luego de que Arabia Saudita y Rusia se montaran en una guerra de precios para capturar una mayor participación en el mercado, tras el fracaso de las negociaciones en la alianza OPEP+, integrada por los países de la Organización de los Países Productores de Petróleo (OPEP) y otras naciones exportadoras, para fijar la oferta global de crudo. Arabia Saudita quería recortar la producción para sostener el precio ante la caída en la demanda de petróleo generada por la epidemia del coronavirus, que deprimió el crecimiento de la economía global, y elevó los temores a una recesión. Pero Rusia se negó, y la petrolera estatal saudí Aramco respondió con una ampliación de su oferta de crudo y un recorte de sus precios que hundió el valor del crudo. La guerra de precios agravó la crisis del coronavirus. El precio del petróleo es uno de los valores que llega a todos los rincones de la economía. Además de tocar a empresas petroleras, y a compañías del sector energético, varios países tienen presupuestos atados al precio del petróleo. \r\n\r\nLos inversores, temerosos ya de una recesión global por la epidemia del coronavirus, dejaron fluir el pánico, y los mercados cayeron en picada. Antes de la apertura en Estados Unidos, la Reserva Federal de Nueva York, anunció una ampliación en su inyección de liquidez en el sistema por hasta US$ 150.000 millones a través de los préstamos diarios a los bancos, un esfuerzo por intentar eludir inconvenientes en el flujo de efectivo en medio del derrape financiero. Además, el banco también dijo que aumentará la oferta en préstamos a dos semanas, desde al menos US$ 20.000 millones hasta US$ 45.000 millones. En medio de la debacle, el presidente, \r\n        \r\n        \r\nDonald Trump\r\n\r\n        \r\n\r\n , bajo un tsunami de críticas por su reacción tardía a la epidemia, los mensajes contradictorios de la Casa Blanca, y por distorsionar la gravedad de la crisis, tuiteó que el desplome del precio del petróleo era \"bueno\" para los consumidores, y volvió a minimizar el golpe del coronavirus. \"¡Bueno para el consumidor, los precios de la gasolina están bajando!\", dijo el presidente, en medio del latigazo a los mercados. En otros mensajes, Trump minimizó el avance del nuevo coronavirus al compararlo con la gripe común, y culpó a la prensa por la debacle financiera, junto a Rusia y Arabia Saudita. Estados Unidos ha tenido dificultades para conseguir y distribuir los tests necesarios para verificar si las personas que han estado expuestas al virus han sido contagiadas o no, por lo que aún se desconoce el número real de personas enfermas. \"Nada se cierra, la vida y la economía continúan. En este momento hay 546 casos confirmados de Coronavirus, con 22 muertes. ¡Piensen sobre eso!\", escribió el mandatario. A fines de febrero, al inicio de la crisis, cuando apenas había un puñado de caso en el país, Trump dijo que \"en un par de días\" ya no habría nadie enfermo. Trump puso a su vicepresidente, Mike Pence, al frente del grupo de trabajo que lidia con la epidemia, y el último fin de semana mantuvo su agenda, e incluso jugó al golf. En Twitter, la etiqueta #\r\n\r\nTrumpCrash\r\n\r\n quedó al tope de las tendencias al caer la tarde. Los mercados ya habían sufrido una profunda caída en las últimas semanas debido a la epidemia del nuevo coronavirus, que ya provocó una desaceleración en el crecimiento global. La economista jefe del Fondo Monetario Internacional (FMI), Gita Gopinath, había pedido una \"respuesta global coordinada\" para afrontar la crisis. \r\n\r\nTras el cierre del \"lunes negro\", el S&P 500 ya ha perdido más del 18,9% desde su pico el 19 de febrero pasado. El derrumbe de los mercados acentuó el temor de que la economía global se encamina a una recesión. Hasta que la epidemia salió de China, el principal impacto económico del nuevo coronavirus había sido un freno parcial a la producción industrial en el gigante asiático debido a la implementación de estrictas cuarentenas. Con el avance el virus, analistas, bancos de inversión e inversores cambiaron sus pronósticos y comenzaron a ponderar un golpe mucho mayor a la economía global a medida que los consumidores y las empresas empezaron a reducir sus gastos. La caída en la compra de pasajes empujó a las aerolíneas a su peor crisis desde los atentados del 11-S. Pese a los esfuerzos de los países por contener la nueva enfermedad, el nuevo virus ya llegó a más de 100 países y contagió a más de 100.000 personas. El índice de mortalidad, sin embargo, se ha mantenido en alrededor del 3 por ciento. \r\n\r\nLa Organización Mundial de la Salud (OMS) advirtió que el riesgo de una pandemia \"se volvió muy real\". \"Ahora que el coronavirus se ha extendido a muchos países, la amenaza de una pandemia se volvió muy real. Pero sería la primera pandemia de la historia que podría controlarse\", declaró Tedros Adhanom Ghebreyesus, durante una conferencia de prensa en Ginebra. Los análisis coincidían en que el impacto del nuevo coronavirus sobre la economía sería pasajero, algo similar a lo que había ocurrido años atrás con la epidemia de SARS. Pero la crisis del coronavirus terminó por engendrar otra: el cruce entre Arabia Saudita y Rusia por la oferta de petróleo. La debacle financiera subsiguiente coincidió con un aniversario: Wall Street cumplió ayer 11 años de mercado \"en alza\", la mayor racha de la historia. Ese mercado, al final del día, parecía haberse esfumado."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/campo/retenciones-en-apertura-expoagro-perotti-llamo-duplicar-nid2341763","date":"10  de marzo de 2020  • 16:01","title":"Retenciones. En la apertura de Expoagro, Perotti llamó a \"duplicar los esfuerzos de diálogo\"","abstract":null,"author":"Cristian Mira","key_words":"","body":"SAN NICOLÁS.- \"Hay que duplicar los esfuerzos de diálogo\", dijo el gobernador de Santa Fe, Omar Perotti, en relación con el conflicto entre el campo y el Gobierno, luego del acto de apertura de la muestra agroindustrial Expoagro que comenzó hoy en esta ciudad. Aunque el mandatario santafecino no se expresó en favor de la protesta, destacó que la agroindustria tiene un gran potencial de generar inversiones y empleo. El desenlace de cintas (según las normas de protocolo no es corte cuando se hace sobre los colores de la Bandera) fue encabezado por directivos de Expoagro, Clarin, LA NACION, el intendente de San Nicolás, Manuel Passaglia, y el gobernador de Santa Fe. No hubo representantes del gobierno nacional ni del gobierno bonaerense, pese a que en la exposición hay stands de ambos estamentos del estado. Sobre el reclamo de los productores, Perotti expresó que era un momento difícil para el país por la renegociación de la deuda externa, y para el mundo, por la expansión del coronavirus y la inestabilidad financiera. \"Hay un estado de gravedad, todos los sectores deben dialogar\", dijo. En el acto hubo empresarios como el presidente de FIAT Argentina, Cristiano Rattazzi; ruralistas como los presidentes de la Sociedad Rural Argentina (SRA) y de Coninagro, Daniel Pelegrina y Carlos Iannizzotto, respectivamente, y ex funcionarios del gobierno de Mauricio Macri, como el exministro de Agricultura, Luis Miguel Etchevehere, entre otros. Pelegrina dijo que el campo quiere seguir dialogando no solo sobre los derechos de exportación, sino también sobre las tasas de interés, el desdoblamiento cambiario (\"el tipo de cambio se suele arbitrar por el valor más alto: por las retenciones la soja tiene un dólar de $42 pesos y el valor para comprar insumos es $80\", dijo) y el acuerdo Mercosur-Unión Europea. \"Pese a las dificultades, el mundo nos ofrece una oportunidad para exportar debido al crecimiento de la demanda de alimentos\", dijo Pelegrina. \"Más del 70% del aumento de la producción vendrá por la incorporación de tecnología, y Expoagro nos está haciendo ver ese futuro\", dijo el ruralista. En tanto, Iannizzotto consideró que el \"diálogo se mantiene\" y que se debe apuntar a una economía \"orientada a la inversión, al desarrollo de las pymes de las economías regionales y al trabajo\"."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/se-confirma-canje-sera-etapas-fase-local-nid2341760","date":"10  de marzo de 2020  • 13:41","title":"Canje de deuda. El Gobierno confirma que será por etapas: la fase local vendrá después","abstract":null,"author":"Javier Blanco","key_words":"","body":"El decreto presidencial 250 que autoriza al Ministerio de Economía a avanzar en una instancia de canje de 35 bonos bajo legislación extranjera (23 de Estados Unidos; 6 de Inglaterra y otros 6 de Japón) por US$ 68.842 millones bajo nuevas condiciones \r\n\r\nnada dice sobre la deuda emitida en moneda extranjera bajo ley local\r\n\r\n sólo porque, en la lógica oficial,\r\n\r\n esa instancia sólo se abrirá una vez concluida la que ahora comienza\r\n\r\n. \"La deuda en moneda extranjera bajo ley local no tuvo su tratamiento normativo todavía. Lo va a tener pero ex post\" (expresión que significa 'después del hecho')\", pudo confirmar LA NACION de fuentes oficiales. Esto quiere decir que los términos en que se termine reestructurando la deuda externa (períodos de gracia, extensión de plazos, recorte de cupones de interés) \r\n\r\nse replicarán en una oferta posterior a tenedores de deuda bajo ley local pero emitida en dólares\r\n\r\n, lo que incluiría a las Letras del Tesoro (LETE) reperfiladas que no se canjeen por nueva deuda en pesos, posibilidad que quedó abierta -pero no instrumentada- por el decreto 193 semanas atrás  Se trata de una definición importante dado que, según los últimos datos oficiales, \r\n\r\nel 80,3% de la deuda pública nacional está emitida en moneda extranjera.\r\n\r\n Y una porción similar a la que está emitida en bonos bajo ley extranjera fue emitida bajo ley local, aunque una parte de ella está en poder de organismos públicos. La lógica secuencial con que el Gobierno plantea esta renegociación general de la deuda pública nacional (que muchas provincias buscarán replicar) apunta a cumplir con la promesa que lanzó varias veces el ministro Martín Guzmán: \r\n\r\ndarle un mismo tratamiento a los tenedores bonos en moneda extranjera, sin discriminar si ésta fue emitida bajo ley argentina o foránea. El concepto que está detrás de esta afirmación\r\n\r\n no sólo tiene que ver con la escasez de un recurso que la Argentina no administra ni emite (los dólares)\r\n\r\n sino también con \r\n\r\nevitar inequidades que dejen resquicios a posibles reclamos judiciales\r\n\r\n futuros. De allí también que haya definido además \r\n\r\nun criterio distinto para la deuda en pesos\r\n\r\n aunque la semana pasada haya aclarado que sólo se mantendrá si los términos de las refinanciaciones se pactan en niveles \"consistentes con la secuencia planteada en el programa orientado a reestablecer la sostenibilidad\" de esa deuda y fijar una nueva curva de \"tasas de interés en moneda nacional\", ya que -como quedó a la vista últimamente- \r\n\r\nno está dispuesto a emitir pesos más allá de límites que juzgue razonables\r\n\r\n para no sumar presión a una situación inflacionaria de por si delicada. En este sentido \r\n\r\nel decreto 250 se acota a lo colocado en el exterior\r\n\r\n porque necesita establecer el universo bruto a canjear y establecer las \"prórrogas de jurisdicción en favor de los tribunales estaduales y federales ubicados en las ciudades de Nueva York -Estados Unidos-, Londres -Reino Unido-, y de los tribunales ubicados en la ciudad de Tokio -Japón-\", aunque acara que la renuncia a \"oponer la defensa de inmunidad soberana será exclusivamente respecto de reclamos que se pudieran producir en las jurisdicciones que se prorroguen con relación a los contratos que se suscriban y a las operaciones de crédito público que se realicen con cargo al presente decreto\". Y si no hay mención a la deuda local en moneda extranjera es simplemente porque, en dicho caso, el Gobierno no tiene que \"ceder\" la atribución de \"jurisdicción\". \"La estrategia secuencial la vienen planteando desde el primer momento. No discriminar y replicar las condiciones acordadas con los inversores ley extranjera\", juzgó el economista Miguel Zielonka, director de la consultora Econviews.\"De cara a los inversores ley local, si lo cumplen, de algún modo los están protegiendo porque aprovechan el poder de negociación y la cobertura legal de otras jurisdicciones. Si no lo cumplen, quedan a la buena de Dios, a merced de lo que quiera el Gobierno, y con escaso o nulo recurso a reclamar, lo que no parece ser la idea pero es un escenario a no desechar y que va a jugar un rol en esa negociación\", concluyó."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/arba-eximen-actuar-como-agentes-recaudacion-5000-nid2340586","date":"6  de marzo de 2020  • 13:22","title":"Alivio. Eximen de actuar como agentes de recaudación de Ingresos Brutos a 5000 pymes bonaerenses","abstract":null,"author":"","key_words":"","body":"La Agencia de Recaudación de la provincia de Buenos Aires (ARBA) \r\n\r\nincrementó un 175% el piso de Ingresos Brutos \r\n\r\nque debe tomarse en consideración para actuar como agente de percepción y retención. Esta medida viene a favorecer a 5000 pymes que al dejar de cumplir ese rol como recaudadoras del fisco, reducirán sus costos administrativos. La actualización de valores, establecida por resolución de la \r\n\r\nagencia de recaudación,\r\n\r\n prevé que \r\n\r\nlos contribuyentes que hubieran obtenido durante el año calendario anterior ingresos brutos operativos\r\n\r\n (gravados, no gravados y exentos) superiores a\r\n\r\n $110 millones deberán actuar \r\n\r\ncomo \r\n\r\nagentes de recaudación\r\n\r\n del \r\n\r\nrégimen general. \r\n\r\n\r\nAntes,\r\n\r\n ese parámetro se ubicaba en \r\n\r\n$40 millones. El director de ARBA, \r\n\r\nCristian Girard,\r\n\r\n explicó a través de un comunicado que \r\n\r\n\"esta actualización representa \r\n\r\nun beneficio concreto para el\r\n\r\n 28% de las empresas,\r\n\r\n ya que \r\n\r\nlas exime del desarrollo de esas funciones, \r\n\r\ncontribuyendo a reducir la carga administrativa sobre el sector productivo\". Para los \r\n\r\nexpendedores de combustibles líquidos,\r\n\r\n derivados del petróleo, la obligación se fijó a partir de los \r\n\r\n$165 millones.\r\n\r\n El límite \r\n\r\nanterior\r\n\r\n estaba en \r\n\r\n$60 millones.\r\n\r\n En tanto, para quienes realizan operaciones de venta de distintos artículos,\r\n\r\n el mínimo se situó en $55 millones, sustituyendo\r\n\r\n el piso de\r\n\r\n $20 millones\r\n\r\n que regía hasta ahora. El texto agrega que esta medida viene a sumarse a otras que ya estaban en funcionamiento, como la ampliación de los regímenes que posibilitan acceder a alícuotas reducidas de Ingresos Brutos, el nuevo plan de pagos con facilidades para micro, pequeñas y medianas empresas, así como el resto de las iniciativas del programa arriBApymes. \"Desde la provincia estamos desarrollando acciones concretas para detener el cierre de empresas mientras maduran las medidas de política económica -nacional y provincial- orientadas a reactivar la producción\", destacó Girard. El director del ARBA resaltó además que, con \r\n\r\nla modificación de los límites\r\n\r\n que determinan la responsabilidad de actuación de los agentes de recaudación, ARBA \r\n\r\natenúa el volumen de percepciones y retenciones en Ingresos Brutos,\r\n\r\n lo que \"favorece al desahogo financiero de las pymes, al dejar de aumentar el stock de saldos a favor\"."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/fijaron-requisitos-fondos-comunes-inversion-disponibles-repatriacion-nid2341750","date":"10  de marzo de 2020  • 11:45","title":"Fijaron los requisitos para los Fondos Comunes de Inversión disponibles para la repatriación","abstract":null,"author":"","key_words":"","body":"A 20 días de que venza el plazo para repatriar \r\n\r\nel 5% de los activos en el exterior\r\n\r\n y así evitar una \r\n\r\nalícuota diferenciada del 2,25% en Bienes Personales,\r\n\r\n se fijaron los \r\n\r\nrequisitos\r\n\r\n para los Fondos Comunes de Inversión (FCI), una de las cuatro opciones disponibles como vehículo para el dinero ingresado al país. La \r\n\r\nComisión Nacional de Valores (CNV), \r\n\r\nel organismo que regula la actividad bursátil, dispuso las condiciones para que los \r\n\r\nFCI \r\n\r\nsean una alternativa \r\n\r\nviable para la repatriación. \r\n\r\nDiferenció según los abiertos (sin límite de capitalización) y cerrados (con una cantidad fija de cuotapartes que no se modifica durante la vigencia del fondo). En el caso de los FCI abiertos, deberán invertir al menos el 75% de su haber en activos emitidos y negociados en la Argentina. A grandes rasgos, el 25% restante se podrá destinar a activos emitidos y negociados en estados parte de Mercosur o en Chile.  Los fondos existentes tendrán 30 días para \r\n\r\nadecuar sus carteras de inversión\r\n\r\n y así estar disponibles para ser un vehículo de inversión para los activos que llegarán al país por la repatriación. Para los \r\n\r\nFCI cerrados,\r\n\r\n el requisito es que inviertan \r\n\r\nexclusivamente en forma directa\r\n\r\n o indirecta en activos situados, constituidos, originados, emitidos o radicados en el país. A fines de diciembre de 2019, el Gobierno dispuso que las personas que tienen bienes en el exterior pagarán una tasa diferencial incrementada, que va del 0,70 al 2,25%, salvo que \r\n\r\ndecidieran repatriar el 5% de su patrimonio.\r\n\r\n Sin embargo, establecía taxativamente una condición para acceder al beneficio: las divisas ingresadas al país debían quedar depositadas en una entidad del sistema financiero por lo menos hasta el 31 de diciembre de este año. A fines de enero de 2020, el Gobierno amplió el alcance de los beneficios. Las opciones de inversión abarcan la venta de divisas en el \r\n\r\nmercado único y libre de cambios,\r\n\r\n a través de la entidad financiera que recibió la transferencia original desde el exterior; la adquisición de certificados de participación y/o títulos de deuda de fideicomisos de inversión productiva que constituya el Banco de Inversión y Comercio Exterior, y la suscripción o adquisición de cuotapartes de fondos comunes de inversión.  Hasta hoy, las\r\n\r\n cuatro opciones \r\n\r\nno estaban del todo claras. Los contadores y gerenciadores de patrimonio alegaban que no sabían qué recomendarles a sus clientes con activos en el exterior. El proceso de \r\n\r\nrepatriación \r\n\r\npuede llevar hasta una semana. Para iniciarlo, primero hay que \r\n\r\ncuantificar el total del patrimonio en el exterior:\r\n\r\n los activos no son siempre líquidos, sino que también pueden ser propiedades o acciones. En caso de que haya que vender alguna posición afuera, añade demora. Por otro lado, los trámites incluyen la \r\n\r\ncertificación contable\r\n\r\n del origen de los fondos que se van a repatriar y la orden de la transferencia a la entidad del exterior para que realice el giro (que muchas veces incluye prácticas estrictas de compliance), además del tiempo propio que se toma la entidad financiera local para abrir la cuenta de repatriación."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/petroleo-que-hay-detras-crisis-que-pasara-nid2341418","date":"9  de marzo de 2020  • 12:45","title":"Petróleo. Qué hay detrás de la crisis y qué pasará con los precios de la nafta","abstract":null,"author":"Pablo Fernández Blanco","key_words":"","body":"Con la tranquilidad de quien siempre trabajó en un negocio inestable, \r\n\r\nAlejandro Bulgheroni,\r\n\r\n dueño de una de las mayores fortunas argentinas, timón de la petrolera \r\n\r\nPan American Energy \r\n\r\ny hombre afecto a leer libros sobre la historia del petróleo, decía en 2007, en Roma, mientras revolvía su café: \"Si el precio sube, es porque alguien cree que va a faltar\". Las explicaciones con respecto a \r\n\r\nla marcha de uno de los precios\r\n\r\n más importantes para la economía internacional pueden ser complejas, pero en última instancia están alineadas con los razonamientos más elementales de \r\n\r\nAdam Smith:\r\n\r\n el número surge del entrecruzamiento entre la oferta y la demanda. Sentadas las bases, ahora se puede avanzar en detalles más complejos. El jueves pasado la \r\n\r\nOrganización de Países Productores de Petróleo (OPEP) \r\n\r\ndispuso un recorte de su oferta a partir del mes próximo. La OPEP persigue la lógica que está en la base de los \r\n\r\nfundamentals\r\n\r\n del negocio, término muy usado por los barones del oro negro. En su reverso está el supuesto de que la economía mundial crecerá mucho menos de lo previsto debido al coronavirus. No es necesario usar el Excel para sospecharlo: China es uno de los grandes motores del mundo y sufre los embates del contagio en su nivel de actividad. A menor actividad, menos consumo de energía y, por lo tanto, de petróleo.El ejemplo anterior sobre  China se podría extender a Italia,\r\n\r\n donde el norte productivo está casi paralizado, y la presunción es que muchas otras potencias económicas podrían caer en la misma situación en las próximas semanas. Si los consumidores demandan menos petróleo, cae el precio. La OPEP vive del recurso y busca defender su valor con un recorte. Pero \r\n\r\nla OPEP ya no es lo que era\r\n\r\n. Pasó de una situación de decisión casi absoluta sobre el mundo de la energía a una de poder licuado por la emergencia de otros oferentes. Uno de ellos es Estados Unidos, pero también está \r\n\r\nRusia\r\n\r\n, un país hasta ahora colaborador con la organización. La OPEP propuso la semana pasada retirar del mercado un millón de barriles diarios y les pidió a los estados amigos que se hicieran cargo de otros 500.000. Rusia no aceptó y Arabia redobló la apuesta: no sólo no recortará la producción, sino que amenaza con aumentarla y ya comenzó a vender más barato. Es como una pelea de chicos en la que el juguete en disputa es la economía mundial. Una de sus piezas es la Argentina. Entonces, se consume cada vez menos petróleo, los países que lo producen venden más y más barato. Es la afirmación de Bulgheroni, pero al revés. El resultado es también el contrario. Por eso, el crudo está en valores similares a los de 1991, tras el final de la guerra de Irak. Allí también se suponía que el fin del conflicto aumentaría la oferta de crudo. La Argentina es un espectador temeroso de la pelea mundial. Los números pueden ayudar a entender el problema. El costo de producir un barril de crudo en Arabia Saudita ronda los US$4, pero aquí sube a entre US$50 y US$55. En el paradigmático caso de la asociación entre \r\n\r\nYPF y Chevron en Vaca Muerta\r\n\r\n, el costo de la cesta es de unos US$35. ¿Quién, entonces, va a querer sacar petróleo en el país con un valor debajo de ese número, como ocurre esta mañana? Sucede que este es un mercado para quien produzca barato. Los petroleros argentinos toman la pelea mundial con más calma que los analistas.\r\n\r\n Uno de ellos, consultado para esta nota, recordó que, en 2015, 2016 y 2017 el precio estuvo muy bajo y luego se recuperó. Pronosticó esa situación para el próximo trimestre. Aunque quizás no lo haya pensado, por ahora el \r\n\r\nFrente de Todos \r\n\r\nestá jugando a favor de las petroleras en la crisis de precios. Sucede que, si la Argentina estuviese acoplada al mercado, las naftas y el gasoil deberían hoy mismo bajar de precio, algo que nadie piensa que fuera a ocurrir. Pero también es cierto que la aplicación de retenciones a las exportaciones de crudo y el congelamiento discrecional de los precios de los combustibles les dieron un golpe a las cajas de las empresas. Curiosa vuelta del petróleo: la pelea entre Arabia y Rusia le abrió al presidente Alberto Fernández la posibilidad de guiñarles el ojo a las empresas."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/un-empleado-dia-tiene-coronavirus-aislan-todos-nid2342209","date":"11  de marzo de 2020  • 15:40","title":"Un empleado de Día tiene coronavirus y aíslan a todos los trabajadores de su sede corporativa","abstract":null,"author":"","key_words":"","body":"Un empleado de la cadena de supermercados Día \r\n\r\ntiene coronavirus\r\n\r\n y la empresa decidió \r\n\r\naislar \r\n\r\na todos sus trabajadores de su sede en Buenos Aires. Así lo confirmó la firma en un comunicado de la compañía. \"La compañía informa que \r\n\r\nde manera preventiva\r\n\r\n ha pedido a todos sus \r\n\r\ntrabajadores \r\n\r\nde su \r\n\r\nsede corporativa\r\n\r\n en Buenos Aires que trabajen desde casa después de tener la confirmación de un caso positivo de coronavirus\", se lee en el texto. \"Las autoridades sanitarias están puntualmente informadas. Este hecho \r\n\r\nno afecta de forma alguna a la operativa habitual de la compañía.\r\n\r\n Todos los equipos en DIA continúan trabajando con normalidad para dar servicio a sus más de 900 tiendas en Argentina\", añade el comunicado. En un mail enviado a los empleados al que tuvo acceso \r\n\r\nLA NACION,\r\n\r\n la empresa aclaró que activó el protocolo de prevención que incluye \r\n\r\nhome office\r\n\r\n para todas las personas de la sede en la que estuvo la persona infectada desde hoy hasta el 25 de marzo inclusive. \"Si bien, de acuerdo a las medidas del Ministerio de Salud, solo deberán aislarse los casos de contacto directo, \r\n\r\nla compañía ha decidido de manera proactiva el aislamiento\r\n\r\n para todos los trabajadores de la sede\", explica el mail enviado internamente. Luego, se les solicita a los empleados \r\n\r\nmonitorear sus síntomas\r\n\r\n y, en caso de presentar fiebre, tos seca y dolores musculares ponerse en contacto con los números de teléfono que dispuso el Servicio de Salud. Hoy el presidente Alberto Fernández indicó que \r\n\r\nla cuarentena de los argentinos que provengan de los países de riesgo será obligatoria\r\n\r\n. \"La persona que cumple la cuarentena de catorce días tiene la obligación de recluirse en soledad en su casa. Eso no es voluntario, no es una recomendación. Si no lo cumple, estará incurriendo en un delito, que es poner en riesgo la salud pública\". El Ministerio de Salud recomendó a la población \r\n\r\nno viajar a las zonas de circulación del virus\r\n\r\n (toda Europa, los Estados Unidos, Irán, China, Corea del Sur y Japón) y sugirió que los \r\n\r\nmayores de 65,\r\n\r\n que constituyen la población de riesgo, cumplan un aislamiento social voluntario. Además, Alberto Fernández dijo que \r\n\r\nen los próximos días se evaluarán medidas como \"suspender la entrada de personas desde Italia\"\r\n\r\n y los espectáculos públicos para evitar la expansión del coronavirus. \"Evaluamos si suspendemos la entrada de personas desde Italia. Ayer lo discutimos y lo vamos a resolver en los próximos días, así como qué hacemos con los espectáculos públicos\", dijo el mandatario en declaraciones a radio Delta."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/coronavirus-cuales-son-opciones-pedir-cambios-devoluciones-nid2341840","date":"11  de marzo de 2020  • 11:26","title":"Viajes a Europa y EE.UU. Las opciones para pedir el reembolso de los pasajes","abstract":null,"author":"Delfina Torres Cabreros","key_words":"","body":"\"Compré en diciembre pasado un pasaje a Madrid para abril y ahora me piden $34.000 para cambiarlo\". \"Tenía organizada mi luna de miel en Italia, pero voy a tener que cancelarla\". \"Me adelanté a comparar pasajes antes del\r\n\r\n impuesto PAIS \r\n\r\ny ahora me lo aplican si cambio el destino\". Los casos de pasajeros \r\n\r\nafectados por la expansión del coronavirus\r\n\r\n son muchos y cada uno tiene sus propias particularidades. Si bien \r\n\r\nlas empresas flexibilizaron sus políticas de devolución y cambio \r\n\r\npara simplificar las gestiones que se multiplican por estos días, los casos deben tratarse uno a uno y no todos los pasajeros tienen la garantía de que podrán resolverlo de la mejor manera. \"En los casos en que los pasajeros que ya tienen comprados los tickets a países que no son los de mayor riesgo, pero por cuestiones de ellos o por miedo no quieren viajar, \r\n\r\nla aerolínea no les devuelve nada. \r\n\r\nEl pasajero ahí pierde todo\", apunta Antonela Pepe, de la agencia Última Llamada Viajes y cuenta que la semana pasada vivió esa situación cuando clientes suyos decidieron cancelar un viaje a Cancún, más allá de que México no es uno de los países más afectados.  \"Ahora, \r\n\r\nsi el destino es un país complicado como Italia,\r\n\r\n que decide tomar medidas como el cierre de aeropuertos, entonces sí la aerolínea tiene que reprogramar el vuelo y tramitar la devolución del pasaje, aunque los términos se ven caso por caso\", agrega. Según especifica Pepe, \r\n\r\nlas penalidades pueden ir de US$200 en adelante\r\n\r\n y todas las aerolíneas lo cobran. \"De la única forma que no la cobran es si en el destino cerraron la frontera o no te dejan subir al avión por que hay un pasajero que tiene el virus. Es decir, \r\n\r\ncuando el cambio no depende del pasajero\r\n\r\n\", apunta. Consultadas por \r\n\r\nLA NACION,\r\n\r\n las agencias de viaje \r\n\r\nonline \r\n\r\nTurismocity, Despegar, Almundo y Atrápalo explicaron que muchas aerolíneas están permitiendo cambios y cancelaciones de viajes y estadías sin penalidad, pero que se debe consultar en cada caso porque no existe un protocolo unificado. Aerolíneas Argentinas \r\n\r\ninformó ayer que cancelará vuelos a Miami, Orlando y Roma\r\n\r\n. La semana pasada, debido al volumen de cancelaciones de reservas hacia y desde \r\n\r\nRoma,\r\n\r\n ya había dispuesto eliminar los vuelos a ese destino de los días 12, 16, 19, 26, 28 y 30 de marzo y sus correspondientes regresos del día siguiente. Según informó la empresa, los pasajeros afectados serán reubicados en vuelos anteriores o posteriores. Aquellas personas que no puedan viajar en las fechas propuestas contarán con la posibilidad de reprogramar su viaje dentro de los 15 días anteriores o posteriores de la fecha original. \r\n\r\nQuienes lo prefieran, podrán solicitar el reembolso sin cargo.  Asimismo, Aerolíneas detalló que se podrán hacer cambios de fechas o rutas sin penalidad por única vez para volar hasta el 30 de noviembre de 2020, abonando solo la diferencia de tarifa en caso que la hubiera. También se podrá solicitar devoluciones de acuerdo a las condiciones de tarifa contratadas. ¿Para qué pasajeros aplican estas medidas? \r\n\r\n1) \r\n\r\n\r\nPasajeros que viajan desde y hacia China con vuelos hasta el 31 de mayo de 2020. 2) Pasajeros que vuelan desde y hacia Italia, España, Francia, e Israel con vuelos hasta el 31 de mayo. 3) Pasajeros a los que, por haber estado en China en los últimos 15 días, no les esté permitido ingresar a Estados Unidos, Nueva Zelanda, Australia, Tahití y Paraguay. Por otro lado, la aerolínea de bandera \r\n\r\nlanzó un nuevo canal de comunicación vía WhatsApp\r\n\r\n para la atención prioritaria de aquellos pasajeros que tengan reservas en vuelos internacionales hacia o desde \r\n\r\nChina, Italia, España, Francia, Alemania, Israel y Estados Unidos.\r\n\r\n Los pasajeros podrán comunicarse las 24 horas al +54 9 1149404798 y deberán especificar: código de reserva, destino y fecha de viaje.  Por su parte, \r\n\r\nLatam suspendió la ruta San Pablo-Milán\r\n\r\n, que los pasajeros argentinos que viajan a Europa suelen tomar en conexión. Los afectados por la medida -vigente entre el 2 de marzo y el 16 de abril- \r\n\r\npueden reprogramar el vuelo sin pagar multa\r\n\r\n (solo se podría aplicar diferencia de tarifa en caso de que modifique el destino o el origen) o solicitar un reembolso completo. Iberia, por su parte, ofrece cambiar los pasajes a quienes vuelen desde o hacia Italia o Japón hasta el 1 de abril \r\n\r\no solicitar un bono por el importe del billete. Los cambios están permitidos para volar hasta el 30 de noviembre mientras que, si prefiere el bono, tiene validez hasta el 31 de diciembre. De acuerdo a la actualización de su web, \r\n\r\nAir Europa \r\n\r\nautorizó que quienes viajen entre el 1 de marzo y el 30 de abril \"entre\r\n\r\n Argentina, Italia, Alemania, Francia, España\"\r\n\r\n (y otros destinos regionales) podrán cambiar la fecha de su pasaje sin penalización ni deferencia de tarifa hasta el 30 de noviembre. Como segunda opción, \r\n\r\npermite la posibilidad de guardar el importe del billete para usarlo como voucher en una compra futura. \r\n\r\n El voucher es válido para cualquier destino operado por Air Europa y debe ser utilizado antes del 31 de diciembre. Distintas aerolíneas confirmaron a \r\n\r\nLA NACION\r\n\r\n que en el caso de que se devuelva el pasaje también se devuelve el 30%\r\n\r\n\r\n\r\npercibido en concepto del impuesto PAIS.\r\n\r\n Según explicó el tributarista Ezequiel Passarelli, socio de SCI, la propia norma que impuso el tributo detalla que debe ser así.  El \r\n\r\nartículo 10 de la resolución 4659/2020 de AFIP\r\n\r\n señala que, \"cuando no corresponda la percepción practicada, el adquirente, prestatario y/o locatario podrá solicitar la devolución del gravamen percibido ante el agente de percepción correspondiente, presentando los antecedentes que justifiquen su petición, operación que quedará sujeta a las medidas de control que implemente este Organismo\". Así, la AFIP podrá eventualmente \r\n\r\nfiscalizar que esté bien devuelto. Ahora, la duda surge en el siguiente caso: \r\n\r\npersonas que compraron sus pasajes antes del 23 de diciembre\r\n\r\n -es decir, antes de que entre en vigencia el impuesto PAÍS-, pero que deben reprogramar el viaje ahora. \"Si el pasajero contrató el viaje antes del impuesto y la reprogramación y la devolución es sin penalidad y sin cambio de tarifa, no lo paga. \r\n\r\nSi es sin cobro de penalidad, pero te cobran la diferencia tarifaria al momento del nuevo viaje, ahí sí tenés que pagar el 30%\",\r\n\r\n explicó Martín Romano, de Atrápalo, aunque insistió en que hay que consultar cada caso en particular."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/el-riesgo-pais-vuelve-subir-supera-2800-nid2342092","date":"11  de marzo de 2020  • 11:01","title":"Mercados. Sube el riesgo país y se desploman acciones argentinas en Wall Street","abstract":null,"author":"","key_words":"","body":"El riesgo país volvió a subir esta mañana\r\n\r\n y a las 12.03 alcanzaba los 2886 puntos básicos. Es una suba impulsada por los temores globales por el avance del \r\n\r\ncoronavirus \r\n\r\ny por la incertidumbre ante la \r\n\r\nreestructuración \r\n\r\nde la deuda local. A media mañana, trepaba más de 80 unidades, un 3%. Mientras tanto, las \r\n\r\nacciones argentinas que cotizan en Wall Street\r\n\r\n caían hasta un 7% a las 12.04 en la Argentina (11.04 en Nueva York). Los papeles que más retrocedían eran los de Supervielle (6,90%), YPF (6,58%) y Despegar (6,14%). En la \r\n\r\nBolsa de Nueva York,\r\n\r\n el índice industrial Dow Jones perdía 3,87% y el S&P 500, 3,52%. En la bolsa local, el \r\n\r\nMerval \r\n\r\nretrocedía 3,1%. Las acciones que más perdían eran las de YPF (5,4%), Cresud (4,5%) y Banco Macro (4,3%). A esa misma hora, los \r\n\r\nbonos soberanos en dólares \r\n\r\ncaían hasta un 6%. El Bonar 2037 retrocedía 5,90%; el Bonar 2046, 4,33% y el Bonar 2025, 3,33%. A las 12.09, el \r\n\r\ndólar oficial \r\n\r\nsubía siete centavos hasta los $62,66. Banco Nación, que suele tener una de las cotizaciones más bajas del mercado, vendía a esa misma hora a $64, el mismo valor que ayer. Cabe aclarar que a ese valor hay que sumarle el 30% del \r\n\r\nimpuesto PAIS,\r\n\r\n por lo que la cotización final era de $83,20. El \r\n\r\nblue \r\n\r\nse mantenía estable en los $79,75. El \r\n\r\nMEP y el contado \"con liqui\",\r\n\r\n los tipos de cambio a los que se accede a través de la compraventa de activos financieros, avanzaban 0,2% y 0,5% respectivamente. El primero se ofrecía a $83,57 y el segundo, a $85,25. El riesgo país sigue en \r\n\r\nsu valor más alto desde junio de 2005,\r\n\r\n cuando se ubicaba en los 6769 puntos básicos, en la presidencia de Néstor Kirchner. Luego de que el país completara la \r\n\r\nreestructuración de deuda,\r\n\r\n bajó hasta niveles cercanos a los 900 puntos.  El riesgo país es un \r\n\r\ntermómetro del contexto político y económico,\r\n\r\n y es tenido en cuenta tanto por los inversores como por las empresas y los estados que buscan financiamiento. En concreto, es un \r\n\r\níndice creado por el banco JP Morgan\r\n\r\n que compara los rendimientos de los bonos de largo plazo de cada país con respecto al de Estados Unidos, que está considerado el activo menos riesgoso del mundo.  Además de estar al nivel más alto en 15 años, \r\n\r\nes un récord en la presidencia de Alberto Fernández.\r\n\r\n Los picos en las anteriores presidencias fueron de 2523 para Mauricio Macri; 1965 para Cristina Kirchner; 6769 para Néstor Kirchner; 7222 para Eduardo Duhalde y 4449 para Fernando de la Rúa."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/campo/el-paro-del-campo-hoy-fue-minimo-nid2341747","date":"10  de marzo de 2020  • 15:15","title":"El paro del campo. Fuerte caída del ingreso de vacunos al Mercado de Liniers","abstract":null,"author":"Fernando Bertello","key_words":"","body":"El paro del campo se sintió en esta jornada en el \r\n\r\nMercado de Hacienda de Liniers,\r\n\r\n con un mínimo ingreso de hacienda. En tanto, en los \r\n\r\npuertos rosarinos\r\n\r\n volvió a ser abundante la llegada de cereal cuyo arribo estaba comprometido antes del cese de comercialización. Esto se dio mientras \r\n\r\nel presidente de la Nación, Alberto Fernández,\r\n\r\n volvió a referirse al cese de comercialización, al que calificó como un paro \"muy violento\". \"La verdad que uno podría pensar que es muy violento hacer un paro por cuatro días cuando el resto del agro se beneficia\", dijo el jefe de Estado a Canal 9. Luego de que ayer, en el primer día del cese de comercialización dispuesto por Confederaciones Rurales Argentinas (CRA), Coninagro y la Sociedad Rural Argentina (SRA), \r\n\r\ningresaran en el Mercado de Liniers 2516 vacunos, hoy la entrada se redujo a solo 257 animales, poco más del 3% de un martes habitual\r\n\r\n. Se trata de una cifra baja versus los 8000 a 10.000 animales que suelen llegar hasta ese mercado concentrador los martes. Para mañana, en tanto, fuentes de casas consignatarias consultadas estimaron que el ingreso sería nulo. \"Calculamos que, por las respuestas que tuvimos de los productores, mañana no va a entrar nada\", señaló una fuente del mercado concentrador. Por el lado de los granos, según datos de la Bolsa de Comercio de Rosario hoy arribaron a los puertos rosarinos 3584 camiones. De esa cantidad, 341 fueron con trigo; 2752 con maíz; 419 con soja; y 72 de otros cultivos. El ingreso de hoy en los puertos rosarinos es similar al del martes pasado, cuando arribaron 3342 camiones con granos. Pese a esta gran cantidad de camiones, fuentes del mercado evaluaron que \"lo que se frenó es la comercialización\", pero que \"lo ya vendido está siendo entregado de todas formas\". Mientras el paro continúa, se están haciendo controles de cargas en la ruta 34 y AO 12, a unos 15 kilómetros al norte de Rosario. También en Altos Fierro, cerca de Córdoba Capital.  Por su parte, los productores autoconvocados ultiman los detalles de la asamblea nacional que harán mañana, a las 10, en San Nicolás, a la altura del kilómetro 224,5, sobre la ruta 9. De diferentes lugares del país están llegando con casillas rurales. Fue invitada la Mesa de Enlace, pero, según trascendió, hasta el momento no estarán los máximos directivos de la Rural, Coninagro ni Federación Agraria. En tanto, están evaluando la asistencia en Confederaciones Rurales Argentinas. Precisamente, \r\n\r\nJorge Chemes, presidente de CRA,\r\n\r\n anoche en Desde el Llano, por TN, dijo que \"la Mesa de Enlace está unida. Compartimos las decisiones y tenemos una fuerte predisposición para alcanzar consensos\". En la previa de la asamblea de mañana, desde diversos puntos del país siguen bajando productores en caravana. Los del norte partieron desde Charata en una marcha denominada #Casillazo. Hay unas 20 camionetas con casillas rurales y unos 60 productores en total. En la asamblea, los productores evaluarán los pasos a seguir en la protesta. \"Estamos disconformes con la política agropecuaria\", dijo Carlos Favarón, productor del Chaco. \"Hay productores que quieren medidas de 20 días, otros de 7 y también otros hacer algo tranqueras adentro, sin vender ni comprar y rebelión fiscal\", señaló. En tanto, Román Gutiérrez, productor autoconvocado cerca de Pergamino, remarcó sobre la asamblea de mañana: \"Queremos que el Gobierno vea el descontento que tenemos, que el número no es viable para producir ningún cereal. Viene gente de Chaco, La Pampa, Entre Ríos, además de Buenos Aires. Esto es nacional\". "}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/industria-el-plan-alberto-fernandez-acuerdo-ue-nid2341934","date":"10  de marzo de 2020  • 21:36","title":"Industria. El plan de Alberto Fernández para el acuerdo entre el Mercosur y la Unión Europea","abstract":null,"author":"Francisco Jueguen","key_words":"","body":"El empresario \r\n\r\nPedro Bergaglio, secretario de la Cámara Argentina del Sweater,\r\n\r\n fue uno de los encargados de remarcar semanas atrás las \r\n\r\ndudas \r\n\r\nque resuenan en la industria nacional sobre el acuerdo comercial sellado entre \r\n\r\nel Mercosur y la Unión Europea (UE)\r\n\r\n durante el gobierno de \r\n\r\nMauricio Macri\r\n\r\n, tras 20 años de infructuosos desencuentros entre los bloques. \"Los países centrales quieren exportar sus manufacturas y que nosotros exportemos soja. Ese modelo no va a permitir el desarrollo\", criticó a mediados de febrero frente al ministro de Desarrollo Productivo, \r\n\r\nMatías Kulfas\r\n\r\n, y el secretario de Industria, Ariel Schale. Ese día hubo otras quejas empresarias en la Confederación General Empresaria de la República Argentina (Cgera). Una, por ejemplo, fue la del presidente de la Cámara Argentina de Industrias Ópticas y Afines (Cadoia), Norberto Fermani. \"Ingresar productos a Europa es casi imposible por la cantidad de normas técnicas y medidas para arancelarias que tienen\", dijo. Pero ya un mes antes Kulfas y Schale habían comenzado una extensa ronda de encuentros con cámaras y empresas que servirá para darles la letra final a los legisladores que en el Congreso deberán votar por la aceptación o el rechazo del histórico acuerdo. No hay fecha propuesta para ese debate en el Parlamento argentino (ni apuro). \r\n\r\nSpoiler alert\r\n\r\n: \r\n\r\nal Gobierno no le gusta el acuerdo, pero enfrenta la presión brasileña para avanzar. Kulfas y Schale ya escucharon, según supo \r\n\r\nLA NACION\r\n\r\n, a más de 56 cámaras, asociaciones y gremios y a 75 empresas, por lo menos. Entre las grandes entidades estuvieron la UIA, Copal (alimentos), Afarte (electrónica), Cessi (software), Cilfa (laboratorios nacionales), las textiles CAI y FITA, y las automotrices de Adefa. Las terminales estuvieron el viernes pasado con Alejandro Barrios, subsecretario de Política y Gestión Comercial. Es el mismo economista que formó parte del Indec de Guillermo Moreno. \"Nos consultaron por el acuerdo y les dijimos que nos interesa, pero tenemos que hacer las reformas para 2028, cuando arranca la desgravación, para tener chances de competir y exportar a la UE\", contó un ejecutivo presente en esa cita. \"Buscan apoyo del sector privado para darlo de baja, pero les preocupa que Brasil se corte solo\", resumió el dilema el empresario. Los encuentros continuarán este jueves en la Cancillería, que conduce Felipe Solá. Allí habrá un congreso por la misma contradicción que enfrenta el Gobierno. Hay más de 70 cámaras inscriptas. El que escuchará a los empresarios será el secretario de Relaciones Económicas Internacionales, Jorge Neme. \"Nos juntaremos con mucho alcohol en gel\", bromearon allí. El miércoles pasado, el presidente de Brasil, Jair Bolsonaro, recibió a Sergio Massa en el Planalto. El presidente de la Cámara de Diputados, según supo \r\n\r\nLA NACION\r\n\r\n, se quedó allí con la impresión de que la aceleración brasileña por la apertura comercial ya no es la misma. \"Se dieron cuenta de que los franceses no van a aceptar el ingreso de los productos del agro, y eso afecta a Brasil y a la Argentina\", contaron cerca del tigrense. \"Por otra parte, la economía de Brasil no está arrancando como esperaban, y quizás ahora pongan más foco en la relación bilateral\", se esperanzó el hombre que estuvo con Massa en ese país. \"Brasil sigue queriendo el acuerdo\", ratificó un importante empresario argentino en ese país que se desempeña en la poderosa industria automotriz. \"Pero después de todo lo que pasó con Macron entienden que es menos probable\", agregó. En noviembre, tras los incendios en la Amazonia y luego de que Bolsonaro se burlara de la mujer de Macron diciendo que era \"increíblemente fea\", el presidente francés dijo que no era \"favorable\" a cerrar acuerdos comerciales con países que no respetaran el Acuerdo de París. El vínculo entre Macron y Bolsonaro es malo, pero el francés aprovechó la situación para empantanar un acuerdo por el que ya era criticado en su tierra, donde los campesinos se oponen a la integración. Sin embargo, fuentes diplomáticas brasileñas indicaron a \r\n\r\nLA NACION\r\n\r\n que no encuentran aún motivos para dudar de que Bolsonaro no avanzará con decisión hacia la aprobación del acuerdo, lo que pondría en problemas a la Argentina, su principal socio comercial. Es probable que la nueva administración uruguaya y el gobierno de Paraguay también ratifiquen el acuerdo. El proyecto del Gobierno incluye un acuerdo con la Comisión Económica para América Latina y el Caribe (Cepal) para la elaboración de un informe que recogerá información de los encuentros que los empresarios tengan con Kulfas, Schale y Neme. El encargado de redactar ese informe será \r\n\r\nMartín Abeles\r\n\r\n, nada más y nada menos que el marido de la vicejefa de Gabinete, Cecilia Todesca, y amigo de la facultad y de militancia del propio Kulfas. El documento pasará por Desarrollo Productivo, Cancillería, Jefatura de Gabinete y por el Presidente. Alberto Fernández, que ya dijo que debería revisarse el acuerdo cuando se reunió con Macron en París, dará las puntadas finales del documento que terminará su recorrido en el Congreso y será la base para moldear las críticas del oficialismo al acuerdo cerrado en tiempos de Macri. \"Ningún empresario tenía idea de lo que se había firmado\", cuestionaron cerca de Kulfas, en Desarrollo Productivo. Como señaló el Presidente en la apertura de las sesiones ordinarias en el Congreso, al momento de votar el acuerdo su péndulo oscilará entre la ética de las convicciones y la de la responsabilidad, entre la presión de Brasil por avanzar y la de Francia por retroceder; entre las reformas para ganar competitividad en la economía argentina y la presión de la corporación industrial para cerrar aun más el mercado en tiempos del proteccionista \r\n\r\nDonald Trump\r\n\r\n."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/dolar/que-hay-detras-primera-suba-del-dolar-nid2341731","date":"10  de marzo de 2020  • 12:09","title":"Dólar blue: qué hay detrás de la primera suba en 12 días","abstract":null,"author":"Sofía Terrile","key_words":"","body":"Fueron \r\n\r\n12 días\r\n\r\n de calma ininterrumpida y sin demasiadas explicaciones. Solo el \r\n\r\nlunes negro\r\n\r\n logró romperlos: ayer, arrastrado por la \r\n\r\nincertidumbre en los mercados globales\r\n\r\n, el dólar blue aumentó $1 y se vendió a $79,50. El \r\n\r\nmercado paralelo\r\n\r\n se empezó a \"calentar\" pasado el mediodía, cuando era evidente que lo que sucedía con otras monedas de la región, de alguna manera u otra, ejercería presión sobre el tipo de cambio oficial. Por caso, el \r\n\r\nreal \r\n\r\nretrocedió 2,06% (pese a la intervención del Banco Central brasileño con US$3000 millones de dólares en el mercado de cambios); el \r\n\r\npeso chileno,\r\n\r\n 1,87% y el \r\n\r\nmexicano,\r\n\r\n 0,28%. Ayer, ante la incertidumbre de un mercado global caliente por el avance del coronavirus y la caída del precio del petróleo, hubo más movimiento en las \"cuevas\" en comparación con semanas anteriores El \r\n\r\nBanco Central\r\n\r\n volcó ayer al mercado \r\n\r\nUS$100 millones\r\n\r\n para seguir con su suba a cuentagotas del \r\n\r\ndólar oficial,\r\n\r\n que en su versión mayorista solo se movió cinco centavos, y en su versión minorista, solo uno. Pero, mientras tanto, otros tipos de cambio comenzaron a ajustar.  Desde el 27 de febrero, el \r\n\r\nblue \r\n\r\nse mantenía fijo en los $78,50. Algunos alegaban \"sobredolarización\" de las personas; otros, ventas de pymes en el mercado paralelo para sostener su estructura. Pero nadie tenía más razones que \r\n\r\nuna falta de demanda. Ayer, ante la incertidumbre de un mercado global caliente por el avance del coronavirus y la caída del precio del petróleo, \r\n\r\nhubo más movimiento en las \"cuevas\"\r\n\r\n en comparación con semanas anteriores, dicen quienes operan este tipo de cambio. \"Puede ser por \r\n\r\nespeculación \r\n\r\nde devaluación con todo lo que pasó en el mercado ayer\", especulan.  Durante semanas, \r\n\r\nla expectativa de que el dólar oficial se quedara quieto estabilizó al blue,\r\n\r\n explica Juan Ignacio Paolicchi, economista de la consultora Eco Go. \"Pero lo de ayer fue un viento de frente que generó pánico en gran parte de la sociedad que demanda dólares\", detalla. El escenario que \"teme\" esa demanda es que el Banco Central deje correr el tipo de cambio -como sucedió en otros países de la región- por la venta masiva de activos emergentes.  Los tipos de cambio a los que se accede a través de la compraventa de activos financieros también avanzaron ayer, aunque están recortando la suba esta mañana. Ayer, el \r\n\r\ncontado \"con liqui\"\r\n\r\n avanzó más de $3, hasta los $86,49 y el \r\n\r\nMEP,\r\n\r\n casi $4 hasta los $85,12. Mientras tanto, en el \r\n\r\nmercado oficial\r\n\r\n \"nada ha cambiado\", dice \r\n\r\nGustavo Quintana\r\n\r\n, operador de PR Cambios. \"El \r\n\r\nBanco Central\r\n\r\n coloca sus habituales posturas de venta y, cuando es necesario, las ejecuta para abastecer la demanda. También está utilizando la intervención en los mercados de futuros, con ventas en los plazos más cortos para otorgar cobertura a buena tasa\", describe, y añade: \"Son mecanismos habituales para moderar los movimientos del tipo de cambio\"."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/negocios/numeros-rojo-mastellone-perdio-50-millones-2019-nid2341821","date":"10  de marzo de 2020  • 15:15","title":"Números en rojo. Mastellone, la empresa que produce La Serenísima, perdió $50 millones en 2019","abstract":null,"author":"","key_words":"","body":"La compañía láctea Mastellone, firma que vende los productos La Serenísima, cerró 2019 con \r\n\r\nnúmeros en rojo\r\n\r\n. De acuerdo con su balance oficial, la empresa\r\n\r\n tuvo pérdidas por $50 millones el año pasado\r\n\r\n. La compañía atribuye este resultado a la recesión y las condiciones de la macroeconomía argentina. Según explicaron en un comunicado, las pérdidas se explican por la \r\n\r\ncaída del consumo de lácteos en el último año\r\n\r\n y \r\n\r\ndevaluación del peso\r\n\r\n. Según datos del Observatorio de la Cadena Láctea Argentina (OCLA), Mastellone tiene una participación del 12% en la compra de leche a nivel nacional. El escenario negativo se replicó en toda la industria láctea. Según estimaciones de OCLA, \r\n\r\nel año pasado cerraron casi 1000 tambos en el país,\r\n\r\n que representan un 8,7% del total de los establecimientos lecheros de la Argentina. El escenario adverso para el consumo masivo, condicionado por la suba de costos, la inflación y la pérdida del poder adquisitivo de los salarios, también impactó negativamente en la operación de otras empresas alimenticias. Recientemente, Molinos, la compañía del grupo Perez Companc, informó que en 2019 registró su tercer año consecutivo en rojo, con pérdidas que llegaron a los $1006 millones. En tanto, Arcor registró en su balance un resultado negativo de $144 millones."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/coronavirus-los-negocios-ganan-cuando-resto-del-nid2341705","date":"10  de marzo de 2020  • 11:42","title":"Mercados. Las inversiones que ganan cuando el resto del mundo pierde","abstract":null,"author":"María Julieta Rumi","key_words":"","body":"Ayer fue un \r\n\r\nlunes negro\r\n\r\n para los mercados con el derrumbe de las bolsas del mundo desde Asia a Europa y, por último, Wall Street, que tuvo su peor día desde la crisis financiera de 2008. Sin embargo, mientras esto sucedía, el \r\n\r\nprecio del oro\r\n\r\n cotizaba cerca de su \r\n\r\nmáximo en siete años,\r\n\r\n a US$1672,32 la onza, mientras que los \r\n\r\nbonos del tesoro estadounidense \r\n\r\n\r\na 10 años \r\n\r\ntenían tanta \r\n\r\ndemanda\r\n\r\n que la \r\n\r\ntasa de interés\r\n\r\n se ubicaba en el \r\n\r\nmínimo histórico del 0,5%\r\n\r\n. José Ignacio Bano, gerente de Research de invertirOnline.com, explicó que el oro es contracíclico y que en el planeta sucede algo parecido a lo que pasa en el país \r\n\r\ncuando hay incertidumbre: \"Mientras que acá todos salen a comprar dólares, en el mundo buscan comprar oro\". \"El oro debería estar en todos los portafolios para bajar la volatilidad. Cuando las acciones suben, lo ves como lastre, pero en estos momentos agradecés haberlo comprado\", acotó en diálogo con \r\n\r\nLA NACION\r\n\r\n. En tanto, consultado por el movimiento que experimentó ayer el metal, que llegó a subir un 1,7% a US$1702,56 la onza, máximo desde diciembre de 2012, antes de retroceder y cerrar con una baja de un 0,1%, dijo que quizás al ser poco volátil \"muchos administradores de portafolios e inversores lo tenían de antes y \r\n\r\nvieron un buen precio de salida\r\n\r\n\". Otra explicación posible es que los inversores\r\n\r\n vendieron oro en medio del desplome de los mercados de acciones y energía\r\n\r\n, eclipsando la demanda para el oro como refugio seguro. \"Cuando vos tenés una posición abierta en el mercado, integrás una garantía. Si vos perdés dinero, te lo van sacando de esa garantía. Llega un momento en el que, si ya perdiste demasiado dinero, te piden integrar nuevos fondos para satisfacer esas garantías que ahora se vieron disminuidas. Eso se llama ´margin call´. Por eso vendés oro. Para hacerte de dinero y poder cubrir así las garantías\", señaló Juan Ignacio Paolicchi, analista del Estudio Eco Go. En cuanto a los \r\n\r\nbonos del tesoro estadounidense\r\n\r\n, Bano y Paolicchi explicaron que \r\n\r\nal aumentar fuerte la demanda por lo segura que resulta esa inversión, se redujo la tasa de interés\r\n\r\n porque la demanda hace subir el precio. La tasa de interés y el precio de los bonos se relacionan inversamente. De esta manera el rendimiento de los bonos del tesoro estadounidense a 10 años estaba en un 0,5%. \"Se toma como referencia el bono a 10 años, pero el bono a un año o el bono a 30 años también estaban bajando. Cuando todos compran, baja el rendimiento. Lo estamos viendo. Está en mínimos y máximos de precio. Esto es lo que está pasando en los Estados Unidos. Nunca un bono a 10 años había rendido menos de un 1% y sin embargo desde la semana pasada empezamos a ver rendimientos del 0,96, 0,90 y 0,70 por ciento.\r\n\r\n Es gente tomando algún tipo de rendimiento para conservar valor\r\n\r\n\", detalló Bano. En tanto, dijo que \r\n\r\notra forma de preservar valor es invertir en sectores anticíclicos\r\n\r\n, que poseen menor volatilidad, dado que el consumo de esos bienes se mantiene a pesar de la contracción económica, como los \r\n\r\nservicios públicos, el consumo básico y los servicios de la salud. Sin embargo, incluso estos sectores habían sufrido pérdidas en las últimas semanas.\r\n\r\n \"Lo que hay que entender es cuál es el tamaño del miedo. Si el miedo es poco, estas acciones son reserva de valor. Si el miedo es grande, no querés ninguna acción. También caen, pero menos que el mercado\". Por último, Paolicchi señaló \r\n\r\notros ganadores\r\n\r\n además de quienes habían comprado oro: \r\n\r\nlos que \"shortearon\" el S&P500, es decir, apostaron contra el mercado comprando opciones de venta\r\n\r\n. \"Siempre hay agentes que están esperando que el S&P y los principales índices de renta variable corrijan a la baja. Hay que tener en cuenta que el S&P venía registrando récords históricos, incluso ajustado por inflación. Entonces había mucha gente esperando que esa burbuja se pinche. Se pinchó por un factor de salud pública vinculado con el Coronavirus. Ahí hay ganadores por todos lados\", concluyó."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/campo/retenciones-en-apertura-expoagro-perotti-llamo-duplicar-nid2341763","date":"10  de marzo de 2020  • 16:01","title":"Retenciones. En la apertura de Expoagro, Perotti llamó a \"duplicar los esfuerzos de diálogo\"","abstract":null,"author":"Cristian Mira","key_words":"","body":"SAN NICOLÁS.- \"Hay que duplicar los esfuerzos de diálogo\", dijo el gobernador de Santa Fe, Omar Perotti, en relación con el conflicto entre el campo y el Gobierno, luego del acto de apertura de la muestra agroindustrial Expoagro que comenzó hoy en esta ciudad. Aunque el mandatario santafecino no se expresó en favor de la protesta, destacó que la agroindustria tiene un gran potencial de generar inversiones y empleo. El desenlace de cintas (según las normas de protocolo no es corte cuando se hace sobre los colores de la Bandera) fue encabezado por directivos de Expoagro, Clarin, LA NACION, el intendente de San Nicolás, Manuel Passaglia, y el gobernador de Santa Fe. No hubo representantes del gobierno nacional ni del gobierno bonaerense, pese a que en la exposición hay stands de ambos estamentos del estado. Sobre el reclamo de los productores, Perotti expresó que era un momento difícil para el país por la renegociación de la deuda externa, y para el mundo, por la expansión del coronavirus y la inestabilidad financiera. \"Hay un estado de gravedad, todos los sectores deben dialogar\", dijo. En el acto hubo empresarios como el presidente de FIAT Argentina, Cristiano Rattazzi; ruralistas como los presidentes de la Sociedad Rural Argentina (SRA) y de Coninagro, Daniel Pelegrina y Carlos Iannizzotto, respectivamente, y ex funcionarios del gobierno de Mauricio Macri, como el exministro de Agricultura, Luis Miguel Etchevehere, entre otros. Pelegrina dijo que el campo quiere seguir dialogando no solo sobre los derechos de exportación, sino también sobre las tasas de interés, el desdoblamiento cambiario (\"el tipo de cambio se suele arbitrar por el valor más alto: por las retenciones la soja tiene un dólar de $42 pesos y el valor para comprar insumos es $80\", dijo) y el acuerdo Mercosur-Unión Europea. \"Pese a las dificultades, el mundo nos ofrece una oportunidad para exportar debido al crecimiento de la demanda de alimentos\", dijo Pelegrina. \"Más del 70% del aumento de la producción vendrá por la incorporación de tecnología, y Expoagro nos está haciendo ver ese futuro\", dijo el ruralista. En tanto, Iannizzotto consideró que el \"diálogo se mantiene\" y que se debe apuntar a una economía \"orientada a la inversión, al desarrollo de las pymes de las economías regionales y al trabajo\"."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/lunes-negro-el-derrape-del-petroleo-profundizo-nid2341349","date":"9  de marzo de 2020  • 07:50","title":"Lunes negro. El derrape del petróleo profundizó la debacle de los mercados por el coronavirus","abstract":null,"author":"Rafael Mathus Ruiz","key_words":"","body":"WASHINGTON.-. La mayor caída desde la Guerra del Golfo Pérsico en el valor del petróleo debido a una guerra de precios entre Arabia Saudita y Rusia profundizó la debacle financiera por el avance de la epidemia del coronavirus, y provocó un histórico derrumbe en los mercados financieros que recorrió las bolsas del planeta desde Asia a Europa y, por último, a Wall Street, en el peor día desde la crisis financiera de 2008. Al inicio del \"lunes negro\", el mercado pareció caer sin piso: los dos principales índices bursátiles de Wall Street perdieron más del 7% apenas sonó la campana de apertura de la rueda de negocios, y forzaron a la bolsa neoyorquina a suspender las operaciones momentáneamente. \r\n\r\nTras reanudarse las transacciones, y al final de un día fatídico, el Dow Jones perdió un 7,83%, y el S&P 500 retrocedió otro 7,64 por ciento. En Asia, el Nikkei de Japón había dejado una caída de un 5 por ciento. En Europa, el FTSE de Londres retrocedió un 7,7%, también en su peor día desde la crisis financiera global, la bolsa de Milán bajó un 11%, y el Stoxx 600, un índice de referencia de empresa europeas, perdió otro 7,4 por ciento ante el tsunami de ventas de los inversores, que volaron a activos seguros como los bonos o el oro en medio del pánico. Los futuros del petróleo Brent cayeron un 24,1% y cerraron en US$ 34,36 el barril. \r\n\r\nEse derrumbe, que no se veía desde la Guerra del Golfo Pérsico en 1991, ocurrió luego de que Arabia Saudita y Rusia se montaran en una guerra de precios para capturar una mayor participación en el mercado, tras el fracaso de las negociaciones en la alianza OPEP+, integrada por los países de la Organización de los Países Productores de Petróleo (OPEP) y otras naciones exportadoras, para fijar la oferta global de crudo. Arabia Saudita quería recortar la producción para sostener el precio ante la caída en la demanda de petróleo generada por la epidemia del coronavirus, que deprimió el crecimiento de la economía global, y elevó los temores a una recesión. Pero Rusia se negó, y la petrolera estatal saudí Aramco respondió con una ampliación de su oferta de crudo y un recorte de sus precios que hundió el valor del crudo. La guerra de precios agravó la crisis del coronavirus. El precio del petróleo es uno de los valores que llega a todos los rincones de la economía. Además de tocar a empresas petroleras, y a compañías del sector energético, varios países tienen presupuestos atados al precio del petróleo. \r\n\r\nLos inversores, temerosos ya de una recesión global por la epidemia del coronavirus, dejaron fluir el pánico, y los mercados cayeron en picada. Antes de la apertura en Estados Unidos, la Reserva Federal de Nueva York, anunció una ampliación en su inyección de liquidez en el sistema por hasta US$ 150.000 millones a través de los préstamos diarios a los bancos, un esfuerzo por intentar eludir inconvenientes en el flujo de efectivo en medio del derrape financiero. Además, el banco también dijo que aumentará la oferta en préstamos a dos semanas, desde al menos US$ 20.000 millones hasta US$ 45.000 millones. En medio de la debacle, el presidente, \r\n        \r\n        \r\nDonald Trump\r\n\r\n        \r\n\r\n , bajo un tsunami de críticas por su reacción tardía a la epidemia, los mensajes contradictorios de la Casa Blanca, y por distorsionar la gravedad de la crisis, tuiteó que el desplome del precio del petróleo era \"bueno\" para los consumidores, y volvió a minimizar el golpe del coronavirus. \"¡Bueno para el consumidor, los precios de la gasolina están bajando!\", dijo el presidente, en medio del latigazo a los mercados. En otros mensajes, Trump minimizó el avance del nuevo coronavirus al compararlo con la gripe común, y culpó a la prensa por la debacle financiera, junto a Rusia y Arabia Saudita. Estados Unidos ha tenido dificultades para conseguir y distribuir los tests necesarios para verificar si las personas que han estado expuestas al virus han sido contagiadas o no, por lo que aún se desconoce el número real de personas enfermas. \"Nada se cierra, la vida y la economía continúan. En este momento hay 546 casos confirmados de Coronavirus, con 22 muertes. ¡Piensen sobre eso!\", escribió el mandatario. A fines de febrero, al inicio de la crisis, cuando apenas había un puñado de caso en el país, Trump dijo que \"en un par de días\" ya no habría nadie enfermo. Trump puso a su vicepresidente, Mike Pence, al frente del grupo de trabajo que lidia con la epidemia, y el último fin de semana mantuvo su agenda, e incluso jugó al golf. En Twitter, la etiqueta #\r\n\r\nTrumpCrash\r\n\r\n quedó al tope de las tendencias al caer la tarde. Los mercados ya habían sufrido una profunda caída en las últimas semanas debido a la epidemia del nuevo coronavirus, que ya provocó una desaceleración en el crecimiento global. La economista jefe del Fondo Monetario Internacional (FMI), Gita Gopinath, había pedido una \"respuesta global coordinada\" para afrontar la crisis. \r\n\r\nTras el cierre del \"lunes negro\", el S&P 500 ya ha perdido más del 18,9% desde su pico el 19 de febrero pasado. El derrumbe de los mercados acentuó el temor de que la economía global se encamina a una recesión. Hasta que la epidemia salió de China, el principal impacto económico del nuevo coronavirus había sido un freno parcial a la producción industrial en el gigante asiático debido a la implementación de estrictas cuarentenas. Con el avance el virus, analistas, bancos de inversión e inversores cambiaron sus pronósticos y comenzaron a ponderar un golpe mucho mayor a la economía global a medida que los consumidores y las empresas empezaron a reducir sus gastos. La caída en la compra de pasajes empujó a las aerolíneas a su peor crisis desde los atentados del 11-S. Pese a los esfuerzos de los países por contener la nueva enfermedad, el nuevo virus ya llegó a más de 100 países y contagió a más de 100.000 personas. El índice de mortalidad, sin embargo, se ha mantenido en alrededor del 3 por ciento. \r\n\r\nLa Organización Mundial de la Salud (OMS) advirtió que el riesgo de una pandemia \"se volvió muy real\". \"Ahora que el coronavirus se ha extendido a muchos países, la amenaza de una pandemia se volvió muy real. Pero sería la primera pandemia de la historia que podría controlarse\", declaró Tedros Adhanom Ghebreyesus, durante una conferencia de prensa en Ginebra. Los análisis coincidían en que el impacto del nuevo coronavirus sobre la economía sería pasajero, algo similar a lo que había ocurrido años atrás con la epidemia de SARS. Pero la crisis del coronavirus terminó por engendrar otra: el cruce entre Arabia Saudita y Rusia por la oferta de petróleo. La debacle financiera subsiguiente coincidió con un aniversario: Wall Street cumplió ayer 11 años de mercado \"en alza\", la mayor racha de la historia. Ese mercado, al final del día, parecía haberse esfumado."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/arba-eximen-actuar-como-agentes-recaudacion-5000-nid2340586","date":"6  de marzo de 2020  • 13:22","title":"Alivio. Eximen de actuar como agentes de recaudación de Ingresos Brutos a 5000 pymes bonaerenses","abstract":null,"author":"","key_words":"","body":"La Agencia de Recaudación de la provincia de Buenos Aires (ARBA) \r\n\r\nincrementó un 175% el piso de Ingresos Brutos \r\n\r\nque debe tomarse en consideración para actuar como agente de percepción y retención. Esta medida viene a favorecer a 5000 pymes que al dejar de cumplir ese rol como recaudadoras del fisco, reducirán sus costos administrativos. La actualización de valores, establecida por resolución de la \r\n\r\nagencia de recaudación,\r\n\r\n prevé que \r\n\r\nlos contribuyentes que hubieran obtenido durante el año calendario anterior ingresos brutos operativos\r\n\r\n (gravados, no gravados y exentos) superiores a\r\n\r\n $110 millones deberán actuar \r\n\r\ncomo \r\n\r\nagentes de recaudación\r\n\r\n del \r\n\r\nrégimen general. \r\n\r\n\r\nAntes,\r\n\r\n ese parámetro se ubicaba en \r\n\r\n$40 millones. El director de ARBA, \r\n\r\nCristian Girard,\r\n\r\n explicó a través de un comunicado que \r\n\r\n\"esta actualización representa \r\n\r\nun beneficio concreto para el\r\n\r\n 28% de las empresas,\r\n\r\n ya que \r\n\r\nlas exime del desarrollo de esas funciones, \r\n\r\ncontribuyendo a reducir la carga administrativa sobre el sector productivo\". Para los \r\n\r\nexpendedores de combustibles líquidos,\r\n\r\n derivados del petróleo, la obligación se fijó a partir de los \r\n\r\n$165 millones.\r\n\r\n El límite \r\n\r\nanterior\r\n\r\n estaba en \r\n\r\n$60 millones.\r\n\r\n En tanto, para quienes realizan operaciones de venta de distintos artículos,\r\n\r\n el mínimo se situó en $55 millones, sustituyendo\r\n\r\n el piso de\r\n\r\n $20 millones\r\n\r\n que regía hasta ahora. El texto agrega que esta medida viene a sumarse a otras que ya estaban en funcionamiento, como la ampliación de los regímenes que posibilitan acceder a alícuotas reducidas de Ingresos Brutos, el nuevo plan de pagos con facilidades para micro, pequeñas y medianas empresas, así como el resto de las iniciativas del programa arriBApymes. \"Desde la provincia estamos desarrollando acciones concretas para detener el cierre de empresas mientras maduran las medidas de política económica -nacional y provincial- orientadas a reactivar la producción\", destacó Girard. El director del ARBA resaltó además que, con \r\n\r\nla modificación de los límites\r\n\r\n que determinan la responsabilidad de actuación de los agentes de recaudación, ARBA \r\n\r\natenúa el volumen de percepciones y retenciones en Ingresos Brutos,\r\n\r\n lo que \"favorece al desahogo financiero de las pymes, al dejar de aumentar el stock de saldos a favor\"."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/se-confirma-canje-sera-etapas-fase-local-nid2341760","date":"10  de marzo de 2020  • 13:41","title":"Canje de deuda. El Gobierno confirma que será por etapas: la fase local vendrá después","abstract":null,"author":"Javier Blanco","key_words":"","body":"El decreto presidencial 250 que autoriza al Ministerio de Economía a avanzar en una instancia de canje de 35 bonos bajo legislación extranjera (23 de Estados Unidos; 6 de Inglaterra y otros 6 de Japón) por US$ 68.842 millones bajo nuevas condiciones \r\n\r\nnada dice sobre la deuda emitida en moneda extranjera bajo ley local\r\n\r\n sólo porque, en la lógica oficial,\r\n\r\n esa instancia sólo se abrirá una vez concluida la que ahora comienza\r\n\r\n. \"La deuda en moneda extranjera bajo ley local no tuvo su tratamiento normativo todavía. Lo va a tener pero ex post\" (expresión que significa 'después del hecho')\", pudo confirmar LA NACION de fuentes oficiales. Esto quiere decir que los términos en que se termine reestructurando la deuda externa (períodos de gracia, extensión de plazos, recorte de cupones de interés) \r\n\r\nse replicarán en una oferta posterior a tenedores de deuda bajo ley local pero emitida en dólares\r\n\r\n, lo que incluiría a las Letras del Tesoro (LETE) reperfiladas que no se canjeen por nueva deuda en pesos, posibilidad que quedó abierta -pero no instrumentada- por el decreto 193 semanas atrás  Se trata de una definición importante dado que, según los últimos datos oficiales, \r\n\r\nel 80,3% de la deuda pública nacional está emitida en moneda extranjera.\r\n\r\n Y una porción similar a la que está emitida en bonos bajo ley extranjera fue emitida bajo ley local, aunque una parte de ella está en poder de organismos públicos. La lógica secuencial con que el Gobierno plantea esta renegociación general de la deuda pública nacional (que muchas provincias buscarán replicar) apunta a cumplir con la promesa que lanzó varias veces el ministro Martín Guzmán: \r\n\r\ndarle un mismo tratamiento a los tenedores bonos en moneda extranjera, sin discriminar si ésta fue emitida bajo ley argentina o foránea. El concepto que está detrás de esta afirmación\r\n\r\n no sólo tiene que ver con la escasez de un recurso que la Argentina no administra ni emite (los dólares)\r\n\r\n sino también con \r\n\r\nevitar inequidades que dejen resquicios a posibles reclamos judiciales\r\n\r\n futuros. De allí también que haya definido además \r\n\r\nun criterio distinto para la deuda en pesos\r\n\r\n aunque la semana pasada haya aclarado que sólo se mantendrá si los términos de las refinanciaciones se pactan en niveles \"consistentes con la secuencia planteada en el programa orientado a reestablecer la sostenibilidad\" de esa deuda y fijar una nueva curva de \"tasas de interés en moneda nacional\", ya que -como quedó a la vista últimamente- \r\n\r\nno está dispuesto a emitir pesos más allá de límites que juzgue razonables\r\n\r\n para no sumar presión a una situación inflacionaria de por si delicada. En este sentido \r\n\r\nel decreto 250 se acota a lo colocado en el exterior\r\n\r\n porque necesita establecer el universo bruto a canjear y establecer las \"prórrogas de jurisdicción en favor de los tribunales estaduales y federales ubicados en las ciudades de Nueva York -Estados Unidos-, Londres -Reino Unido-, y de los tribunales ubicados en la ciudad de Tokio -Japón-\", aunque acara que la renuncia a \"oponer la defensa de inmunidad soberana será exclusivamente respecto de reclamos que se pudieran producir en las jurisdicciones que se prorroguen con relación a los contratos que se suscriban y a las operaciones de crédito público que se realicen con cargo al presente decreto\". Y si no hay mención a la deuda local en moneda extranjera es simplemente porque, en dicho caso, el Gobierno no tiene que \"ceder\" la atribución de \"jurisdicción\". \"La estrategia secuencial la vienen planteando desde el primer momento. No discriminar y replicar las condiciones acordadas con los inversores ley extranjera\", juzgó el economista Miguel Zielonka, director de la consultora Econviews.\"De cara a los inversores ley local, si lo cumplen, de algún modo los están protegiendo porque aprovechan el poder de negociación y la cobertura legal de otras jurisdicciones. Si no lo cumplen, quedan a la buena de Dios, a merced de lo que quiera el Gobierno, y con escaso o nulo recurso a reclamar, lo que no parece ser la idea pero es un escenario a no desechar y que va a jugar un rol en esa negociación\", concluyó."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/petroleo-que-hay-detras-crisis-que-pasara-nid2341418","date":"9  de marzo de 2020  • 12:45","title":"Petróleo. Qué hay detrás de la crisis y qué pasará con los precios de la nafta","abstract":null,"author":"Pablo Fernández Blanco","key_words":"","body":"Con la tranquilidad de quien siempre trabajó en un negocio inestable, \r\n\r\nAlejandro Bulgheroni,\r\n\r\n dueño de una de las mayores fortunas argentinas, timón de la petrolera \r\n\r\nPan American Energy \r\n\r\ny hombre afecto a leer libros sobre la historia del petróleo, decía en 2007, en Roma, mientras revolvía su café: \"Si el precio sube, es porque alguien cree que va a faltar\". Las explicaciones con respecto a \r\n\r\nla marcha de uno de los precios\r\n\r\n más importantes para la economía internacional pueden ser complejas, pero en última instancia están alineadas con los razonamientos más elementales de \r\n\r\nAdam Smith:\r\n\r\n el número surge del entrecruzamiento entre la oferta y la demanda. Sentadas las bases, ahora se puede avanzar en detalles más complejos. El jueves pasado la \r\n\r\nOrganización de Países Productores de Petróleo (OPEP) \r\n\r\ndispuso un recorte de su oferta a partir del mes próximo. La OPEP persigue la lógica que está en la base de los \r\n\r\nfundamentals\r\n\r\n del negocio, término muy usado por los barones del oro negro. En su reverso está el supuesto de que la economía mundial crecerá mucho menos de lo previsto debido al coronavirus. No es necesario usar el Excel para sospecharlo: China es uno de los grandes motores del mundo y sufre los embates del contagio en su nivel de actividad. A menor actividad, menos consumo de energía y, por lo tanto, de petróleo.El ejemplo anterior sobre  China se podría extender a Italia,\r\n\r\n donde el norte productivo está casi paralizado, y la presunción es que muchas otras potencias económicas podrían caer en la misma situación en las próximas semanas. Si los consumidores demandan menos petróleo, cae el precio. La OPEP vive del recurso y busca defender su valor con un recorte. Pero \r\n\r\nla OPEP ya no es lo que era\r\n\r\n. Pasó de una situación de decisión casi absoluta sobre el mundo de la energía a una de poder licuado por la emergencia de otros oferentes. Uno de ellos es Estados Unidos, pero también está \r\n\r\nRusia\r\n\r\n, un país hasta ahora colaborador con la organización. La OPEP propuso la semana pasada retirar del mercado un millón de barriles diarios y les pidió a los estados amigos que se hicieran cargo de otros 500.000. Rusia no aceptó y Arabia redobló la apuesta: no sólo no recortará la producción, sino que amenaza con aumentarla y ya comenzó a vender más barato. Es como una pelea de chicos en la que el juguete en disputa es la economía mundial. Una de sus piezas es la Argentina. Entonces, se consume cada vez menos petróleo, los países que lo producen venden más y más barato. Es la afirmación de Bulgheroni, pero al revés. El resultado es también el contrario. Por eso, el crudo está en valores similares a los de 1991, tras el final de la guerra de Irak. Allí también se suponía que el fin del conflicto aumentaría la oferta de crudo. La Argentina es un espectador temeroso de la pelea mundial. Los números pueden ayudar a entender el problema. El costo de producir un barril de crudo en Arabia Saudita ronda los US$4, pero aquí sube a entre US$50 y US$55. En el paradigmático caso de la asociación entre \r\n\r\nYPF y Chevron en Vaca Muerta\r\n\r\n, el costo de la cesta es de unos US$35. ¿Quién, entonces, va a querer sacar petróleo en el país con un valor debajo de ese número, como ocurre esta mañana? Sucede que este es un mercado para quien produzca barato. Los petroleros argentinos toman la pelea mundial con más calma que los analistas.\r\n\r\n Uno de ellos, consultado para esta nota, recordó que, en 2015, 2016 y 2017 el precio estuvo muy bajo y luego se recuperó. Pronosticó esa situación para el próximo trimestre. Aunque quizás no lo haya pensado, por ahora el \r\n\r\nFrente de Todos \r\n\r\nestá jugando a favor de las petroleras en la crisis de precios. Sucede que, si la Argentina estuviese acoplada al mercado, las naftas y el gasoil deberían hoy mismo bajar de precio, algo que nadie piensa que fuera a ocurrir. Pero también es cierto que la aplicación de retenciones a las exportaciones de crudo y el congelamiento discrecional de los precios de los combustibles les dieron un golpe a las cajas de las empresas. Curiosa vuelta del petróleo: la pelea entre Arabia y Rusia le abrió al presidente Alberto Fernández la posibilidad de guiñarles el ojo a las empresas."}
