{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/houseparty-niega-estar-vinculada-robo-cuentas-netflix-nid2348958","date":"30  de marzo de 2020  • 17:46","title":"Houseparty niega estar vinculada con el robo de cuentas en Netflix y Spotify","abstract":null,"author":"","key_words":"","body":"Con \r\n\r\njuegos online\r\n\r\n y reuniones que admiten hasta \r\n\r\nocho participantes\r\n\r\n, \r\n\r\nHouseparty\r\n\r\n se convirtió en el \r\n\r\nservicio de videollamadas grupales más descargado\r\n\r\n entre los usuarios afectados por la \r\n\r\ncuarentena por la pandemia\r\n\r\n de \r\n\r\ncoronavirus\r\n\r\n covid-19. Con esta repentina popularidad también llegaron las \r\n\r\nquejas de varios usuarios\r\n\r\n que acusaron a la compañia por el \r\n\r\nhackeo de sus cuentas personales en PayPal, Netflix y Spotify\r\n\r\n. Ante estas acusaciones, \r\n\r\nHouseparty \r\n\r\ndijo que \r\n\r\nno fue afectada por una brecha de seguridad\r\n\r\n en sus sistemas que pueda afectar a sus usuarios. A su vez, \r\n\r\nrecomendó que no se utilice la misma contraseña en los diversos servicios\r\n\r\n. \"Como regla general, recomendamos que los usuarios utilicen una clave única en cada uno de los servicios que utiliza. Es preferible usar una agenda o un gestor de contraseñas para este tipo de tareas\", dijo la compañía al ser consultada \r\n\r\npor el sitio Business Insider\r\n\r\n. Utilizar una misma combinación en diferentes servicios online es una práctica desaconsejada, ya que un ataque a una cuenta deja expuesto el acceso a múltiples perfiles donde se haya utilizado la misma contraseña. Sobre este punto, Houseparty, una firma que \r\n\r\nahora forma parte de Epic Games\r\n\r\n, reiteró que no existe conexión alguna entre las quejas de los usuarios con la seguridad de su plataforma de videollamadas grupales."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/netflix-party-asi-podes-compartir-maraton-series-nid2348903","date":"30  de marzo de 2020  • 16:00","title":"Netflix Party: así podés compartir una maratón de series y películas con tus amigos","abstract":null,"author":"","key_words":"","body":"En medio de la cuarentena por la pandemia de \r\n        \r\n        \r\ncoronavirus\r\n\r\n        \r\n\r\n covid-19, el consumo de contenidos por \r\n        \r\n        \r\nInternet\r\n\r\n        \r\n\r\n creció de la mano del \r\n        \r\n        \r\nstreaming\r\n\r\n        \r\n\r\n . Y a la distancia y con aislamiento social, también surgieron nuevas formas de disfrutar de una serie con \r\n\r\nNetflix Party\r\n\r\n, un plugin que permite conectar a familiares y amigos para que puedan ver y comentar de forma simultánea un capítulo o una película. Esta \r\n\r\nfunción no oficial\r\n\r\n se puede utilizar en los navegadores Chrome de Google, que permite el agregado de extensiones para ampliar las funciones del browser. Por este motivo, Netflix Party está disponible solo para ver los contenidos del catálogo desde una computadora portátil o de escritorio. Una vez instalada la función, disponible gratis en \r\n\r\nwww.netflixparty.com\r\n\r\n, se habilitará el canal de chat para poder comentar la película o la serie con amigos. En este espacio hay que seleccionar la opción \r\n\r\nStart Party\r\n\r\n para acceder a la dirección URL para que puedan ingresar nuestros contactos a la conversación, y chatear mientras van viendo la película, serie o documental, cada uno por su lado pero con la posibildiad de comentar lo que todos están viendo al mismo tiempo."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/un-mapa-online-compara-nivel-movilidad-personas-nid2348911","date":"30  de marzo de 2020  • 15:55","title":"Un mapa online permite ver en qué zonas del país se cumple mejor la cuarentena","abstract":null,"author":"Sebastián Davidovsky","key_words":"","body":"Matías Travizano tiene 40 años. Hace cuatro que vive en Estados Unidos. Allí, es CEO de la compañía GranData, que acaba de publicar \r\n\r\nun mapa público, gratuito y online\r\n\r\n para entender en qué lugares del país \r\n\r\nse respeta más la cuarentena\r\n\r\n, basado en los movimientos de los ciudadanos. Entre otras conclusiones, figura que la movilidad de los habitantes de la provincia de Buenos Aires cayó el 43,9 por ciento comparado con los primeros 19 días de marzo. O que en Capital, la disminución fue del 54,86. No es para menos: CABA es el distrito con mayor cantidad de infectados, con 258, seguido por la PBA, con 217.  Los datos surgen de las aplicaciones móviles que están instalados en los teléfonos celulares. Es decir, no es un censo, pero por la masividad de las descargas es representativo del total de la población, dicen sus creadores.  \"Cuando alguien comparte la información con las apps, algunas a la vez lo hacen con terceros. Eso es legal y lo aceptan los usuarios en los términos y condiciones\", señala Travizano. En base a esa data, donde cada individuo está identificado con un hash (una cadena de números; es decir, \r\n\r\nla base de datos es anónima\r\n\r\n), se armó este panel que identifica hasta 130 eventos por día de cada usuario. La \"movilidad\" la definieron en base a si \"te moviste más de 100 metros del lugar donde estás la mayor cantidad del tiempo, o sea tu casa\", explica. Así, se llega al \r\n\r\nmapa online que tiene configurada la información por distrito\r\n\r\n. \"Es un panel donde tenés información agregada por provincia y municipio comparado con cómo lo hacían antes de las medidas. En función de cuánto se reduce ves un color que te indica qué tanto menos se movieron. En rojo, la reducción fue menor; en verde, mayor: se respetó más la cuarentena\", detalla Travizano.  Algunos datos llaman la atención: por ejemplo, Catamarca es la provincia donde la gente más se movió (16,81) y menos respetó la cuarentena, según este mapa. Casualidad o no, es junto a Formosa y Chubut, uno de los lugares donde por ahora no hay infectados reportados. Dentro de la provincia de Buenos Aires, General Guido y Tordillo fueron de los que más se quedaron en sus casas (arriba del 80 por ciento de acatamiento). El algoritmo detalla los metros que se mueven, pero no, por ejemplo, la cantidad de veces (una salida pudo haber sido al supermercado o farmacia). Incluso el radio en algunas zonas puede quedarse corto teniendo en cuenta que algunos tienen que moverse más de una cuadra para encontrar ese local. \"Es un buen punto\", admite el CEO. \"Pero en principio lo hicimos para despertar la curiosidad y q\r\n\r\nue se sepa que con datos y tecnología se puede ayudar\r\n\r\n a combatir el virus. Ahora queda en los gobiernos o en quiénes quieran utilizarlo, los que tengan la inquietud, determinar cuál va a ser la pregunta relevante. Yo no quiero poner el sesgo. Alguno me decía que mejor que el rango fuera de dos kilómetros. Si eso me piden, yo se los armo para ellos\", adelanta. Sobre el conflicto que puede generar el uso de los datos públicos aunque no individualizados, Travizano explica que \"esta data ya existía antes. Ahora solo se expone. Para aparte ser más consciente de los datos que ya hay. Y tomar conciencia: ver el valor y los riesgos siempre es algo muy positivo\", cree. ¿Los próximos planes? No es venderlo. \"Planeamos hacerlo de código abierto\", anticipa."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/como-recuperar-vieja-computadora-usarla-durante-cuarentena-nid2348830","date":"30  de marzo de 2020  • 15:13","title":"Cómo recuperar una vieja computadora para usarla durante la cuarentena","abstract":null,"author":"Miguel Distefano","key_words":"","body":"En estos tiempos de \r\n\r\npandemia de coronavirus\r\n\r\n y de un mundo cumpliendo \r\n\r\ncuarentena obligada\r\n\r\n, una de las formas de sobrellevar los interminables días de encierro es haciendo teletrabajo, mirando películas o series o jugando en la PC o notebook. El tema es que si la cuarentena la están llevando a cabo varias personas en el hogar, los horarios de uso de la computadora se vuelven difusos, y eso, sumado al hastío por el encierro, puede derivar en disputas poco felices por el tiempo en el que la computadora de casa está disponible. Una opción es comprar una nueva (las computadoras portátiles están dentro de los rubros que tienen permiso para venderse con envío a domicilio durante al cuarentena), pero eso implica un gasto que no todos pueden afrontar, o que no se justifica pensando en que aunque se extienda, la cuarenten es temporal.  Es por eso que si se cuenta con alguna computadora un poco más añeja, es un gran momento para volver a usarla. Claro: en su momento, cuando se la compró, era rápida y confiable, pero con el paso del tiempo, instalaciones de programas, actualizaciones y cambios en el sistema, ahora lo más probable es que ande lenta, se trabe a cada rato o tarde una eternidad en arrancar. Y ya no es posible llevarla al service para que la pongan a punto. Hay que buscar alguna alternativa casera, como por ejemplo buscar las versiones que exigen menos potencia de hardware para poder correr. Aquí van algunos consejos: Sin duda, contar con un buen sistema operativo permitirá aprovechar los distintos recursos de una computadora al máximo, sin importar los años que tenga. En ese sentido, salvo que el equipo sea muy antiguo, \r\n\r\nWindows 10\r\n\r\n debería funcionar sin demasiados problemas Es una buena opción para reemplazar a la que se tenga instalada en el viejo equipo, porque la exigencia de hardware es similar a Windows 7 o Windows 8. Y \r\n\r\ntodavía es posible actualizarlo gratis\r\n\r\n desde Windows 7 u 8.  Pero aquellos que quieran probar alguna alternativa a Windows pueden optar, por ejemplo, por alguna distribución de Linux, que es gratis, tiene un funcionamiento muy similar a Windows y dispone del mismo software para tareas convencionales (acceder a la Web, editar un documento, etcétera): Lubuntu\r\n\r\n. De la familia de Ubuntu, una de las distribuciones más famosas de Linux, pero diseñada de manera que funcione en equipos \"antiguos\". Requisitos mínimos: Pentium 4 y 512 MB de RAM. Linux Lite\r\n\r\n. Ideal para principiantes. Trae software instalado: el navegador Firefox, Thunderbird (mail), Dropbox (almacenamiento en la nube), VLC (reproductor multimedia) y LibreOffice (paquete de programas de oficina), entre otros. Requiere un CPU de 700 MHz y 512 MB de RAM. La alternativa es \r\n\r\nPuppy Linux\r\n\r\n, igualmente frugal pero modular para aprovechar del que se disponga. Ubuntu Mate\r\n\r\n: para quienes tienen equipos con 3 GB de RAM o más, es una excelente opción, con el agregado de que el entorno de escritorio \r\n\r\nse llama mate por nuestra bebida nacional\r\n\r\n. Linux Mint\r\n\r\n. Distribución basada en Ubuntu que trae un paquete de apps de aplicaciones incorporado. Funciona con 512 MB de memoria RAM como mínimo, aunque necesitará bastante más para un funcionamiento fluido. Tiny Core Linux\r\n\r\n pesa apenas 15 MB, requiere una computadora con procesador Pentium 2 y 46 MB de RAM. Está claro que no servirá para ver Netflix, pero sí para editar algún documento, ver mails, etcétera. Otra alternativa es usar \r\n\r\nChrome OS\r\n\r\n, el sistema operativo que lanzó Google en 2011, basado en el proyecto Chromium de software libre y basado en la nube. Claro, el tema es que Chrome OS solamente viene instalado en las Chromebooks, es decir las computadoras que vende Google. Por eso, para usarla en la computadora propia conviene descargar alternativas como \r\n\r\nCloudReady, de la empresa Neverware\r\n\r\n, basado en Chromium. Al instalarlo, funciona como si se estuviera en una sesión de navegación de Google Chrome. Funciona mejor en una pantalla táctil, pero se puede usar sin problemas. Los requerimientos mínimos del equipo donde se puede instalar CloudReady son: Windows, Linux o Mac y el navegador Chrome; 32 GB de espacio libre en el disco duro; conexión a Internet y un pendrive de al menos 8GB.  Para el \r\n\r\nteletrabajo\r\n\r\n, contar con un paquete de software de oficina es esencial. Procesador de textos, planilla de cálculos y algún programa para hacer presentaciones son los más comunes, y el paquete Office de Microsoft es sin duda uno de los más utilizados en el planeta. Pero para poder realizar el teletrabajo eficazmente en una computadora antigua, hay posibilidades acceder a opciones más livianas o directamente en la nube, y que no tienen costo.   Muchos vienen incluidos en los sistemas operativos, pero existe la posibilidad de bajar una versión más liviana para que no acapare tantos recursos en la PC.  Por supuesto, también están Mozilla Firefox y Microsoft Edge (ahora basado en Chromium) como alternativas a Google Chrome, aunque estos tres suelen requerir más recursos para tener un funcionamiento fluido. En la web existen una gran cantidad de aplicaciones que se pueden usar desde la nube, con lo que solo será necesario contar con una buena conexión a Internet, sin importar tanto el hardware.  Nuevamente, no estaría siendo la mejor época para ir a comprar equipamiento para actualizar la computadora. Las tiendas \"de ladrillos\" están cerradas. Pero las compras se pueden hacer en las tiendas online, pagando el costo extra del envío, claro. Una opción siempre recomendable es ampliar al RAM al máximo, sobre todo en equipos muy viejos: esto permite que la computadora mantenga más aplicaciones activas sin tener que recurrir al disco rígido, lo que agiliza todo el sistema. El manual del fabricante indica qué tipo de RAM lleva y cuál es el máximo que admite; cambiar la memoria es un proceso sencillo, y en YouTube hay múltiples tutoriales sobre el tema; lo ideal es buscar uno que esté dedicado a nuestro equipo en particular. La otra alternativa (complementaria) es cambiar el \r\n\r\ndisco rígido por una unidad SSD\r\n\r\n. Estas unidades permiten que el arranque sea más rápido y que las aplicaciones abran casi de inmediato, entre otras ventajas. Un disco de 120 GB, más que suficiente para cualquier sistema operativo, tiene un precio que ronda los 2300 pesos. Por supuesto, aquí también hay que chequear la compatibilidad, aunque sería raro que una PC de la última década o antes no pueda aprovecharlo. De esta manera, las viejas computadoras dejan de ocupar lugar en un cajón o armario para volver a tener una nueva vida útil y se convierten así en una aliada ideal para trabajar, estudiar o divertirse en momentos de encierro obligado."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/consejos-trucos-aprovechar-al-maximo-videollamadas-grupales-nid2348854","date":"30  de marzo de 2020  • 13:28","title":"Zoom: consejos y trucos para aprovechar al máximo la app de videollamadas grupales","abstract":null,"author":"","key_words":"","body":"Por su facilidad de uso, \r\n\r\nZoom\r\n\r\n se posicionó como una \r\n\r\nherramienta preferida\r\n\r\n por los usuarios de \r\n        \r\n        \r\nInternet\r\n\r\n        \r\n\r\n realizar \r\n\r\nencuentros \r\n\r\nonline durante\r\n\r\n la cuarentena\r\n\r\n por el \r\n        \r\n        \r\ncoronavirus\r\n\r\n        \r\n\r\n Covid-19. Entre sus \r\n\r\nprincipales virtudes\r\n\r\n está la posibilidad de realizar \r\n\r\nreuniones de hasta 40 minutos de duración \r\n\r\ny \r\n\r\nhasta 100 invitados\r\n\r\n en la modalidad \r\n\r\nsin costo\r\n\r\n.  Los primeros pasos en Zoom son muy sencillos. Una vez aceptada la invitación a la reunión, que puede llegar mediante un mensaje de chat o de correo electrónico con una dirección web, es momento de familiarizarse con las herramientas de la aplicación. Las principales opciones de esta barra de herramientas están identificadas con micrófono y una cámara: sirven para habilitar o deshabilitar los dispositivos de audio y video. También permiten comprobar si funcionan de forma correcta estos periféricos.  Los repentinos cambios de hábito que impuso la cuarentena hizo que muchas personas tuvieran que encontrar un espacio adecuado para realizar sus videollamadas en sus hogares. Quienes no cuenten con un ambiente dedicado para este tipo de reuniones virtuales, Zoom ofrece la posibilidad de cambiar el escenario de fondo. Esta opción está disponible dentro de la configuración de la aplicación y elegir la opción Fondo virtual. Desde las opciones de configuración de la herramienta se puede configurar para ingresar a una reunión virtual con el micrófono apagado y la cámara deshabilitada. Es un ajuste ideal para aquellos que desean estar en silencio hasta el inicio de la videollamada hasta que estén todos los participantes. Luego, desde la barra de herramientas, se activan de forma manual el audio y el video. Zoom permite mostrar a la persona que está participando de forma activa en la videollamada, pero también ofrece la posibilidad de ver a todos los integrantes de la reunión de forma simultánea. Para esta vista hay que seleccionar el modo Galería, ubicado en la parte superior derecha de la sesión.  Las reuniones virtuales de Zoom se pueden grabar, una opción que está disponible tanto en el uso gratuito como en los abonos por suscripción de la herramienta. Se pueden almacenar en la nube, en servicios como Google Drive o Dropbox, o en la unidad de almacenamiento local de la computadora. Se habilita desde la configuración de Zoom en la opción de grabación, y luego se activa desde la barra de herramientas.  Desde una computadora, tanto el anfitrión como los invitados podrán compartir una pantalla, sea el escritorio y las ventanas de sus equipos como una pizarra compartida. Es una opción disponible en la barra de herramienta de Zoom durante la reunión virtual."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/el-servicio-videoconferencia-zoom-ios-deja-compartir-nid2348816","date":"30  de marzo de 2020  • 10:47","title":"El servicio de videoconferencia Zoom para iOS deja de compartir información con Facebook","abstract":null,"author":"Europa Press","key_words":"","body":"La aplicación de videoconferencias \r\n\r\nZoom \r\n\r\nha dejado de compartir datos de sus usuarios con Facebook en su versión para móviles con sistema operativo iOS \r\n\r\ndespués de que se conociera su uso para fines publicitarios\r\n\r\n, y dejará de permitir registrarse utilizando la cuenta de esta red social. La app de Zoom para \r\n\r\niPhone \r\n\r\nutilizaba los servicios de Facebook para el registro de los usuarios, a través del uso de las herramientas de desarrollo de software (SDK) de la compañía estadounidense. Como advirtió Vice, debido a esto se compartían datos de navegación para uso publicitario. Entre esta información se encontraban datos como cuándo se abre la aplicación, detalles del dispositivo, ubicación, compañía telefónica y un identificador publicitario para la publicidad dirigida. Zoom \r\n\r\nha reconocido en un comunicado\r\n\r\n que las herramientas de Facebook \"recogen información innecesaria\" para el funcionamiento del servicio de videoconferencias y por ello ha decidido eliminarlas de su aplicación para iOS. \"La información recogida por el SDK de Facebook no estaba relacionada con las reuniones como los asistentes, sus nombres, notas, etc., sino con información sobre dispositivos como el modelo, el sistema operativo, la zona horaria, el operador de telefonía, el tamaño de la pantalla, los núcleos de procesador y el espacio en disco\", ha advertido Zoom. De esta manera, la autenticación en este servicio con la cuenta de Facebook deja de ser posible desde dispositivos iOS, pero sigue estando habilitada en la versión de Zoom para navegadores."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/coronavirus-cuarentena-vista-espacio-nid2348795","date":"30  de marzo de 2020  • 10:04","title":"Coronavirus: la cuarentena, vista desde el espacio","abstract":null,"author":"","key_words":"","body":"El impacto visual de la \r\n\r\ncuarentena mundial para combatir el coronavirus\r\n\r\n en todo el planeta ya ha sido registrado: calles vacías, monumentos sin gente, avenidas sin tránsito, fauna que se anima a explorar un poco más. Hay fotos \r\n\r\nhechas en las calles\r\n\r\n de las principales \r\n\r\nciudades del mundo\r\n\r\n, desde los edificios, \r\n\r\ntomas aéreas en drone\r\n\r\n... y ahora llega lo que faltaba: la vista desde el espacio, registrada por Planet Labs con sus satélites SkySat, tal \r\n\r\ncomo reporta Bloomberg\r\n\r\n.     "}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/el-increible-truco-google-insertar-animales-3d-nid2348598","date":"29  de marzo de 2020  • 16:00","title":"El increíble truco de Google para insertar animales 3D en las fotos de tu celular","abstract":null,"author":"","key_words":"","body":"En medio de la cuarentena por \r\n\r\ncoronavirus\r\n\r\n, se popularizó en las últimas horas una herramienta de realidad aumentada que \r\n\r\nGoogle \r\n\r\nimplementó en su buscador y que posibilita a los usuarios \r\n\r\nmeter animales 3D en las fotos que sacan con las cámaras de sus teléfonos celulares\r\n\r\n. Para acceder a esta opción, es necesario dirigirse al buscador y tipear el nombre del animal que uno desea ver insertado en sus fotografías. El listado incluye \"león\", \"pulpo\", \"tortuga\" y \"tiburón\" entre otras especies.  Ahí mismo aparecerá la opción 'Ver en 3D\". Después de hacer click sobre el ícono se abrirá la cámara del celular y de manera automática la criatura elegida aparecerá en el rincón de su vivienda de su elección. La función está disponible en los sistemas operativos iOS y Android, siempre y cuando los teléfonos sean compatibles con ARCore, el motor de realidad aumentada de Google."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/distanciamiento-clases-virtuales-retorno-del-teletrabajo-poco-nid2347957","date":"28  de marzo de 2020  • 07:00","title":"Distanciamiento, clases virtuales, el retorno del teletrabajo y un poco de nostalgia geek","abstract":null,"author":"Ariel Torres","key_words":"","body":"Hasta ahora, el \r\n\r\ndistanciamiento social \r\n\r\nno me viene causando demasiados trastornos. Un poco por suerte y otro poco porque tocaba, había hecho una compra preventiva poco antes de que se dictara el aislamiento. Preventiva no contra \r\n\r\nla pandemia\r\n\r\n, sino contra la inflación. Ya saben. Pocos instrumentos financieros más eficientes que el aceite, por poner un ejemplo. O el alcohol, ya que estamos. A eso debo sumarle una biblioteca vasta, mi huerta, mi cocina, la música, que aquí suena prácticamente todo el tiempo, y alguna que otra película, aunque prefiero leer. ¿Jueguitos? No me alcanza el tiempo para tanto, incluso estando así guardado, pero debo decir que \r\n\r\ndescubrí Micropolis en la tienda de aplicaciones de Ubuntu\r\n\r\n. Es el primer \r\n\r\nSimCity\r\n\r\n -ataque de nostalgia inminente, prepárense-, cuyo código fuente la compañía Maxis donó en enero de 2008 bajo la Licencia Pública General (lo convirtió en software libre, en otras palabras), en especial para que se usara en el programa\r\n\r\n One Laptop Per Child\r\n\r\n. Esta simulación de una ciudad fue obra del genial Will Wright, autor también de Los Sims y del incomparable SimEarth. SimCity fue lanzado en 1989, para que se den una idea de lo viejo que es esto, y sin embargo me enganché sin poder evitarlo durante un buen rato. Porque Murphy nunca falla -lo que es de por sí una contradicción o una paradoja-, justo cuando más la necesitábamos, \r\n\r\nse nos murió la placa de video de la computadora con la que vemos películas y series, situación que nunca había experimentado antes\r\n\r\n. He visto romperse discos duros (externos e internos), placas de sonido y hasta monitores. Mi primer pantalla, hace muchos, pero muchos años, fabricada por la que entonces era una segunda marca (a mucha honra) y hoy es un gigante de la industria, duró solo 10 minutos. Luego de eso, produjo un estampido sordo y empezó a echar humo por la parte de atrás. Era mi primera computadora personal. Eso es empezar con el pie izquierdo (aunque me lo cambiaron al día siguiente). En fin, nunca me había fallado una placa de video. Cierto es que esta pobre soportó durante tanto tiempo un régimen de trabajo tan feroz que estaba pasada de vida útil. Antes de que lo pregunten, no, no fue el ventilador. Seguía rotando sin problema. Tampoco era el slot, el enchufe donde van las placas de expansión en una PC (ya sé, esta jerga suena a 1995); dado el aislamiento, fui a mi desván tecno, rebusqué en los cajones, y encontré otra tarjeta compatible. Funcionó. Sí es cierto que el aislamiento me hizo atravesar algunas nuevas experiencias, con suerte desigual. Estamos trabajando mucho de forma remota, pero los periodistas nos adaptamos muy rápido a las circunstancias extraordinarias; básicamente, porque las circunstancias extraordinarias son lo que en un diario llamamos \"noticias\". \r\n\r\nAsí que los diversos equipos nos alineamos en un santiamén y entre WhatsApp y herramientas especiales de trabajo a distancia seguimos haciendo nuestra labor\r\n\r\n. A la vez, y estoy seguro de que nos viene pasando a todos, echo de menos estar en la Redacción. Me crié en un diario, como ya he contado, y por lo tanto este vínculo afectivo no es ni caprichoso ni inesperado. Ni tampoco trivial. Donde me sentí un poco extraviado fue con eso de\r\n\r\n impartir clases virtuales en la universidad\r\n\r\n. Al principio, confieso, me resistí a capa y espada, pero una conversación oportuna con una persona muy inteligente me hizo cambiar de opinión. O, para ponerlo más claro, recular en chancletas. \r\n\r\nY allí fui al aula virtual, una plataforma web que funcionó más que bien. En este caso, hay cosas que se pierden, pero también otras que se ganan. Le voy a dedicar, cuando haya dado más clases (y espero que no sean muchas, porque prefiero toda la vida el aula real), algunas reflexiones. Para no dejar esto tan inconcluso, diré que la experiencia fue mucho mejor que la que había esperado. Lo que me lleva a otra cuestión sobre la que estuve meditando. Por obvias razones, el aislamiento es un dolor de espalda desde todo punto de vista, excepto el más importante en este momento, el de contener la pandemia. \r\n\r\nAsí que quédense en sus casas hasta que pase la tormenta, no es broma\r\n\r\n. Pero el parate va a tener consecuencias muy fuertes en la economía. \r\n\r\nAquí, un excelente análisis de José Del Río al respecto\r\n\r\n. Además, y aunque no lo notemos en el corto plazo, también va a reubicar muchas piezas en el tablero. \r\n\r\nEl teletrabajo, una práctica muy común en las multinacionales, posiblemente vaya a extenderse más allá de la pandemia\r\n\r\n. Hasta ahora estaba mal visto en unos cuantos ámbitos (y es impracticable en otros), pero lo cierto es que durante estos diez días en que no he salido de casa evité manejar más de 550 kilómetros. Eso me hizo consumir menos nafta (algo así como 38 litros), lo que constituye un ahorro para mí, pero es nocivo, a gran escala, para la industria del combustible. Ahora bien, más importante es que evité casi dos horas por día (promedio; depende del día) de traslados. De pronto obtuve 14 horas de tiempo libre o de productividad, elijan lo que más les guste. Estoy dejando afuera tres jornadas del fin de semana, incluida la de hoy. Catorce horas es mucho; casi dos jornadas laborales completas. ¿Vieron todo eso que uno nunca hace porque no tiene tiempo? Bueno, advertí muy pronto que gran parte de ese tiempo está en los traslados. Para muchas personas estos números son todavía más grandes. De modo que, en mi opinión, y como me decía el otro día mi médico (por teléfono), vamos a salir fortalecidos de la pandemia, pero también -agrego- vamos a salir cambiados. Eso, si nos comportamos como ciudadanos responsables."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/como-administrar-uso-internet-casa-conexion-no-nid2347946","date":"28  de marzo de 2020  • 00:44","title":"Cómo administrar el uso de internet en casa para que la conexión no colapse","abstract":null,"author":"Débora Slotnisky","key_words":"","body":"Con gran parte de la fuerza laboral del país y todos los niños en aislamiento para evitar la propagación del coronavirus, es preciso tomar ciertas medidas domésticas para que la conexión a internet hogareña satisfaga las necesidades de cada uno de los miembros de la familia. Esto es así porque, si bien los proveedores de internet fija y móvil sostienen que la red de comunicaciones del país está preparada para afrontar un aumento en el consumo, lo cierto es que el ancho de banda de la conexión que llega a nuestras casas (o, para el caso, a cualquier lugar) se comparte entre todas las aplicaciones que estén en línea. El ancho de banda es la cantidad de información que pasa por una conexión dentro de un período y determina cuántos datos pueden ser transmitidos de un punto a otro. Mientras mayor sea el ancho de banda, mayor capacidad de transferencia de tales datos tiene la conexión. De esta manera, el plan de internet que hasta ahora era suficiente para una familia puede que durante la cuarentena no alcance si, por ejemplo, ambos cónyuges están trabajando por medio de videoconferencia mientras un hijo se divierte con un videojuego como Fortinet y otro mira una película vía streaming. Netflix, Youtube y Spotify son ejemplos de streaming. \"Las redes de internet se pueden dividir en tres grandes partes: la primera es la parte troncal, que conecta a todos los proveedores entre sí; la segunda es la que tiene tendida cada proveedor para ofrecer el servicio a domicilio; y la tercera es internet dentro del hogar. Respecto a esta, si el servicio es de conexión directa con fibra óptica, el hogar no va a sufrir ningún tipo de inconveniente ya que con esta tecnología la calidad está garantizada. En tanto, los que utilizan wi-fi a través de un router, puede ser que cuando busquen una red en particular vean varias similares por un problema de saturación de las frecuencias dentro del hogar. En este caso, conviene no utilizar la frecuencia de 2,4 megahertz (MHz), pero sí la de 5,8 MHz, porque tiene mejor penetración\", explica a la nacion Ariel Graizer, presidente de la Cámara Argentina de Internet (Cabase). Para evitar el colapso de la red hogareña, la familia debe hacer un consumo responsable de internet. En este sentido, es buena idea estipular horarios para usar aquellas aplicaciones que consumen mayor ancho de banda. Por caso, en horario laboral el uso de herramientas de videoconferencias debería ser prioritario, mientras que por las noches puede destinarse al uso de aplicaciones de ocio como las plataformas de contenidos vía streaming y videojuegos. Si aún así varios miembros deben acceder a conferencias desde el hogar, una alternativa es que los que puedan supriman la opción de video, y que participen únicamente con audio, ya que esta modalidad requiere mucho menos ancho de banda. Otras recomendaciones son: ponerse de acuerdo para mirar la misma película, en lugar de consumir este tipo de contenido en simultáneo desde varios dispositivos. También se puede disminuir la calidad de los videos de YouTube en forma manual. Para eso, sobre el video hay que hacer clic en Configuración, luego en Calidad, y seleccionar entre las opciones que aparecen. Respecto al celular, se sugiere desactivar la descarga automática de archivos y no reenviar cada video que se recibe a través de Whatsapp con el objetivo de disminuir el tráfico de material prescindible. En tanto, desde Movistar también recuerdan \"tener conectado a la red solo los dispositivos necesarios y en el momento que son utilizados. Luego desconectarlos, y en el caso de querer descargar contenidos de entretenimiento u otra necesidad, hacerlo por la madrugada, donde el tráfico se ve más aliviado y no se perjudica a otro cliente\". Para administrar mejor el uso de las aplicaciones hay que tener en cuenta cuánto consume cada una. Según el reporte Mobile Internet Phenomena 2019, elaborado por la firma de equipamiento para redes Sandvine, entre las que más consumen están: Netflix, YouTube, Facebook, la descarga de juegos de PlayStation y las descargas mediante tecnologías peer-to-peer (BitTorrent, típicamente). Por otra parte, es muy importante que el acceso a internet hogareño cuente con contraseña porque si queda abierto es muy sencillo que los vecinos se conecten a la red, con lo que, en ese caso el ancho de banda pasa a estar compartido entre todas las aplicaciones que usan todas las personas que pueden acceder a esa conexión. \"En la mayoría de los hogares el router es provisto por el que presta el servicio de Internet. Si esta empresa le coloca una contraseña a la conexión, los usuarios deberían modificarla porque se suelen poner claves fáciles de adivinar, como el número de usuario que figura en la factura o la dirección de la casa\", explica a la nacion Camilo Gutiérrez, jefe de laboratorio de ESET Latinoamérica, una firma que desarrolla soluciones de seguridad informática. Respecto a qué tipo de contraseña utilizar, el experto recomienda apelar a frases cortas en lugar de palabras que aparecen en el diccionario. Esta oración debe incluir mayúsculas y minúsculas para que sea muy difícil de quebrantar. Por último, Gutiérrez dice que los usuarios pueden exigirle a los proveedores del servicio que mantengan actualizado el firmware (sin entrar en detalles, el equivalente al sistema operativo) del router, para sea más difícil de ser atacado por ciberdelincuentes. De la misma manera en que muchas familias tuvieron problemas al ingresar a las plataformas educativas para que los niños realicen sus tareas escolares, se registraron inconvenientes para ingresar a otros websites, como, por ejemplo, el de los supermercados online. Esto no se debe a una falla en la conexión hogareña, sino en la falta de capacidad de esos sitios para resistir a los picos de tráfico, algo que con el correr de los días se va solucionando, ya que esas empresas pueden adquirir mayor capacidad para enfrentar el aumento de la demanda. Para saber rápidamente si el problema es de la conexión hogareña o de la plataforma en que se desea ingresar, solo hay que ingresar a sitios como \r\n\r\nhttps://www.isitdownrightnow.com\r\n\r\n, \r\n\r\nhttps://downforeveryoneorjustme.com\r\n\r\n, \r\n\r\nhttps://www.websiteplanet.com/webtools/down-or-not/\r\n\r\n, o similares. Allí se encontrará un campo para ingresar el website que queremos verificar si está funcionando con normalidad o si registra inconvenientes. De la misma manera que frente a covid-19, si uno se cuida, cuida a la sociedad, si cada persona hace un uso responsable de su conexión a internet, en realidad también está colaborando a que el resto de las casas también disfrute de esta tecnología."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/juegos-radio-nid2347942","date":"28  de marzo de 2020  • 00:33","title":"Juegos de radio","abstract":null,"author":"","key_words":"","body":"Inspirado en \r\n\r\nAlchemists of Sound\r\n\r\n (2003), documental sobre el legendario Taller Radiofónico de la BBC, nació \r\n\r\nhttps://webaudio.prototyping.bbc.co.uk\r\n\r\n, sitio web que permite explorar los osciladores previos a los sintetizadores. Las simulaciones ofrecidas, actualizadas con Web Audio Api, recrean los sonidos espaciales de programas de culto como la serie de ciencia ficción \r\n\r\nDr. Who\r\n\r\n y sus singulares efectos: el modulador de anillo, los bucles de cinta o el Wobbulator."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/agenda-vida-digital-nid2347937","date":"28  de marzo de 2020  • 00:24","title":"Agenda Vida Digital","abstract":null,"author":"","key_words":"","body":"Nota de la Redacción:\r\n\r\n dada la pandemia y las restricciones que las autoridades están instrumentando, los cursos que se publican hoy podrían cambiar o suspenderse. Rogamos al lector consultar acerca de esos cambios en las respectivas entidades educativas. ILVEM.\r\n\r\n En sinergia con el #Yo estudio en casa, ofrecerá sin cargo \"Herramientas, Talleres y Prácticas Virtuales\". \r\n\r\nInformes: \r\n\r\n\r\n\r\n\r\ninfo@ilvem.com GoSchool.\r\n\r\n En el marco de prevención del coronavirus, la empresa mendocina anunció que liberará de manera gratuita su plataforma educativa para que escuelas y colegios de todo el país desarrollen actividades en un entorno seguro. Además de aulas virtuales, la propuesta incluye archivos, enlaces, foros, exámenes autoevaluables, tareas programadas, etcétera. \r\n\r\nInformes: \r\n\r\n\r\nwww.goschool.com.ar ILVEM.\r\n\r\n Organizará cursos en línea de \"Marketing Digital\" y \"Empresa Virtual\", entre otros. Lectores de \r\n\r\nLA NACION\r\n\r\n: 20% de descuento. \r\n\r\nInformes: \r\n\r\n\r\n\r\n\r\ninfo@ilvem.com IMAGE CAMPUS.\r\n\r\n Iniciará en abril \"Trayectos de Formación Profesional\" en: \"Videojuegos\", \"Animación\", \"3D\", \"Efectos Visuales\", \"Ilustración\", \"Robótica\" y \"Tecnologías Inmersivas\". \r\n\r\nInformes: \r\n\r\n\r\nwww.imagecampus.edu.ar 49 JAIIO.\r\n\r\n La Sociedad Argentina de Informática (Sadio) y la Facultad de Ingeniería de la Universidad de Buenos Aires (UBA) informan que extenderán hasta el lunes 30 la recepción de trabajos postulantes para participar de las \"Jornadas Argentinas de Informática\", por realizarse en agosto de 2020. \r\n\r\nInformes: \r\n\r\n\r\nhttp://49jaiio.sadio.org.ar TRABAJO IT & SISTEMAS.\r\n\r\n Se desarrollará, el 16 de abril, la jornada que reúne a estudiantes, técnicos y profesionales de IT y Sistemas junto a selectores de RRHH de empresas líderes. \r\n\r\nInformes: \r\n\r\n\r\nwww.trabajoitsistemas.com"}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/xiaomi-mi-10-pro-lite-nid2348183","date":"27  de marzo de 2020  • 19:41","title":"Con una cámara de 108 MP y 5G: Xiaomi lanza sus teléfonos Mi 10 en Europa","abstract":null,"author":"Europa Press","key_words":"","body":"Xiaomi \r\n\r\nha presentado este viernes en Europa su \r\n\r\nnuevo smartphone insignia Mi 10\r\n\r\n, disponibles en las versiones \r\n\r\nMi 10 estándar\r\n\r\n y el \r\n\r\nmodelo premium Mi 10 Pro\r\n\r\n, junto a un tercer modelo de gama media \r\n\r\nMi 10 Lite con conectividad 5G\r\n\r\n. En el marco de su evento de lanzamiento, realizado de forma virtual por la pandemia de \r\n        \r\n        \r\ncoronavirus\r\n\r\n        \r\n\r\n , Shou Zi Chew, presidente de Xiaomi internacional, ha hecho referencia a las donaciones de miles de mascarillas al personal sanitario realizadas por la compañía en países como España, Italia y Francia, y se ha comprometido a donar un millón de mascarillas más que \"se están enviando ya a sus destinos\". El mercado internacional, que supuso un 49% por de los ingresos de Xiaomi en el tercer trimestre de 2019, recibe ahora la familia Mi 10, que se había presentado en China el pasado mes de febrero. La serie Mi 10, que conmemora el décimo aniversario de la gama Mi, está compuesta por tres nuevos dispositivos con conectividad 5G: \r\n\r\nMi 10, Mi 10 Pro y Mi 10 Lite 5G\r\n\r\n. La familia \r\n\r\nMi 10 supone un aumento de precio\r\n\r\n, ya que frente a los 449 euros por los que se lanzó su predecesor el año pasado, ahora se vende desde \r\n\r\n799 euros en el Mi 10\r\n\r\n y por \r\n\r\n999 euros en la versión Pro\r\n\r\n.  La serie Mi 10 cuenta en ambos modelos principales con una cámara cuádruple de 108 megapixeles de resolución, que proporciona vídeo 8K -una calidad que ya inauguró el Mi Note 10, lanzado el pasado año. La compañía ha destacado las capacidad de vídeo de la familia Mi 10, así como los nuevos vídeos en modo retrato, con \"una sensación cinemática\" que genera efecto \r\n\r\nbokeh \r\n\r\nde forma automática. Otra nueva función que llega a la serie es el foco de color, que pone al sujeto en color y el fondo en blanco y negro en los vídeos, así como la característica \r\n\r\nShootSteady \r\n\r\nde estabilización de movimientos en vídeo y un modo Pro de control de parámetros \"profesional\", según Shou. A nivel de fotografía, la serie Mi 10 cuenta con una cámara cuádruple en ambas versiones, con una lente principal de 108 MP y tamaño de 1/1,33 pulgadas. Asimismo, la cámara frontal es de 20 MP y permite grabar a 120 fps y está perforada en la esquina superior izquierda de la pantalla. El Xiaomi Mi 10 Pro soporta un zoom de hasta 50 aumentos digital, con 10 aumentos en modo híbrido de zoom. Cuenta con un gran angular de 20 MP (f/2.0), un teleobjetivo que proporciona un zoom óptico de diez aumentos (f/2.0) y una lente de profundidad de 12 MP (f/2.2) con distancia focal de 50mm. Por su parte, el modelo estándar de Mi 10 ofrece, además de la lente principal de 108MP, una lente de profundidad de 2MP (f/2.4), una cámara macro de 2MP (f/2.4) y un gran angular de 13MP (f/2.4) con rango de visión de 123 grados. La cámara de Mi 10 introduce corrección de distorsión, para que las personas en los laterales de las fotos en modo angular no aparezca deformada, así como un modo nocturno 2.0 basado en su algoritmo de IA 2.0, que incluye mejoras de exposición y saturación automáticas. Otra característica es el sensor \r\n\r\nhardware flickr\r\n\r\n, un mecanismo en la cámara que permite obtener mejores fotografías de otras pantallas, evitando las barras y la pérdida de calidad que suelen ocurrir debido a las diferencias en la velocidad de obturación. Las especificaciones de la gama se completan con una pantalla AMOLED de 6,67 pulgadas con tasa de refresco de 90 hercios y bordes curvos en el lateral, así como con sonido estéreo de alta resolución con altavoces duales que ofrecen reproducción de sonido que detecta la orientación del teléfono. Mi 10 Pro está disponible en dos colores: \r\n\r\nsolstice grey\r\n\r\n y \r\n\r\nalpine white\r\n\r\n, mientras que el modelo estándar ofrece otros dos: \r\n\r\ncoral green\r\n\r\n y \r\n\r\ntwilight grey\r\n\r\n. A nivel de rendimiento, cuenta con el procesador Qualcomm Snapdragon 865, con un chip gráfico Adreno 650 y hasta 2,84GHz de potencia y un 25 por ciento más rápido que su predecesor, así como una potencia de IA duplicada. Esto se acompaña por un sistema de refrigeración líquida que logra reducir hasta 10,5 grados y RAM LPDDR5 -con un rendimiento un 30 por ciento superior- y almacenamiento UFS 3.0 de hasta 256GB. Mi 10 Pro cuenta batería de 4780 mAh con carga rápida de 50 W, que puede cargar toda la capacidad en 45 minutos, mientras que el modelo estándar cuenta con carga rápida de 30 W y 4500 mAH. Ambos modelos ofrecen también carga inalámbrica rápida de 30 W, que recarga toda la capacidad en 65 minutos, y carga inversa por cable. El modelo premium se vende junto con un cargador de 65W. Cuenta con conectividad a redes de datos 5G en todos sus modelos a través del módem X55 de Qualcomm, así como compatibilidad con las redes inalámbricas de última generación WiFi 6, 2,7 veces más rápidas y llegando hasta 9,6Gbps de velocidad y división de frecuencia ortogonal. Xiaomi ha presentado también un modelo de gama media, \r\n\r\nMi 10 Lite 5G\r\n\r\n, que busca extender la conectividad de última generación a un modelo más accesible. Se venderá por \r\n\r\n349 euros\r\n\r\n y estará disponible a principios de mayo. Estará disponible en blanco, verde y gris, con un diseño con 7,98 milímetros de perfil. Hace uso del procesador Snapdragon 765, lector de huella dactilar en pantalla y un panel AMOLED de 6,57 pulgadas."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/league-of-legends-final-nacional-se-realizara-nid2348166","date":"27  de marzo de 2020  • 19:00","title":"League of Legends: la final nacional se realizará de forma online el 17 de abril","abstract":null,"author":"Augusto Finocchiaro Preci","key_words":"","body":"Luego de una imponente final en 2019 \r\n\r\ncon un estadio Obras repleto\r\n\r\n, el torneo argentino de \r\n\r\nLeague of Legends\r\n\r\n, la \r\n\r\nLVP Liga Master Flow\r\n\r\n, anunció que la final del apertura 2020 se disputará de manera online debido a la pandemia del \r\n\r\ncoronavirus\r\n\r\n. Los encuentros serán transmitidos por los canales oficiales de la Liga de Videojuegos Profesional y por el streaming de Flow. Si bien aún no están asegurados los finalistas, la \r\n\r\ngran final se disputará el viernes 17 de abril\r\n\r\n a las 18. Por el momento, el último campeón 9z, disputará hoy los cuartos de final ante Feint Gaming, mientras que ya esperan en semifinales Nocturns, Undead el equipo que terminó puntero en la liga e Isurus Gaming, el multicampeón latinoamericano oriundo de La Plata. Los equipos, que hoy pasan la cuarentena juntos, ya que viven en las Gaming Houses (sus viviendas y centro de entrenamiento), disputarán la final cada uno desde sus computadoras con un feed de transmisión que será dirigido desde la LVP. El enfrentamiento entre los dos equipos clasificados será con el formato de mejor de cinco partidas. El campeón recibirá un premio económico y seguirá sumando puntos para lograr un lugar en la clasificatoria a la LLA , la Liga Latinoamérica de LOL, el torneo más importante del continente, con base en México. Esta instancia continental, similar a la Copa Libertadores de fútbol, otorga un cupo en la Copa del Mundo anual. En la final de 2019, 9z venció a Isurus, pero luego cayó en la clasificatoria por un lugar en la LLA. \"Estamos planeando una transmisión diferente donde vamos a tener muchas sorpresas para los fanáticos de la liga. Aún no podemos adelantar mucho, pero definitivamente no va a ser una transmisión común\", contó a LA NACION Carlos Rodriguez, director deportivo de LVP. Los partidos de la final argentina de League Of Legends se podrán ver en vivo desde el canal de Twitch de la LVP y por el canal 601 de Flow."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/coronavirus-mark-zuckerberg-bill-gates-se-unen-nid2348132","date":"27  de marzo de 2020  • 18:38","title":"Coronavirus: Mark Zuckerberg y Bill Gates se unen para desarrollar de un tratamiento","abstract":null,"author":"","key_words":"","body":"Mark Zuckerberg\r\n\r\n        \r\n\r\n y su esposa Priscilla Chan anunciaron una donación de 25 millones de dólares para apoyar una iniciativa conjunta con la \r\n        \r\n        \r\nFundación Bill y Melinga Gates\r\n\r\n        \r\n\r\n con el objetivo de avanzar en la investigación y desarrollo de posibles tratamientos para el \r\n        \r\n        \r\ncoronavirus\r\n\r\n        \r\n\r\n covid-19. De esta forma, la \r\n\r\nIniciativa Chan Zuckerberg\r\n\r\n se suman a los 50 millones de dólares que aportó la Fundación Gates para la convocatoria COVID-19 Therapeutics Accelerator, que ya recudó 125 millones de dólares. Este fondo trabajará de forma conjunta con la Organización Mundial de la Salud, y junto al sector público y rpviado coordinarán los esfuerzos para avanzar en la investigación para alcanzar un tratamiento efectivo contra el coronavirus covid-19. La iniciativa COVID-19 Therapeutics Accelerator también cuenta con el aporte del Impact Fund de Mastercard junto a la fundación Wellcome. \"Estamos muy emocionados en formar parte de esta asociación junto a la Fundación Gates, Wellcome y Mastercard para ayudar a la comunidad de investigadores para acelerar la identificación, desarrollo y tratamiento del covid-19\", dijeron Chan y Zuckerberg en un comunicado."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/comienza-entrega-mascaras-faciales-fabricadas-impresoras-3d-nid2348141","date":"27  de marzo de 2020  • 17:37","title":"Comienza la entrega de máscaras faciales fabricadas con impresoras 3D en la Argentina","abstract":null,"author":"María Gabriela Ensinck","key_words":"","body":"En medio de la cuarentena general declarada en Argentina por la \r\n\r\npandemia del coronavirus\r\n\r\n, se multiplican las iniciativas para colaborar en un tema clave: \r\n\r\nproveer a los profesionales y trabajadores de la salud de protectores faciales hechos en 3D\r\n\r\n. \"Encontramos un diseño de la firma checa Prusa (fabricante de \r\n\r\nimpresoras 3D\r\n\r\n) para imprimir máscaras usadas por profesionales de la salud para protegerse del coronavirus. Probamos el diseño en la clínica Santa Catalina y el Hospital de Clínicas e hicimos correcciones, según el criterio de infectólogos, neumonólogos y kinesiólogos respiratorios\", cuenta \r\n\r\nFacundo Cancino\r\n\r\n, socio de Lab-a, un laboratorio de diseño dedicado a producir insumos médicos con impresoras 3D. \"Como vimos que nuestra capacidad productiva no era suficiente, subimos la propuesta a las redes\", destaca.  Y así, lo que empezó como iniciativa de un par de compañeros de trabajo en cuarentena se convirtió en el \r\n\r\nCoronathon\r\n\r\n, una\r\n\r\n comunidad de más de 600 personas trabajando\r\n\r\n con sus impresoras 3D. \"Apuntamos a producir unas \r\n\r\n90 mil máscaras, en 3 tandas de 30 mil\r\n\r\n. Y hoy ya entregamos las primeras 600 en tres hospitales públicos porteños\", asegura Cancino. \"Recibimos donaciones de material para hacer 100 mil máscaras de acetato y necesitamos más gente que las imprima en su casa. \r\n\r\nQuienes tienen impresora 3D pueden bajar el archivo\r\n\r\n con el diseño, que ha sido validado por el ministerio de Salud\", destaca por su parte Martín Colombo, cirujano plástico, uno de los médicos que se sumó a la iniciativa. La empresa Urbano donó la logística para repartir materiales y partes de las mascarillas (el protector plástico y la vincha) que son terminadas de armar en los hospitales.  El infectólogo \r\n\r\nOmar Sued\r\n\r\n, director de Investigaciones Clínicas de Fundación Huésped, se ocupa de aclarar: \"el uso de máscaras faciales que protegen la zona ocular está indicado para los médicos y personal que atiende a pacientes de riesgo. En cuanto a los barbijos, sólo están indicados para las personas con síntomas, no para todo el mundo\". En \r\n\r\nSanta Fe\r\n\r\n, la Universidad Nacional del Litoral (UNL) las facultades de Arquitectura, Ciencias Médicas e Ingeniería Química trabajan en la fabricación de \r\n\r\nelementos de protección sanitaria\r\n\r\n utilizando impresoras 3D y cortadoras láser. \"Docentes, no docentes, directivos, graduados y estudiantes están fabricando unos 10 mil protectores faciales completos y desarrollando un prototipo de gafas de protección ocular\", comenta el decano de Arquitectura, \r\n\r\nSergio Cosentino\r\n\r\n. \"Estas máscaras ayudarán a proteger ojos y cara de la tos y estornudos de los pacientes. Se están imprimiendo en base al diseño de la firma Prusa, a razón de 80 por día. A esto debemos sumar equipos de corte láser para las viseras transparentes\", puntualiza por su parte \r\n\r\nHoracio Sagardoy\r\n\r\n, subsecretario de la Facultad de Ciencias Médicas.  En tanto, en la localidad de \r\n\r\nGonzález Catán\r\n\r\n, el diseñador \r\n\r\nJuan Cabrera\r\n\r\n recibió más de 3000 pedidos y \r\n\r\nentregó 1000 máscaras a hospitales de La Matanza\r\n\r\n. \"Arranqué por mi cuenta porque tengo los filamentos y acetatos y utilizo las impresoras de mi taller\", cuenta. \"Cada máscara lleva 40 minutos. No es tan rápido como una producción en serie, pero permite ir contando con los dispositivos para la emergencia y modificar el diseño sobre la marcha\". Para seguir adelante con esta iniciativa, necesita donaciones de acetato, placas radiográficas que se pueden limpiar para volverlas transparentes, y elásticos. Decenas de iniciativas similars se multiplican en todo el país, como \r\n\r\nCovid-19 Makers Argentina\r\n\r\n, y \r\n\r\nResistencia Argentina\r\n\r\n.  También el diseñador Gino Tubaro, creador de Atomic Labs, comenzó a trabajar en la impresión de máscaras protectoras. Lanzó la propuesta a sus seguidores \r\n\r\ndesde un hotel en el que se encuentra haciendo cuarentena\r\n\r\n tras llegar en un vuelo desde México. Para esto elaboró \r\n\r\nuna guía de trabajo\r\n\r\n incluyendo un instructivo para la toma de pedidos, impresión de las máscaras y entrega de las donaciones. \"La parte que sirve para sostener la máscara cerca de la cara se imprime por 3D, mientras que la que cubre la cara puede hacerse con \r\n\r\nplásticos de botellas o radiografías viejas\r\n\r\n limpiadas con lavandina para que queden transparentes\", explica Tubaro en el instructivo. También está trabajando en una \r\n\r\nmedia máscara que protege nariz y boca y tiene filtros\r\n\r\n, para no obstruir la respiración, pensada no para profesionales, sino para el día a día de las personas que tienen síntomas. Basándose en su experiencia con la fabricación y donación de prótesis 3D, el joven diseñador desarrolló una página web para contactar a quienes necesitan protectores faciales, con los proveedores de insumos y la impresora 3D más cercana, incluyendo las impresoras 3D disponibles en el penal de mujeres de Ezeiza y el de Marcos Paz. La pandemia del coronavirus, más allá de la crisis sanitaria, social y económica, está desatando también una respuesta solidaria sin precedentes por parte de los ciudadanos y el mundo emprendedor. En tiempos de aislamiento, la tecnología ofrece un medio para ayudar. Coronathon Orange 3D (La Matanza) Atomic Lab"}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/desarrollan-exoesqueleto-caminar-correr-menor-gasto-energia-nid2348041","date":"27  de marzo de 2020  • 15:40","title":"Desarrollan un exoesqueleto para caminar y correr con un menor gasto de energía","abstract":null,"author":"","key_words":"","body":"Los \r\n\r\nexoesqueletos \r\n\r\nson desarrollos tecnológicos que se aplican de forma habitual para la \r\n\r\nasistencia de personas\r\n\r\n\r\ncon discapacidades físicas\r\n\r\n\r\nen sus extremidades\r\n\r\n  o para facilitar la \r\n\r\nmovilidad de los \r\n\r\n\r\nadultos mayores\r\n\r\n. En esta ocasión, ingenieros de la Universidad de Stanford analizaron un \r\n\r\nprototipo \r\n\r\nque busca asistir a los \r\n\r\ndeportistas para mejorar su rendimiento\r\n\r\n y evitar lesiones durante las \r\n\r\nrutinas de running\r\n\r\n. El dispositivo se ajusta en los tobillos y al calzado con un cordón por debajo del talon, y se complementa con una placa de fibra de carbono. Los investigadores evaluaron el sistema en una cinta de correr, donde pusieron a prueba dos versiones del exoesqueleto: una equipada con un pequeño motor y otra con resortes.  Los mecanismos utilizados buscan ahorrar la energía utilizada en el empuje realizado por los dedos de los pies, además de lograr una extensión óptima de la planta del pie desde el talón hasta la pantorrilla. De esta forma, el exoesquelto redujo la energía utilizada en un 15 por ciento, además de ofrecer la posibilidad de aumentar la velocidad del corredor. \"La accion de correr y caminar es intuitiva, y aún no conocemos por completo cómo se llevan a cabo estas actividades\", dijo Steve Collins, autor del estudio, tras analizar las prestaciones del exoesqueleto en los corredores. Más allá de las posibilidades competitivas que podría ofrecer este dispositivo, el objetivo de los investigadores apuntan a crear un accesorio que incentive a las personas a realizar una actividad física de forma recreativa, además de asistir a los pofesionales que requieren estar parados y en movimiento todo el tiempo, como profesionales de la salud, médicos y personal de equipos de emergencia."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/viaja-argentina-durante-cuarentena-estos-videos-grabados-nid2348079","date":"27  de marzo de 2020  • 15:23","title":"Viajá por la Argentina durante la cuarentena con estos videos grabados en 360 grados","abstract":null,"author":"","key_words":"","body":"El Ministerio de Turismo y Deportes presentó una serie de \r\n\r\nvideos grabados en 360 grados\r\n\r\n de algunos puntos panorámicos de la Argentina, para ayudar a sobrellevar el aislamiento obligatorio fruto de la \r\n\r\npandemia de coronavirus\r\n\r\n:\r\n\r\ndisponibles en el portal turísitico del país\r\n\r\n, los videos dan acceso a las Cataratas del Iguazú, Salinas Grandes, los Esteros del Iberá, el Valle de la Luna, Bariloche o el Aconcagua desde la computadora o el teléfono celular. También se puede vivir, pantalla de por medio, cómo es hacer buceo en Puerto Madryn, ir por una tirolesa en la copa de los árboles en Las Yungas, senderismo en Villa La Angostura o trekking en El Chaltén.  No es necesario descargar nada; en el caso de una computadora, se puede cambiar el punto de vista con el mouse; en el teléfono o la tableta, habrá que girar con el dispositivo o mover la cámara pasando el dedo por la pantalla. Los videos no pueden embeberse fuera del sitio del gobierno. También hay visitas al Tren del Fin del Mundo o el Tren a las Nubes, los parques nacionales El Palmar, Lihué Calel, Talampaya, o Sierra de las Quijadas, el Delta del Tigre, la laguna Antofagasta, el Bañado La Estrella o las Termas de Río Hondo, además de recorridos por Buenos Aires, Rosario, Córdoba y Resistencia. Para quienes busquen algo más externo, pueden probar con algunos de los especiales de Google Street View, como el cruce de los Andes por el camino que siguió San Martín o \r\n\r\nvarios parques nacionales argentinos\r\n\r\n.  También, para quienes busquen algo distinto, un recorrido por la Estación Espacial Internacional. "}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/drones-eeuu-madrid-paris-cuarentena-nid2348003","date":"27  de marzo de 2020  • 12:24","title":"Ciudades desiertas: desde un drone, así se ve el mundo en cuarentena","abstract":null,"author":"","key_words":"","body":"La cuarentena por la \r\n\r\npandemia de coronavirus\r\n\r\n transformó la vista de los principales centros urbanos de todo el mundo. Con \r\n\r\ncalles, plazas y espacios públicos desiertos\r\n\r\n, los usuarios de \r\n        \r\n        \r\ndrones\r\n\r\n        \r\n\r\n compartieron por \r\n        \r\n        \r\nInternet\r\n\r\n        \r\n\r\n las \r\n\r\nvistas inéditas\r\n\r\n de sus ciudades \r\n\r\ndesde el aire\r\n\r\n. Desde el aire, los \r\n\r\ndrones \r\n\r\nrecorren las \r\n\r\ncalles desiertas de San Francisco y Nueva York\r\n\r\n, las \r\n\r\nplayas cerradas en Miami\r\n\r\n. En Europa, los vehículos aéreos controlados a distancia registran \r\n\r\nescenas fantasmagóricas\r\n\r\n en las ciudades europeas de \r\n\r\nMilán, Madrid y París\r\n\r\n. De la misma forma, en la \r\n\r\nArgentina\r\n\r\n los \r\n\r\ndrones \r\n\r\nregistraron \r\n\r\ndesde el aire\r\n\r\n las \r\n\r\ncalles desiertas\r\n\r\n de las ciudades durante la primera semana de la \r\n\r\ncuarentena obligatoria\r\n\r\n\r\nen Buenos Aires, Mar del Plata y Córdoba \r\n\r\n, entre otras localidades.       "}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/coronavirus-como-gestionar-tiempo-frente-pantallas-chicos-nid2347977","date":"27  de marzo de 2020  • 12:05","title":"Coronavirus: cómo gestionar el tiempo frente a las pantallas de los chicos durante la cuarentena","abstract":null,"author":"","key_words":"","body":"Plataformas que ofrecen todo su contenido en abierto, aplicaciones para hacer zumba, aerobic, yoga o GAP, canales de cocina, de manualidades, de pintura, de DIY o croché en Youtube, memes y vídeos de humor por WhatsApp, Telegram, Tik Tok, Snapchat e Instagram, un ratito para desconectar con el FIFA o para hablar con los amigos del colegio en Fortnite.  Desde hace varios días, \r\n\r\nel confinamiento por la alarma sanitaria Covid-19\r\n\r\n hace que miles y miles de familias se encuentren aisladas en sus domicilios con niños, adolescentes y jóvenes, con los que tienen que hacer malabares para vivir el día a día. Ayudar con las tareas escolares, dotarles de ratos de ocio y juego, seguir educándoles y dándoles amor y, todo ello, sin que se vea afectada lo más mínimo su salud mental. Pero, ¿cómo se puede \r\n\r\ncontrolar el uso de pantallas\r\n\r\n de nuestros hijos cuando es como si vivieran dentro de un centro comercial y tuvieran todo gratis y a su alcance?  Lo primero que hay que tener claro es que no se puede ser extremos (ni ahora, ni en condiciones normales, claro): no se va a conseguir que nuestros hijos estén sin pantallas todo el día, sería utópico e irreal, ni tampoco es conveniente pensar que, por ser una situación excepcional, todo vale y pueden hacer lo que quieran y cuando quieran, y luego ya veremos cómo lo arreglamos.  Cuando se habla de los riesgos que hay al pasar del uso al abuso en la tecnología y cómo un uso abusivo de internet, las redes sociales o los videojuegos puede llegar a producir una conducta patológica (aunque \r\n\r\nsolo el trastorno por videojuegos y trastorno por juego de azar\r\n\r\n han sido admitidos recientemente en el CIE-11 por la OMS), siempre es recomendable usar estrategias preventivas como realizar actividades de ocio saludable (hacer deporte, paseos con la familia, ir al cine, piscina, etc.) por parte de los menores para alternar con los tiempos de pantalla. El problema que surge ahora es que mucho de ese ocio saludable es imposible de llevar a cabo dentro de casa. Cuando se tienen hijos pequeños el problema es menor, ya que es más fácil sustituir las actividades al aire libre por manualidades, ratos para pintar o dibujar, juegos de mesa en familia, etc. Pero cuando se debe abordar este problema con adolescentes la cosa se complica, ya que la mayoría de las actividades que les apetece hacer son online.  Por tanto, aunque hasta ahora se hubiesen cumplido a rajatabla \r\n\r\nlas normas y límites, los controles parentales y demás\r\n\r\n, no hay que obsesionarse ni agobiarse si nuestros hijos pasan más horas al día jugando con la consola, viendo videos de YouTube o TikTok o \r\n\r\nhablando con sus amigos y amigas por Facetime, Skype o Hangouts. Lo fundamental actualmente para controlar la situación y tratar de que después de todos estos días un uso más elevado de las pantallas en casa no se convierta en un problema es, al igual que deben hacer los adultos,\r\n\r\n establecer unas rutinas y horarios para nuestros hijos\r\n\r\n. Pero no hay que ser estrictos, no se trata de que sientan que están bajo \"arresto domiciliario\".  Tan solo se debe \r\n\r\nsupervisar que esta actividad\r\n\r\n y uso de pantallas sea seguro y saludable, que no accedan a contenidos no recomendados para su edad ni se conecten con personas desconocidas, que no compartan información personal y que no entren a páginas de apuestas o juego online. Entonces, ¿\r\n\r\ncómo organizar el tiempo y todas las actividades en línea\r\n\r\n? Algunas ideas para poder confeccionar un horario y que cada familia pueda adaptar sus necesidades y las de sus hijos, dependiendo de sus edades son:  Y recuerde: no se frustre si un día, o dos, no se pueden cumplir los horarios; ya se sabe que, a veces, las normas están para saltárselas. Lo más importante es que usted y su familia sean positivos y afronten cada día como un nuevo reto, con ganas y con ilusión. Porque ya sabemos que ¡a este virus, lo paramos entre todos! Laura Cuesta Cano, profesora de la Universidad Camilo José Cela Contenido republicado de The Conversation bajo licencia Creative Commons "}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/drones-argentina-desierta-cuarentena-nid2347969","date":"27  de marzo de 2020  • 11:47","title":"La Argentina desierta: desde un drone, así se ve la cuarentena en todo el país","abstract":null,"author":"","key_words":"","body":"La \r\n\r\ncuarentena total\r\n\r\n que se implementó en la \r\n\r\nArgentina \r\n\r\npor la pandemia de \r\n\r\ncoronavirus\r\n\r\n llevó a la población un aislamiento en sus hogares. Sin autos y personas en los espacios públicos, las \r\n\r\nciudades desiertas\r\n\r\n se convirtieron en los \r\n\r\nescenarios ideales\r\n\r\n para ser \r\n\r\nretratados en videos aéreos\r\n\r\n gracias a los \r\n        \r\n        \r\ndrones\r\n\r\n        \r\n\r\n .  Desde sus hogares, los usuarios de los vehículos aéreos controlados a distancia compartieron en \r\n        \r\n        \r\nYouTube\r\n\r\n        \r\n\r\n las sorprendentes vistas de los barrios de Retiro y Flores en la Ciudad Autónoma de Buenos Aires, a las playas de Mar del Plata y el centro de la ciudad de Córdoba; tamibén por Santa Fe, Gualeguaychú y Bariloche, entre muchas otras localidades de la Argentina que cumplen el aislamiento social, preventivo y obligatorio. "}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/final-cut-pro-x-logic-pro-x-nid2347939","date":"27  de marzo de 2020  • 09:14","title":"Final Cut Pro X y Logic Pro X: Apple amplía el período de prueba del software a 90 días","abstract":null,"author":"Europa Press","key_words":"","body":"Apple ha comenzado a ofrecer su software profesional de edición de video \r\n\r\nFinal Cut Pro X\r\n\r\n y el editor de música \r\n\r\nLogic Pro X \r\n\r\ndurante un periodo de prueba gratuita de 90 días coincidiendo con la \r\n\r\ncrisis del coronavirus\r\n\r\n. En el caso de Final Cut Pro X, este programa de postproducción de video ha ampliado su periodo de prueba gratuita, que anteriormente \r\n\r\nera de 30 días y ahora pasa a ser de 90\r\n\r\n, como refleja la web de la compañía, en la que ya es posible inscribirse para obtener el software. Por su parte, la aplicación de producción musical Logic Pro X ha pasado a introducir un periodo de prueba gratuita -antes no lo ofrecía-, también de 90 días, algo que estará disponible \"en los próximos días\", \r\n\r\ncomo ha informado Apple a The Verge\r\n\r\n. Apple ha tomado esta medida días después de que el desarrollador de software creativo \r\n\r\nAdobe\r\n\r\n también decidiera lanzar de forma gratuita temporalmente para estudiantes y profesores su paquete \r\n\r\nCreative Cloud\r\n\r\n, que incluye programas como Photoshop, Premiere o Illustrator."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/la-version-zoom-ios-comparte-datos-uso-nid2347934","date":"27  de marzo de 2020  • 09:02","title":"La versión de Zoom para iOS comparte datos de uso con Facebook incluso con usuarios no registrados","abstract":null,"author":"Europa Press","key_words":"","body":"La versión de la \r\n\r\naplicación de videoconferencias Zoom\r\n\r\n para dispositivos móviles iOS comparte datos de navegación de los usuarios con \r\n\r\nFacebook \r\n\r\nincluso en los casos en que estos no están registrados, algo que \r\n\r\nel servicio no especifica en sus políticas\r\n\r\n. Desde el momento en que el usuario descarga la aplicación, \r\n\r\nZoom \r\n\r\nconecta con la herramienta de programación \r\n\r\nGraph de Facebook\r\n\r\n, utilizada por desarrolladores de software para obtener datos de los productos de la compañía, \r\n\r\ncomo ha advertido Vice al analizar el código de la app\r\n\r\n de Zoom para iOS. Entre los datos que se envían a Facebook se encuentra la información de navegación del usuario en el servicio: cuándo se abre la aplicación, detalles del dispositivo, ubicación, compañía telefónica y un identificador publicitario único utilizado para la publicidad dirigida. La información, que según la investigación de Vice no incluye datos sensibles, se envía a la compañía estadounidense \r\n\r\nincluso en los casos en que las personas no se han registrado\r\n\r\n a través de su cuenta en la red social, el único de los supuestos en el que las políticas de Zoom contemplan al interacción con Facebook. Facebook, por su parte, advierte en sus términos de uso a los desarrolladores que utilizan sus herramientas de programación de que \"terceras partes, incluida Facebook, pueden recolectar o recibir información de la aplicación y usarla para proporcionar servicios de medición y anuncios dirigidos\"."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/cuarentena-familiar-papa-bbc-cuenta-como-es-nid2347749","date":"26  de marzo de 2020  • 18:49","title":"Cuarentena familiar: el papá de la BBC cuenta cómo es trabajar desde casa con sus hijos","abstract":null,"author":"","key_words":"","body":"Hace tres años el analista de política internacional Robert Kelly y su esposa Kim Jung-A se convirtieron en estrellas de las redes sociales \r\n\r\ncuando sus hijos Marion y James interrumpieron una entrevista\r\n\r\n por videollamada de la BBC. Este episodio familiar mostró la intimidad familar de la familia del analista desde su estudio instalado en su casa desde Busan, Corea del Sur. Años más tarde, la \r\n\r\nBBC volvió a convocar a Robert Kelly y su esposa Kim Jung-a\r\n\r\n para que cuenten cómo la familia vive el aislamiento social junto a sus inquietos hijos Marion y James, que hicieron de las suyas durante la entrevista. \"Creo que los coreanos han sido obedientes, no se ven situaciones como en Estados Unidos que van a la playa y no dejan de tomar el metro\", dijo Kelly en su rol de analista sobre la pandemia de \r\n        \r\n        \r\ncoronavirus\r\n\r\n        \r\n\r\n que afectó a Corea del Sur, mientras pedía disculpas por las expresiones en cámara de la pequeña Marion.  \"No hace falta pedir disculpas, es parte de la escena\", dijo el conductor de BBC News, y la situación de teletrabajo y entrevista remota a distancia siguió con algunos comentarios sobre la famosa entrevista de la BBC en 2017. \"Muchos padres nos escribieron porque se sintieron identificados con el video, desafiados por mantener un balance entre el trabajo y la vida personal\", dijo Kelly. Así fue la famosa entrevista a Robert Kelly en 2017  \"Las empresas deben entender a los empleados que tienen hijos chicos, es muy muy difícil el teletrabajo. Cuando salen a pasear gastan un poco su energía, pero hace unas semanas fue muy duro porque no podían salir. Solo teníamos un par de juegos de mesa y algunas pizzas para entretenerlos\", dijo Kelly sobre la experiencia familiar en la cuarentena, mientras Marion luchaba por mantenerse quieta y James jugaba con un videojuego."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/watch-gt-2e-huawei-lanza-nuevo-reloj-nid2347726","date":"26  de marzo de 2020  • 17:41","title":"Watch GT 2e: Huawei lanza un nuevo reloj inteligente con dos semanas de autonomía","abstract":null,"author":"","key_words":"","body":"Además de presentar su \r\n\r\nnueva línea de smartphones P40\r\n\r\n, Huawei también ha lanzado su reloj inteligente \r\n\r\nHuawei Watch GT 2E\r\n\r\n, un modelo que se destaca una \r\n\r\nautonomía de uso de hasta dos semanas\r\n\r\n. Con un diseño deportivo, el smartwatch cuenta con \r\n\r\n100 modos de detección de entrenamiento y actividades físicas\r\n\r\n como el parkour y el skate, además de contar con una \r\n\r\ncapacidad de almacenamiento de hasta 500 canciones\r\n\r\n. Con una configuración similar al modelo presentado el año pasado, el Huawei Watch GT 2e posee una \r\n\r\npantalla táctil OLED de 1,39 pulgadas\r\n\r\n con una resolución de 454 por 454 pulgadas. En su interior cuenta con \r\n\r\n4 GB de memoria\r\n\r\n y un chip Kirin A1, una configuración que puede funcionar con un uso mixto durante 14 días según su fabricante. \r\n\r\nAdemás de medir el ritmo cardíaco\r\n\r\n, el sensor suma la posibilidad de \r\n\r\nregistrar la\r\n\r\n\r\nsaturación de oxígeno en sangre\r\n\r\n.  El nuevo smartwatch de Huawei es resistente al agua y puede ser sumergido hasta 50 metros, cuenta con GPS y dispone de dos botones físicos en la parte lateral de la caja. El \r\n\r\nWatch GT 2e \r\n\r\nestará disponible \r\n\r\na la venta a 199 euros\r\n\r\n en Europa a partir de abril. A su vez, \r\n\r\nHuawei \r\n\r\ntambién ha lanzado el parlante inalámbrico \r\n\r\nSound X\r\n\r\n, el primer dispositivo en su tipo que desarrolla la compañía china. En esta ocasión, Huawei trabajó en este parlante junto a la firma francesa Deevialet en la implementación de los controles y el sistema de audio del equipo. Con conectividad Wi-Fi y Bluetooth, el parlante \r\n\r\nHuawei Sound X\r\n\r\n aún no tiene precio definido y estará disponible a la venta a mediados de 2020."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/huawei-tambien-tiene-su-asistente-digital-se-nid2347719","date":"26  de marzo de 2020  • 17:02","title":"Huawei también tiene su asistente digital, y se llama Celia","abstract":null,"author":"","key_words":"","body":"Huawei ha dado a conocer este jueves su \r\n\r\nasistente digital, Celia\r\n\r\n, que emplea la inteligencia artificial y los distintos elementos del smartphone para simplificar la vida del usuario, junto con novedades del ecosistema del propio software de la compañía. Con el comando de voz, '\r\n\r\nHey, Celia\r\n\r\n', el usuario puede \r\n\r\nactivar al asistente\r\n\r\n, que le ayudará a realizar una llamada, a programar alarmas o notificaciones, pero también a identificar objetos de fotografías y descubrir dónde se pueden comprar o a través de la cámara, qué se está viendo o cuántas calorías tiene un plato determinado. Junto a Celia, Huawei ha presentado su sistema operativo EMUI 10.1, que estará presente en los \r\n\r\nnuevos smartphones de la familia P40\r\n\r\n e introduce nuevos temas y elementos 3D para la pantalla siempre encendida.  La compañía ha investigado la forma en que los usuarios tocan y deslizan sus dedos por la pantalla para mejorar la precisión y la fluidez en sus nuevo software. Introduce,además, un sistema de multiventana a conveniencia, que hace aparece un menú de tareas lateral (tanto a la izquierda como a la derecha),y permite gestionar las aplicaciones si se están utilizando varias al mismo tiempo. EMUI 10.1 forma parte del ecosistema de software que la compañía china está construyendo al margen de los Servicios Móviles de Google, \r\n\r\nobligada por la disputa comercial con Estados Unidos\r\n\r\n. Huwei Mobile Services está presente en más de 170 países y regiones del mundo, cuenta con más de 400 millones de usuarios activos al mes, según ha detallado la compañía,y cuenta con la participación de más de 1,3 millones de desarrolladores y socios. Celia estárá disponible, en principio, en chino, inglés, francés y español, y llegará a Chile, Colombia, México, España, Francia y el Reino Unido. Huawei también ha dado a conocer el Centro de control de multidispositivos , para gestionar desde el smartphone otros equipos, y las nuevas aplicaciones MeeTime, para realizar videollamadas y llamadas IP con funciones de inteligencia artificial, y Huawei Share, para compartir archivos entre dispositivos compatibles de forma inalámbrica."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/menos-control-humano-facebook-youtube-twitter-manda-nid2347701","date":"26  de marzo de 2020  • 16:26","title":"Menos control humano: Facebook, YouTube y Twitter mandan sus moderadores a casa","abstract":null,"author":"Elizabeth Dwoskin","key_words":"","body":"SAN FRANCISCO - A principios de este mes, la mayoría de los empleados de Facebook empacaron sus pertenencias y se prepararon para trabajar desde sus casas mientras el nuevo \r\n\r\ncoronavirus\r\n\r\n se expandía por el mundo. Sin embargo, a pesar del mandato de la compañía, el gigante de las redes sociales no había pensado en cómo llevar adelante \r\n\r\nsu tarea más sensible\r\n\r\n de manera remota: pornografía, terrorismo, expresiones de odio y otros contenidos indeseados de su sitio. Las personas que realizan esta sensible tarea (\r\n\r\ncasi 15.000 contratistas\r\n\r\n en 20 lugares \r\n\r\nde todo el mundo\r\n\r\n) continuaron yendo a la oficina hasta el 16 de marzo, cuando la presión pública, las protestas internas y las medidas vinculadas con la cuarentena en el mundo forzaron a \r\n\r\nFacebook \r\n\r\na hacer una drástica movida para cerrar sus oficinas de moderación de comentarios y contenido. Pero la \r\n\r\ndecisión de Facebook\r\n\r\n de colocar a ese \r\n\r\nejército de moderadores bajo la modalidad de licencia paga\r\n\r\n allana el camino para otro desafío, el de \r\n\r\nobligar a la compañía a vigilar la desinformación\r\n\r\n, los engaños médicos, los trolls rusos y la inconveniencia general de Internet sin ellos. Si bien \r\n        \r\n        \r\nFacebook\r\n\r\n        \r\n\r\n , \r\n        \r\n        \r\nYouTube\r\n\r\n        \r\n\r\n , \r\n        \r\n        \r\nTwitter\r\n\r\n        \r\n\r\n y otras compañías han promocionado durante mucho tiempo la \r\n        \r\n        \r\ninteligencia artificial\r\n\r\n        \r\n\r\n y los algoritmos \r\n\r\ncomo el futuro de la vigilancia del contenido problemático\r\n\r\n, recientemente han reconocido que \r\n\r\nlos seres humanos son la línea de defensa más importante\r\n\r\n. Esos contratistas, a quienes se les paga una fracción de lo que ganan los trabajadores a tiempo completo, pasan horas al día revisando material marcado como ilegal o perturbador, eliminando publicaciones que cruzan la línea y a menudo sufren daños psicológicos por la exposición. Incluso así, el presidente ejecutivo de Facebook, Mark Zuckerberg, dijo el miércoles en una llamada a los medios que la compañía \r\n\r\nse verá obligada durante la pandemia a confiar más en el software de inteligencia artificial\r\n\r\n para tomar esas decisiones. La compañía también \r\n\r\ncapacitará a los empleados a tiempo completo\r\n\r\n para que dediquen \r\n\r\n\"atención extra\" al contenido altamente sensible\r\n\r\n, como el relacionado con el suicidio, la explotación infantil y el terrorismo. Los usuarios deberían esperar más errores mientras Facebook clasifica el proceso, señaló, en parte porque una fracción de los seres humanos estará involucrada y porque el software toma decisiones más contundentes que las personas. Zuckerberg reconoció que la decisión podría dar como resultado \"falsos positivos\", que incluyen la eliminación del contenido que no debe quitarse. \"Creará una solución intermedia respecto de otros tipos de contenido que pueden no tener riesgos físicos tan inminentes para las personas\". Incluso así, espera capacitar a más personas lo más rápidamente posible porque estaba \"personalmente bastante preocupado porque el aislamiento de las personas que se encuentran en el hogar podría conducir a más depresión o problemas de salud mental, y queremos asegurarnos de que estamos por delante de eso al apoyar a nuestra comunidad\". La admisión de Zuckerberg refleja las complejas elecciones y soluciones intermedias que los gigantes de Silicon Valley están manejando frente a una creciente crisis de salud global. Las compañías pueden proteger a los trabajadores y cumplir con las órdenes locales de quedarse en casa. Pero esa elección podría poner en peligro la seguridad de miles de millones de usuarios en todo el mundo, muchos de los cuales están en cuarentena en su hogar, navegando en Internet todo el día y expuestos a material que resulta potencialmente más perturbador que antes. Por su parte, \r\n\r\nYouTube\r\n\r\n también anunció planes temporales la semana última destinados a \r\n\r\ndepender más de los sistemas automatizados\r\n\r\n para reducir la cantidad de personas en la oficina, algo que la compañía advirtió que podría provocar un proceso de apelación más lento para los creadores de contenido de video y podría hacer que más contenido no revisado se excluya de la búsqueda o de su página de inicio. El mismo día, \r\n\r\nTwitter dijo que haría lo mismo\r\n\r\n. Debido a que los \r\n\r\nsistemas automatizados pueden causar errores\r\n\r\n, \r\n\r\nno suspenderá permanentemente las cuentas durante este período\r\n\r\n. Asimismo, la firma se encuentra evaluando priorizar la vigilancia de las violaciones potencialmente más dañinas.  Facebook, YouTube, Twitter y otras compañías de redes sociales se han enfrentado a desafíos importantes para controlar el contenido, desde el video en vivo publicado \r\n\r\ndurante los tiroteos de Christchurch, Nueva Zelanda\r\n\r\n, el año último, hasta las campañas de desinformación de los trolls rusos durante las elecciones presidenciales de 2016. La decisión de enviar a los trabajadores a casa se produce durante un año de elecciones presidenciales, cuando los usuarios extranjeros y nacionales están tratando activamente de dar forma al debate público utilizando la desinformación que solo puede ser vista por el ojo de los seres humanos. Esa presión aumenta a medida que se incrementa la desinformación sobre el nuevo coronavirus. En WhatsApp, propiedad de Facebook, los grupos de chat están difundiendo información no verificada sobre vuelos, hoteles y escuelas en relación con el virus, así como información errónea sobre posibles represiones gubernamentales y cómo se está propagando la enfermedad. En Facebook, circuló una carta falsa sobre un brote en Los Ángeles, y hubo publicaciones generalizadas sobre curas falsas y mentiras relacionadas con que el gobierno de E.E. U.U. creó el coronavirus. No se trata solo de las redes sociales: algunos consumidores reciben mensajes de texto falsos en sus teléfonos en los que se advierte sobre un bloqueo nacional. Después de las elecciones presidenciales de 2016, \r\n\r\nFacebook contrató a miles de moderadores externos en Filipinas, India, Dublín y Estados Unidos\r\n\r\n para vigilar el sitio y reforzar su reputación. Los moderadores, que trabajan para empresas tercerizadoras de servicios, como Accenture y Cognizant, \r\n\r\nson contratistas y generalmente reciben menos paga y menos beneficios que los empleados de Facebook\r\n\r\n. La decisión de enviar a las personas a casa y confiar más en la tecnología para vigilar los sitios preocupó a los investigadores. \"No se ha avanzado lo suficiente en la inteligencia artificial como para quitar la mejor herramienta que tenemos: la inteligencia humana para discernir\", dijo Mary Gray, investigadora principal de Microsoft Research y coautora de \"Ghost Work: How to Stop Silicon Valley from Building a New Global Underclass\" (Trabajo fantasma: Cómo evitar que Silicon Valley construya una nueva subclase global\", en español). \"Esto es un desastre. Estamos enfocados en mantener a las personas seguras e informadas mientras nos aseguramos de que puedan compartir información y conectarse entre sí durante esta crisis\", dijo el portavoz de Facebook Drew Pusateri. \"Pero, como dijimos en una actualización reciente sobre nuestra revisión de contenido, anticipamos que ocurrirán algunos errores a medida que nos ajustemos a una fuerza laboral modificada con una mayor dependencia en la automatización\". Facebook\r\n\r\n está haciendo el cambio en gran parte porque considera que \r\n\r\nel trabajo es demasiado sensible como para que los moderadores externos lo hagan desde su casa\r\n\r\n porque, entre otras razones, implica revisar las cuentas privadas de Facebook de las personas. La compañía también reconoce que es un \r\n\r\ntrabajo traumático\r\n\r\n y que los trabajadores recibirían menos apoyo en casa. Por lo general, los moderadores trabajan en centros de llamadas donde cada movimiento, desde las pausas hasta las pulsaciones de teclas y los juicios sobre el contenido, se gestiona y supervisa fuertemente. La compañía dice que eso puede cambiar a medida que evoluciona la emergencia del coronavirus. Facebook ofreció más claridad sobre sus planes en una publicación de blog de la compañía el jueves por la noche. Cuando los usuarios denuncien el contenido por violar la política, verán un mensaje que explica que hay menos reseñas y que Facebook se encuentra priorizando el contenido que representa el mayor daño potencial. \"Esto significa que algunos informes no se revisarán tan rápidamente como se solía hacer y que definitivamente no recibiremos algunos informes\", según se afirma en la publicación del blog. La reducción de la fuerza laboral también alterará el proceso de apelación para los usuarios que creen que su contenido fue eliminado por error. Las personas aún pueden informar que no están de acuerdo con la decisión de Facebook. \"Supervisaremos esos comentarios para mejorar nuestra precisión, pero es probable que no revisemos el contenido por segunda vez\", aclaró la compañía. Alrededor del 95% de las publicaciones que involucran desnudos de adultos, terrorismo, explotación infantil, suicidio y autolesiones son eliminadas por los algoritmos antes de que los usuarios de Facebook tengan la oportunidad de denunciarlas, según el último informe de cumplimiento de estándares comunitarios de la compañía. Pero para las categorías del discurso más matizadas, los sistemas de la compañía a menudo son menos efectivos. La inteligencia artificial capta el 16% de las publicaciones que involucran acoso y hostigamiento en Facebook, lo que da como resultado más del 80% de las publicaciones informadas a la empresa. La inteligencia artificial capta alrededor del 80% del discurso de odio. Esos números han llevado a los funcionarios de la compañía a darse cuenta de que el juicio de los seres humanos todavía es necesario para monitorizar las áreas más sensibles del discurso, como el racismo y la desinformación política. \"Creo que siempre habrá personas\" haciendo juicios sobre el contenido, dijo Zuckerberg en una entrevista del Washington Post el año último. Ya hay signos de posibles problemas.\r\n\r\n A principios de la semana última, \r\n\r\nse eliminaron de Facebook artículos legítimos\r\n\r\n\r\nque contenían información precisa sobre el virus\r\n\r\n. Zuckerberg dijo que esto fue causado por un error en el sistema de detección de spam de la compañía que no estuvo relacionado con su clasificación de la moderación de contenido durante la pandemia. \"El sistema está arreglado, esas publicaciones están respaldadas y esperamos no volver a tener ese problema pronto\", dijo en la llamada de los medios la semana última. A medida que Facebook se mueve hacia una respuesta más impulsada por la tecnología para la supervisión del contenido, eso será una prueba importante para la industria, dijo Jeff Kosseff, profesor de ciberseguridad y autor de \"The 26 Words That Created the Internet\" (\"Las 26 palabras que crearon Internet\", en español). \"Eso nos dirá mucho sobre el estado de la moderación automatizada\", dijo Kosseff. \"Realmente no sabemos qué están haciendo exactamente las compañías dedicadas a la tecnología y cuán efectivo es eso\", aunque han sido más transparentes. La profesora de la UCLA Sarah Roberts, autora de \"Behind the Screen: Content Moderation in the Shadows of Social Media\" (\"Detrás de la pantalla: Moderación del contenido en las sombras de las redes sociales\", en español), señaló que la mano de Facebook pudo haber sido forzada. En Manila, la capital filipina donde Facebook emplea indirectamente a miles de moderadores del contenido, el gobierno promulgó una cuarentena en toda la ciudad. Independientemente de la motivación de Facebook, Roberts informó que \r\n\r\nla experiencia revelará cuánto impacto tienen los críticos humanos sobre nuestro bienestar colectivo y nuestra experiencia en Internet\r\n\r\n. Incluso puede cambiar la ideología de Silicon Valley que prioriza la resolución de problemas a través de la ingeniería. \"En verdad, es posible que no podamos codificar nuestra salida del coronavirus\", afirmó. Traducción de Ángela Atadía de Borghetti"}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/coronavirus-7-consejos-superar-errores-conexion-durante-nid2347684","date":"26  de marzo de 2020  • 16:05","title":"Coronavirus: 7 consejos para evitar los errores de conexión durante la cuarentena","abstract":null,"author":"","key_words":"","body":"A causa de las medidas de \r\n\r\naislamiento social\r\n\r\n y la \r\n\r\ncuarentena establecida en muchos países por el coronavirus\r\n\r\n, profesionales alrededor del mundo están trabajando desde casa. Esto, obviamente, requiere \r\n\r\nun mayor uso de internet que el habitual\r\n\r\n. Al pasar más tiempo en casa y usar nuestra red para \r\n\r\nvideoconferencias, búsquedas y uso de servicios en streaming\r\n\r\n, se corre el riesgo de que nuestra conexión sea un poco más lenta y no funcione en un estado óptimo. Aunque desde los proveedores de internet a nivel mundial \r\n\r\nse han anunciado más esfuerzos para responder al incremento de la demanda\r\n\r\n, existen prácticas que pueden hacerse en casa para garantizar que la red no falle en los momentos más importantes. No cabe duda de que es mucho más cómodo usar todos nuestros dispositivos de forma inalámbrica. Sin embargo, si trabajás desde casa en una computadora, quizás debas considerar \r\n\r\nconectarla al router directamente con un cable\r\n\r\n en vez de usar la red inalámbrica. De acuerdo a Ofcom, el regulador de las comunicaciones en Reino Unido, el uso de un cable ethernet garantiza una conexión más rápida y segura. Estos cables son relativamente baratos.  Muchas veces elegimos colocar el router en la posición más estética posible en nuestro living, pero eso no quiere decir que se encuentre en el lugar idóneo. No es casualidad que el logotipo de la señal wifi lo formen ondas expansivas. Dichas ondas se reparten en forma de esfera, por lo que cualquier obstáculo puede impedir que nos llegue la señal en su máximo rendimiento.  Paredes, muebles y ventanas pueden interferir, pero también otros dispositivos como teléfonos, lámparas, altavoces y televisores. Ofcom, por lo tanto, recomienda situar el router lejos de este tipo de dispositivos e incluso aconseja no usar el microondas cuando hagamos videollamadas, miremos videos en línea o hagamos una tarea vital que requiera una internet estable. Pensá dos veces si realmente es tan necesario que todas tus llamadas de trabajo sean \r\n\r\na través de aplicaciones de videoconferencias\r\n\r\n. Estas requieren un mayor esfuerzo de conexión y pueden dificultar el funcionamiento de la red. En aplicaciones como Zoom y Skype podés desactivar la cámara si en ese momento no estás presentando o dirigiendo la reunión. Hacer esto no solo lo agradecerá tu red, sino también otros miembros de casa que estén teletrabajando. Una de las ventajas de trabajar desde casa es que, salvo que tengamos una hora límite para entregar un informe o que tengamos programada una reunión, podemos organizar de forma diferente nuestro horario.  Así podemos trabajar un mayor número de horas fuera del horario punta en el que la mayoría de personas usan internet. Considerá también si necesitás la red para todas las actividades que realizás. Quizás necesites internet para recopilar cierta información, pero podé sestar desconectado para redactar un informe u organizar una tabla en Excel. Pasamos de la computadora al móvil, del móvil a la tableta, de la tableta a la videoconsola... y por el camino nos olvidamos de desconectarlos; esto satura nuestra red hogareña. Es buena idea desconectar de internet o poner en modo avión aquellos dispositivos que no estemos usando para así garantizar el máximo rendimiento en aquellos que necesitamos. Cuando reproducimos un video en línea se usan muchos datos. Especialmente ahora, que tenemos a nuestra disposición cada vez más calidad de reproducción. En YouTube, por ejemplo, puedes controlar la resolución de los videos. Una reproducción de menor calidad saturará menos la conexión y contribuirá a que la red global funcione en un estado óptimo para todos.  Si por alguna razón tu internet está dando problemas, siempre podés llamar a tu proveedor particular pidiendo consejo. Muchas veces no hace falta que un técnico acuda a tu casa y las reparaciones se pueden hacer en forma remota siguiendo sencillos procedimientos que tu operador puede indicar."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/huawei-p40-pro-plus-google-nid2347617","date":"26  de marzo de 2020  • 14:19","title":"Huawei P40 Pro Plus: sin apps de Google, así es el teléfono con cinco cámaras","abstract":null,"author":"","key_words":"","body":"Con una presentación que se transmitió por Internet, \r\n\r\nHuawei \r\n\r\n\r\nanunció sus teléfonos P40, P40 Pro y P40 Pro Plus\r\n\r\n, tres modelos \r\n\r\nequipados con múltiples cámaras\r\n\r\n que buscan competir de forma directa con los últimos lanzamientos de Apple y Samsung. Como suele ocurrir en cada uno de sus anuncios, la compañía china no dudó en destacar y comparar las prestaciones del \r\n\r\nP40 Pro Plus\r\n\r\n, su \r\n        \r\n        \r\nsmartphone\r\n\r\n        \r\n\r\n más potente, con los modelos tope de gama de sus competidores, como el \r\n\r\niPhone 11 Pro Max\r\n\r\n y el \r\n\r\nSamsung Galaxy 20 Ultra\r\n\r\n. El modelo \r\n\r\ntope de gama\r\n\r\n de este nuevo lanzamiento es el \r\n        \r\n        \r\nHuawei\r\n\r\n        \r\n\r\n\r\nP40 Pro Plus\r\n\r\n, un teléfono equipado con \r\n\r\ncinco cámaras\r\n\r\n: una de 50 megapixeles Ultra Vision y otra de 40 megapixeles Cine Camera, junto a otras dos de 8 megapixeles y una quinta cámara utilizada como sensor de profundidad. En la parte frontal se ubica una cámara de 32 megapixeles que puede grabar video 4K junto a un sensor de profundidad. La cámara se ubica en un agujero ubicado en una de las esquinas de la \r\n\r\npantalla OLED de 6,58 pulgadas\r\n\r\n, que ofrece con una resolución de 2640 por 1200 pixeles con una tasa de refresco de 90 Hz y un diseño que extiende el panel tanto en los laterales como en la parte superior e inferior. Posee un \r\n\r\nlector de huellas dactilares\r\n\r\n integrado en la pantalla, una característica que \r\n\r\ntambién está presente en las versiones P40 y P40 Pro\r\n\r\n.  Huawei utiliza el chip Kirin 990 5G, un procesador de ocho núcleos acompañado por un chip gráfico Mali-G76, junto a 8 GB de memoria RAM y 512 GB de capacidad de almacenamiento. Utiliza \r\n\r\nEMUI 10.1\r\n\r\n, basado en \r\n\r\nAndroid 10\r\n\r\n, pero \r\n\r\nsin las apps de Google\r\n\r\n, que fueron reemplazadas por Huawei Mobile Services, el conjunto de servicios que incluye la tienda \r\n\r\nAppGallery\r\n\r\n, un desarrollo que responde a las \r\n\r\nrestricciones comerciales de Estados Unidos a China\r\n\r\n. Con una batería de 4200 mAh, el P40 Pro Plus posee un sistema de carga rápida Huawei SuperCharge de 40 W, disponible tanto de forma cableada como inalámbrica. Con conectividad 5G, es dual SIM Y también cuenta con soporte al sistema eSIM. Sin puerto de audio, el P40 Pro Plus dispone de un puerto USB tipo C, conectividad Wi-Fi 6 y Bluetooth 5.1.  Así denominó Richard Yu, CEO de Huawei Mobile, al sistema de fotografía del \r\n\r\nHuawei P40 Pro Plus\r\n\r\n, equipado con \r\n\r\ncinco cámaras\r\n\r\n: la principal de \r\n\r\n50 megapixeles Ultra Vision Camera\r\n\r\n, con una apertura f/1.9, junto a otra ultra gran angular de \r\n\r\n40 megapixeles Cine Camera\r\n\r\n con apertura f/1.8. La propuesta de Huawei se completa con una \r\n\r\ncámara SuperZoom de 8 megapixeles que ofrece un zoom óptico de 10x\r\n\r\n, junto a otra \r\n\r\ncámara telefoto de 8 megapixeles\r\n\r\n que dispone de un zoom óptico de 3x y la \r\n\r\ncámara 3D Depth Sensing\r\n\r\n. La combinación de las cinco cámaras le permite al P40 Pro Plus ofrecer un sistema de \r\n\r\nzoom óptico de hasta 10 aumentos\r\n\r\n, que se puede ampliar de forma híbrida \r\n\r\nhasta llegar a los 100x en la modalidad de zoom digital\r\n\r\n. A su vez, Huawei hizo gala de las funciones de procesamiento de fotografía digital basadas en inteligencia artificial con \r\n\r\nRemove Passerby\r\n\r\n, que \r\n\r\nelimina la presencia de una o varias personas en un retrato\r\n\r\n, y \r\n\r\nRemove Reflection\r\n\r\n, que \r\n\r\nremueve el reflejo de una foto tomada detrás de un vidrio\r\n\r\n. Huawei completó su propuesta de smartphones con dos versiones que se diferencian por el tamaño de pantalla y la cantidad de cámaras: un \r\n\r\nP40 Pro que comparte más características con el P40 Pro Plus\r\n\r\n, diferencia del \r\n\r\nP40\r\n\r\n, que es el \r\n\r\nmodelo de entrada \r\n\r\nde la nueva línea de teléfonos de la compañía china. El \r\n\r\nHuawei P40\r\n\r\n cuenta con una pantalla \r\n\r\nOLED de 6,1 pulgadas\r\n\r\n y una resolución de 2340 por 1080 pixeles, mientras que el \r\n\r\nHuawei P40 Pro\r\n\r\n comparte las características del panel con su hermano mayor: \r\n\r\n6,58 pulgadas OLED con 90 Hz de tasa de refresco\r\n\r\n. Los tres modelos de Huawei cuentan con el\r\n\r\n\r\nprocesador Kirin 990 5G\r\n\r\n, pero se distinguen por su capacidad de almacenamiento y memoria RAM: el\r\n\r\n P40 posee 8 GB de RAM y 128 GB \r\n\r\nde capacidad de almacenamiento, mientras que el \r\n\r\nP40 Pro posee 8 GB de RAM y 256 GB\r\n\r\n. Resumen de la presentación online del Huawei P40  Respecto al sistema de fotografía, Huawei equipó al \r\n\r\nP40 con una triple cámara\r\n\r\n de 50 megapixeles Ultra Vision con una apertura f/1.0, otra de 16 megapixeles ultra gran angular con una apertura f/2.2 y una tercera cámara de 8 megapixeles que funciona como telefoto. Por su parte, el \r\n\r\nP40 Pro dispone de cuatro sensores\r\n\r\n: uno de 50 megapixeles Ultra Vision Camera, otro de 40 megapixeles Cine Camera ultra gran angular con apertura f/1.8 y una tercera cámara telefoto de 12 megapixeles, que se completa con una cámara de profundidad 3D Depth Sensing. La \r\n\r\nbatería del P40 Pro\r\n\r\n\r\nes la misma\r\n\r\n que utilizó Huawei para el \r\n\r\nP40 Pro Plus, de 4200 mAh\r\n\r\n, mientras que el modelo \r\n\r\nP40 es menor, de 3800 mAh\r\n\r\n. A su vez, el cargador del P40 también es menos potente, de 22,5 W y sin carga inalámbrica.  La cámara doble frontal de los tres teléfonos P40 de Huawei permiten controlar las funciones del equipo, y sus pantallas cuentan con un sistema que reduce la emisión de luz azul, una caracteristica que busca reducir el cansancio de la vista. Otra similitud está en la ausencia de las aplicaciones de Google, ya que la compañía china las reemplazó con sus propuestas, con AppGallery como estandarte de una tienda de aplicaciones alternativa al Play Store de Google. Este lanzamiento también sirvió para presentar a \r\n\r\nCelia\r\n\r\n, el asistente por voz que ocupa el lugar de Assistant de Google para realizar diversas tareas, como registrar una cita en el calendario o establecer el horario de la alarma. A su vez, hay más características compartidas entre el modelo intermedio y tope de gama, donde Huawei equipa al P40 Pro y P40 Pro Plus con prestaciones en común, como la protección IP68, mientras que el P40 no es sumergible, ya que tiene una certificación menor, IP53. El Huawei P40\r\n\r\n, con 8 GB de RAM y 128 GB de almacenamiento, \r\n\r\nque tendrá un precio de 799 euros\r\n\r\n. Por su parte, el \r\n\r\nHuawei P40 Pro tendrá un precio de 999 euros\r\n\r\n para la opción de 256 GB de almacenamiento. Ambos modelos estarán disponibles con los diseños Silver Frost, Blush Gold, Deep Sea Blue, Ice White y Black. El Huawei P40 Pro Plus tendrá un precio desde 1399 euros\r\n\r\n en la version de 8 GB y 512 GB de almacenamiento, y estará disponible con un diseño de cerámica en blanco o negro."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/minecraft-permite-explorar-estacion-espacial-internacional-nuevos-nid2347595","date":"26  de marzo de 2020  • 11:38","title":"Minecraft permite explorar la Estación Espacial Internacional con los nuevos contenidos gratis para estudiantes","abstract":null,"author":"","key_words":"","body":"Minecraft\r\n\r\n ha liberado en su marketplace una serie de\r\n\r\n contenidos de su edición educativa\r\n\r\n, con los que los más jóvenes podrán aprender mientras exploran distintas recreaciones, como la \r\n\r\nEstación Espacial Internacional\r\n\r\n. El marketplace de Minecraft ha habilitado una nueva categoría, Educación, donde Microsoft ha compartido contenidos de Minecraft: Education Edition que ayuden a \"mantener las mentes jóvenes agudas y estimuladas\", como recoge la compañía en un comunicado. Se trata de un conjunto de 'mundos educativos' que se podrán explorar, \r\n\r\ncomo la Estación Espacial Internacional\r\n\r\n, el monte Olimpo o el interior de un ojo humano, y que estarán disponibles de forma gratuita en todo el mundo hasta el próximo 30 de junio. Este contenido gratis está disponible para las versiones de Minecraft de las distintas plataformas de juego."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/videojuegos-jugar-familia-durante-cuarentena-nid2348943","date":"31  de marzo de 2020  • 02:31","title":"Videojuegos para jugar en familia durante la cuarentena","abstract":null,"author":"Augusto Finocchiaro Preci","key_words":"","body":"Los videojuegos pueden ser no sólo una distracción para pasar el tiempo durante la\r\n\r\n cuarentena por el coronavirus\r\n\r\n y aprovechar nuestro tiempo libre de una manera divertida y desafiante, sino también una manera para comunicarnos y disfrutar tiempo con los más chicos de la casa. Pero al igual que pasa con el cine y las series,no todos los juegos están pensados para jugar en familia y otros ni siquiera son recomendables para niños. Además de los clásicos como FIFA, PES y Super Mario, acá te dejamos una lista de videojuegos para disfrutar, aprender y jugar juntos en Nintendo Switch, PC, PS4, Xbox y smartphones. El Just Dance es sin dudas un videojuego ideal para disfrutar en el living de casa. Este juego de baile incluye canciones actuales en su version 2020 como así también un servicio de suscripción para descargar miles de temas más de todos los géneros, pero principalmente centrado en el Pop. Dependiendo de qué versión se juegue, se puede jugar con hasta cuatro participantes con variados niveles de dificultad. Aunque en Just Dance los puntos no son tan importantes, sino divertirse bailando, haciendo actividad física de la mano de los hits del momento. PS4: 40 dólares Xbox: $ 2000 Switch: $ 2000 Suscripción (no obligatoria): $ 151  El Rocket league es un extraño juego deportivo, similar al fútbol, pero que usa autos en vez de jugadores. El juego, que está disponible en consolas y PC, se puede jugar de manera online, de manera competitiva online y también con multiplayer local a pantalla dividida. ¿El objetivo? Hacer goles en un megaestadio manejando un auto por la cancha. Gratis con Xbox Game Pass Ultimate PC - Steam: $ 112 PS4: 20 dólares  Así como ayudar en la cocina de casa puede ser una labor en familia, atender los pedidos de los más caóticos restaurantes puede resultar una tarea frenética, pero muy divertida. De eso se trata Overcooked,que requiere la colaboración de todos los participantes. Xbox One: 249 pesos PS4: 14,49 dólares Nintendo Switch: 24,99 dólares  Carreras de autos con obstáculos, múltiples pistas, buena música y una espectacular batalla de todos contra todos para llegar primeros a la meta. Quienes hayan jugado al Mario Kart entenderán en seguida de qué se trata este muy divertido juego, que permite entre 4 y 6 jugadores en pantalla en simultáno, para que toda la familia juegue a los autitos chocadores. PS4: 12 dólares (requiere PlayStation Network) Xbox One: 99 pesos (requiere Xbox Live) Nintendo Switch: 10 dólares  Este exitosísimo juego de creación con cubos es otro de los ideales para jugar en grupo y en familia. En Minecraft, que posee varios modos como uno de solo creación y otro de supervivencia, podremos jugar y crear nuestros mundos en conjunto y de manera compartida y lo bueno es que también es multiplataforma, por lo que se podrán usar consolas, smartphones, tablets y computadora al mismo tiempo. Gratis con Xbox Game Pass xbox y PC PS4: 20 dólares Android: 7,50 dólares  El más reciente juego de Nintendo, exclusivo para la Switch, está batiendo récords de ventas en el mundo. Debemos crear una comunidad de amigos y animalitos vecinos donde tendremos que construir juntos casas, plantar flores, pescar peces, hasta atrapar centenas de bichos, todo aprendiendo a vivir compartiendo. Además de tener gráficos llamativos, toda la temática está rodeada por la no violencia y la dulzura que Nintendo sabe imponer en sus títulos. Para jugar en familia es ideal, ya que permite que todos los miembros de la casa tengan sus personajes que deberán convivir en la misma isla. Compartiendo recursos y hasta creando cosas en comunidad. Inclusive se puede jugar en tiempo real todos juntos cada uno con un joycon. Exclusivo para Nintendo Switch. Se puede conseguir en sitios de venta online de juegos y en el Nintendo Store a $ 3500  Si, es obvio que los juegos de Super Mario Bros son ideales para jugar en familia, pero para no caer en lo obvio y clásico, los afortunados en tener la Nintendo Switch puede probar el Luigi´s Mansion 3, la nueva obra maestra del universo Mario. Este juego, que permite jugar de manera multiplayer local, nos pone en la piel de Luigi que intentará rescatar a sus amigos atrapados por un fantasma en un hotel embrujado. Tanto el gameplay, como la dificultad y el ultra detallista diseño de los niveles llevan a que este juego sea ideal para los más chicos, con su inocente y dulce suspenso, como así también desafiante para los grandes. En Nintendo Store de manera digital a: $ 3500  Sin dudas Fortnite y sus actualizaciones constantes son el foco de atención de milones de chicos al rededor del mundo, pero si bien está caricaturizado y las \"muertes\" son solo avatares y no personas dentro del mundo del juego, no se puede negar que el manejo de armas tiene un tono violento no recomendable para menores. Aclarado esto, para generar un tiempo compartido con los adolescentes fans, Fortnite permite el cross-Play (juego cruzado) entre Android, iOS, consolas y PC, por lo que se puede jugar en el mismo equipo todos juntos las partidas online de grupos. Gratis para todas las plataformas "}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/houseparty-niega-estar-vinculada-robo-cuentas-netflix-nid2348958","date":"30  de marzo de 2020  • 17:46","title":"Houseparty niega estar vinculada con el robo de cuentas en Netflix y Spotify","abstract":null,"author":"","key_words":"","body":"Con \r\n\r\njuegos online\r\n\r\n y reuniones que admiten hasta \r\n\r\nocho participantes\r\n\r\n, \r\n\r\nHouseparty\r\n\r\n se convirtió en el \r\n\r\nservicio de videollamadas grupales más descargado\r\n\r\n entre los usuarios afectados por la \r\n\r\ncuarentena por la pandemia\r\n\r\n de \r\n\r\ncoronavirus\r\n\r\n covid-19. Con esta repentina popularidad también llegaron las \r\n\r\nquejas de varios usuarios\r\n\r\n que acusaron a la compañia por el \r\n\r\nhackeo de sus cuentas personales en PayPal, Netflix y Spotify\r\n\r\n. Ante estas acusaciones, \r\n\r\nHouseparty \r\n\r\ndijo que \r\n\r\nno fue afectada por una brecha de seguridad\r\n\r\n en sus sistemas que pueda afectar a sus usuarios. A su vez, \r\n\r\nrecomendó que no se utilice la misma contraseña en los diversos servicios\r\n\r\n. \"Como regla general, recomendamos que los usuarios utilicen una clave única en cada uno de los servicios que utiliza. Es preferible usar una agenda o un gestor de contraseñas para este tipo de tareas\", dijo la compañía al ser consultada \r\n\r\npor el sitio Business Insider\r\n\r\n. Utilizar una misma combinación en diferentes servicios online es una práctica desaconsejada, ya que un ataque a una cuenta deja expuesto el acceso a múltiples perfiles donde se haya utilizado la misma contraseña. Sobre este punto, Houseparty, una firma que \r\n\r\nahora forma parte de Epic Games\r\n\r\n, reiteró que no existe conexión alguna entre las quejas de los usuarios con la seguridad de su plataforma de videollamadas grupales."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/netflix-party-asi-podes-compartir-maraton-series-nid2348903","date":"30  de marzo de 2020  • 16:00","title":"Netflix Party: así podés compartir una maratón de series y películas con tus amigos","abstract":null,"author":"","key_words":"","body":"En medio de la cuarentena por la pandemia de \r\n        \r\n        \r\ncoronavirus\r\n\r\n        \r\n\r\n covid-19, el consumo de contenidos por \r\n        \r\n        \r\nInternet\r\n\r\n        \r\n\r\n creció de la mano del \r\n        \r\n        \r\nstreaming\r\n\r\n        \r\n\r\n . Y a la distancia y con aislamiento social, también surgieron nuevas formas de disfrutar de una serie con \r\n\r\nNetflix Party\r\n\r\n, un plugin que permite conectar a familiares y amigos para que puedan ver y comentar de forma simultánea un capítulo o una película. Esta \r\n\r\nfunción no oficial\r\n\r\n se puede utilizar en los navegadores Chrome de Google, que permite el agregado de extensiones para ampliar las funciones del browser. Por este motivo, Netflix Party está disponible solo para ver los contenidos del catálogo desde una computadora portátil o de escritorio. Una vez instalada la función, disponible gratis en \r\n\r\nwww.netflixparty.com\r\n\r\n, se habilitará el canal de chat para poder comentar la película o la serie con amigos. En este espacio hay que seleccionar la opción \r\n\r\nStart Party\r\n\r\n para acceder a la dirección URL para que puedan ingresar nuestros contactos a la conversación, y chatear mientras van viendo la película, serie o documental, cada uno por su lado pero con la posibildiad de comentar lo que todos están viendo al mismo tiempo."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/un-mapa-online-compara-nivel-movilidad-personas-nid2348911","date":"30  de marzo de 2020  • 15:55","title":"Un mapa online permite ver en qué zonas del país se cumple mejor la cuarentena","abstract":null,"author":"Sebastián Davidovsky","key_words":"","body":"Matías Travizano tiene 40 años. Hace cuatro que vive en Estados Unidos. Allí, es CEO de la compañía GranData, que acaba de publicar \r\n\r\nun mapa público, gratuito y online\r\n\r\n para entender en qué lugares del país \r\n\r\nse respeta más la cuarentena\r\n\r\n, basado en los movimientos de los ciudadanos. Entre otras conclusiones, figura que la movilidad de los habitantes de la provincia de Buenos Aires cayó el 43,9 por ciento comparado con los primeros 19 días de marzo. O que en Capital, la disminución fue del 54,86. No es para menos: CABA es el distrito con mayor cantidad de infectados, con 258, seguido por la PBA, con 217.  Los datos surgen de las aplicaciones móviles que están instalados en los teléfonos celulares. Es decir, no es un censo, pero por la masividad de las descargas es representativo del total de la población, dicen sus creadores.  \"Cuando alguien comparte la información con las apps, algunas a la vez lo hacen con terceros. Eso es legal y lo aceptan los usuarios en los términos y condiciones\", señala Travizano. En base a esa data, donde cada individuo está identificado con un hash (una cadena de números; es decir, \r\n\r\nla base de datos es anónima\r\n\r\n), se armó este panel que identifica hasta 130 eventos por día de cada usuario. La \"movilidad\" la definieron en base a si \"te moviste más de 100 metros del lugar donde estás la mayor cantidad del tiempo, o sea tu casa\", explica. Así, se llega al \r\n\r\nmapa online que tiene configurada la información por distrito\r\n\r\n. \"Es un panel donde tenés información agregada por provincia y municipio comparado con cómo lo hacían antes de las medidas. En función de cuánto se reduce ves un color que te indica qué tanto menos se movieron. En rojo, la reducción fue menor; en verde, mayor: se respetó más la cuarentena\", detalla Travizano.  Algunos datos llaman la atención: por ejemplo, Catamarca es la provincia donde la gente más se movió (16,81) y menos respetó la cuarentena, según este mapa. Casualidad o no, es junto a Formosa y Chubut, uno de los lugares donde por ahora no hay infectados reportados. Dentro de la provincia de Buenos Aires, General Guido y Tordillo fueron de los que más se quedaron en sus casas (arriba del 80 por ciento de acatamiento). El algoritmo detalla los metros que se mueven, pero no, por ejemplo, la cantidad de veces (una salida pudo haber sido al supermercado o farmacia). Incluso el radio en algunas zonas puede quedarse corto teniendo en cuenta que algunos tienen que moverse más de una cuadra para encontrar ese local. \"Es un buen punto\", admite el CEO. \"Pero en principio lo hicimos para despertar la curiosidad y q\r\n\r\nue se sepa que con datos y tecnología se puede ayudar\r\n\r\n a combatir el virus. Ahora queda en los gobiernos o en quiénes quieran utilizarlo, los que tengan la inquietud, determinar cuál va a ser la pregunta relevante. Yo no quiero poner el sesgo. Alguno me decía que mejor que el rango fuera de dos kilómetros. Si eso me piden, yo se los armo para ellos\", adelanta. Sobre el conflicto que puede generar el uso de los datos públicos aunque no individualizados, Travizano explica que \"esta data ya existía antes. Ahora solo se expone. Para aparte ser más consciente de los datos que ya hay. Y tomar conciencia: ver el valor y los riesgos siempre es algo muy positivo\", cree. ¿Los próximos planes? No es venderlo. \"Planeamos hacerlo de código abierto\", anticipa."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/como-recuperar-vieja-computadora-usarla-durante-cuarentena-nid2348830","date":"30  de marzo de 2020  • 15:13","title":"Cómo recuperar una vieja computadora para usarla durante la cuarentena","abstract":null,"author":"Miguel Distefano","key_words":"","body":"En estos tiempos de \r\n\r\npandemia de coronavirus\r\n\r\n y de un mundo cumpliendo \r\n\r\ncuarentena obligada\r\n\r\n, una de las formas de sobrellevar los interminables días de encierro es haciendo teletrabajo, mirando películas o series o jugando en la PC o notebook. El tema es que si la cuarentena la están llevando a cabo varias personas en el hogar, los horarios de uso de la computadora se vuelven difusos, y eso, sumado al hastío por el encierro, puede derivar en disputas poco felices por el tiempo en el que la computadora de casa está disponible. Una opción es comprar una nueva (las computadoras portátiles están dentro de los rubros que tienen permiso para venderse con envío a domicilio durante al cuarentena), pero eso implica un gasto que no todos pueden afrontar, o que no se justifica pensando en que aunque se extienda, la cuarenten es temporal.  Es por eso que si se cuenta con alguna computadora un poco más añeja, es un gran momento para volver a usarla. Claro: en su momento, cuando se la compró, era rápida y confiable, pero con el paso del tiempo, instalaciones de programas, actualizaciones y cambios en el sistema, ahora lo más probable es que ande lenta, se trabe a cada rato o tarde una eternidad en arrancar. Y ya no es posible llevarla al service para que la pongan a punto. Hay que buscar alguna alternativa casera, como por ejemplo buscar las versiones que exigen menos potencia de hardware para poder correr. Aquí van algunos consejos: Sin duda, contar con un buen sistema operativo permitirá aprovechar los distintos recursos de una computadora al máximo, sin importar los años que tenga. En ese sentido, salvo que el equipo sea muy antiguo, \r\n\r\nWindows 10\r\n\r\n debería funcionar sin demasiados problemas Es una buena opción para reemplazar a la que se tenga instalada en el viejo equipo, porque la exigencia de hardware es similar a Windows 7 o Windows 8. Y \r\n\r\ntodavía es posible actualizarlo gratis\r\n\r\n desde Windows 7 u 8.  Pero aquellos que quieran probar alguna alternativa a Windows pueden optar, por ejemplo, por alguna distribución de Linux, que es gratis, tiene un funcionamiento muy similar a Windows y dispone del mismo software para tareas convencionales (acceder a la Web, editar un documento, etcétera): Lubuntu\r\n\r\n. De la familia de Ubuntu, una de las distribuciones más famosas de Linux, pero diseñada de manera que funcione en equipos \"antiguos\". Requisitos mínimos: Pentium 4 y 512 MB de RAM. Linux Lite\r\n\r\n. Ideal para principiantes. Trae software instalado: el navegador Firefox, Thunderbird (mail), Dropbox (almacenamiento en la nube), VLC (reproductor multimedia) y LibreOffice (paquete de programas de oficina), entre otros. Requiere un CPU de 700 MHz y 512 MB de RAM. La alternativa es \r\n\r\nPuppy Linux\r\n\r\n, igualmente frugal pero modular para aprovechar del que se disponga. Ubuntu Mate\r\n\r\n: para quienes tienen equipos con 3 GB de RAM o más, es una excelente opción, con el agregado de que el entorno de escritorio \r\n\r\nse llama mate por nuestra bebida nacional\r\n\r\n. Linux Mint\r\n\r\n. Distribución basada en Ubuntu que trae un paquete de apps de aplicaciones incorporado. Funciona con 512 MB de memoria RAM como mínimo, aunque necesitará bastante más para un funcionamiento fluido. Tiny Core Linux\r\n\r\n pesa apenas 15 MB, requiere una computadora con procesador Pentium 2 y 46 MB de RAM. Está claro que no servirá para ver Netflix, pero sí para editar algún documento, ver mails, etcétera. Otra alternativa es usar \r\n\r\nChrome OS\r\n\r\n, el sistema operativo que lanzó Google en 2011, basado en el proyecto Chromium de software libre y basado en la nube. Claro, el tema es que Chrome OS solamente viene instalado en las Chromebooks, es decir las computadoras que vende Google. Por eso, para usarla en la computadora propia conviene descargar alternativas como \r\n\r\nCloudReady, de la empresa Neverware\r\n\r\n, basado en Chromium. Al instalarlo, funciona como si se estuviera en una sesión de navegación de Google Chrome. Funciona mejor en una pantalla táctil, pero se puede usar sin problemas. Los requerimientos mínimos del equipo donde se puede instalar CloudReady son: Windows, Linux o Mac y el navegador Chrome; 32 GB de espacio libre en el disco duro; conexión a Internet y un pendrive de al menos 8GB.  Para el \r\n\r\nteletrabajo\r\n\r\n, contar con un paquete de software de oficina es esencial. Procesador de textos, planilla de cálculos y algún programa para hacer presentaciones son los más comunes, y el paquete Office de Microsoft es sin duda uno de los más utilizados en el planeta. Pero para poder realizar el teletrabajo eficazmente en una computadora antigua, hay posibilidades acceder a opciones más livianas o directamente en la nube, y que no tienen costo.   Muchos vienen incluidos en los sistemas operativos, pero existe la posibilidad de bajar una versión más liviana para que no acapare tantos recursos en la PC.  Por supuesto, también están Mozilla Firefox y Microsoft Edge (ahora basado en Chromium) como alternativas a Google Chrome, aunque estos tres suelen requerir más recursos para tener un funcionamiento fluido. En la web existen una gran cantidad de aplicaciones que se pueden usar desde la nube, con lo que solo será necesario contar con una buena conexión a Internet, sin importar tanto el hardware.  Nuevamente, no estaría siendo la mejor época para ir a comprar equipamiento para actualizar la computadora. Las tiendas \"de ladrillos\" están cerradas. Pero las compras se pueden hacer en las tiendas online, pagando el costo extra del envío, claro. Una opción siempre recomendable es ampliar al RAM al máximo, sobre todo en equipos muy viejos: esto permite que la computadora mantenga más aplicaciones activas sin tener que recurrir al disco rígido, lo que agiliza todo el sistema. El manual del fabricante indica qué tipo de RAM lleva y cuál es el máximo que admite; cambiar la memoria es un proceso sencillo, y en YouTube hay múltiples tutoriales sobre el tema; lo ideal es buscar uno que esté dedicado a nuestro equipo en particular. La otra alternativa (complementaria) es cambiar el \r\n\r\ndisco rígido por una unidad SSD\r\n\r\n. Estas unidades permiten que el arranque sea más rápido y que las aplicaciones abran casi de inmediato, entre otras ventajas. Un disco de 120 GB, más que suficiente para cualquier sistema operativo, tiene un precio que ronda los 2300 pesos. Por supuesto, aquí también hay que chequear la compatibilidad, aunque sería raro que una PC de la última década o antes no pueda aprovecharlo. De esta manera, las viejas computadoras dejan de ocupar lugar en un cajón o armario para volver a tener una nueva vida útil y se convierten así en una aliada ideal para trabajar, estudiar o divertirse en momentos de encierro obligado."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/consejos-trucos-aprovechar-al-maximo-videollamadas-grupales-nid2348854","date":"30  de marzo de 2020  • 13:28","title":"Zoom: consejos y trucos para aprovechar al máximo la app de videollamadas grupales","abstract":null,"author":"","key_words":"","body":"Por su facilidad de uso, \r\n\r\nZoom\r\n\r\n se posicionó como una \r\n\r\nherramienta preferida\r\n\r\n por los usuarios de \r\n        \r\n        \r\nInternet\r\n\r\n        \r\n\r\n realizar \r\n\r\nencuentros \r\n\r\nonline durante\r\n\r\n la cuarentena\r\n\r\n por el \r\n        \r\n        \r\ncoronavirus\r\n\r\n        \r\n\r\n Covid-19. Entre sus \r\n\r\nprincipales virtudes\r\n\r\n está la posibilidad de realizar \r\n\r\nreuniones de hasta 40 minutos de duración \r\n\r\ny \r\n\r\nhasta 100 invitados\r\n\r\n en la modalidad \r\n\r\nsin costo\r\n\r\n.  Los primeros pasos en Zoom son muy sencillos. Una vez aceptada la invitación a la reunión, que puede llegar mediante un mensaje de chat o de correo electrónico con una dirección web, es momento de familiarizarse con las herramientas de la aplicación. Las principales opciones de esta barra de herramientas están identificadas con micrófono y una cámara: sirven para habilitar o deshabilitar los dispositivos de audio y video. También permiten comprobar si funcionan de forma correcta estos periféricos.  Los repentinos cambios de hábito que impuso la cuarentena hizo que muchas personas tuvieran que encontrar un espacio adecuado para realizar sus videollamadas en sus hogares. Quienes no cuenten con un ambiente dedicado para este tipo de reuniones virtuales, Zoom ofrece la posibilidad de cambiar el escenario de fondo. Esta opción está disponible dentro de la configuración de la aplicación y elegir la opción Fondo virtual. Desde las opciones de configuración de la herramienta se puede configurar para ingresar a una reunión virtual con el micrófono apagado y la cámara deshabilitada. Es un ajuste ideal para aquellos que desean estar en silencio hasta el inicio de la videollamada hasta que estén todos los participantes. Luego, desde la barra de herramientas, se activan de forma manual el audio y el video. Zoom permite mostrar a la persona que está participando de forma activa en la videollamada, pero también ofrece la posibilidad de ver a todos los integrantes de la reunión de forma simultánea. Para esta vista hay que seleccionar el modo Galería, ubicado en la parte superior derecha de la sesión.  Las reuniones virtuales de Zoom se pueden grabar, una opción que está disponible tanto en el uso gratuito como en los abonos por suscripción de la herramienta. Se pueden almacenar en la nube, en servicios como Google Drive o Dropbox, o en la unidad de almacenamiento local de la computadora. Se habilita desde la configuración de Zoom en la opción de grabación, y luego se activa desde la barra de herramientas.  Desde una computadora, tanto el anfitrión como los invitados podrán compartir una pantalla, sea el escritorio y las ventanas de sus equipos como una pizarra compartida. Es una opción disponible en la barra de herramienta de Zoom durante la reunión virtual."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/el-servicio-videoconferencia-zoom-ios-deja-compartir-nid2348816","date":"30  de marzo de 2020  • 10:47","title":"El servicio de videoconferencia Zoom para iOS deja de compartir información con Facebook","abstract":null,"author":"Europa Press","key_words":"","body":"La aplicación de videoconferencias \r\n\r\nZoom \r\n\r\nha dejado de compartir datos de sus usuarios con Facebook en su versión para móviles con sistema operativo iOS \r\n\r\ndespués de que se conociera su uso para fines publicitarios\r\n\r\n, y dejará de permitir registrarse utilizando la cuenta de esta red social. La app de Zoom para \r\n\r\niPhone \r\n\r\nutilizaba los servicios de Facebook para el registro de los usuarios, a través del uso de las herramientas de desarrollo de software (SDK) de la compañía estadounidense. Como advirtió Vice, debido a esto se compartían datos de navegación para uso publicitario. Entre esta información se encontraban datos como cuándo se abre la aplicación, detalles del dispositivo, ubicación, compañía telefónica y un identificador publicitario para la publicidad dirigida. Zoom \r\n\r\nha reconocido en un comunicado\r\n\r\n que las herramientas de Facebook \"recogen información innecesaria\" para el funcionamiento del servicio de videoconferencias y por ello ha decidido eliminarlas de su aplicación para iOS. \"La información recogida por el SDK de Facebook no estaba relacionada con las reuniones como los asistentes, sus nombres, notas, etc., sino con información sobre dispositivos como el modelo, el sistema operativo, la zona horaria, el operador de telefonía, el tamaño de la pantalla, los núcleos de procesador y el espacio en disco\", ha advertido Zoom. De esta manera, la autenticación en este servicio con la cuenta de Facebook deja de ser posible desde dispositivos iOS, pero sigue estando habilitada en la versión de Zoom para navegadores."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/coronavirus-cuarentena-vista-espacio-nid2348795","date":"30  de marzo de 2020  • 10:04","title":"Coronavirus: la cuarentena, vista desde el espacio","abstract":null,"author":"","key_words":"","body":"El impacto visual de la \r\n\r\ncuarentena mundial para combatir el coronavirus\r\n\r\n en todo el planeta ya ha sido registrado: calles vacías, monumentos sin gente, avenidas sin tránsito, fauna que se anima a explorar un poco más. Hay fotos \r\n\r\nhechas en las calles\r\n\r\n de las principales \r\n\r\nciudades del mundo\r\n\r\n, desde los edificios, \r\n\r\ntomas aéreas en drone\r\n\r\n... y ahora llega lo que faltaba: la vista desde el espacio, registrada por Planet Labs con sus satélites SkySat, tal \r\n\r\ncomo reporta Bloomberg\r\n\r\n.     "}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/el-increible-truco-google-insertar-animales-3d-nid2348598","date":"29  de marzo de 2020  • 16:00","title":"El increíble truco de Google para insertar animales 3D en las fotos de tu celular","abstract":null,"author":"","key_words":"","body":"En medio de la cuarentena por \r\n\r\ncoronavirus\r\n\r\n, se popularizó en las últimas horas una herramienta de realidad aumentada que \r\n\r\nGoogle \r\n\r\nimplementó en su buscador y que posibilita a los usuarios \r\n\r\nmeter animales 3D en las fotos que sacan con las cámaras de sus teléfonos celulares\r\n\r\n. Para acceder a esta opción, es necesario dirigirse al buscador y tipear el nombre del animal que uno desea ver insertado en sus fotografías. El listado incluye \"león\", \"pulpo\", \"tortuga\" y \"tiburón\" entre otras especies.  Ahí mismo aparecerá la opción 'Ver en 3D\". Después de hacer click sobre el ícono se abrirá la cámara del celular y de manera automática la criatura elegida aparecerá en el rincón de su vivienda de su elección. La función está disponible en los sistemas operativos iOS y Android, siempre y cuando los teléfonos sean compatibles con ARCore, el motor de realidad aumentada de Google."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/distanciamiento-clases-virtuales-retorno-del-teletrabajo-poco-nid2347957","date":"28  de marzo de 2020  • 07:00","title":"Distanciamiento, clases virtuales, el retorno del teletrabajo y un poco de nostalgia geek","abstract":null,"author":"Ariel Torres","key_words":"","body":"Hasta ahora, el \r\n\r\ndistanciamiento social \r\n\r\nno me viene causando demasiados trastornos. Un poco por suerte y otro poco porque tocaba, había hecho una compra preventiva poco antes de que se dictara el aislamiento. Preventiva no contra \r\n\r\nla pandemia\r\n\r\n, sino contra la inflación. Ya saben. Pocos instrumentos financieros más eficientes que el aceite, por poner un ejemplo. O el alcohol, ya que estamos. A eso debo sumarle una biblioteca vasta, mi huerta, mi cocina, la música, que aquí suena prácticamente todo el tiempo, y alguna que otra película, aunque prefiero leer. ¿Jueguitos? No me alcanza el tiempo para tanto, incluso estando así guardado, pero debo decir que \r\n\r\ndescubrí Micropolis en la tienda de aplicaciones de Ubuntu\r\n\r\n. Es el primer \r\n\r\nSimCity\r\n\r\n -ataque de nostalgia inminente, prepárense-, cuyo código fuente la compañía Maxis donó en enero de 2008 bajo la Licencia Pública General (lo convirtió en software libre, en otras palabras), en especial para que se usara en el programa\r\n\r\n One Laptop Per Child\r\n\r\n. Esta simulación de una ciudad fue obra del genial Will Wright, autor también de Los Sims y del incomparable SimEarth. SimCity fue lanzado en 1989, para que se den una idea de lo viejo que es esto, y sin embargo me enganché sin poder evitarlo durante un buen rato. Porque Murphy nunca falla -lo que es de por sí una contradicción o una paradoja-, justo cuando más la necesitábamos, \r\n\r\nse nos murió la placa de video de la computadora con la que vemos películas y series, situación que nunca había experimentado antes\r\n\r\n. He visto romperse discos duros (externos e internos), placas de sonido y hasta monitores. Mi primer pantalla, hace muchos, pero muchos años, fabricada por la que entonces era una segunda marca (a mucha honra) y hoy es un gigante de la industria, duró solo 10 minutos. Luego de eso, produjo un estampido sordo y empezó a echar humo por la parte de atrás. Era mi primera computadora personal. Eso es empezar con el pie izquierdo (aunque me lo cambiaron al día siguiente). En fin, nunca me había fallado una placa de video. Cierto es que esta pobre soportó durante tanto tiempo un régimen de trabajo tan feroz que estaba pasada de vida útil. Antes de que lo pregunten, no, no fue el ventilador. Seguía rotando sin problema. Tampoco era el slot, el enchufe donde van las placas de expansión en una PC (ya sé, esta jerga suena a 1995); dado el aislamiento, fui a mi desván tecno, rebusqué en los cajones, y encontré otra tarjeta compatible. Funcionó. Sí es cierto que el aislamiento me hizo atravesar algunas nuevas experiencias, con suerte desigual. Estamos trabajando mucho de forma remota, pero los periodistas nos adaptamos muy rápido a las circunstancias extraordinarias; básicamente, porque las circunstancias extraordinarias son lo que en un diario llamamos \"noticias\". \r\n\r\nAsí que los diversos equipos nos alineamos en un santiamén y entre WhatsApp y herramientas especiales de trabajo a distancia seguimos haciendo nuestra labor\r\n\r\n. A la vez, y estoy seguro de que nos viene pasando a todos, echo de menos estar en la Redacción. Me crié en un diario, como ya he contado, y por lo tanto este vínculo afectivo no es ni caprichoso ni inesperado. Ni tampoco trivial. Donde me sentí un poco extraviado fue con eso de\r\n\r\n impartir clases virtuales en la universidad\r\n\r\n. Al principio, confieso, me resistí a capa y espada, pero una conversación oportuna con una persona muy inteligente me hizo cambiar de opinión. O, para ponerlo más claro, recular en chancletas. \r\n\r\nY allí fui al aula virtual, una plataforma web que funcionó más que bien. En este caso, hay cosas que se pierden, pero también otras que se ganan. Le voy a dedicar, cuando haya dado más clases (y espero que no sean muchas, porque prefiero toda la vida el aula real), algunas reflexiones. Para no dejar esto tan inconcluso, diré que la experiencia fue mucho mejor que la que había esperado. Lo que me lleva a otra cuestión sobre la que estuve meditando. Por obvias razones, el aislamiento es un dolor de espalda desde todo punto de vista, excepto el más importante en este momento, el de contener la pandemia. \r\n\r\nAsí que quédense en sus casas hasta que pase la tormenta, no es broma\r\n\r\n. Pero el parate va a tener consecuencias muy fuertes en la economía. \r\n\r\nAquí, un excelente análisis de José Del Río al respecto\r\n\r\n. Además, y aunque no lo notemos en el corto plazo, también va a reubicar muchas piezas en el tablero. \r\n\r\nEl teletrabajo, una práctica muy común en las multinacionales, posiblemente vaya a extenderse más allá de la pandemia\r\n\r\n. Hasta ahora estaba mal visto en unos cuantos ámbitos (y es impracticable en otros), pero lo cierto es que durante estos diez días en que no he salido de casa evité manejar más de 550 kilómetros. Eso me hizo consumir menos nafta (algo así como 38 litros), lo que constituye un ahorro para mí, pero es nocivo, a gran escala, para la industria del combustible. Ahora bien, más importante es que evité casi dos horas por día (promedio; depende del día) de traslados. De pronto obtuve 14 horas de tiempo libre o de productividad, elijan lo que más les guste. Estoy dejando afuera tres jornadas del fin de semana, incluida la de hoy. Catorce horas es mucho; casi dos jornadas laborales completas. ¿Vieron todo eso que uno nunca hace porque no tiene tiempo? Bueno, advertí muy pronto que gran parte de ese tiempo está en los traslados. Para muchas personas estos números son todavía más grandes. De modo que, en mi opinión, y como me decía el otro día mi médico (por teléfono), vamos a salir fortalecidos de la pandemia, pero también -agrego- vamos a salir cambiados. Eso, si nos comportamos como ciudadanos responsables."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/como-administrar-uso-internet-casa-conexion-no-nid2347946","date":"28  de marzo de 2020  • 00:44","title":"Cómo administrar el uso de internet en casa para que la conexión no colapse","abstract":null,"author":"Débora Slotnisky","key_words":"","body":"Con gran parte de la fuerza laboral del país y todos los niños en aislamiento para evitar la propagación del coronavirus, es preciso tomar ciertas medidas domésticas para que la conexión a internet hogareña satisfaga las necesidades de cada uno de los miembros de la familia. Esto es así porque, si bien los proveedores de internet fija y móvil sostienen que la red de comunicaciones del país está preparada para afrontar un aumento en el consumo, lo cierto es que el ancho de banda de la conexión que llega a nuestras casas (o, para el caso, a cualquier lugar) se comparte entre todas las aplicaciones que estén en línea. El ancho de banda es la cantidad de información que pasa por una conexión dentro de un período y determina cuántos datos pueden ser transmitidos de un punto a otro. Mientras mayor sea el ancho de banda, mayor capacidad de transferencia de tales datos tiene la conexión. De esta manera, el plan de internet que hasta ahora era suficiente para una familia puede que durante la cuarentena no alcance si, por ejemplo, ambos cónyuges están trabajando por medio de videoconferencia mientras un hijo se divierte con un videojuego como Fortinet y otro mira una película vía streaming. Netflix, Youtube y Spotify son ejemplos de streaming. \"Las redes de internet se pueden dividir en tres grandes partes: la primera es la parte troncal, que conecta a todos los proveedores entre sí; la segunda es la que tiene tendida cada proveedor para ofrecer el servicio a domicilio; y la tercera es internet dentro del hogar. Respecto a esta, si el servicio es de conexión directa con fibra óptica, el hogar no va a sufrir ningún tipo de inconveniente ya que con esta tecnología la calidad está garantizada. En tanto, los que utilizan wi-fi a través de un router, puede ser que cuando busquen una red en particular vean varias similares por un problema de saturación de las frecuencias dentro del hogar. En este caso, conviene no utilizar la frecuencia de 2,4 megahertz (MHz), pero sí la de 5,8 MHz, porque tiene mejor penetración\", explica a la nacion Ariel Graizer, presidente de la Cámara Argentina de Internet (Cabase). Para evitar el colapso de la red hogareña, la familia debe hacer un consumo responsable de internet. En este sentido, es buena idea estipular horarios para usar aquellas aplicaciones que consumen mayor ancho de banda. Por caso, en horario laboral el uso de herramientas de videoconferencias debería ser prioritario, mientras que por las noches puede destinarse al uso de aplicaciones de ocio como las plataformas de contenidos vía streaming y videojuegos. Si aún así varios miembros deben acceder a conferencias desde el hogar, una alternativa es que los que puedan supriman la opción de video, y que participen únicamente con audio, ya que esta modalidad requiere mucho menos ancho de banda. Otras recomendaciones son: ponerse de acuerdo para mirar la misma película, en lugar de consumir este tipo de contenido en simultáneo desde varios dispositivos. También se puede disminuir la calidad de los videos de YouTube en forma manual. Para eso, sobre el video hay que hacer clic en Configuración, luego en Calidad, y seleccionar entre las opciones que aparecen. Respecto al celular, se sugiere desactivar la descarga automática de archivos y no reenviar cada video que se recibe a través de Whatsapp con el objetivo de disminuir el tráfico de material prescindible. En tanto, desde Movistar también recuerdan \"tener conectado a la red solo los dispositivos necesarios y en el momento que son utilizados. Luego desconectarlos, y en el caso de querer descargar contenidos de entretenimiento u otra necesidad, hacerlo por la madrugada, donde el tráfico se ve más aliviado y no se perjudica a otro cliente\". Para administrar mejor el uso de las aplicaciones hay que tener en cuenta cuánto consume cada una. Según el reporte Mobile Internet Phenomena 2019, elaborado por la firma de equipamiento para redes Sandvine, entre las que más consumen están: Netflix, YouTube, Facebook, la descarga de juegos de PlayStation y las descargas mediante tecnologías peer-to-peer (BitTorrent, típicamente). Por otra parte, es muy importante que el acceso a internet hogareño cuente con contraseña porque si queda abierto es muy sencillo que los vecinos se conecten a la red, con lo que, en ese caso el ancho de banda pasa a estar compartido entre todas las aplicaciones que usan todas las personas que pueden acceder a esa conexión. \"En la mayoría de los hogares el router es provisto por el que presta el servicio de Internet. Si esta empresa le coloca una contraseña a la conexión, los usuarios deberían modificarla porque se suelen poner claves fáciles de adivinar, como el número de usuario que figura en la factura o la dirección de la casa\", explica a la nacion Camilo Gutiérrez, jefe de laboratorio de ESET Latinoamérica, una firma que desarrolla soluciones de seguridad informática. Respecto a qué tipo de contraseña utilizar, el experto recomienda apelar a frases cortas en lugar de palabras que aparecen en el diccionario. Esta oración debe incluir mayúsculas y minúsculas para que sea muy difícil de quebrantar. Por último, Gutiérrez dice que los usuarios pueden exigirle a los proveedores del servicio que mantengan actualizado el firmware (sin entrar en detalles, el equivalente al sistema operativo) del router, para sea más difícil de ser atacado por ciberdelincuentes. De la misma manera en que muchas familias tuvieron problemas al ingresar a las plataformas educativas para que los niños realicen sus tareas escolares, se registraron inconvenientes para ingresar a otros websites, como, por ejemplo, el de los supermercados online. Esto no se debe a una falla en la conexión hogareña, sino en la falta de capacidad de esos sitios para resistir a los picos de tráfico, algo que con el correr de los días se va solucionando, ya que esas empresas pueden adquirir mayor capacidad para enfrentar el aumento de la demanda. Para saber rápidamente si el problema es de la conexión hogareña o de la plataforma en que se desea ingresar, solo hay que ingresar a sitios como \r\n\r\nhttps://www.isitdownrightnow.com\r\n\r\n, \r\n\r\nhttps://downforeveryoneorjustme.com\r\n\r\n, \r\n\r\nhttps://www.websiteplanet.com/webtools/down-or-not/\r\n\r\n, o similares. Allí se encontrará un campo para ingresar el website que queremos verificar si está funcionando con normalidad o si registra inconvenientes. De la misma manera que frente a covid-19, si uno se cuida, cuida a la sociedad, si cada persona hace un uso responsable de su conexión a internet, en realidad también está colaborando a que el resto de las casas también disfrute de esta tecnología."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/juegos-radio-nid2347942","date":"28  de marzo de 2020  • 00:33","title":"Juegos de radio","abstract":null,"author":"","key_words":"","body":"Inspirado en \r\n\r\nAlchemists of Sound\r\n\r\n (2003), documental sobre el legendario Taller Radiofónico de la BBC, nació \r\n\r\nhttps://webaudio.prototyping.bbc.co.uk\r\n\r\n, sitio web que permite explorar los osciladores previos a los sintetizadores. Las simulaciones ofrecidas, actualizadas con Web Audio Api, recrean los sonidos espaciales de programas de culto como la serie de ciencia ficción \r\n\r\nDr. Who\r\n\r\n y sus singulares efectos: el modulador de anillo, los bucles de cinta o el Wobbulator."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/agenda-vida-digital-nid2347937","date":"28  de marzo de 2020  • 00:24","title":"Agenda Vida Digital","abstract":null,"author":"","key_words":"","body":"Nota de la Redacción:\r\n\r\n dada la pandemia y las restricciones que las autoridades están instrumentando, los cursos que se publican hoy podrían cambiar o suspenderse. Rogamos al lector consultar acerca de esos cambios en las respectivas entidades educativas. ILVEM.\r\n\r\n En sinergia con el #Yo estudio en casa, ofrecerá sin cargo \"Herramientas, Talleres y Prácticas Virtuales\". \r\n\r\nInformes: \r\n\r\n\r\n\r\n\r\ninfo@ilvem.com GoSchool.\r\n\r\n En el marco de prevención del coronavirus, la empresa mendocina anunció que liberará de manera gratuita su plataforma educativa para que escuelas y colegios de todo el país desarrollen actividades en un entorno seguro. Además de aulas virtuales, la propuesta incluye archivos, enlaces, foros, exámenes autoevaluables, tareas programadas, etcétera. \r\n\r\nInformes: \r\n\r\n\r\nwww.goschool.com.ar ILVEM.\r\n\r\n Organizará cursos en línea de \"Marketing Digital\" y \"Empresa Virtual\", entre otros. Lectores de \r\n\r\nLA NACION\r\n\r\n: 20% de descuento. \r\n\r\nInformes: \r\n\r\n\r\n\r\n\r\ninfo@ilvem.com IMAGE CAMPUS.\r\n\r\n Iniciará en abril \"Trayectos de Formación Profesional\" en: \"Videojuegos\", \"Animación\", \"3D\", \"Efectos Visuales\", \"Ilustración\", \"Robótica\" y \"Tecnologías Inmersivas\". \r\n\r\nInformes: \r\n\r\n\r\nwww.imagecampus.edu.ar 49 JAIIO.\r\n\r\n La Sociedad Argentina de Informática (Sadio) y la Facultad de Ingeniería de la Universidad de Buenos Aires (UBA) informan que extenderán hasta el lunes 30 la recepción de trabajos postulantes para participar de las \"Jornadas Argentinas de Informática\", por realizarse en agosto de 2020. \r\n\r\nInformes: \r\n\r\n\r\nhttp://49jaiio.sadio.org.ar TRABAJO IT & SISTEMAS.\r\n\r\n Se desarrollará, el 16 de abril, la jornada que reúne a estudiantes, técnicos y profesionales de IT y Sistemas junto a selectores de RRHH de empresas líderes. \r\n\r\nInformes: \r\n\r\n\r\nwww.trabajoitsistemas.com"}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/xiaomi-mi-10-pro-lite-nid2348183","date":"27  de marzo de 2020  • 19:41","title":"Con una cámara de 108 MP y 5G: Xiaomi lanza sus teléfonos Mi 10 en Europa","abstract":null,"author":"Europa Press","key_words":"","body":"Xiaomi \r\n\r\nha presentado este viernes en Europa su \r\n\r\nnuevo smartphone insignia Mi 10\r\n\r\n, disponibles en las versiones \r\n\r\nMi 10 estándar\r\n\r\n y el \r\n\r\nmodelo premium Mi 10 Pro\r\n\r\n, junto a un tercer modelo de gama media \r\n\r\nMi 10 Lite con conectividad 5G\r\n\r\n. En el marco de su evento de lanzamiento, realizado de forma virtual por la pandemia de \r\n        \r\n        \r\ncoronavirus\r\n\r\n        \r\n\r\n , Shou Zi Chew, presidente de Xiaomi internacional, ha hecho referencia a las donaciones de miles de mascarillas al personal sanitario realizadas por la compañía en países como España, Italia y Francia, y se ha comprometido a donar un millón de mascarillas más que \"se están enviando ya a sus destinos\". El mercado internacional, que supuso un 49% por de los ingresos de Xiaomi en el tercer trimestre de 2019, recibe ahora la familia Mi 10, que se había presentado en China el pasado mes de febrero. La serie Mi 10, que conmemora el décimo aniversario de la gama Mi, está compuesta por tres nuevos dispositivos con conectividad 5G: \r\n\r\nMi 10, Mi 10 Pro y Mi 10 Lite 5G\r\n\r\n. La familia \r\n\r\nMi 10 supone un aumento de precio\r\n\r\n, ya que frente a los 449 euros por los que se lanzó su predecesor el año pasado, ahora se vende desde \r\n\r\n799 euros en el Mi 10\r\n\r\n y por \r\n\r\n999 euros en la versión Pro\r\n\r\n.  La serie Mi 10 cuenta en ambos modelos principales con una cámara cuádruple de 108 megapixeles de resolución, que proporciona vídeo 8K -una calidad que ya inauguró el Mi Note 10, lanzado el pasado año. La compañía ha destacado las capacidad de vídeo de la familia Mi 10, así como los nuevos vídeos en modo retrato, con \"una sensación cinemática\" que genera efecto \r\n\r\nbokeh \r\n\r\nde forma automática. Otra nueva función que llega a la serie es el foco de color, que pone al sujeto en color y el fondo en blanco y negro en los vídeos, así como la característica \r\n\r\nShootSteady \r\n\r\nde estabilización de movimientos en vídeo y un modo Pro de control de parámetros \"profesional\", según Shou. A nivel de fotografía, la serie Mi 10 cuenta con una cámara cuádruple en ambas versiones, con una lente principal de 108 MP y tamaño de 1/1,33 pulgadas. Asimismo, la cámara frontal es de 20 MP y permite grabar a 120 fps y está perforada en la esquina superior izquierda de la pantalla. El Xiaomi Mi 10 Pro soporta un zoom de hasta 50 aumentos digital, con 10 aumentos en modo híbrido de zoom. Cuenta con un gran angular de 20 MP (f/2.0), un teleobjetivo que proporciona un zoom óptico de diez aumentos (f/2.0) y una lente de profundidad de 12 MP (f/2.2) con distancia focal de 50mm. Por su parte, el modelo estándar de Mi 10 ofrece, además de la lente principal de 108MP, una lente de profundidad de 2MP (f/2.4), una cámara macro de 2MP (f/2.4) y un gran angular de 13MP (f/2.4) con rango de visión de 123 grados. La cámara de Mi 10 introduce corrección de distorsión, para que las personas en los laterales de las fotos en modo angular no aparezca deformada, así como un modo nocturno 2.0 basado en su algoritmo de IA 2.0, que incluye mejoras de exposición y saturación automáticas. Otra característica es el sensor \r\n\r\nhardware flickr\r\n\r\n, un mecanismo en la cámara que permite obtener mejores fotografías de otras pantallas, evitando las barras y la pérdida de calidad que suelen ocurrir debido a las diferencias en la velocidad de obturación. Las especificaciones de la gama se completan con una pantalla AMOLED de 6,67 pulgadas con tasa de refresco de 90 hercios y bordes curvos en el lateral, así como con sonido estéreo de alta resolución con altavoces duales que ofrecen reproducción de sonido que detecta la orientación del teléfono. Mi 10 Pro está disponible en dos colores: \r\n\r\nsolstice grey\r\n\r\n y \r\n\r\nalpine white\r\n\r\n, mientras que el modelo estándar ofrece otros dos: \r\n\r\ncoral green\r\n\r\n y \r\n\r\ntwilight grey\r\n\r\n. A nivel de rendimiento, cuenta con el procesador Qualcomm Snapdragon 865, con un chip gráfico Adreno 650 y hasta 2,84GHz de potencia y un 25 por ciento más rápido que su predecesor, así como una potencia de IA duplicada. Esto se acompaña por un sistema de refrigeración líquida que logra reducir hasta 10,5 grados y RAM LPDDR5 -con un rendimiento un 30 por ciento superior- y almacenamiento UFS 3.0 de hasta 256GB. Mi 10 Pro cuenta batería de 4780 mAh con carga rápida de 50 W, que puede cargar toda la capacidad en 45 minutos, mientras que el modelo estándar cuenta con carga rápida de 30 W y 4500 mAH. Ambos modelos ofrecen también carga inalámbrica rápida de 30 W, que recarga toda la capacidad en 65 minutos, y carga inversa por cable. El modelo premium se vende junto con un cargador de 65W. Cuenta con conectividad a redes de datos 5G en todos sus modelos a través del módem X55 de Qualcomm, así como compatibilidad con las redes inalámbricas de última generación WiFi 6, 2,7 veces más rápidas y llegando hasta 9,6Gbps de velocidad y división de frecuencia ortogonal. Xiaomi ha presentado también un modelo de gama media, \r\n\r\nMi 10 Lite 5G\r\n\r\n, que busca extender la conectividad de última generación a un modelo más accesible. Se venderá por \r\n\r\n349 euros\r\n\r\n y estará disponible a principios de mayo. Estará disponible en blanco, verde y gris, con un diseño con 7,98 milímetros de perfil. Hace uso del procesador Snapdragon 765, lector de huella dactilar en pantalla y un panel AMOLED de 6,57 pulgadas."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/league-of-legends-final-nacional-se-realizara-nid2348166","date":"27  de marzo de 2020  • 19:00","title":"League of Legends: la final nacional se realizará de forma online el 17 de abril","abstract":null,"author":"Augusto Finocchiaro Preci","key_words":"","body":"Luego de una imponente final en 2019 \r\n\r\ncon un estadio Obras repleto\r\n\r\n, el torneo argentino de \r\n\r\nLeague of Legends\r\n\r\n, la \r\n\r\nLVP Liga Master Flow\r\n\r\n, anunció que la final del apertura 2020 se disputará de manera online debido a la pandemia del \r\n\r\ncoronavirus\r\n\r\n. Los encuentros serán transmitidos por los canales oficiales de la Liga de Videojuegos Profesional y por el streaming de Flow. Si bien aún no están asegurados los finalistas, la \r\n\r\ngran final se disputará el viernes 17 de abril\r\n\r\n a las 18. Por el momento, el último campeón 9z, disputará hoy los cuartos de final ante Feint Gaming, mientras que ya esperan en semifinales Nocturns, Undead el equipo que terminó puntero en la liga e Isurus Gaming, el multicampeón latinoamericano oriundo de La Plata. Los equipos, que hoy pasan la cuarentena juntos, ya que viven en las Gaming Houses (sus viviendas y centro de entrenamiento), disputarán la final cada uno desde sus computadoras con un feed de transmisión que será dirigido desde la LVP. El enfrentamiento entre los dos equipos clasificados será con el formato de mejor de cinco partidas. El campeón recibirá un premio económico y seguirá sumando puntos para lograr un lugar en la clasificatoria a la LLA , la Liga Latinoamérica de LOL, el torneo más importante del continente, con base en México. Esta instancia continental, similar a la Copa Libertadores de fútbol, otorga un cupo en la Copa del Mundo anual. En la final de 2019, 9z venció a Isurus, pero luego cayó en la clasificatoria por un lugar en la LLA. \"Estamos planeando una transmisión diferente donde vamos a tener muchas sorpresas para los fanáticos de la liga. Aún no podemos adelantar mucho, pero definitivamente no va a ser una transmisión común\", contó a LA NACION Carlos Rodriguez, director deportivo de LVP. Los partidos de la final argentina de League Of Legends se podrán ver en vivo desde el canal de Twitch de la LVP y por el canal 601 de Flow."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/coronavirus-mark-zuckerberg-bill-gates-se-unen-nid2348132","date":"27  de marzo de 2020  • 18:38","title":"Coronavirus: Mark Zuckerberg y Bill Gates se unen para desarrollar de un tratamiento","abstract":null,"author":"","key_words":"","body":"Mark Zuckerberg\r\n\r\n        \r\n\r\n y su esposa Priscilla Chan anunciaron una donación de 25 millones de dólares para apoyar una iniciativa conjunta con la \r\n        \r\n        \r\nFundación Bill y Melinga Gates\r\n\r\n        \r\n\r\n con el objetivo de avanzar en la investigación y desarrollo de posibles tratamientos para el \r\n        \r\n        \r\ncoronavirus\r\n\r\n        \r\n\r\n covid-19. De esta forma, la \r\n\r\nIniciativa Chan Zuckerberg\r\n\r\n se suman a los 50 millones de dólares que aportó la Fundación Gates para la convocatoria COVID-19 Therapeutics Accelerator, que ya recudó 125 millones de dólares. Este fondo trabajará de forma conjunta con la Organización Mundial de la Salud, y junto al sector público y rpviado coordinarán los esfuerzos para avanzar en la investigación para alcanzar un tratamiento efectivo contra el coronavirus covid-19. La iniciativa COVID-19 Therapeutics Accelerator también cuenta con el aporte del Impact Fund de Mastercard junto a la fundación Wellcome. \"Estamos muy emocionados en formar parte de esta asociación junto a la Fundación Gates, Wellcome y Mastercard para ayudar a la comunidad de investigadores para acelerar la identificación, desarrollo y tratamiento del covid-19\", dijeron Chan y Zuckerberg en un comunicado."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/comienza-entrega-mascaras-faciales-fabricadas-impresoras-3d-nid2348141","date":"27  de marzo de 2020  • 17:37","title":"Comienza la entrega de máscaras faciales fabricadas con impresoras 3D en la Argentina","abstract":null,"author":"María Gabriela Ensinck","key_words":"","body":"En medio de la cuarentena general declarada en Argentina por la \r\n\r\npandemia del coronavirus\r\n\r\n, se multiplican las iniciativas para colaborar en un tema clave: \r\n\r\nproveer a los profesionales y trabajadores de la salud de protectores faciales hechos en 3D\r\n\r\n. \"Encontramos un diseño de la firma checa Prusa (fabricante de \r\n\r\nimpresoras 3D\r\n\r\n) para imprimir máscaras usadas por profesionales de la salud para protegerse del coronavirus. Probamos el diseño en la clínica Santa Catalina y el Hospital de Clínicas e hicimos correcciones, según el criterio de infectólogos, neumonólogos y kinesiólogos respiratorios\", cuenta \r\n\r\nFacundo Cancino\r\n\r\n, socio de Lab-a, un laboratorio de diseño dedicado a producir insumos médicos con impresoras 3D. \"Como vimos que nuestra capacidad productiva no era suficiente, subimos la propuesta a las redes\", destaca.  Y así, lo que empezó como iniciativa de un par de compañeros de trabajo en cuarentena se convirtió en el \r\n\r\nCoronathon\r\n\r\n, una\r\n\r\n comunidad de más de 600 personas trabajando\r\n\r\n con sus impresoras 3D. \"Apuntamos a producir unas \r\n\r\n90 mil máscaras, en 3 tandas de 30 mil\r\n\r\n. Y hoy ya entregamos las primeras 600 en tres hospitales públicos porteños\", asegura Cancino. \"Recibimos donaciones de material para hacer 100 mil máscaras de acetato y necesitamos más gente que las imprima en su casa. \r\n\r\nQuienes tienen impresora 3D pueden bajar el archivo\r\n\r\n con el diseño, que ha sido validado por el ministerio de Salud\", destaca por su parte Martín Colombo, cirujano plástico, uno de los médicos que se sumó a la iniciativa. La empresa Urbano donó la logística para repartir materiales y partes de las mascarillas (el protector plástico y la vincha) que son terminadas de armar en los hospitales.  El infectólogo \r\n\r\nOmar Sued\r\n\r\n, director de Investigaciones Clínicas de Fundación Huésped, se ocupa de aclarar: \"el uso de máscaras faciales que protegen la zona ocular está indicado para los médicos y personal que atiende a pacientes de riesgo. En cuanto a los barbijos, sólo están indicados para las personas con síntomas, no para todo el mundo\". En \r\n\r\nSanta Fe\r\n\r\n, la Universidad Nacional del Litoral (UNL) las facultades de Arquitectura, Ciencias Médicas e Ingeniería Química trabajan en la fabricación de \r\n\r\nelementos de protección sanitaria\r\n\r\n utilizando impresoras 3D y cortadoras láser. \"Docentes, no docentes, directivos, graduados y estudiantes están fabricando unos 10 mil protectores faciales completos y desarrollando un prototipo de gafas de protección ocular\", comenta el decano de Arquitectura, \r\n\r\nSergio Cosentino\r\n\r\n. \"Estas máscaras ayudarán a proteger ojos y cara de la tos y estornudos de los pacientes. Se están imprimiendo en base al diseño de la firma Prusa, a razón de 80 por día. A esto debemos sumar equipos de corte láser para las viseras transparentes\", puntualiza por su parte \r\n\r\nHoracio Sagardoy\r\n\r\n, subsecretario de la Facultad de Ciencias Médicas.  En tanto, en la localidad de \r\n\r\nGonzález Catán\r\n\r\n, el diseñador \r\n\r\nJuan Cabrera\r\n\r\n recibió más de 3000 pedidos y \r\n\r\nentregó 1000 máscaras a hospitales de La Matanza\r\n\r\n. \"Arranqué por mi cuenta porque tengo los filamentos y acetatos y utilizo las impresoras de mi taller\", cuenta. \"Cada máscara lleva 40 minutos. No es tan rápido como una producción en serie, pero permite ir contando con los dispositivos para la emergencia y modificar el diseño sobre la marcha\". Para seguir adelante con esta iniciativa, necesita donaciones de acetato, placas radiográficas que se pueden limpiar para volverlas transparentes, y elásticos. Decenas de iniciativas similars se multiplican en todo el país, como \r\n\r\nCovid-19 Makers Argentina\r\n\r\n, y \r\n\r\nResistencia Argentina\r\n\r\n.  También el diseñador Gino Tubaro, creador de Atomic Labs, comenzó a trabajar en la impresión de máscaras protectoras. Lanzó la propuesta a sus seguidores \r\n\r\ndesde un hotel en el que se encuentra haciendo cuarentena\r\n\r\n tras llegar en un vuelo desde México. Para esto elaboró \r\n\r\nuna guía de trabajo\r\n\r\n incluyendo un instructivo para la toma de pedidos, impresión de las máscaras y entrega de las donaciones. \"La parte que sirve para sostener la máscara cerca de la cara se imprime por 3D, mientras que la que cubre la cara puede hacerse con \r\n\r\nplásticos de botellas o radiografías viejas\r\n\r\n limpiadas con lavandina para que queden transparentes\", explica Tubaro en el instructivo. También está trabajando en una \r\n\r\nmedia máscara que protege nariz y boca y tiene filtros\r\n\r\n, para no obstruir la respiración, pensada no para profesionales, sino para el día a día de las personas que tienen síntomas. Basándose en su experiencia con la fabricación y donación de prótesis 3D, el joven diseñador desarrolló una página web para contactar a quienes necesitan protectores faciales, con los proveedores de insumos y la impresora 3D más cercana, incluyendo las impresoras 3D disponibles en el penal de mujeres de Ezeiza y el de Marcos Paz. La pandemia del coronavirus, más allá de la crisis sanitaria, social y económica, está desatando también una respuesta solidaria sin precedentes por parte de los ciudadanos y el mundo emprendedor. En tiempos de aislamiento, la tecnología ofrece un medio para ayudar. Coronathon Orange 3D (La Matanza) Atomic Lab"}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/desarrollan-exoesqueleto-caminar-correr-menor-gasto-energia-nid2348041","date":"27  de marzo de 2020  • 15:40","title":"Desarrollan un exoesqueleto para caminar y correr con un menor gasto de energía","abstract":null,"author":"","key_words":"","body":"Los \r\n\r\nexoesqueletos \r\n\r\nson desarrollos tecnológicos que se aplican de forma habitual para la \r\n\r\nasistencia de personas\r\n\r\n\r\ncon discapacidades físicas\r\n\r\n\r\nen sus extremidades\r\n\r\n  o para facilitar la \r\n\r\nmovilidad de los \r\n\r\n\r\nadultos mayores\r\n\r\n. En esta ocasión, ingenieros de la Universidad de Stanford analizaron un \r\n\r\nprototipo \r\n\r\nque busca asistir a los \r\n\r\ndeportistas para mejorar su rendimiento\r\n\r\n y evitar lesiones durante las \r\n\r\nrutinas de running\r\n\r\n. El dispositivo se ajusta en los tobillos y al calzado con un cordón por debajo del talon, y se complementa con una placa de fibra de carbono. Los investigadores evaluaron el sistema en una cinta de correr, donde pusieron a prueba dos versiones del exoesqueleto: una equipada con un pequeño motor y otra con resortes.  Los mecanismos utilizados buscan ahorrar la energía utilizada en el empuje realizado por los dedos de los pies, además de lograr una extensión óptima de la planta del pie desde el talón hasta la pantorrilla. De esta forma, el exoesquelto redujo la energía utilizada en un 15 por ciento, además de ofrecer la posibilidad de aumentar la velocidad del corredor. \"La accion de correr y caminar es intuitiva, y aún no conocemos por completo cómo se llevan a cabo estas actividades\", dijo Steve Collins, autor del estudio, tras analizar las prestaciones del exoesqueleto en los corredores. Más allá de las posibilidades competitivas que podría ofrecer este dispositivo, el objetivo de los investigadores apuntan a crear un accesorio que incentive a las personas a realizar una actividad física de forma recreativa, además de asistir a los pofesionales que requieren estar parados y en movimiento todo el tiempo, como profesionales de la salud, médicos y personal de equipos de emergencia."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/viaja-argentina-durante-cuarentena-estos-videos-grabados-nid2348079","date":"27  de marzo de 2020  • 15:23","title":"Viajá por la Argentina durante la cuarentena con estos videos grabados en 360 grados","abstract":null,"author":"","key_words":"","body":"El Ministerio de Turismo y Deportes presentó una serie de \r\n\r\nvideos grabados en 360 grados\r\n\r\n de algunos puntos panorámicos de la Argentina, para ayudar a sobrellevar el aislamiento obligatorio fruto de la \r\n\r\npandemia de coronavirus\r\n\r\n:\r\n\r\ndisponibles en el portal turísitico del país\r\n\r\n, los videos dan acceso a las Cataratas del Iguazú, Salinas Grandes, los Esteros del Iberá, el Valle de la Luna, Bariloche o el Aconcagua desde la computadora o el teléfono celular. También se puede vivir, pantalla de por medio, cómo es hacer buceo en Puerto Madryn, ir por una tirolesa en la copa de los árboles en Las Yungas, senderismo en Villa La Angostura o trekking en El Chaltén.  No es necesario descargar nada; en el caso de una computadora, se puede cambiar el punto de vista con el mouse; en el teléfono o la tableta, habrá que girar con el dispositivo o mover la cámara pasando el dedo por la pantalla. Los videos no pueden embeberse fuera del sitio del gobierno. También hay visitas al Tren del Fin del Mundo o el Tren a las Nubes, los parques nacionales El Palmar, Lihué Calel, Talampaya, o Sierra de las Quijadas, el Delta del Tigre, la laguna Antofagasta, el Bañado La Estrella o las Termas de Río Hondo, además de recorridos por Buenos Aires, Rosario, Córdoba y Resistencia. Para quienes busquen algo más externo, pueden probar con algunos de los especiales de Google Street View, como el cruce de los Andes por el camino que siguió San Martín o \r\n\r\nvarios parques nacionales argentinos\r\n\r\n.  También, para quienes busquen algo distinto, un recorrido por la Estación Espacial Internacional. "}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/drones-eeuu-madrid-paris-cuarentena-nid2348003","date":"27  de marzo de 2020  • 12:24","title":"Ciudades desiertas: desde un drone, así se ve el mundo en cuarentena","abstract":null,"author":"","key_words":"","body":"La cuarentena por la \r\n\r\npandemia de coronavirus\r\n\r\n transformó la vista de los principales centros urbanos de todo el mundo. Con \r\n\r\ncalles, plazas y espacios públicos desiertos\r\n\r\n, los usuarios de \r\n        \r\n        \r\ndrones\r\n\r\n        \r\n\r\n compartieron por \r\n        \r\n        \r\nInternet\r\n\r\n        \r\n\r\n las \r\n\r\nvistas inéditas\r\n\r\n de sus ciudades \r\n\r\ndesde el aire\r\n\r\n. Desde el aire, los \r\n\r\ndrones \r\n\r\nrecorren las \r\n\r\ncalles desiertas de San Francisco y Nueva York\r\n\r\n, las \r\n\r\nplayas cerradas en Miami\r\n\r\n. En Europa, los vehículos aéreos controlados a distancia registran \r\n\r\nescenas fantasmagóricas\r\n\r\n en las ciudades europeas de \r\n\r\nMilán, Madrid y París\r\n\r\n. De la misma forma, en la \r\n\r\nArgentina\r\n\r\n los \r\n\r\ndrones \r\n\r\nregistraron \r\n\r\ndesde el aire\r\n\r\n las \r\n\r\ncalles desiertas\r\n\r\n de las ciudades durante la primera semana de la \r\n\r\ncuarentena obligatoria\r\n\r\n\r\nen Buenos Aires, Mar del Plata y Córdoba \r\n\r\n, entre otras localidades.       "}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/coronavirus-como-gestionar-tiempo-frente-pantallas-chicos-nid2347977","date":"27  de marzo de 2020  • 12:05","title":"Coronavirus: cómo gestionar el tiempo frente a las pantallas de los chicos durante la cuarentena","abstract":null,"author":"","key_words":"","body":"Plataformas que ofrecen todo su contenido en abierto, aplicaciones para hacer zumba, aerobic, yoga o GAP, canales de cocina, de manualidades, de pintura, de DIY o croché en Youtube, memes y vídeos de humor por WhatsApp, Telegram, Tik Tok, Snapchat e Instagram, un ratito para desconectar con el FIFA o para hablar con los amigos del colegio en Fortnite.  Desde hace varios días, \r\n\r\nel confinamiento por la alarma sanitaria Covid-19\r\n\r\n hace que miles y miles de familias se encuentren aisladas en sus domicilios con niños, adolescentes y jóvenes, con los que tienen que hacer malabares para vivir el día a día. Ayudar con las tareas escolares, dotarles de ratos de ocio y juego, seguir educándoles y dándoles amor y, todo ello, sin que se vea afectada lo más mínimo su salud mental. Pero, ¿cómo se puede \r\n\r\ncontrolar el uso de pantallas\r\n\r\n de nuestros hijos cuando es como si vivieran dentro de un centro comercial y tuvieran todo gratis y a su alcance?  Lo primero que hay que tener claro es que no se puede ser extremos (ni ahora, ni en condiciones normales, claro): no se va a conseguir que nuestros hijos estén sin pantallas todo el día, sería utópico e irreal, ni tampoco es conveniente pensar que, por ser una situación excepcional, todo vale y pueden hacer lo que quieran y cuando quieran, y luego ya veremos cómo lo arreglamos.  Cuando se habla de los riesgos que hay al pasar del uso al abuso en la tecnología y cómo un uso abusivo de internet, las redes sociales o los videojuegos puede llegar a producir una conducta patológica (aunque \r\n\r\nsolo el trastorno por videojuegos y trastorno por juego de azar\r\n\r\n han sido admitidos recientemente en el CIE-11 por la OMS), siempre es recomendable usar estrategias preventivas como realizar actividades de ocio saludable (hacer deporte, paseos con la familia, ir al cine, piscina, etc.) por parte de los menores para alternar con los tiempos de pantalla. El problema que surge ahora es que mucho de ese ocio saludable es imposible de llevar a cabo dentro de casa. Cuando se tienen hijos pequeños el problema es menor, ya que es más fácil sustituir las actividades al aire libre por manualidades, ratos para pintar o dibujar, juegos de mesa en familia, etc. Pero cuando se debe abordar este problema con adolescentes la cosa se complica, ya que la mayoría de las actividades que les apetece hacer son online.  Por tanto, aunque hasta ahora se hubiesen cumplido a rajatabla \r\n\r\nlas normas y límites, los controles parentales y demás\r\n\r\n, no hay que obsesionarse ni agobiarse si nuestros hijos pasan más horas al día jugando con la consola, viendo videos de YouTube o TikTok o \r\n\r\nhablando con sus amigos y amigas por Facetime, Skype o Hangouts. Lo fundamental actualmente para controlar la situación y tratar de que después de todos estos días un uso más elevado de las pantallas en casa no se convierta en un problema es, al igual que deben hacer los adultos,\r\n\r\n establecer unas rutinas y horarios para nuestros hijos\r\n\r\n. Pero no hay que ser estrictos, no se trata de que sientan que están bajo \"arresto domiciliario\".  Tan solo se debe \r\n\r\nsupervisar que esta actividad\r\n\r\n y uso de pantallas sea seguro y saludable, que no accedan a contenidos no recomendados para su edad ni se conecten con personas desconocidas, que no compartan información personal y que no entren a páginas de apuestas o juego online. Entonces, ¿\r\n\r\ncómo organizar el tiempo y todas las actividades en línea\r\n\r\n? Algunas ideas para poder confeccionar un horario y que cada familia pueda adaptar sus necesidades y las de sus hijos, dependiendo de sus edades son:  Y recuerde: no se frustre si un día, o dos, no se pueden cumplir los horarios; ya se sabe que, a veces, las normas están para saltárselas. Lo más importante es que usted y su familia sean positivos y afronten cada día como un nuevo reto, con ganas y con ilusión. Porque ya sabemos que ¡a este virus, lo paramos entre todos! Laura Cuesta Cano, profesora de la Universidad Camilo José Cela Contenido republicado de The Conversation bajo licencia Creative Commons "}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/drones-argentina-desierta-cuarentena-nid2347969","date":"27  de marzo de 2020  • 11:47","title":"La Argentina desierta: desde un drone, así se ve la cuarentena en todo el país","abstract":null,"author":"","key_words":"","body":"La \r\n\r\ncuarentena total\r\n\r\n que se implementó en la \r\n\r\nArgentina \r\n\r\npor la pandemia de \r\n\r\ncoronavirus\r\n\r\n llevó a la población un aislamiento en sus hogares. Sin autos y personas en los espacios públicos, las \r\n\r\nciudades desiertas\r\n\r\n se convirtieron en los \r\n\r\nescenarios ideales\r\n\r\n para ser \r\n\r\nretratados en videos aéreos\r\n\r\n gracias a los \r\n        \r\n        \r\ndrones\r\n\r\n        \r\n\r\n .  Desde sus hogares, los usuarios de los vehículos aéreos controlados a distancia compartieron en \r\n        \r\n        \r\nYouTube\r\n\r\n        \r\n\r\n las sorprendentes vistas de los barrios de Retiro y Flores en la Ciudad Autónoma de Buenos Aires, a las playas de Mar del Plata y el centro de la ciudad de Córdoba; tamibén por Santa Fe, Gualeguaychú y Bariloche, entre muchas otras localidades de la Argentina que cumplen el aislamiento social, preventivo y obligatorio. "}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/final-cut-pro-x-logic-pro-x-nid2347939","date":"27  de marzo de 2020  • 09:14","title":"Final Cut Pro X y Logic Pro X: Apple amplía el período de prueba del software a 90 días","abstract":null,"author":"Europa Press","key_words":"","body":"Apple ha comenzado a ofrecer su software profesional de edición de video \r\n\r\nFinal Cut Pro X\r\n\r\n y el editor de música \r\n\r\nLogic Pro X \r\n\r\ndurante un periodo de prueba gratuita de 90 días coincidiendo con la \r\n\r\ncrisis del coronavirus\r\n\r\n. En el caso de Final Cut Pro X, este programa de postproducción de video ha ampliado su periodo de prueba gratuita, que anteriormente \r\n\r\nera de 30 días y ahora pasa a ser de 90\r\n\r\n, como refleja la web de la compañía, en la que ya es posible inscribirse para obtener el software. Por su parte, la aplicación de producción musical Logic Pro X ha pasado a introducir un periodo de prueba gratuita -antes no lo ofrecía-, también de 90 días, algo que estará disponible \"en los próximos días\", \r\n\r\ncomo ha informado Apple a The Verge\r\n\r\n. Apple ha tomado esta medida días después de que el desarrollador de software creativo \r\n\r\nAdobe\r\n\r\n también decidiera lanzar de forma gratuita temporalmente para estudiantes y profesores su paquete \r\n\r\nCreative Cloud\r\n\r\n, que incluye programas como Photoshop, Premiere o Illustrator."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/la-version-zoom-ios-comparte-datos-uso-nid2347934","date":"27  de marzo de 2020  • 09:02","title":"La versión de Zoom para iOS comparte datos de uso con Facebook incluso con usuarios no registrados","abstract":null,"author":"Europa Press","key_words":"","body":"La versión de la \r\n\r\naplicación de videoconferencias Zoom\r\n\r\n para dispositivos móviles iOS comparte datos de navegación de los usuarios con \r\n\r\nFacebook \r\n\r\nincluso en los casos en que estos no están registrados, algo que \r\n\r\nel servicio no especifica en sus políticas\r\n\r\n. Desde el momento en que el usuario descarga la aplicación, \r\n\r\nZoom \r\n\r\nconecta con la herramienta de programación \r\n\r\nGraph de Facebook\r\n\r\n, utilizada por desarrolladores de software para obtener datos de los productos de la compañía, \r\n\r\ncomo ha advertido Vice al analizar el código de la app\r\n\r\n de Zoom para iOS. Entre los datos que se envían a Facebook se encuentra la información de navegación del usuario en el servicio: cuándo se abre la aplicación, detalles del dispositivo, ubicación, compañía telefónica y un identificador publicitario único utilizado para la publicidad dirigida. La información, que según la investigación de Vice no incluye datos sensibles, se envía a la compañía estadounidense \r\n\r\nincluso en los casos en que las personas no se han registrado\r\n\r\n a través de su cuenta en la red social, el único de los supuestos en el que las políticas de Zoom contemplan al interacción con Facebook. Facebook, por su parte, advierte en sus términos de uso a los desarrolladores que utilizan sus herramientas de programación de que \"terceras partes, incluida Facebook, pueden recolectar o recibir información de la aplicación y usarla para proporcionar servicios de medición y anuncios dirigidos\"."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/cuarentena-familiar-papa-bbc-cuenta-como-es-nid2347749","date":"26  de marzo de 2020  • 18:49","title":"Cuarentena familiar: el papá de la BBC cuenta cómo es trabajar desde casa con sus hijos","abstract":null,"author":"","key_words":"","body":"Hace tres años el analista de política internacional Robert Kelly y su esposa Kim Jung-A se convirtieron en estrellas de las redes sociales \r\n\r\ncuando sus hijos Marion y James interrumpieron una entrevista\r\n\r\n por videollamada de la BBC. Este episodio familiar mostró la intimidad familar de la familia del analista desde su estudio instalado en su casa desde Busan, Corea del Sur. Años más tarde, la \r\n\r\nBBC volvió a convocar a Robert Kelly y su esposa Kim Jung-a\r\n\r\n para que cuenten cómo la familia vive el aislamiento social junto a sus inquietos hijos Marion y James, que hicieron de las suyas durante la entrevista. \"Creo que los coreanos han sido obedientes, no se ven situaciones como en Estados Unidos que van a la playa y no dejan de tomar el metro\", dijo Kelly en su rol de analista sobre la pandemia de \r\n        \r\n        \r\ncoronavirus\r\n\r\n        \r\n\r\n que afectó a Corea del Sur, mientras pedía disculpas por las expresiones en cámara de la pequeña Marion.  \"No hace falta pedir disculpas, es parte de la escena\", dijo el conductor de BBC News, y la situación de teletrabajo y entrevista remota a distancia siguió con algunos comentarios sobre la famosa entrevista de la BBC en 2017. \"Muchos padres nos escribieron porque se sintieron identificados con el video, desafiados por mantener un balance entre el trabajo y la vida personal\", dijo Kelly. Así fue la famosa entrevista a Robert Kelly en 2017  \"Las empresas deben entender a los empleados que tienen hijos chicos, es muy muy difícil el teletrabajo. Cuando salen a pasear gastan un poco su energía, pero hace unas semanas fue muy duro porque no podían salir. Solo teníamos un par de juegos de mesa y algunas pizzas para entretenerlos\", dijo Kelly sobre la experiencia familiar en la cuarentena, mientras Marion luchaba por mantenerse quieta y James jugaba con un videojuego."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/watch-gt-2e-huawei-lanza-nuevo-reloj-nid2347726","date":"26  de marzo de 2020  • 17:41","title":"Watch GT 2e: Huawei lanza un nuevo reloj inteligente con dos semanas de autonomía","abstract":null,"author":"","key_words":"","body":"Además de presentar su \r\n\r\nnueva línea de smartphones P40\r\n\r\n, Huawei también ha lanzado su reloj inteligente \r\n\r\nHuawei Watch GT 2E\r\n\r\n, un modelo que se destaca una \r\n\r\nautonomía de uso de hasta dos semanas\r\n\r\n. Con un diseño deportivo, el smartwatch cuenta con \r\n\r\n100 modos de detección de entrenamiento y actividades físicas\r\n\r\n como el parkour y el skate, además de contar con una \r\n\r\ncapacidad de almacenamiento de hasta 500 canciones\r\n\r\n. Con una configuración similar al modelo presentado el año pasado, el Huawei Watch GT 2e posee una \r\n\r\npantalla táctil OLED de 1,39 pulgadas\r\n\r\n con una resolución de 454 por 454 pulgadas. En su interior cuenta con \r\n\r\n4 GB de memoria\r\n\r\n y un chip Kirin A1, una configuración que puede funcionar con un uso mixto durante 14 días según su fabricante. \r\n\r\nAdemás de medir el ritmo cardíaco\r\n\r\n, el sensor suma la posibilidad de \r\n\r\nregistrar la\r\n\r\n\r\nsaturación de oxígeno en sangre\r\n\r\n.  El nuevo smartwatch de Huawei es resistente al agua y puede ser sumergido hasta 50 metros, cuenta con GPS y dispone de dos botones físicos en la parte lateral de la caja. El \r\n\r\nWatch GT 2e \r\n\r\nestará disponible \r\n\r\na la venta a 199 euros\r\n\r\n en Europa a partir de abril. A su vez, \r\n\r\nHuawei \r\n\r\ntambién ha lanzado el parlante inalámbrico \r\n\r\nSound X\r\n\r\n, el primer dispositivo en su tipo que desarrolla la compañía china. En esta ocasión, Huawei trabajó en este parlante junto a la firma francesa Deevialet en la implementación de los controles y el sistema de audio del equipo. Con conectividad Wi-Fi y Bluetooth, el parlante \r\n\r\nHuawei Sound X\r\n\r\n aún no tiene precio definido y estará disponible a la venta a mediados de 2020."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/huawei-tambien-tiene-su-asistente-digital-se-nid2347719","date":"26  de marzo de 2020  • 17:02","title":"Huawei también tiene su asistente digital, y se llama Celia","abstract":null,"author":"","key_words":"","body":"Huawei ha dado a conocer este jueves su \r\n\r\nasistente digital, Celia\r\n\r\n, que emplea la inteligencia artificial y los distintos elementos del smartphone para simplificar la vida del usuario, junto con novedades del ecosistema del propio software de la compañía. Con el comando de voz, '\r\n\r\nHey, Celia\r\n\r\n', el usuario puede \r\n\r\nactivar al asistente\r\n\r\n, que le ayudará a realizar una llamada, a programar alarmas o notificaciones, pero también a identificar objetos de fotografías y descubrir dónde se pueden comprar o a través de la cámara, qué se está viendo o cuántas calorías tiene un plato determinado. Junto a Celia, Huawei ha presentado su sistema operativo EMUI 10.1, que estará presente en los \r\n\r\nnuevos smartphones de la familia P40\r\n\r\n e introduce nuevos temas y elementos 3D para la pantalla siempre encendida.  La compañía ha investigado la forma en que los usuarios tocan y deslizan sus dedos por la pantalla para mejorar la precisión y la fluidez en sus nuevo software. Introduce,además, un sistema de multiventana a conveniencia, que hace aparece un menú de tareas lateral (tanto a la izquierda como a la derecha),y permite gestionar las aplicaciones si se están utilizando varias al mismo tiempo. EMUI 10.1 forma parte del ecosistema de software que la compañía china está construyendo al margen de los Servicios Móviles de Google, \r\n\r\nobligada por la disputa comercial con Estados Unidos\r\n\r\n. Huwei Mobile Services está presente en más de 170 países y regiones del mundo, cuenta con más de 400 millones de usuarios activos al mes, según ha detallado la compañía,y cuenta con la participación de más de 1,3 millones de desarrolladores y socios. Celia estárá disponible, en principio, en chino, inglés, francés y español, y llegará a Chile, Colombia, México, España, Francia y el Reino Unido. Huawei también ha dado a conocer el Centro de control de multidispositivos , para gestionar desde el smartphone otros equipos, y las nuevas aplicaciones MeeTime, para realizar videollamadas y llamadas IP con funciones de inteligencia artificial, y Huawei Share, para compartir archivos entre dispositivos compatibles de forma inalámbrica."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/menos-control-humano-facebook-youtube-twitter-manda-nid2347701","date":"26  de marzo de 2020  • 16:26","title":"Menos control humano: Facebook, YouTube y Twitter mandan sus moderadores a casa","abstract":null,"author":"Elizabeth Dwoskin","key_words":"","body":"SAN FRANCISCO - A principios de este mes, la mayoría de los empleados de Facebook empacaron sus pertenencias y se prepararon para trabajar desde sus casas mientras el nuevo \r\n\r\ncoronavirus\r\n\r\n se expandía por el mundo. Sin embargo, a pesar del mandato de la compañía, el gigante de las redes sociales no había pensado en cómo llevar adelante \r\n\r\nsu tarea más sensible\r\n\r\n de manera remota: pornografía, terrorismo, expresiones de odio y otros contenidos indeseados de su sitio. Las personas que realizan esta sensible tarea (\r\n\r\ncasi 15.000 contratistas\r\n\r\n en 20 lugares \r\n\r\nde todo el mundo\r\n\r\n) continuaron yendo a la oficina hasta el 16 de marzo, cuando la presión pública, las protestas internas y las medidas vinculadas con la cuarentena en el mundo forzaron a \r\n\r\nFacebook \r\n\r\na hacer una drástica movida para cerrar sus oficinas de moderación de comentarios y contenido. Pero la \r\n\r\ndecisión de Facebook\r\n\r\n de colocar a ese \r\n\r\nejército de moderadores bajo la modalidad de licencia paga\r\n\r\n allana el camino para otro desafío, el de \r\n\r\nobligar a la compañía a vigilar la desinformación\r\n\r\n, los engaños médicos, los trolls rusos y la inconveniencia general de Internet sin ellos. Si bien \r\n        \r\n        \r\nFacebook\r\n\r\n        \r\n\r\n , \r\n        \r\n        \r\nYouTube\r\n\r\n        \r\n\r\n , \r\n        \r\n        \r\nTwitter\r\n\r\n        \r\n\r\n y otras compañías han promocionado durante mucho tiempo la \r\n        \r\n        \r\ninteligencia artificial\r\n\r\n        \r\n\r\n y los algoritmos \r\n\r\ncomo el futuro de la vigilancia del contenido problemático\r\n\r\n, recientemente han reconocido que \r\n\r\nlos seres humanos son la línea de defensa más importante\r\n\r\n. Esos contratistas, a quienes se les paga una fracción de lo que ganan los trabajadores a tiempo completo, pasan horas al día revisando material marcado como ilegal o perturbador, eliminando publicaciones que cruzan la línea y a menudo sufren daños psicológicos por la exposición. Incluso así, el presidente ejecutivo de Facebook, Mark Zuckerberg, dijo el miércoles en una llamada a los medios que la compañía \r\n\r\nse verá obligada durante la pandemia a confiar más en el software de inteligencia artificial\r\n\r\n para tomar esas decisiones. La compañía también \r\n\r\ncapacitará a los empleados a tiempo completo\r\n\r\n para que dediquen \r\n\r\n\"atención extra\" al contenido altamente sensible\r\n\r\n, como el relacionado con el suicidio, la explotación infantil y el terrorismo. Los usuarios deberían esperar más errores mientras Facebook clasifica el proceso, señaló, en parte porque una fracción de los seres humanos estará involucrada y porque el software toma decisiones más contundentes que las personas. Zuckerberg reconoció que la decisión podría dar como resultado \"falsos positivos\", que incluyen la eliminación del contenido que no debe quitarse. \"Creará una solución intermedia respecto de otros tipos de contenido que pueden no tener riesgos físicos tan inminentes para las personas\". Incluso así, espera capacitar a más personas lo más rápidamente posible porque estaba \"personalmente bastante preocupado porque el aislamiento de las personas que se encuentran en el hogar podría conducir a más depresión o problemas de salud mental, y queremos asegurarnos de que estamos por delante de eso al apoyar a nuestra comunidad\". La admisión de Zuckerberg refleja las complejas elecciones y soluciones intermedias que los gigantes de Silicon Valley están manejando frente a una creciente crisis de salud global. Las compañías pueden proteger a los trabajadores y cumplir con las órdenes locales de quedarse en casa. Pero esa elección podría poner en peligro la seguridad de miles de millones de usuarios en todo el mundo, muchos de los cuales están en cuarentena en su hogar, navegando en Internet todo el día y expuestos a material que resulta potencialmente más perturbador que antes. Por su parte, \r\n\r\nYouTube\r\n\r\n también anunció planes temporales la semana última destinados a \r\n\r\ndepender más de los sistemas automatizados\r\n\r\n para reducir la cantidad de personas en la oficina, algo que la compañía advirtió que podría provocar un proceso de apelación más lento para los creadores de contenido de video y podría hacer que más contenido no revisado se excluya de la búsqueda o de su página de inicio. El mismo día, \r\n\r\nTwitter dijo que haría lo mismo\r\n\r\n. Debido a que los \r\n\r\nsistemas automatizados pueden causar errores\r\n\r\n, \r\n\r\nno suspenderá permanentemente las cuentas durante este período\r\n\r\n. Asimismo, la firma se encuentra evaluando priorizar la vigilancia de las violaciones potencialmente más dañinas.  Facebook, YouTube, Twitter y otras compañías de redes sociales se han enfrentado a desafíos importantes para controlar el contenido, desde el video en vivo publicado \r\n\r\ndurante los tiroteos de Christchurch, Nueva Zelanda\r\n\r\n, el año último, hasta las campañas de desinformación de los trolls rusos durante las elecciones presidenciales de 2016. La decisión de enviar a los trabajadores a casa se produce durante un año de elecciones presidenciales, cuando los usuarios extranjeros y nacionales están tratando activamente de dar forma al debate público utilizando la desinformación que solo puede ser vista por el ojo de los seres humanos. Esa presión aumenta a medida que se incrementa la desinformación sobre el nuevo coronavirus. En WhatsApp, propiedad de Facebook, los grupos de chat están difundiendo información no verificada sobre vuelos, hoteles y escuelas en relación con el virus, así como información errónea sobre posibles represiones gubernamentales y cómo se está propagando la enfermedad. En Facebook, circuló una carta falsa sobre un brote en Los Ángeles, y hubo publicaciones generalizadas sobre curas falsas y mentiras relacionadas con que el gobierno de E.E. U.U. creó el coronavirus. No se trata solo de las redes sociales: algunos consumidores reciben mensajes de texto falsos en sus teléfonos en los que se advierte sobre un bloqueo nacional. Después de las elecciones presidenciales de 2016, \r\n\r\nFacebook contrató a miles de moderadores externos en Filipinas, India, Dublín y Estados Unidos\r\n\r\n para vigilar el sitio y reforzar su reputación. Los moderadores, que trabajan para empresas tercerizadoras de servicios, como Accenture y Cognizant, \r\n\r\nson contratistas y generalmente reciben menos paga y menos beneficios que los empleados de Facebook\r\n\r\n. La decisión de enviar a las personas a casa y confiar más en la tecnología para vigilar los sitios preocupó a los investigadores. \"No se ha avanzado lo suficiente en la inteligencia artificial como para quitar la mejor herramienta que tenemos: la inteligencia humana para discernir\", dijo Mary Gray, investigadora principal de Microsoft Research y coautora de \"Ghost Work: How to Stop Silicon Valley from Building a New Global Underclass\" (Trabajo fantasma: Cómo evitar que Silicon Valley construya una nueva subclase global\", en español). \"Esto es un desastre. Estamos enfocados en mantener a las personas seguras e informadas mientras nos aseguramos de que puedan compartir información y conectarse entre sí durante esta crisis\", dijo el portavoz de Facebook Drew Pusateri. \"Pero, como dijimos en una actualización reciente sobre nuestra revisión de contenido, anticipamos que ocurrirán algunos errores a medida que nos ajustemos a una fuerza laboral modificada con una mayor dependencia en la automatización\". Facebook\r\n\r\n está haciendo el cambio en gran parte porque considera que \r\n\r\nel trabajo es demasiado sensible como para que los moderadores externos lo hagan desde su casa\r\n\r\n porque, entre otras razones, implica revisar las cuentas privadas de Facebook de las personas. La compañía también reconoce que es un \r\n\r\ntrabajo traumático\r\n\r\n y que los trabajadores recibirían menos apoyo en casa. Por lo general, los moderadores trabajan en centros de llamadas donde cada movimiento, desde las pausas hasta las pulsaciones de teclas y los juicios sobre el contenido, se gestiona y supervisa fuertemente. La compañía dice que eso puede cambiar a medida que evoluciona la emergencia del coronavirus. Facebook ofreció más claridad sobre sus planes en una publicación de blog de la compañía el jueves por la noche. Cuando los usuarios denuncien el contenido por violar la política, verán un mensaje que explica que hay menos reseñas y que Facebook se encuentra priorizando el contenido que representa el mayor daño potencial. \"Esto significa que algunos informes no se revisarán tan rápidamente como se solía hacer y que definitivamente no recibiremos algunos informes\", según se afirma en la publicación del blog. La reducción de la fuerza laboral también alterará el proceso de apelación para los usuarios que creen que su contenido fue eliminado por error. Las personas aún pueden informar que no están de acuerdo con la decisión de Facebook. \"Supervisaremos esos comentarios para mejorar nuestra precisión, pero es probable que no revisemos el contenido por segunda vez\", aclaró la compañía. Alrededor del 95% de las publicaciones que involucran desnudos de adultos, terrorismo, explotación infantil, suicidio y autolesiones son eliminadas por los algoritmos antes de que los usuarios de Facebook tengan la oportunidad de denunciarlas, según el último informe de cumplimiento de estándares comunitarios de la compañía. Pero para las categorías del discurso más matizadas, los sistemas de la compañía a menudo son menos efectivos. La inteligencia artificial capta el 16% de las publicaciones que involucran acoso y hostigamiento en Facebook, lo que da como resultado más del 80% de las publicaciones informadas a la empresa. La inteligencia artificial capta alrededor del 80% del discurso de odio. Esos números han llevado a los funcionarios de la compañía a darse cuenta de que el juicio de los seres humanos todavía es necesario para monitorizar las áreas más sensibles del discurso, como el racismo y la desinformación política. \"Creo que siempre habrá personas\" haciendo juicios sobre el contenido, dijo Zuckerberg en una entrevista del Washington Post el año último. Ya hay signos de posibles problemas.\r\n\r\n A principios de la semana última, \r\n\r\nse eliminaron de Facebook artículos legítimos\r\n\r\n\r\nque contenían información precisa sobre el virus\r\n\r\n. Zuckerberg dijo que esto fue causado por un error en el sistema de detección de spam de la compañía que no estuvo relacionado con su clasificación de la moderación de contenido durante la pandemia. \"El sistema está arreglado, esas publicaciones están respaldadas y esperamos no volver a tener ese problema pronto\", dijo en la llamada de los medios la semana última. A medida que Facebook se mueve hacia una respuesta más impulsada por la tecnología para la supervisión del contenido, eso será una prueba importante para la industria, dijo Jeff Kosseff, profesor de ciberseguridad y autor de \"The 26 Words That Created the Internet\" (\"Las 26 palabras que crearon Internet\", en español). \"Eso nos dirá mucho sobre el estado de la moderación automatizada\", dijo Kosseff. \"Realmente no sabemos qué están haciendo exactamente las compañías dedicadas a la tecnología y cuán efectivo es eso\", aunque han sido más transparentes. La profesora de la UCLA Sarah Roberts, autora de \"Behind the Screen: Content Moderation in the Shadows of Social Media\" (\"Detrás de la pantalla: Moderación del contenido en las sombras de las redes sociales\", en español), señaló que la mano de Facebook pudo haber sido forzada. En Manila, la capital filipina donde Facebook emplea indirectamente a miles de moderadores del contenido, el gobierno promulgó una cuarentena en toda la ciudad. Independientemente de la motivación de Facebook, Roberts informó que \r\n\r\nla experiencia revelará cuánto impacto tienen los críticos humanos sobre nuestro bienestar colectivo y nuestra experiencia en Internet\r\n\r\n. Incluso puede cambiar la ideología de Silicon Valley que prioriza la resolución de problemas a través de la ingeniería. \"En verdad, es posible que no podamos codificar nuestra salida del coronavirus\", afirmó. Traducción de Ángela Atadía de Borghetti"}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/coronavirus-7-consejos-superar-errores-conexion-durante-nid2347684","date":"26  de marzo de 2020  • 16:05","title":"Coronavirus: 7 consejos para evitar los errores de conexión durante la cuarentena","abstract":null,"author":"","key_words":"","body":"A causa de las medidas de \r\n\r\naislamiento social\r\n\r\n y la \r\n\r\ncuarentena establecida en muchos países por el coronavirus\r\n\r\n, profesionales alrededor del mundo están trabajando desde casa. Esto, obviamente, requiere \r\n\r\nun mayor uso de internet que el habitual\r\n\r\n. Al pasar más tiempo en casa y usar nuestra red para \r\n\r\nvideoconferencias, búsquedas y uso de servicios en streaming\r\n\r\n, se corre el riesgo de que nuestra conexión sea un poco más lenta y no funcione en un estado óptimo. Aunque desde los proveedores de internet a nivel mundial \r\n\r\nse han anunciado más esfuerzos para responder al incremento de la demanda\r\n\r\n, existen prácticas que pueden hacerse en casa para garantizar que la red no falle en los momentos más importantes. No cabe duda de que es mucho más cómodo usar todos nuestros dispositivos de forma inalámbrica. Sin embargo, si trabajás desde casa en una computadora, quizás debas considerar \r\n\r\nconectarla al router directamente con un cable\r\n\r\n en vez de usar la red inalámbrica. De acuerdo a Ofcom, el regulador de las comunicaciones en Reino Unido, el uso de un cable ethernet garantiza una conexión más rápida y segura. Estos cables son relativamente baratos.  Muchas veces elegimos colocar el router en la posición más estética posible en nuestro living, pero eso no quiere decir que se encuentre en el lugar idóneo. No es casualidad que el logotipo de la señal wifi lo formen ondas expansivas. Dichas ondas se reparten en forma de esfera, por lo que cualquier obstáculo puede impedir que nos llegue la señal en su máximo rendimiento.  Paredes, muebles y ventanas pueden interferir, pero también otros dispositivos como teléfonos, lámparas, altavoces y televisores. Ofcom, por lo tanto, recomienda situar el router lejos de este tipo de dispositivos e incluso aconseja no usar el microondas cuando hagamos videollamadas, miremos videos en línea o hagamos una tarea vital que requiera una internet estable. Pensá dos veces si realmente es tan necesario que todas tus llamadas de trabajo sean \r\n\r\na través de aplicaciones de videoconferencias\r\n\r\n. Estas requieren un mayor esfuerzo de conexión y pueden dificultar el funcionamiento de la red. En aplicaciones como Zoom y Skype podés desactivar la cámara si en ese momento no estás presentando o dirigiendo la reunión. Hacer esto no solo lo agradecerá tu red, sino también otros miembros de casa que estén teletrabajando. Una de las ventajas de trabajar desde casa es que, salvo que tengamos una hora límite para entregar un informe o que tengamos programada una reunión, podemos organizar de forma diferente nuestro horario.  Así podemos trabajar un mayor número de horas fuera del horario punta en el que la mayoría de personas usan internet. Considerá también si necesitás la red para todas las actividades que realizás. Quizás necesites internet para recopilar cierta información, pero podé sestar desconectado para redactar un informe u organizar una tabla en Excel. Pasamos de la computadora al móvil, del móvil a la tableta, de la tableta a la videoconsola... y por el camino nos olvidamos de desconectarlos; esto satura nuestra red hogareña. Es buena idea desconectar de internet o poner en modo avión aquellos dispositivos que no estemos usando para así garantizar el máximo rendimiento en aquellos que necesitamos. Cuando reproducimos un video en línea se usan muchos datos. Especialmente ahora, que tenemos a nuestra disposición cada vez más calidad de reproducción. En YouTube, por ejemplo, puedes controlar la resolución de los videos. Una reproducción de menor calidad saturará menos la conexión y contribuirá a que la red global funcione en un estado óptimo para todos.  Si por alguna razón tu internet está dando problemas, siempre podés llamar a tu proveedor particular pidiendo consejo. Muchas veces no hace falta que un técnico acuda a tu casa y las reparaciones se pueden hacer en forma remota siguiendo sencillos procedimientos que tu operador puede indicar."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/huawei-p40-pro-plus-google-nid2347617","date":"26  de marzo de 2020  • 14:19","title":"Huawei P40 Pro Plus: sin apps de Google, así es el teléfono con cinco cámaras","abstract":null,"author":"","key_words":"","body":"Con una presentación que se transmitió por Internet, \r\n\r\nHuawei \r\n\r\n\r\nanunció sus teléfonos P40, P40 Pro y P40 Pro Plus\r\n\r\n, tres modelos \r\n\r\nequipados con múltiples cámaras\r\n\r\n que buscan competir de forma directa con los últimos lanzamientos de Apple y Samsung. Como suele ocurrir en cada uno de sus anuncios, la compañía china no dudó en destacar y comparar las prestaciones del \r\n\r\nP40 Pro Plus\r\n\r\n, su \r\n        \r\n        \r\nsmartphone\r\n\r\n        \r\n\r\n más potente, con los modelos tope de gama de sus competidores, como el \r\n\r\niPhone 11 Pro Max\r\n\r\n y el \r\n\r\nSamsung Galaxy 20 Ultra\r\n\r\n. El modelo \r\n\r\ntope de gama\r\n\r\n de este nuevo lanzamiento es el \r\n        \r\n        \r\nHuawei\r\n\r\n        \r\n\r\n\r\nP40 Pro Plus\r\n\r\n, un teléfono equipado con \r\n\r\ncinco cámaras\r\n\r\n: una de 50 megapixeles Ultra Vision y otra de 40 megapixeles Cine Camera, junto a otras dos de 8 megapixeles y una quinta cámara utilizada como sensor de profundidad. En la parte frontal se ubica una cámara de 32 megapixeles que puede grabar video 4K junto a un sensor de profundidad. La cámara se ubica en un agujero ubicado en una de las esquinas de la \r\n\r\npantalla OLED de 6,58 pulgadas\r\n\r\n, que ofrece con una resolución de 2640 por 1200 pixeles con una tasa de refresco de 90 Hz y un diseño que extiende el panel tanto en los laterales como en la parte superior e inferior. Posee un \r\n\r\nlector de huellas dactilares\r\n\r\n integrado en la pantalla, una característica que \r\n\r\ntambién está presente en las versiones P40 y P40 Pro\r\n\r\n.  Huawei utiliza el chip Kirin 990 5G, un procesador de ocho núcleos acompañado por un chip gráfico Mali-G76, junto a 8 GB de memoria RAM y 512 GB de capacidad de almacenamiento. Utiliza \r\n\r\nEMUI 10.1\r\n\r\n, basado en \r\n\r\nAndroid 10\r\n\r\n, pero \r\n\r\nsin las apps de Google\r\n\r\n, que fueron reemplazadas por Huawei Mobile Services, el conjunto de servicios que incluye la tienda \r\n\r\nAppGallery\r\n\r\n, un desarrollo que responde a las \r\n\r\nrestricciones comerciales de Estados Unidos a China\r\n\r\n. Con una batería de 4200 mAh, el P40 Pro Plus posee un sistema de carga rápida Huawei SuperCharge de 40 W, disponible tanto de forma cableada como inalámbrica. Con conectividad 5G, es dual SIM Y también cuenta con soporte al sistema eSIM. Sin puerto de audio, el P40 Pro Plus dispone de un puerto USB tipo C, conectividad Wi-Fi 6 y Bluetooth 5.1.  Así denominó Richard Yu, CEO de Huawei Mobile, al sistema de fotografía del \r\n\r\nHuawei P40 Pro Plus\r\n\r\n, equipado con \r\n\r\ncinco cámaras\r\n\r\n: la principal de \r\n\r\n50 megapixeles Ultra Vision Camera\r\n\r\n, con una apertura f/1.9, junto a otra ultra gran angular de \r\n\r\n40 megapixeles Cine Camera\r\n\r\n con apertura f/1.8. La propuesta de Huawei se completa con una \r\n\r\ncámara SuperZoom de 8 megapixeles que ofrece un zoom óptico de 10x\r\n\r\n, junto a otra \r\n\r\ncámara telefoto de 8 megapixeles\r\n\r\n que dispone de un zoom óptico de 3x y la \r\n\r\ncámara 3D Depth Sensing\r\n\r\n. La combinación de las cinco cámaras le permite al P40 Pro Plus ofrecer un sistema de \r\n\r\nzoom óptico de hasta 10 aumentos\r\n\r\n, que se puede ampliar de forma híbrida \r\n\r\nhasta llegar a los 100x en la modalidad de zoom digital\r\n\r\n. A su vez, Huawei hizo gala de las funciones de procesamiento de fotografía digital basadas en inteligencia artificial con \r\n\r\nRemove Passerby\r\n\r\n, que \r\n\r\nelimina la presencia de una o varias personas en un retrato\r\n\r\n, y \r\n\r\nRemove Reflection\r\n\r\n, que \r\n\r\nremueve el reflejo de una foto tomada detrás de un vidrio\r\n\r\n. Huawei completó su propuesta de smartphones con dos versiones que se diferencian por el tamaño de pantalla y la cantidad de cámaras: un \r\n\r\nP40 Pro que comparte más características con el P40 Pro Plus\r\n\r\n, diferencia del \r\n\r\nP40\r\n\r\n, que es el \r\n\r\nmodelo de entrada \r\n\r\nde la nueva línea de teléfonos de la compañía china. El \r\n\r\nHuawei P40\r\n\r\n cuenta con una pantalla \r\n\r\nOLED de 6,1 pulgadas\r\n\r\n y una resolución de 2340 por 1080 pixeles, mientras que el \r\n\r\nHuawei P40 Pro\r\n\r\n comparte las características del panel con su hermano mayor: \r\n\r\n6,58 pulgadas OLED con 90 Hz de tasa de refresco\r\n\r\n. Los tres modelos de Huawei cuentan con el\r\n\r\n\r\nprocesador Kirin 990 5G\r\n\r\n, pero se distinguen por su capacidad de almacenamiento y memoria RAM: el\r\n\r\n P40 posee 8 GB de RAM y 128 GB \r\n\r\nde capacidad de almacenamiento, mientras que el \r\n\r\nP40 Pro posee 8 GB de RAM y 256 GB\r\n\r\n. Resumen de la presentación online del Huawei P40  Respecto al sistema de fotografía, Huawei equipó al \r\n\r\nP40 con una triple cámara\r\n\r\n de 50 megapixeles Ultra Vision con una apertura f/1.0, otra de 16 megapixeles ultra gran angular con una apertura f/2.2 y una tercera cámara de 8 megapixeles que funciona como telefoto. Por su parte, el \r\n\r\nP40 Pro dispone de cuatro sensores\r\n\r\n: uno de 50 megapixeles Ultra Vision Camera, otro de 40 megapixeles Cine Camera ultra gran angular con apertura f/1.8 y una tercera cámara telefoto de 12 megapixeles, que se completa con una cámara de profundidad 3D Depth Sensing. La \r\n\r\nbatería del P40 Pro\r\n\r\n\r\nes la misma\r\n\r\n que utilizó Huawei para el \r\n\r\nP40 Pro Plus, de 4200 mAh\r\n\r\n, mientras que el modelo \r\n\r\nP40 es menor, de 3800 mAh\r\n\r\n. A su vez, el cargador del P40 también es menos potente, de 22,5 W y sin carga inalámbrica.  La cámara doble frontal de los tres teléfonos P40 de Huawei permiten controlar las funciones del equipo, y sus pantallas cuentan con un sistema que reduce la emisión de luz azul, una caracteristica que busca reducir el cansancio de la vista. Otra similitud está en la ausencia de las aplicaciones de Google, ya que la compañía china las reemplazó con sus propuestas, con AppGallery como estandarte de una tienda de aplicaciones alternativa al Play Store de Google. Este lanzamiento también sirvió para presentar a \r\n\r\nCelia\r\n\r\n, el asistente por voz que ocupa el lugar de Assistant de Google para realizar diversas tareas, como registrar una cita en el calendario o establecer el horario de la alarma. A su vez, hay más características compartidas entre el modelo intermedio y tope de gama, donde Huawei equipa al P40 Pro y P40 Pro Plus con prestaciones en común, como la protección IP68, mientras que el P40 no es sumergible, ya que tiene una certificación menor, IP53. El Huawei P40\r\n\r\n, con 8 GB de RAM y 128 GB de almacenamiento, \r\n\r\nque tendrá un precio de 799 euros\r\n\r\n. Por su parte, el \r\n\r\nHuawei P40 Pro tendrá un precio de 999 euros\r\n\r\n para la opción de 256 GB de almacenamiento. Ambos modelos estarán disponibles con los diseños Silver Frost, Blush Gold, Deep Sea Blue, Ice White y Black. El Huawei P40 Pro Plus tendrá un precio desde 1399 euros\r\n\r\n en la version de 8 GB y 512 GB de almacenamiento, y estará disponible con un diseño de cerámica en blanco o negro."}
