{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/ciencia-ilustrada-infografias-gifs-animaciones-nid2340682","date":"7  de marzo de 2020","title":"Ciencia ilustrada con infografías, GIFs y animaciones","abstract":null,"author":"","key_words":"","body":"La topografía de la luna, las tormentas de Júpiter o la simetría estructural de un virus son algunas de las bellas representaciones que \r\n\r\nEleanor Lutz\r\n\r\n, estudiante de biología de la Universidad de Whashington, Estados Unidos, publica en \r\n\r\nTabletop Whale\r\n\r\n, un portfolio de proyectos de visualización científica desarrollados con infografías, GIFs, animaciones, cartas y diseño de datos. Imperdibles: un plano que ubica más de 18.000 asteroides y objetos que orbitan el sistema solar y el atlas de las constelaciones (estrellas dibujadas como ciudades en un mapa de ruta)."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/agenda-vida-digital-nid2340679","date":"7  de marzo de 2020","title":"Agenda Vida Digital","abstract":null,"author":"","key_words":"","body":" ILVEM.\r\n\r\n Ofrecerá un taller sin cargo sobre \"Inteligencia Artificial (IA)\". Informes: \r\n\r\n\r\n\r\ninfo@ilvem.com E.C.I. COMPUTACION. \r\n\r\nPresentará los cursos \"Domina Facebook e Instagram\" (arancel: $ 4000) y \"Twitter para toda la Comunidad\" (arancel: $ 3000). Lectores de \"La Nación\": desde 40% de descuento. Informes: \r\n\r\nwww.ecicomputacion.com ILVEM. \r\n\r\nOrganizará capacitaciones tituladas \"Asesor Financiero Digital\" y \"Empresario Virtual\". Lectores de \"La Nación\": 20% de descuento. Informes: \r\n\r\n\r\n\r\ninfo@ilvem.com UNIVERSIDAD CAECE.\r\n\r\n Dictará, a partir del martes 17, una \"Especialización en Gestión de Mercados Masivos On-Line\" (primer posgrado en \"Retail e-Commerce\"), y una \"Maestría en Ciencia de Datos e Innovación Empresarial\". Informes: \r\n\r\nwww.ucaece.edu.ar REALIDAD AUMENTADA.\r\n\r\n Image Campus iniciará, el 17 de abril, la \"Primera Diplomatura en Realidad Aumentada con Unity y Vuforia\". Duración: 48 horas. Informes: \r\n\r\n\r\n\r\nwww.imagecampus.edu.ar COMPLIANCE TECHNICAL FORUM.\r\n\r\n Bajo la consigna \"Los Acuerdos Internacionales y el RegTech\", se realizará el martes 17 el \"Compliance Technical Forum (CTF)\". Módulos: panorama 2020; marco legal y regulatorio; tecnología, Compliance y PyMEs. Informes: \r\n\r\nwww.complianceforums.com 49 JAIIO. \r\n\r\nEn el marco de las próximas \"Jornadas Argentinas de Informática\", por desarrollarse en agosto de 2020, la Sociedad Argentina de Informática (Sadio) y la Facultad de Ingenieria de la Universidad de Buenos Aires (UBA) anuncian que hasta el viernes 20 se encontrará abierta la recepción de trabajos postulantes. Informes: \r\n\r\n49jaiio.sadio.org.ar"}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/galaxy-a30s-telefono-samsung-diseno-atractivo-bateria-nid2340673","date":"7  de marzo de 2020","title":"Galaxy A30s: probamos este teléfono de Samsung, con un diseño atractivo y una batería para todo el día","abstract":null,"author":"Franco Rivero","key_words":"","body":"Con un nutrido abanico de modelos en el mercado local, la firma surcoreana \r\n        \r\n        \r\nSamsung\r\n\r\n        \r\n\r\n refuerza su gama media con un teléfono de la serie Galaxy A: se trata del A30s, hermano del A30, que no resigna potencia y diseño, erigiéndose como una interesante propuesta para el público joven tanto por su estética como por su buen acabado. Lo primero que llama la atención del Galaxy A30s es el estilo que luce en su parte posterior. El modelo que testeamos lucía una combinación de cuatro tonos de azul que mezcla algunos satinados con figuras triangulares más opacas. Un distintivo de diseño que no es mas que un guiño hacia el publico joven. Además del azul, el A30s también se consigue en tonos negros y blancos que lucen el mismo efecto. En su parte posterior también se destaca su cámara principal con tres sensores (uno mas que el A30). Cámara triple (25MP, 8MP y 5MP) que permite tomar buenas fotografías. En su frente se ubica, justo en el centro, un notch con forma de V en donde descansa una cámara para selfies de 16MP. En cuanto a los controles físicos, sobre el lomo derecho encontramos las teclas para subir y bajar el volumen y el botón de encendido. Debajo se ubica el jack de 3.5 mm. y el puerto USB-C. Sobre el lomo izquierdo se encuentra la bandeja de expansión de memoria microSD. Pasando a sus características técnicas, la lectura sobre el Galaxy A30s puede ser confusa. Resulta que, si bien algunas características y detalles pueden ser iguales o superiores que en el A30, otras no lo son. Para pasar en limpio, el A30s se diferencia al A30 por poseer un sensor más en la cámara principal y un bello diseño en sus espaldas. Otro cambio interesante es que, como los modelos \r\n\r\nS10\r\n\r\n y \r\n\r\nNote 10\r\n\r\n, el sensor de huellas se encuentra embebido en la pantalla principal, despojando las espaldas del teléfono del característico sensor cuadrado que equipa el A30. También el cerebro electrónico que lo equipa gana algunos megahertz extras; el A30s posee un procesador de ocho núcleos con una frecuencia de 2 GHz contra los 1.8 GHz que trae el A30. Si bien la diferencia es mínima, es correcto destacar este punto. En cuanto a las memorias el A30s incluye 4 GB de memoria RAM y 64 GB de almacenamiento interno. Del otro lado de la balanza debemos decir que relega resolución en su pantalla de 6.4\": 720 x 1560 pixeles contra 1080 x 2340 pixeles que ofrece el A30 por lo que presenta una menor densidad de pixeles. Un dato muy imporante a favor del Galaxy A30s es su destacable batería de 4000 mAh con carga rápida, que nos asegura que podemos completar el día sin tener que recargar el equipo. El Galaxy A30s permite hacer una lectura del gran momento que vive la gama media en nuestro país desde hace algunos años siendo, estos, los teléfonos mas elegidos por el público local. Samsung logra con esta actualización de su modelo, sumar un sensor más en su cámara principal para continuar en carrera y equipararse con otros teléfonos de la competencia como el \r\n\r\nMoto One Action\r\n\r\n. El Galaxy A30s se consigue a 23.999 pesos."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/nintendo-playstation-venden-inusual-consola-videojuegos-prototipo-nid2340766","date":"6  de marzo de 2020  • 17:49","title":"Nintendo PlayStation: venden una inusual consola de videojuegos prototipo por 360 mil dólares","abstract":null,"author":"","key_words":"","body":"A comienzos de la década del 90, cuando \r\n\r\nNintendo y Sega\r\n\r\n se disputaban el mercado de las \r\n        \r\n        \r\nconsolas de videojuegos\r\n\r\n        \r\n\r\n , la compañía identificada con el plomero Mario comenzó a desarrollar \r\n\r\nun modelo prototipo junto a Sony\r\n\r\n. Este modelo combinaba el sistema de cartuchos de la época con una lectora de discos ópticos con un diseño que combinaba las características de los dos mundos en un equipo conocido como el \r\n\r\nNintendo PlayStation\r\n\r\n. Esta consola prototipo nunca llegó al mercado y la historia del trabajo conjunto entre ambas compañías se convirtió en un mito que nunca se pudo comprobar. Tanto \r\n        \r\n        \r\nNintendo\r\n\r\n        \r\n\r\n como \r\n        \r\n        \r\nSony\r\n\r\n        \r\n\r\n siguieron por caminos separados, con la Super Nintendo y sus sucesoras por un lado, mientras que Sony desarrolló su propia plataforma con PlayStation.  Sin embargo, en 2015 se comprobó a existencia de este prototipo Nintendo PlayStation con un \r\n\r\ninforme de Engadget\r\n\r\n, donde los dueños, que habían adquirido el equipo por solo 75 dólares, muestran el funcionamiento operativo de la inusual consola. En perfectas condiciones, el equipo se convirtió en toda una reliquia electrónica que terminó a la venta en otra subasta que terminó con otro precio: \r\n\r\nfue vendida por 360 mil dólares\r\n\r\n."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/oppo-find-x2-series-5g-llega-sistema-nid2340754","date":"6  de marzo de 2020  • 17:37","title":"Oppo Find X2 Series con 5G llega con sistema de triple cámara y carga rápida de 65W","abstract":null,"author":"Europa Press","key_words":"","body":"Oppo ha presentado este viernes la siguiente generación de su smartphone insignia, \r\n\r\nOppo Find X2\r\n\r\n Series con 5G, que integra un sistema de carga rápida SuperVooc 2.0 de 65W y un sistema de cámara triple con lente principal de 48 megapixeles. En lanzamiento de Find X2 Series estaba programado para realizarse en el marco del Mobile World Congress, \r\n\r\npero la cancelación del congreso\r\n\r\n obligó a posponer este evento, como ha recordado Michael Tran, responsable de Estrategia y Marketing de Producto en Europa Occidental. Oppo está presente en más de 40 países y regiones del mundo, lo que la convierte en una \"verdadera marca global\", según Tran. En Europa, la compañía llegó en 2018 y desde entonces ha experimentado un crecimiento anual de ventas del 200 por ciento.  En 2018 \r\n\r\nOppo presentó Find X\r\n\r\n, un smartphone con un sistema de cámaras emergente y pantalla panorámica. Este viernes, la compañía se centra en su sucesor, con la familia Find X2, compatible con redes 5G, y compuesta por los modelos \r\n\r\nFind X2 y Find X2 Pro\r\n\r\n. Este smartphone introduce la pantalla Ultra Vision, con tasa de refresco a 120 Hz, para una experiencia visual más suave y fluida que se traslada también a la navegación entre aplicaciones. Presenta también una frecuencia de muestreo táctil de 240 Hz. Su pantalla de 6,7 pulgadas ofrece una resolución QHD+ (3168 x 1440 pixeles), con densidad de 513 ppi y tecnología True Billion Color, que hace uso del motor de imagen O1 Ultra Vision Engine para transformar videos estándar en piezas con HDR con alta velocidad de fotogramas. Para completar la experiencia, cuenta con altavoces estéreo con tecnología Dolby Atmos. La cámara frontal, con diseño de pantalla perforada, es de 32 megapixeles, mientras que la trasera hace uso de un sistema de tres lentes. En concreto, en el modelo Find X2 Pro integra un sensor Sony IMX586 de 48 megapixeles ultra gran angular (120 grados); un zoom de 13 megapixeles con la segunda generación de zoom híbrido, que logra 10 aumentos, y hasta 60 aumentos con zoom digital; y un lente normal de 48 megapixeles con sensor Sony IMX689.  Para mejorar las fotografías nocturnas, la compañía ha introducido Ultra Night Mode 3.0, y Ultra Dark Mode que, activado, permite sacar fotografías claras y nítidas en situaciones con poca iluminación. Incluye también un Expert Mode para tomar fotos en formato RAW de 12 bit. En video mejora la estabilización de imagen, la reducción de ruido e introduce HDR en directo para potenciar el contraste. Se trata de características que permitirán a los usuarios crear sus vídeos con calidad junto con el editor de vídeo que integra el smartphone. La batería de la nueva familia de smartphones utiliza la tecnología propia Super Vooc 2.0 de 65W, que carga la batería de Find X2 Pro de \r\n\r\n4260 mAh (4200 mAh en modelo estándar) en 38 minutos.\r\n\r\n Utiliza un diseño de doble célula para carga rápida de bajo voltaje e incluye cinco niveles de protección. Utiliza el procesador Snapdragon 865 5G de Qualcomm. Cuenta con estándar IP68 de resistencia al agua y al polvo, y la capa de personalización ColorOS 7.1 basado en Android 10, que mejora la protección y el sistema de sonido y ofrece un diseño más ligero. Los nuevos smartphones de Oppo estarán disponibles a principios de mayo en Europa. Find X2, en negro y azul, tendrá un precio de 999 euros para una configuración de 12 GB de RAM y 256 GB de memoria interna. Por su parte, la versión Pro costará 1199 euros, con 12 GB de RAM y 512 GB de capacidad, y en los colores negro y naranja. Un detalle es que la parte de atrás de la carcasa usa cuero ecológico para la versión naranja."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/como-es-vida-ninos-ganan-millon-dolares-nid2340610","date":"6  de marzo de 2020  • 12:31","title":"Cómo es la vida de los chicos que ganan un millón de dólares al año en YouTube","abstract":null,"author":"Natalie Sherman","key_words":"","body":"A medida que cambian las reglas sobre la publicidad, muchos \r\n\r\nniños infuencers\r\n\r\n están tratando de aprovechar su estatus en \r\n        \r\n        \r\nYouTube\r\n\r\n        \r\n\r\n para convertirlo en algo más. \"Pensaba que teníamos una reunión\", dice Damian Camarillo, una prometedora estrella de YouTube de 12 años, mirando a su padre, Eli. Su padre mira su teléfono y le dice: \"Es mañana a las 2. Cambian todo el tiempo\". Damian asiente con la cabeza y se acomoda en el sofá. Está descansando después de haber participado en la \r\n\r\nFeria de Juguetes de Nueva York\r\n\r\n, una conferencia anual de la industria que atrae a más de 25.000 personas de todo el mundo. Por décadas, el evento era el dominio exclusivo de adultos -fabricantes de juguetes, comerciantes y empresas de medios- que mostraban sus últimos productos y trataban de identificar las próximas tendencias. Uno de los videos del canal de Daman Camarillo en YouTube  Pero, en años recientes, niños que son celebridades en YouTube se han convertido en algunos de los participantes más importantes. Los Camarillo, que empezaron a publicar en 2015 y ganaron fama después de lanzar un video de Damian y su primo comiendo papas fritas picantes, son estrellas establecidas en ese firmamento. Cuentan con cerca de un millón de suscriptores en sus canales, que muestran a Damian y a su hermano de 8 años, Deion, luchando con armas de juguete, haciendo carreras de autos, o jugando a Fortnite. Su canal más grande, \r\n\r\nDamian and Deion in Motion\r\n\r\n, tiene unas 13 millones de visitas por mes, calcula Eli Camarillo.  Dependiendo del año, la familia, que vive en Arizona, ha ganado entre US$400.000 y US$1.000.000 al año, dice el padre. Los envíos regulares de juguetes y los patrocinios directos los ayudan con sus publicaciones y complementan sus ingresos por publicidad. Es un negocio tan grande, que Camarillo tuvo que dejar hace tres años su trabajo como informático en la industria sanitaria. Pero la familia tiene un largo camino por delante hasta alcanzar el estatus del que goza Ryan Kaji, de 8 años, cuyo canal \r\n\r\n\"El mundo de Ryan\"\r\n\r\n tiene más de 24 millones de suscriptores.  El lugar que ocupa en YouTube como uno de los que más dinero gana se tradujo en una línea propia de juguetes valorada en US$200 millones y una serie en el canal de televisión de pago Nickelodeon. \"Ese niño hace US$25 millones al año. ¿Por qué uno no querría estar en la misma situación?\", plantea Camarillo. \"Creo que esa es la meta\". El deseo de expandirse llega en un momento crítico. Ante la caída de ventas que experimenta la industria, los fabricantes de juguetes están profundizando cada vez más sus relaciones con los creadores de YouTube, ofreciendo videos patrocinados y acuerdos de licencia, en virtud del poder que estos tienen para atraer audiencias e impulsar las ventas. Entre tanto, los youtubers están lidiando con una caída en los ingresos de los anuncios, que se produjo después de que la plataforma revisara sus políticas publicitarias, para que los canales infantiles cumpliesen con las regulaciones sobre privacidad.  Para los Camarillo, los cambios -que incluyen límites a los anuncios dirigidos y el fin de los comentarios- significaron una caída instantánea en los ingresos publicitarios de aproximadamente el 50%. \"Nos preparamos para eso. Sabíamos que iba a llegar\", cuenta Camarillo. Aun así, le tomó algún tiempo acomodarse. Cuando se anunciaron los cambios, la familia acababa de comprar una casa. Además de la presión financiera, algunos advierten que las nuevas reglas de YouTube pueden dificultar la aparición de nuevas voces. Actualmente, Estados Unidos está revisando los cambios en la ley de privacidad en internet de los niños. Pero aunque es posible que se impongan reglas más estrictas para los avisos publicitarios para niños y sobre el marketing en las redes sociales, muchos en la industria dudan de que perjudique el crecimiento de los influencers. A nivel global, se espera que las empresas gasten este año cerca de US$10.000 millones en \"marketing para influencers\" (US$6,5 millones en 2019), según cálculos de la industria. En la industria del juguete, los influencers en las redes sociales atraen casi tanta inversión como la que se hace en la televisión tradicional, dice Juli Lennett, de la empresa de investigación NPD Group. Para otras empresas, puede ser mucho más. Hay que aceptar que \"YouTube está ahí\", dice. \"Y necesitas estar donde están los niños\".  Cerca del 40% de los niños de 14 años o menos miran YouTube o \"YouTube para niños\" al menos todas las semanas. Más del 60% en ese grupo etario ha comprado algo que vieron en un video, según un sondeo hecho el año pasado por NPD Group para la Asociación de Juguetes de EE.UU. Brian Bonnett es director ejecutivo de Bonkers Toys, que tiene la licencia de los juguetes de Ryan y que trabaja con varias familias en otras líneas de juguetes. Mientras que muchos en la industria ven a la plataforma y a su creadores principalmente como un vehículo para hacer publicidad, él dice que espera que esto cambie en los próximos años. \"Es inevitable\", dice. \"Todo el mundo tiene un youtuber\". La Feria del Juguete de este año atrajo a 100 propietarios de canales de YouTube este año, en comparación con 90 en 2019, varios de los cuales están representados por agentes de Hollywood. A los espectadores no parece importarles la creciente comercialización, dice Lucy Maxwell, una exmaestra cuya familia comenzó su canal Tic Tac Toy como un hobby. Ahora, el canal tiene alrededor de 3,5 millones de suscriptores para sus videos, muchos de los cuales están patrocinados y tienen licencia para una línea de juguetes XOXO. Los Maxwell -Jason, Lucy, Addy, de 9 años, y Maya, de 7- están ahora tratando de expandirse hacia otro tipo de negocios, como el de la decoración y objetos para el hogar. \"Creo que esto es solo una parte de lo que veremos en el marketing de los influencers\", indica Jason, quien antes trabajaba en la industria de las finanzas \"Creo que esto va a ser algo aún mucho más grande\" Los Camarillo tienen una decena de reuniones organizadas durante la feria del juguete. Damian dice que sus compañeros de colegio dicen que él es \"famoso\" y agrega: \"pero realmente no lo soy\". Su meta es llegar al millón de suscriptores en un único canal. \"Me siento un gran youtuber, pero todavía somos pequeños\", dice. \"Estamos llegando a ello\"."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/moto-g8-motorola-anuncio-su-nuevo-telefono-nid2340599","date":"6  de marzo de 2020  • 11:23","title":"Moto G8: Motorola anunció su nuevo teléfono de gama media equipado con cuatro cámaras traseras","abstract":null,"author":"Europa Press","key_words":"","body":"Motorola \r\n\r\nha presentado este jueves su \r\n\r\nnuevo smartphone\r\n\r\n con el modelo \r\n\r\nMoto G8\r\n\r\n, un teléfono que pasa a convertirse en uno de los buques insignia de la marca y que incorpora una \r\n\r\ncámara trasera cuádruple\r\n\r\n con sensor principal de 16 MP y una lente macro. Como ha informado \r\n        \r\n        \r\nMotorola\r\n\r\n        \r\n\r\n\r\nen su blog oficial\r\n\r\n, el Moto G8 estándar cuenta con una \r\n\r\nbatería con capacidad de 4000 mAh\r\n\r\n diseñada para proporcionar una autonomía de 40 horas después de una sola carga. El nuevo teléfono móvil cuenta con una cámara trasera cuádruple que destaca por su versatilidad al incorporar un \r\n\r\nsensor principal de 16 MP\r\n\r\n que \"permite tomar fotografías en condiciones de baja iluminación\" y con enfoque rápido. A esto se añaden tres lentes: un ultra gran angular para abarcar un ángulo hasta cuatro veces mayor, un sensor macro que permite acercarse hasta cinco veces más al sujeto fotografiado, y una cuarta lente no especificada. El Moto G8 hace uso de un diseño con una \r\n\r\npantalla de 6,4 pulgadas\r\n\r\n y resolución HD+, en cuyo extremo superior izquierdo se encuentra perforada la cámara frontal, a diferencia de las otras propuestas de la serie, que cuentan con un diseño con notch. En cuanto a especificaciones técnicas, el móvil cuenta con \r\n\r\n4 GB de RAM\r\n\r\n, el procesador \r\n\r\nSnapdragon 665\r\n\r\n de de ocho núcleos, \r\n\r\nalmacenamiento de hasta 64 GB\r\n\r\n, ampliable a 512 GB por tarjeta microSD y el sistema \r\n\r\nAndroid 10\r\n\r\n en una \"versión ultra limpia\" que incorpora Moto Gametime, una función para mejorar el rendimiento de videojuegos. El modelo estándar Moto G8, que ya está disponible en Brasil e irá llegando \"en las próximas semanas\" al resto de América latina y Europa, y su lanzamiento completa a la una serie de teléfono Moto G 8 en la que Motorola ya había ido presentando el resto de modelos en los últimos meses con los modelos \r\n\r\nMoto G8 Plus, Moto G8 Play \r\n\r\n,\r\n\r\nMoto G8 Power y Moto G8 Stylus\r\n\r\n. En noviembre Motorola presentó el \r\n\r\nMoto G8 Plus\r\n\r\n, con cámara triple de 48MP pero con una pantalla con notch junto al Moto G8 Play. En febrero, cuando la compañía alcanzó las \r\n\r\n100 millones de unidades vendidas\r\n\r\n de toda la familia Moto G, Motorla anunció el Moto G8 Power, un modelo que se destaca por su batería de 5000 mAh, además del Moto G8 Stylus, un modelo con lápiz óptico incorporado."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/un-barco-autonomo-cruzara-atlantico-del-reino-nid2340348","date":"6  de marzo de 2020  • 07:53","title":"Un barco autónomo cruzará el Atlántico de Inglaterra a EE.UU. sin tripulación","abstract":null,"author":"","key_words":"","body":"Mayflower, así es como se llama el \r\n\r\nbarco autónomo\r\n\r\n que navegará guiado por \r\n\r\ninteligencia artificial\r\n\r\n (IA) y que \r\n\r\ncruzará el Atlántico sin capitán ni tripulación\r\n\r\n en septiembre de este año. \r\n\r\nEl proyecto\r\n\r\n ha sido desarrollado por la multinacional estadounidense IBM y la organización de investigación marina \r\n\r\nPromare\r\n\r\n. Según ha informado la compañía, hoy se han iniciado las pruebas en el mar del sistema de IA, que actúa de capitán de la embarcación, como preparación para la travesía. El ensayo, llevado a cabo en Plymouth, Reino Unido, evaluará cómo la nave utiliza \r\n\r\nlas cámaras a bordo y los sistemas de computación distribuida en la nube\r\n\r\n para navegar con seguridad.  El barco recibe su nombre porque \r\n\r\nhará la ruta del Mayflower original de 1620\r\n\r\n para conmemorar el 400 aniversario del famoso viaje. Navegará desde Plymouth (Reino Unido) a Plymouth (Massachusetts, EE.UU.) y se convertirá en la primera embarcación de tamaño completo y totalmente autónoma en cruzar el Atlántico, \r\n\r\nseñala la empresa\r\n\r\n. Estas pruebas ayudarán a determinar \r\n\r\ncómo se desenvuelve el capitán autónomo en escenarios marítimos\r\n\r\n del mundo real y proporcionará información relevante para perfeccionar aún más los modelos de aprendizaje del barco. Las pruebas se desarrollarán durante aproximadamente tres meses con un capitán humano al timón. Después, en el mes de mayo, se iniciarán nuevos ensayos para evaluar la plena autonomía del nuevo barco.  Durante los últimos dos años, el equipo ha estado entrenando los modelos de IA del barco usando más de un millón de imágenes náuticas recogidas por cámaras en la bahía Plymouth Sound (Reino Unido), así como bases de datos de código abierto. El equipo ha utilizado también tecnología IBM POWER AC922 para el proceso de aprendizaje de máquina, la misma tecnología que está detrás de las supercomputadoras de IA de IBM. En conjunto, y usando la tecnología de visión computarizada, el sistema de guía del Mayflower deberá ser capaz de detectar y clasificar independientemente barcos, boyas y otros obstáculos como tierra, rompeolas y escombros.  Los responsables del proyecto dicen que se prevé que el mercado de los barcos autónomos crezca de los 90.000 millones de dólares actuales a más de \r\n\r\n130.000 millones de dólares en 2030\r\n\r\n. Según Don Scott, director técnico del Mayflower, \"muchos de los \r\n\r\nbarcos autónomos actuales son robots\r\n\r\n que no se adaptan dinámicamente a las nuevas situaciones y dependen en gran medida del control de los operadores\".  En la nueva embarcación, añade, \"hemos usado un conjunto integrado de tecnologías punteras como IA y cloud estamos trabajando para darle a esta nueva embarcación una autonomía completa, desafiando los límites de lo que es posible hoy en día\", señala. Agencia SINC"}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/como-liberar-espacio-almacenamiento-google-drive-gmail-fotos-photos-one-nid2340284","date":"5  de marzo de 2020  • 16:00","title":"Cómo liberar espacio en Google para tener más almacenamiento en Drive, Gmail y Fotos","abstract":null,"author":"","key_words":"","body":"El \r\n\r\nservicio de almacenamiento de Google Drive\r\n\r\n es un recurso muy útil para crear y gestionar documentos de texto, planillas de cálculo y presentaciones, además de permitir el almacenamiento de diversos tipos de archivos. La \r\n\r\ncapacidad está limitada a 15 GB\r\n\r\n, un espacio más que suficiente para algunos, pero que puede colmarse si se tiene en cuenta que \r\n\r\neste límite se comparte\r\n\r\n tanto con \r\n\r\nGoogle Drive\r\n\r\n como con el servicio de correo electrónico \r\n\r\nGmail \r\n\r\ny la aplicación \r\n\r\nGoogle Fotos\r\n\r\n, que realiza una copia automática de las fotos y los videos que almacena nuestro \r\n        \r\n        \r\nsmartphone\r\n\r\n        \r\n\r\n . Por supuesto, si se supera el límite de los 15 GB se puede adquirir un espacio adicional \r\n\r\nmediante un abono al servicio Google One\r\n\r\n. Sin embargo, para aquellos que desean mantenerse con el servicio sin cargo se deberá \r\n\r\noptimizar la capacidad de almacenamiento\r\n\r\n al \r\n\r\neliminar los archivos que ocupan más espacio\r\n\r\n. A continuación detallamos los pasos para \r\n\r\nrecuperar el espacio de almacenamiento en Drive, Gmail y Google Fotos\r\n\r\n, una tarea que llevará un tiempo pero que permitirá ganar espacio para utilizar sin problemas los servicios de \r\n        \r\n        \r\nGoogle\r\n\r\n        \r\n\r\n .       "}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/la-tarjeta-alimentar-se-podra-usar-celular-nid2340288","date":"5  de marzo de 2020  • 15:16","title":"La tarjeta Alimentar se podrá usar desde el celular y permitirá comprar con un código QR","abstract":null,"author":"Sebastián Davidovsky","key_words":"","body":"Desde fines de marzo, \r\n\r\nlos beneficiarios de la Tarjeta Alimentar\r\n\r\n podrán usar el saldo en una billetera móvil. En rigor, lo que verán en ese saldo es el mismo dinero con el que cuentan en el plástico, con un agregado: podrán utilizar una aplicación para pagar una compra, usando un \r\n\r\ncódigo QR\r\n\r\n que tendrán los locales que acepten este método de pago (al estilo de como funcionan otras billeteras móviles en el país); también tendrán un resumen para seguir cada gasto que hacen con su \r\n\r\ntarjeta Alimentar\r\n\r\n. El objetivo es que esta app esté disponible en \r\n\r\nMiArgentina\r\n\r\n, donde los beneficiarios de la tarjeta Alimentar ya ven los cobros de la ANSES; en esa app, que reúne a otras dependencias del Estado, también se puede tener \r\n\r\nel registro de conducir\r\n\r\n o gestionar turnos. El desarrollo del sistema de pago fue realizado en conjunto entre el Ministerio de Desarrollo y Red Link. Esta billetera funcionará como otras similares: los usuarios deberán escanear, con la cámara del celular, el código QR que tenga visible el mercado para identificar el local; luego poner el monto y abonar con la aplicación. \"La utilización de esta nueva aplicación móvil hará posible la inclusión financiera y la inclusión digital de sectores que no están bancarizados pero utilizan teléfonos celulares, que son los que les permitirán bancarizarse\", explicó el Ministro Daniel Arroyo.  Por su parte, los comerciantes deberán darse de alta en la página del Ministerio de Desarrollo Social, donde cargarán sus datos y quedarán habilitados para cobrar el pago hecho con una tarjeta Alimentar. Tendrán, también, un sistema de home banking que será provisto por la Red Link, de la banca pública. Cuando cobran con la tarjeta Alimentar, se les descuenta el 0,9 por ciento por transacción. Con este método, ese monto será menor, aunque no especificaron cuál será el porcentaje. Una ventaja es que no necesitarán un posnet para el cobro; cuando se haga el pago aparecerá acreditado en su cuenta. Desde el gobierno aseguran que ya se entregaron casi un millón de plásticos y que todavía \r\n\r\nrestan entregar 400 mil, entre ellos la Ciudad de Buenos Aires \r\n\r\n, cuyo convenio fue firmado la semana pasada. A los beneficiarios, quienes tengan hijos de hasta seis años que reciben Asignación Universal por Hijo (AUH), embarazadas a partir de los tres meses que cobran la asignación por embarazo y personas con discapacidad que reciben la AUH, se les entrega 4 mil pesos (con un hijo) o 6 mil (dos hijos o más) cada mes para gastar en alimentos, \r\n\r\nsin que haya que gastar todo el monto en una sola compra ni pagar un recargo\r\n\r\n. Según \r\n\r\nun estudio del INDEC del último trimestre de 2018\r\n\r\n, el 83,5 por ciento de la población nacional utiliza teléfono celular, aunque en esos mismos conglomerados urbanos el acceso a Internet es del 77,7 por ciento."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/twitter-fondo-buitre-elliott-jack-dorsey-argentina-nid2340255","date":"5  de marzo de 2020  • 14:05","title":"Por qué el fondo buitre que fue la pesadilla de la Argentina quiere sacar de su cargo al director de Twitter Jack Dorsey","abstract":null,"author":"","key_words":"","body":"Se incuba una rebelión en Twitter. El fondo de inversión \r\n\r\nElliott Management Corporation\r\n\r\n está moviendo las aguas dentro de Twitter para reemplazar al director ejecutivo y cofundador de la empresa, Jack Dorsey, según informaron medios estadounidenses. Se trata del mismo \"fondo buitre\" que le ganó el juicio a Argentina luego del default en 2002 y que embargó la fragata Libertad en 2012. Su fundador, el republicano \r\n\r\nPaul Singer\r\n\r\n, quien rechazó la propuesta para reestructurar la deuda, consiguió que el Estado argentino le pagara US$1.300 millones por bonos que compró a US$40 millones durante la crisis económica. Acusado como especulador por el gobierno de Cristina Kirchner y uno de los causantes de que el país quedara sin acceso al mercado de capitales por 12 años, el fondo Elliot -que compró acciones en Twitter- buscaría la salida de Dorsey para incrementar el precio de las acciones de la red social, valorada en US$26.000 millones.  Y nos son los únicos que han buscado destronar al excéntrico cofundador, conocido despertarse a las cinco de la mañana, \r\n\r\ntomar baños de agua fría\r\n\r\n, meditar, comer una sola vez al día, ayunar gran parte del fin de semana y caminar ocho kilómetros diarios para llegar a su oficina. En diciembre Scott Galloway, inversionista en Twitter y profesor de la Escuela de Negocios de la Universidad de Nueva York, escribió una carta abierta expresando su inquietud sobre el tema. \"Para ser claro, mi principal objetivo es el reemplazo del director ejecutivo Jack Dorsey\", dice la declaración.  Aunque se ha revelado muy poca información sobre de las discusiones que existen a nivel del directorio, poco a poco han comenzado a emerger algunos detalles. \"Todo lo que sabemos es que Elliott (Management Corporation) se reunió con Twitter, aparentemente con un puñado de miembros directivos, y nominó a cuatro personas para ocupar tres puestos vacantes en la junta\", le dice a BBC Mundo Michael Pachter, director gerente de Análisis de Capital en Wedbush, una firma estadounidense de inversiones y servicios financieros. Desde que Dorsey regresó a Twitter como director ejecutivo en 2015, las acciones de la compañía han caído 6%, mientras que los títulos de Facebook han subido más de 121% en el mismo período. Esa escasez de rendimiento para los accionistas, sería una de las causas que está detrás del descontento. Pero también estaría influyendo el hecho de que Dorsey no trabaja exclusivamente para la firma, puesto que también está cargo de la \r\n\r\nempresa de pagos digitales Square\r\n\r\n, otro de sus negocios. \"Es razonable que los accionistas esperen que un director ejecutivo dedique todo su tiempo de trabajo a la compañía\", comenta Pachter. \"Ellos quieren un CEO a tiempo completo y quieren otros cambios, como un aumento de los ingresos y las ganancias, pero no tenemos más detalles\". Algunos analistas del sector han criticado a Twitter por \"haberse quedado atrás en innovación, eligiendo focalizarse en su servicio central, mientras que otras redes sociales competidoras, como Snap o Instagram, desarrollan \r\n\r\nfiltros e historias populares\r\n\r\n entre sus usuarios\", señala un artículo de Bloomberg.  El fondo de inversión Elliott Management es conocido en el mundo de los negocios como un \"fondo activista\". Así se les llama a los inversores que utilizan su poder para influir en el control de una firma, promoviendo activamente -y de manera directa- cambios en la gestión o en decisiones corporativas. En este sentido Elliott Management ha tenido una política de persuasión hacia los directivos de las compañías donde participa para implementar transformaciones radicales enfocadas a subir el valor de las acciones. Recientemente compró acciones en el gigante japonés SoftBank y anunció que planeaba impulsar modificaciones en la empresa Vision Fund. También el fondo ha promovido su visión de negocios en otras empresas donde tiene intereses como AT&T y EBay. \"Elliott tiene una historia de activismo. Ha ocupado extensas posiciones en otras empresas en el pasado y ha solicitado cambios\", apunta Pachter. El fundador de Elliot Management es Paul Singer, un multimillonario afín al Partido Republicano, que ha hecho muchas donaciones a esta colectividad. La firma con sede en Nueva York tiene más de US$40.000 millones en activos bajo su administración y tiene intereses en grandes empresas a nivel global. Algunos analistas han planteado que quizás una de las motivaciones de Paul Singer, es revertir la decisión de Jack Dorsey de quitar los anuncios políticos de la plataforma. Contactados por BBC Mundo, Elliott Management y Twitter declinaron referirse al tema.  La primera vez que Dorsey fue removido de su cargo en 2008, miembros del consejo manifestaron su descontento por una presunta tendencia a dejar el trabajo \r\n\r\npara ir a yoga o clases de diseño de moda\r\n\r\n. Recientemente, el empresario anunció por Twitter que se iría a vivir a África por un período de tres a seis meses en 2020, una noticia que probablemente no dejó muy contentos a los inversores de la firma. En 2018, Dorsey ya había sido criticado por haberse ido durante 10 días a un retiro de meditación en silencio en Myanmar. En aquel entonces, dijo que estuvo alejado de \"dispositivos, lectura, escritura, ejercicio físico, música, intoxicantes, carne, conversación o incluso contacto visual\". El conflicto de poder al interior de Twitter se produce justamente en un momento clave para las redes sociales, con las elecciones presidenciales en Estados Unidos y otras circunstancias inesperadas como el brote de coronavirus, que habitualmente atraen más usuarios e inversión publicitaria."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/facebook-presento-lasso-su-app-creacion-videos-nid2340215","date":"5  de marzo de 2020  • 13:33","title":"Facebook presentó Lasso, su app de creación de videos cortos musicales al estilo TikTok","abstract":null,"author":"","key_words":"","body":"Facebook\r\n\r\n        \r\n\r\n presentó Lasso, una aplicación independiente que permite crear videos cortos de hasta 26 segundos de duración y que se pueden compartir en Instagram Stories, en las historias de Facebook y en muchas otras plataformas. A su vez, Lasso cuenta con un catálogo de filtros y efectos especiales para personalizar las producciones. Además de la edición de video y el agregado de textos y efectos, Lasso aprovecha un amplio catálogo con millones de canciones, una de las características distintivas de \r\n\r\nTikTok\r\n\r\n, el referente del sector de los videos cortos musicales que ya cuenta con más de 500 millones de usuarios. También hace uso de los hashtags para concentrar las conversaciones sobre un tema y además ofrece el recurso para acelerar la velocidad de una producción y efectos de cámara, entre otras características. Disponible en \r\n\r\niOS\r\n\r\n y \r\n\r\nAndroid\r\n\r\n, Lasso funciona como una aplicación independiente de Facebook, pero requiere el inicio de sesión con una cuenta de Facebook o Instagram. \"Hemos visto cómo las comunidades crecen y se conectan usando los videos de formato corto de Lasso, y estamos entusiasmados de ofrecer a más personas en Latinoamérica nuevas formas creativas para expresarse con la aplicación\", dijo Luz Landa, gerente de alianzas estratégicas con creadores de contenido y figuras públicas de Facebook. Lasso había sido lanzado en México, Colombia y Estados Unidos, y ahora Facebook anunció la disponibilidad de la aplicación en la Argentina y en el resto de los países de la región, como Chile, Perú, Guatemala, Ecuador, Honduras, Paraguay, El Salvador, Costa Rica, Panamá y Uruguay."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/enrollable-plegable-tcl-smartphones-nid2340194","date":"5  de marzo de 2020  • 12:29","title":"Enrollables y con dos bisagras: así son los nuevos teléfonos con pantallas plegables de TCL","abstract":null,"author":"","key_words":"","body":"El segmento de los \r\n\r\nteléfonos con pantallas plegables\r\n\r\n acaba de sumar a un nuevo integrante con\r\n\r\n TCL\r\n\r\n, que hoy mostró un prototipo equipado con dos bisagras ,que permite plegar el equipo en tres partes, como una Z. Con este diseño tipo acordeón, la compañía china promete desplegar un display de 10 pulgadas, similar a una \r\n        \r\n        \r\ntableta\r\n\r\n        \r\n\r\n , pero que se transforma en un \r\n        \r\n        \r\nsmartphone\r\n\r\n        \r\n\r\n grueso con una pantalla frontal de 6,6 pulgadas cuando está doblado.  Como referencia, el \r\n\r\nGalaxy Fold de Samsung\r\n\r\n cuenta con una sola bisagra y un diseño que dispone de una pantalla interna de 7,3 pulgadas y otra secundaria, externa, que está disponible cuando el equipo está cerrado; el Huawei Mate X tiene una sola pantalla externa que se dobla sobre sí misma para ofrecer un panel de 8 pulgadas. En el caso de TCL, el sistema apela a utilizar un doble plegado con una única pantalla de 10 pulgadas, donde un tercio del display queda disponible en modo \r\n        \r\n        \r\nsmartphone\r\n\r\n        \r\n\r\n . Sin nombre definido, TCL presentó este prototipo junto a otros equipos ante la prensa especializada en Estados Unidos. De forma puntual, la firma china no prevé un lanzamiento al mercado del teléfono tableta con dos bisagras, un diseño inédito que también fue \r\n\r\nevaluado por firmas como Xiaomi\r\n\r\n. TCL ya había \r\n\r\nmostrado este diseño en octubre último\r\n\r\n.  TCL también reveló más detalles del \r\n\r\nprototipo enrollable\r\n\r\n, un modelo que había sido anticipado antes del Congreso Mundial de Móviles, una cita que luego fue cancelado debido al brote de coronavirus. Para este modelo, el sistema de pantalla deslizable hacia el costado permite ampliar el tamaño de la pantalla, de forma tal que el display de 7,8 pulgadas se puede reducir a 6,75 pulgadas cuando se cierra el equipo.  A diferencia del prototipo con dos bisagras, en este caso el modelo extensible enrollable, como lo denominó TCL, no cuenta con partes móviles ni sistemas mecánicos utilizados en los smartphones plegables: tan solo una pantalla que se esconde parcialmente cuando no es necesaria, y que se desliza al costado cuando el usuario necesita más superficie."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/coronavirus-como-tecnologia-ayuda-china-combatir-epidemia-nid2339898","date":"4  de marzo de 2020  • 16:57","title":"Coronavirus: cómo la tecnología ayuda a China a combatir la epidemia (y las preocupaciones que plantea su uso)","abstract":null,"author":"Pratik Jakhar","key_words":"","body":"En el corazón de la epidemia de \r\n        \r\n        \r\ncoronavirus\r\n\r\n        \r\n\r\n en \r\n        \r\n        \r\nChina\r\n\r\n        \r\n\r\n , en la ciudad de Wuhan, se están desplegando todo tipo de tecnologías para luchar contra la enfermedad. Por distintos lugares pueden verse robots desinfectantes, cascos inteligentes, \r\n\r\ndrones equipados con cámaras térmicas\r\n\r\n y hasta un avanzado software de reconocimiento facial. Es el propio presidente chino \r\n        \r\n        \r\nXi Jinping\r\n\r\n        \r\n\r\n quien ha hecho un llamado al sector tecnológico del país que ayude a combatir el covid-19. \"En la batalla contra Covid-19, hay diversas tecnologías emergentes que han realizado inmensas contribuciones de una manera inesperada, creativa y sorprendentemente receptiva\", dijo Lu Chuanying, un alto funcionario de Global Cyberspace Governance, una empresa con sede en Shanghái. El sector sanitario también se está beneficiando de la tecnología para identificar los síntomas del coronavirus, encontrar nuevos tratamientos y controlar la propagación de la enfermedad, que hasta ahora ha infectado a más de 90.000 personas en todo el mundo.  Varias empresas chinas han desarrollado tecnologías automatizadas para llevar paquetes sin que haya contacto entre humanos. También para pulverizar desinfectantes o realizar funciones de diagnóstico básicas a fin de minimizar el riesgo de infección. Pudu Technology, con sede en Shenzhen, que generalmente fabrica \r\n        \r\n        \r\nrobots\r\n\r\n        \r\n\r\n para la industria de la restauración, ha instalado sus máquinas en más de 40 hospitales de todo el país \r\n\r\npara ayudar al personal médico\r\n\r\n. MicroMultiCopter, también en Shenzhen, está desplegando drones para transportar muestras médicas y realizar imágenes térmicas.  Mientras tanto, se ha utilizado la inteligencia artificial más avanzada para ayudar a diagnosticar la enfermedad y acelerar el desarrollo de una vacuna. Alibaba, el gigante chino del comercio electrónico, afirma que su nuevo sistema de diagnóstico basado en inteligencia artificial puede identificar una infección por coronavirus con una precisión del 96%. Su fundador, Jack Ma, acaba de anunciar que su organización benéfica, la Fundación Jack Ma, donará US$2,15 millones para el desarrollo de una vacuna.  Hay muchas tecnologías que han ayudado a \"contener o frenar la propagación del virus mortal, convirtiéndose así en uno de los medios más fiables para combatir el Covid-19\", escribió Chuanying en un artículo para el periódico estatal China Daily. La agencia estatal Xinhua publicó un video en su cuenta de Twitter en el que se ve a un robot repartiendo comida en las habitaciones de un hotel en el que hay viajeros en cuarentena. \"El aparato de los medios estatales, incluso en circunstancias normales, aprovecha todas las oportunidades para enviar un mensaje sobre la sofisticación tecnológica de China, incluso si una historia tiene poca sustancia\", señala Elliott Zaagman, que cubre la industria tecnológica de China y es copresentador del podcast China Tech. \"Sospecho que la mayoría de las historias que vemos sobre robots de desinfección, drones, etc., son en su mayoría solo trucos de espectáculo\". \"Sin embargo, no debemos olvidar que realmente la parte 'menos sexy' de la tecnología ha jugado un papel en el control del coronavirus\", dijo a la BBC. Más allá de los robots y los drones, China también ha movilizado su \r\n\r\nsofisticado sistema de vigilancia\r\n\r\n para controlar a las personas infectadas y establecer las cuarentenas. SenseTime, una empresa líder de inteligencia artificial, dice que su software para controlar la temperatura de una persona sin que haya contacto se ha implementado en estaciones subterráneas, escuelas y centros comunitarios en Pekín, Shanghái y Shenzhen. La compañía también afirma tener una herramienta que puede reconocer rostros, incluso si usan máscaras, con un \"grado de precisión relativamente alto\".  Otra firma china de \r\n        \r\n        \r\ninteligencia artificial\r\n\r\n        \r\n\r\n , \r\n\r\nMegvii\r\n\r\n, cuenta con un producto similar, que también se ha implementado en Pekín. \"Durante este difícil momento, vemos esto no como una oportunidad, sino como nuestra responsabilidad de aportar herramientas para combatir el Covid-19\", dijo un portavoz de SenseTime a la BBC. El periódico chino Global Times informó que las autoridades de la ciudad de Chengdu, en la provincia de Sichuan, han recibido cascos inteligentes que pueden medir la temperatura de cualquier persona dentro de un radio de 5 metros, haciendo sonar una alarma si se descubre que tienen fiebre. A medida que los ciudadanos chinos regresan lentamente a sus puestos de trabajo, los teléfonos móviles también se han convertido en una herramienta clave para rastrear la propagación del coronavirus.  Una aplicación llamada Alipay Health Code asigna a las personas el color verde, amarillo o rojo, según tengan permitido entrar en espacios públicos o para ponerlas en cuarentena en su hogar. Para identificar posibles portadores de virus utiliza el big data y ya ha sido adoptada en más de 200 ciudades chinas. Tencent, la compañía detrás de la popular aplicación de mensajería WeChat, ha lanzado una función similar de seguimiento basada en códigos QR. La aplicación \"detector de contacto cercano\" notifica al usuario si ha estado en contacto cercano con un portador de virus. \"En la era del big data e Internet, los movimientos de cada persona se pueden ver claramente. Así que ahora tenemos herramientas diferentes con respecto a la epidemia del Sars [en 2003]\", dijo Li Lanjuan, asesor de la Comisión Nacional de Salud, en una entrevista con la televisión estatal china. \"Haciendo un uso completo de estas nuevas tecnologías deberíamos encontrar y contener la fuente de infección\", añadió.  Si bien estas nuevas herramientas de vigilancia pueden considerarse eficientes, y tal vez necesarias durante una crisis de salud, han generado preocupaciones sobre la privacidad. Muchas de estas aplicaciones de salud requieren que los usuarios se registren con su nombre, número de identificación nacional y número de teléfono. Las autoridades también obtuvieron datos de operadores de telefonía, agencias de salud y transporte así como de empresas estatales. Además, hay poca transparencia sobre cómo planea el gobierno hacer una verificación cruzada de los datos, y ha habido informaciones que apuntan a una filtración de datos personales de salud en Internet. El diario New York Times, por ejemplo, afirmó que Alipay Health Code está compartiendo información con la policía. A medida que las aplicaciones se vuelven más populares, existe el temor adicional de que pueda exacerbar la paranoia y conducir a la discriminación contra los pacientes con coronavirus.  Las voces más críticas dicen que China podría aprovechar esta crisis sanitaria para justificar la expansión de su sistema de vigilancia, que ya es enorme y que los organismos de derechos humanos han descrito como propios de una distopía. \"Si hay una lección que las autoridades chinas están aprendiendo aquí, es a conocer donde están los 'puntos débiles' de su aparato de vigilancia\", señala Zaagman. \"La privacidad ya se estaba convirtiendo en algo del pasado en China. Un brote como este solo acelerará ese proceso\"."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/como-snapchat-instagram-stories-twitter-anuncia-fleets-nid2339889","date":"4  de marzo de 2020  • 16:13","title":"Como Snapchat e Instagram Stories: Twitter anuncia fleets, los tuits que desaparecen después de 24 horas","abstract":null,"author":"Europa Press","key_words":"","body":"Twitter \r\n\r\npresentó los \r\n\r\n\r\nFleets\r\n\r\n\r\n, un tipo de \r\n\r\ncontenido efímero\r\n\r\n que permite compartir pensamientos fugaces \r\n\r\nque desaparecen al día siguiente\r\n\r\n y que permiten seguir la conversación en los mensajes privados, y que la compañía \r\n\r\nha empezado a probar en Brasil\r\n\r\n. 'Fleets' es un nueva función para \"compartir reflexiones momentáneas\", como apuntan desde la compañía. Lo que compartan los usuarios desaparecerá después de 24 horas sin tener interacciones, sean \r\n\r\nretuits\r\n\r\n, \r\n\r\nme gusta\r\n\r\n o respuestas públicas.  Como explican desde \r\n        \r\n        \r\nTwitter\r\n\r\n        \r\n\r\n en un comunicado remitido a Europa Press, se dirige a aquellos usuarios que se sienten \"incómodos\" al publicar en la plataforma \"porque los \r\n\r\ntuits\r\n\r\n son públicos, permanentes y también tienen números de \r\n\r\nretuits\r\n\r\n y \r\n\r\nme gusta\r\n\r\n que son públicos\". Con esto en mente, \r\n\r\nFleets\r\n\r\n permite que los usuarios puedan \"tener conversaciones de otra forma, con menos presión y más control\". Aunque se centra en el texto, también se pueden añadir vídeos, GIF o imágenes, y su diseño se asemeja a las publicaciones efímeras al estilo \r\n\r\nStories en Instagram\r\n\r\n y \r\n\r\nSnapchat\r\n\r\n, la pionera en desarrollar este tipo de publicaciones.  Para responder a un \r\n\r\nFleet\r\n\r\n, solo hay que tocar en él para enviar un mensaje directo o un emoji. Desde Twitter señalan que la conversación se continúa en los mensajes directos. Si el usuario tiene la modalidad de mensaje directo abierto, cualquiera podrá reaccionar a sus \r\n\r\nFleets\r\n\r\n. Este nuevo tipo de contenido se ha empezado a probar en Brasil, uno de los países que más usa Twitter \"de manera conversacional\", \r\n\r\nsegún la compañía\r\n\r\n. Estará allí disponible durante esta semana, solo en Twitter para iOS y Android. Dependiendo de cómo funcione esta prueba, la compañía se planteará lanzar \"próximamente\" los \r\n\r\nFleets\r\n\r\n en otros países."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/whatsapp-fondos-de-color-modo-oscuro-nid2339846","date":"4  de marzo de 2020  • 14:58","title":"Con fondos de colores, WhatsApp ahora ofrece más opciones para personalizar el modo oscuro","abstract":null,"author":"","key_words":"","body":"WhatsApp\r\n\r\n        \r\n\r\n confirmó la llegada del \r\n\r\nmodo oscuro de forma oficial\r\n\r\n, un diseño que permite \r\n\r\nreducir la intensidad de luz\r\n\r\n que emiten las pantallas al utilizar el servicio de mensajería móvil de Facebook. Este cambio también está acompañado de un \r\n\r\nnuevo ajuste\r\n\r\n que permite \r\n\r\ncambiar el color de fondo\r\n\r\n de los chats. De esta forma, los usuarios que tengan la \r\n\r\núltima actualización de WhatsApp\r\n\r\n podrán elegir un \r\n\r\nnuevo fondo para sus chats\r\n\r\n, aún cuando tengan activado el \r\n\r\nmodo oscuro\r\n\r\n. Para realizar esta personalización de la vista hay que ingresar en \r\n\r\nAjustes \r\n\r\ny seleccionar la opción \r\n\r\nChats\r\n\r\n, \r\n\r\nFondo\r\n\r\n. Después de elegir el \r\n\r\ncolor sólido de fondo\r\n\r\n, WhatsApp ofrecerá una vista previa de la nueva configuración para asegurar la visibilidad correcta de los mensajes de chat.  Estos nuevos colores están preparados para que tengan una buena visibilidad tanto en el modo claro como en el flamante modo oscuro. De esta forma, sea la nueva vista quepermite ahorrar batería y reducir del cansancio en la vista o en la interfaz tradicional, los usuarios de WhatsApp podrán elegir el fondo preferido para personalizar a medida el aspecto de sus conversaciones de chat."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/cierran-seti-at-home-programa-colaborativo-busqueda-nid2339840","date":"4  de marzo de 2020  • 13:07","title":"Cierran SETI at Home, el programa colaborativo de búsqueda de vida extraterrestre","abstract":null,"author":"","key_words":"","body":"El \r\n\r\nCentro de Investigación SETI en Berkeley\r\n\r\n anunció el cese de sus actividades después de 21 años de trabajo en la búsqueda de señales de vida en el cosmos. El programa, conocido como \r\n\r\nSETI at Home\r\n\r\n, fue iniciado en 1999 y proponía utilizar el tiempo ocioso de las computadoras personales para analizar y procesar la información recolectada por las radioantenas que exploraban el espacio. \"Agradecemos a todos los voluntarios que nos ayudaron a recopilar los datos para SETI@Home en las últimas dos décadas. El 31 de marzo dejaremos de enviar datos a los participantes del programa\", dijeron los científicos e investigadores el programa SETI de la Universidad de California en Berkeley. \"Este no es el fin, estén atentos que pronto anunciaremos novedades para que todos los interesados puedan contribuir a la iniciativa de búsqueda de vida inteligente\", agregaron en otro posteo publicado en la cuentaq oficial en Twitter.  Durante dos décadas, el \r\n\r\nprograma SETI@Home\r\n\r\n estaba basado en un programa que los voluntarios instalaban en sus computadoras personales para procesar los datos que el centro de investigaciones recibían de sus radio telescopios que monitorean todas las señales de radio de banda estrecha provenientes del espacio. De esta forma, los investigadores enviaban todos estos datos por Internet a todas las personas que participaban de la búsqueda al ofrecer parte de la capacidad de cómputo de sus equipos personales.  computadora virtual, donde miles de equipos de todo el mundo procesaban la información que captaban el radiotelescopio de Arecibo, en Puerto Rico, y el telescopio Green Bank, en Virginia Occidental, Estados Unidos."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/20-anos-aniversario-playstation-2-consola-mas-nid2339772","date":"4  de marzo de 2020  • 10:33","title":"PlayStation 2: hace 20 años Sony presentó la consola más vendida de la historia de los videojuegos","abstract":null,"author":"Europa Press","key_words":"","body":"Este miércoles se cumplen\r\n\r\n 20 años\r\n\r\n desde que \r\n\r\nSony puso a la venta\r\n\r\n su consola \r\n\r\nPlayStation 2\r\n\r\n (\r\n\r\nPS2\r\n\r\n), la segunda versión de su consola de videojuegos hogareña, que en la actualidad sostiene el título de ser el \r\n\r\nequipo más vendido de la historia\r\n\r\n, con más de \r\n\r\n155 millones de unidades\r\n\r\n. PlayStation 2 debutó el 4 de marzo del año 2000 en Japón y tardó más de seis meses en estar disponible en el resto del mundo, llegando a Norteamérica el 26 de octubre y, un mes después, el 24 de noviembre, a Europa, incluida España. Desde su llegada al mercado en el año 2000, PS2 ofrecía retrocompatibilidad con los videojuegos de su predecesora, la \r\n\r\nPlayStation original\r\n\r\n, y con su mando DualShock, pero con una serie de mejoras técnicas. Entre las mejoras se encuentra la compatibilidad con CDs y por primera vez con DVDs, así como una tarjeta de memoria de 8MB que podía ampliarse y un procesador Emotion Engine con 300 MHz y 6,2 Gigaflops. Esto le permitía soportar videojuegos con una carga gráfica más potente que la PS original, con juegos hasta en resolución 1080i. Desde su lanzamiento en 2000, PlayStation 2 logró convertirse en una de las consolas más longevas de la historia, y Sony no dejó de fabricarla hasta 2013. La empresa japonesa la mantuvo en el mercado junto con su sucesora, la PS3, y no \r\n\r\nla retiró hasta meses\r\n\r\n antes del lanzamiento de la actual \r\n        \r\n        \r\nPlayStation 4\r\n\r\n        \r\n\r\n . Durante este tiempo, Sony tuvo tiempo para lanzar una nueva versión de la consola, PlayStation 2 Slim, que llegó al mercado en 2004 y que proporcionaba un diseño más fino que la PS2 original y con puerto Ethernet integrado para jugar en línea. Video oficial sobre la historia de la PlayStation 2  A pesar de la competencia de otras consolas de sobremesa como la Xbox original y Nintendo GameCube de su misma generación, la suma de todas las versiones de PS2 logró vender más de 155 millones de unidades en todo el mundo, según los últimos datos oficiales de Sony. Además, esta consola logró ser la plataforma de sobremesa de Sony con mayores cifras de ventas de videojuegos, y hasta 2012 se comercializaron un total de más de 1.537 millones de videojuegos de PS2. Los desarrolladores de videojuegos aprovecharon el potencial de la consola de Sony y a lo largo de su historia se lanzaron 3.874 juegos de PS2, según los registros de 2014."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/un-algoritmo-creo-68-millones-melodias-frenar-nid2339279","date":"4  de marzo de 2020  • 07:23","title":"Un algoritmo creó 68 millones de melodías para frenar los pleitos por derechos de autor","abstract":null,"author":"Europa Press","key_words":"","body":"Un \r\n\r\nalgoritmo \r\n\r\nha creado y registrado para el \r\n\r\ndominio público \r\n\r\n68 millones de melodías (todas las posibles combinaciones en 12 notas presentes en la mayor parte de la música occidental) con el fin de acabar con las demandas por \r\n\r\nderechos de autor\r\n\r\n. Son muchos los casos en los que un artista ha sido \r\n\r\ncondenado a pagar por haber plagiado\r\n\r\n una melodía, aunque lo hubiera hecho sin saberlo. Un ejemplo de ello es el de George Harrison con \r\n\r\nMy Sweet Lord \r\n\r\ndebido a las similitudes con \r\n\r\nHe's so fine\r\n\r\n de The Chiffons. Por ello, como ha explicado durante una charla TEDx, el abogado, músico y programador Damien Riehl ha desarrollado, junto a Noah Rubin, un algoritmo para escribir cada melodía musical posible. El problema, según Riehl, es que \r\n\r\nsolo puede existir un número finito de melodías con esa combinación de notas\r\n\r\n, por lo que con cada nueva canción es más probable escribir una melodía ya existente.  Este algoritmo tiene la función de \r\n\r\nproducir cada melodía de esas 12 notas\r\n\r\n típicas del pop occidental escrita o que se pueda escribir, utilizando una octava de notas musicales. Utiliza la técnica de la \"fuerza bruta\", es decir genera todas las combinaciones posibles mezclando todos los caracteres. Cada melodía creada se registra en la página web y sus derechos pasan a ser de\r\n\r\n Creative Commons Zero\r\n\r\n. Todos los trabajos que estén bajo este documento están \r\n\r\ndedicados al dominio público\r\n\r\n, por lo que su autor renuncia a cualquier tipo de derecho sobre su obra. Como resultado, el algoritmo generó un total de\r\n\r\n 68 millones de melodías\r\n\r\n, que ahora están disponibles de forma gratuita y para todo el mundo en \r\n\r\nallthemusic.info."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/google-io-2020-coronarivus-cancelacion-nid2339551","date":"3  de marzo de 2020  • 18:34","title":"Google canceló su conferencia de desarrolladores I/O por el brote de coronavirus","abstract":null,"author":"","key_words":"","body":"Google \r\n\r\nanunció la \r\n\r\ncancelación de su conferencia\r\n\r\n anual de desarrolladores \r\n\r\nGoogle I/O \r\n\r\npor temor al brote de covid-19 \r\n        \r\n        \r\ncoronavirus\r\n\r\n        \r\n\r\n . La cita se iba a llevar a cabo del 12 al 14 de mayo en el anfiteatro Shoreline en Mountain View, California, y se suspendió por razones de seguridad en base a las recomendaciones y reportes del Centro para el Control y Prevención de Enfermedades de Estados Unidos y de la Organización Mundial de la Salud, entre otros organismos. La cancelación fue confirmada por Google en un mensaje de correo electrónico enviado a todos los asistentes de la conferencia, que recibirán el reintegro de los tickets adquiridos el 13 de marzo. La conferencia de desarrolladores de Google se suma a la lista de cancelaciones que registró la industria tecnológica en las últimas semanas. Después de varias bajas de empresas del sector, el \r\n\r\nCongreso Mundial de Móviles\r\n\r\n fue una de las primeras bajas, seguida por conferencia de desarrolladores F8 de Facebook. Por su parte, la Game Developer Conference de San Francisco postergó su encuentro para el verano boreal. El brote de coronavirus también afectó al \r\n\r\nsector productivo radicado en China\r\n\r\n, con ciudades desiertas por cuarentenas forzadas y fábricas. El gigante asiático, sede de las principales firmas que producen los dispositivos electrónicos utilizados en todo el mundo, enfrenta demoras y dificultades para avanzar con su producción. Por su parte, compañías como \r\n\r\nTwitter recomendaron el teletrabajo a sus empleados\r\n\r\n. Esta modalidad será obligatoria en los casos de las oficinas de la empresa en Hong Kong, Japón y Corea del Sur. Mientras, un posible caso de coronavirus en las oficinas de Google en Irlanda motivó a la compañía a mandar todos sus 8000 empleados a trabajar en sus casa, para evitar posibles contagios."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/como-protegerse-hackeo-camaras-vigilancia-bebes-nid2339536","date":"3  de marzo de 2020  • 17:54","title":"Cómo proteger las cámaras de vigilancia de bebés del ataque de los ciberdelincuentes","abstract":null,"author":"","key_words":"","body":"Las cámaras de \r\n        \r\n        \r\nseguridad\r\n\r\n        \r\n\r\n y los monitores de vigilancia de bebés se han convertido en un jugoso objetivo para los piratas informáticos. Muchos de estos dispositivos se conectan a \r\n        \r\n        \r\nInternet\r\n\r\n        \r\n\r\n con unas claves que vienen por defecto dadas por los fabricantes. Después de descubrir esta brecha de seguridad, el Centro Nacional de Seguridad Cibernética (\r\n\r\nNCSC\r\n\r\n) de Reino Unido está recomendando \r\n\r\nmodificar la configuración que viene predeterminada\r\n\r\n a la hora de comprarlos. Unas contraseñas fáciles de adivinar podrían permitir que un pirata informático observe secretamente un hogar y todo lo que sucede en él mediante los dispositivos conectados, dijo el organismo. Ian Levy, el director técnico del NCSC, advirtió que si bien los dispositivos eran \"fantásticas innovaciones\", eran vulnerables a los ciberataques. Hay muchos ejemplos de dispositivos a los que se puede acceder sin permiso y sin que el hogar tenga conocimiento. En uno de ellos, el hacker habló con una niña \r\n\r\nfingiendo ser Papá Noel\r\n\r\n. Otra investigación descubrió que una pareja de Leeds había sido espiada miles de veces online sin su conocimiento. Personal del NCSC consiguió también hackear en 2017 fácilmente un juguete para adultos que tenía una cámara conectada. La nueva guía para los propietarios de cámaras inteligentes y monitores de bebés tiene 3 recomendaciones básicas:   Esta advertencia del organismo público sugiere una creciente preocupación por los peligros potenciales que plantea el \r\n\r\n\"internet de las cosas\"\r\n\r\n, es decir, todas las tecnologías que permite que los objetos físicos se conecten a internet. A medida que los dispositivos conectados van llegando a los hogares y a la vida cotidiana de las personas, los riesgos de ciberseguridad se vuelven intensamente personales, y se vuelve muy importante proteger los datos y la privacidad de las personas. Las cámaras que transmiten lo que está sucediendo dentro de una casa son un excelente ejemplo. Uno de los problemas es que las empresas que fabrican estos dispositivos a menudo intentan hacerlos baratos y rápidos para capturar el nuevo mercado, y la seguridad es a menudo una preocupación secundaria. El problema está llevando no solo a más advertencias como esta, sino también a que en todo el mundo se elaboren nuevas leyes para imponer normas de seguridad. La organización de consumidores británica Which?, que en el pasado denunció las fallas de seguridad en los juguetes para niños y otros dispositivos inteligentes, respaldó las nuevas directrices y recomendaciones del organismo. Dice que es necesario imponer a los fabricantes \"requisitos de seguridad obligatorios que tengan una aplicación estricta\". Pero aunque regulaciones de este tipo son \"un paso positivo\", algunos expertos creen que deberían ir más allá. Por ejemplo, obligando a que los dispositivos incluyan la autenticación de dos factores, explica Blake Kozak, un analista de hogares inteligentes. La autenticación de dos factores involucra usar una contraseña fuerte y ofrecer un número de teléfono móvil para recibir un código de verificación de seis dígitos. \"Se necesitará una legislación más detallada para hacer cumplir la guía de mejores prácticas de las marcas, desde los componentes en los dispositivos hasta la seguridad de los centros de datos\", dijo."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/en-4k-nasa-muestra-impresionantes-vistas-luna-nid2339531","date":"3  de marzo de 2020  • 17:38","title":"En 4K: la NASA muestra las impresionantes vistas de la Luna en un video en alta definición","abstract":null,"author":"","key_words":"","body":"La sonda espacial estadounidense \r\n\r\nLunar Reconnaissance Orbiter\r\n\r\n, lanzada en 2009, recorre el satélite natural de la Tierra con el objetivo de recolectar fotos, videos y datos para una futura misión tripulada. En base a estos datos, sus cámaras lograron recrear las vistas que tuvieron los astronautas de la \r\n\r\nmisión Apollo 13\r\n\r\n, que no lograron alunizar debido a desperfectos técnicos en 1970.  De esta forma, la Agencia Espacial Estadounidense (NASA) \r\n\r\npublicó un video 4K\r\n\r\n que recrea las diferentes vistas que tuvieron los astronautas de la superficie lunar, desde la puesta del sol y la reaparición de la Tierra, cuando restablecieron la comunicación con el Centro de Control de Misiones de Houston. \"El video muestra las vistas que tuvo el Apollo 13 en la trayectoria de retorno libre alrededor de la Luna\", dijo la NASA sobre el video publicado."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/coronavirus-como-funcionan-camaras-detectar-temperatura-corporal-nid2339306","date":"3  de marzo de 2020  • 16:56","title":"Coronavirus: cómo funcionan las cámaras para detectar la temperatura corporal de una persona con fiebre","abstract":null,"author":"Guillermo Tomoyose","key_words":"","body":"Además de los \r\n\r\nbarbijos, el alcohol en gel\r\n\r\n y las medidas preventivas como el \r\n\r\nlavado de manos\r\n\r\n, las cámaras térmicas forman parte de la primera línea de detección y alerta en los aeropuertos para contener el avance de \r\n        \r\n        \r\ncoronavirus\r\n\r\n        \r\n\r\n Covid-19. El primer caso confirmado de \r\n        \r\n        \r\ncoronavirus en la Argentina\r\n\r\n        \r\n\r\n fue el de un \r\n\r\nciudadano argentino de 40 años\r\n\r\n que llegó al país \r\n\r\nprocedente de Milán, Italia\r\n\r\n, uno de los \r\n\r\nepicentros europeos\r\n\r\n del brote que \r\n\r\ncomenzó en Wuhan, China\r\n\r\n. En todo el mundo, la tecnología de las cámaras térmicas ya fue utilizado en otras situaciones similares, como ocurrió con el brote de SARS y la gripe H1N1. A su vez, este tipo de sensores también es utilizado en el sector industrial e incluso se encuentra disponible en dispositivos \r\n\r\ncomo el CAT 60\r\n\r\n, un smartphone equipado con una cámara términa FLIR. \"Las cámaras térmicas se utilizan de forma usual en sistemas de seguridad y de control de perímetro, pero se aplica a muchos otros sectores e industrias. Por ejemplo, es una tecnología que también se aplica al marketing mediante el uso de algoritmos que detectan el movimiento en las góndolas de los supermercados\", dijo Maria Florencia Comeron, gerenta de Marketing de Dahua Technology, una firma china especializada en servicios de video basado en Internet de las cosas (IoT). En un ambiente controlado, las cámaras térmicas cuentan con un nivel de precisión que le permiten detectar patrones de temperatura corporal de las personas con un un nivel de diferencia de unos 0,3 grados de diferencia, explica Comeron sobre el equipo que aún no está en uso en la Argentina, pero que ya fue probado en China. A diferencia de las cámaras tradicionales, la imagen térmica permite registrar y analizar la radiación que emite la persona para determinar los grados de temperatura. Dadas sus capacidades, este tipo de cámaras se utilizan de forma puntual en los grandes centros de trasbordo de pasajeros, en especial en aeropuertos y zonas de control de migraciones para un análisis preventivo tras detectar mediciones inusuales en la temperatura de algunas personas.  Los sistemas de detección pueden funcionar de forma conjunta con dos sensores, compuestos por una lente óptica tradicional para identificar a las figuras humanas, junto a otro lente término, que detecta la temperatura corporal. Este tipo de sistemas sirven como una herramienta preventiva que se deben ajustar a diversos factores del entorno que también emiten radiación. \"Hay muchos factores que pueden influir en la medición, como la prenda de las personas, la temperatura del ambiente climatizado y los diversos elementos que forman parte de la medición, como teléfonos, pantallas u otros objetos. Estos sistemas deben adecuarse a los valores del entorno, para luego procedecer con el protocolo sanitario que corresponda\", dijo Comeron. La ciudad que fue el epicentro del brote de coronavirus también es la sede de \r\n\r\nWuhan Guide Infrared\r\n\r\n, una firma fundada en 1999 que es el mayor fabricante de dispositivos y componentes basados en la tecnología de las cámaras térmicas. Es uno de los principales proveedores de equipamiento militar para el gobierno chino, un área de desarrollo clave que tiene la compañía, pero en las últimas semanas su producción estuvo enfocada en abastecer los pedidos de sistemas de detección de personas con fiebre. \"No tuvimos descanso desde el Año Nuevo Chino. Estamos trabajando tan rápido como podemos\", dijo Thomas Chen, gerente de ventas de Wuhan Guide Infrared, \r\n\r\ncitado por Forbes\r\n\r\n. Sus cámaras térmicas para detectar personas con fiebre tienen un precio que van desde los 5000 hasta los 30.000 dólares. Entre sus logros, Wuhan Guide Infrared destaca su aporte en la provisión de cámaras térmicas \r\n\r\ndurante los brotes de SARS en 2003\r\n\r\n, además de aportar su tecnología en la prevención de la epidemia H1N1 entre 2006 y 2008."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/modo-oscuro-oficial-whatsapp-ios-13-iphone-android-10-google-nid2339278","date":"3  de marzo de 2020  • 15:25","title":"Ahora es oficial: WhatsApp anunció el modo oscuro para los teléfonos iPhone y Android","abstract":null,"author":"","key_words":"","body":"WhatsApp \r\n\r\nanunció la llegada del \r\n\r\nmodo oscuro de forma oficial\r\n\r\n para los teléfonos \r\n\r\niPhone y Android\r\n\r\n, luego de \r\n\r\nvarios meses de pruebas\r\n\r\n en las versiones preliminares de su aplicación de chat. \"Es un diseño que reduce el cansancio de la vista en ambientes de baja luminosidad. Y también esperamos que evite situaciones incómodas cuando la luz del teléfono ilumina la habitación\", dijo la compañía en un comunicado \r\n\r\npublicado en su blog\r\n\r\n..  Para Android hay que ir a \r\n\r\nAjustes > Chats > Tema \r\n\r\ny ahí elegir entre el tema \r\n\r\nclaro\r\n\r\n (tradicional), \r\n\r\noscuro\r\n\r\n (nuevo) o \r\n\r\npredeterminado\r\n\r\n del sistema (claro u oscuro en consonancia con el resto de las aplicaicones).  La nueva vista de \r\n        \r\n        \r\nWhatsApp\r\n\r\n        \r\n\r\n está basado en las configuraciones predeterminadas de modo oscuro que ofrecen tanto \r\n\r\niPhone\r\n\r\n como en \r\n\r\nAndroid\r\n\r\n. Se puede activar desde dentro de la configuración general de la aplicación, dentro de los ajustes \r\n\r\nChats\r\n\r\n, \r\n\r\nTemas\r\n\r\n, donde se encuentra la opción \r\n\r\nOscuro\r\n\r\n. \"De esta forma, queremos minimizar la fatiga en la vista al utilizar el esquema de colores que ofrecen los smartphones con \r\n        \r\n        \r\niOS 13\r\n\r\n        \r\n\r\n y \r\n        \r\n        \r\nAndroid 10\r\n\r\n        \r\n\r\n \", dijeron los desarrolladores. En iPhone la versión que ofrece el modo oscuro es la 2.20.30 en la versión definitiva. Por su parte, esta vista estará disponible en la última actualización de WhatsApp disponible en el Play Store, tanto para Android 10 como para aquellos smartphones que utilicen otras ediciones del sistema operativo de Google, como Android 9 o versiones previas."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/coronavirus-twitter-google-recomiendan-teletrabajo-sus-empleados-nid2339272","date":"3  de marzo de 2020  • 14:54","title":"Coronavirus: Twitter y Google recomiendan el teletrabajo para sus empleados","abstract":null,"author":"Europa Press","key_words":"","body":"Twitter ha pedido a los alrededor de 5000 trabajadores de la compañía que trabajen desde sus casas en la medida que esto sea posible y ha indicado que el \r\n\r\nteletrabajo será obligatorio \r\n\r\nen los casos de las oficinas de la empresa en Hong Kong, Japón y Corea del Sur. En \r\n\r\nun artículo publicado en el blog corporativo\r\n\r\n de la compañía, \r\n\r\nTwitter\r\n\r\n ha anunciado que, además de las restricciones implementadas en materia de viajes, eventos y visitas, la empresa invita a todos sus empleados a trabajar desde sus respectivos domicilios siempre que esto sea posible. No obstante, la compañía ha advertido de que \"trabajar desde casa será obligatorio para los empleados de las oficinas de Hong Kong, Japón y Corea del Sur debido en parte a restricciones gubernamentales\". En este sentido, Twitter ha indicado que los criterios aplicados al respecto \"evolucionarán con el tiempo\" a medida que se disponga de más información y se informará a los trabajadores afectados según corresponda. \"Nuestra meta en reducir \r\n\r\nla probabilidad de propagación del Covid-19\r\n\r\n\", ha explicado la multinacional, que destaca sus esfuerzos recientes en avanzar hacia una fuerza laboral más distribuida y cada vez más remota. Mientras, un posible caso de coronavirus en las oficinas de Google en Irlanda motivó a la compañía a mandar todos sus 8000 empleados a trabajar en sus casa, para evitar posibles contagios."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/vuelven-criptomonedas-como-opcion-ahorro-llegan-alternativas-nid2339227","date":"3  de marzo de 2020  • 12:53","title":"Vuelven las criptomonedas como opción de ahorro y llegan alternativas al país","abstract":null,"author":"Irina Sternik","key_words":"","body":"La Argentina y las \r\n\r\ncriptomonedas\r\n\r\n parecen llevarse muy bien desde hace ya 10 años. Así lo demuestran la cantidad de brokers operativos en el país, que cada vez son más, lo que llamó la atención del Banco Central (BCRA). Si bien no necesariamente tienen que tener oficinas en el país, desde el BCRA no descartan establecer un marco normativo para lo relacionado a estas operaciones. Por el momento, no tienen ningún tipo de regulación más que la establecida por la Unidad de Información Financiera (UIF) y la Comisión Nacional de Valores (CNV). Se estipula que el 1,5% de los argentinos invierten en criptomoneda, activo que subió un 30% el pasado mes de enero; durante 2019 el bitcoin tuvo picos de aumento de su valuación cercano al 100%, \r\n\r\nconvirtiéndose en el más rentable\r\n\r\n. La comunidad local, estiman los expertos, asciende a 400.000 usuarios y muchos lo vuelven a considerar un refugio para la inflación a pesar de ser volátil, y una manera de buscarle la vuelta al cepo, luego de que volvieran las limitaciones para comprar dólares. En la Argentina operan ArgenBTC, Bitex, Buenbit, Criptofácil, CryptoMarket, Coinasap, C-PatEx, CEX.io, Decrypto, Finance Wild, Instanz, Qubit Brokers, Satoshi Tango, Ripio, Xapo, y se suma un nuevo jugador: \r\n\r\nBitso\r\n\r\n. Para la empresa de origen mexicano, la Argentina es uno de los mercados más tentadores para las criptomonedas. Su diferencial respecto de los otros brokers, afirman, es simplificar la transferencia de activos virtuales. La compañía tiene cinco años de existencia y se considera, según Agencia ICO Rating, la más segura de América latina. Insisten en que este dato es fiel, pues la reglamentación de Gibraltar regula hasta el propio discurso. Luego de un año de papeleo, finalmente se convirtió en una compañía regida por dicha lógica y la sexta en el mundo en obtener la licencia de la Comisión de Servicios Financieros de Gibraltar (GFSC). Esto significa que todas las transacciones realizadas dentro de la plataforma son actividades reguladas por esta licencia inglesa. Esto brinda, de alguna manera, transparencia y seguridad a los usuarios. Gibraltar es el único país que cuenta con \r\n\r\nmarco regulatorio para tecnología blockchain\r\n\r\n. La app se puede usar en cualquier celular argentino para operar con criptomonedas como Bitcoin, Litecoin, Ether, TrueUSD, XRP, Golem, Decentraland, Bitcoin Cash y BAT. La plataforma funciona tanto desde la app, como desde la web o Alpha (sólo para traders) y permite efectuar retiros y depósitos de manera instantánea. Tiene soporte en español y un canal de chat o Telegram para cualquier consulta. Para usuarios interesados en trading, están disponibles funciones avanzadas y el acceso a APIs. Las comisiones van entre el 0,45% y el 0,95% y van bajando si alguien hace mucho más trading. El mínimo para comprar son 100 pesos y los saldos mensuales varían según el tipo de usuario. El nivel 1, por ejemplo, tiene un tope de 18.000 pesos. ¿Por qué la Argentina? Porque tiene un ecosistema de fintech maduro. \"Este país tiene una de las comunidades cripto más importantes del mundo. Segundo, para apoyar el proceso de maduración de la industria local, capacitar y empujar los proyectos cripto actuales\" dice Pablo González, cofundador y CDO de Bitso. El ejecutivo hizo hincapié en el gran valor del recurso humano argentino, específicamente, en ingenieros y especialistas de producto. Así lo indican \r\n\r\nsus búsquedas laborales abiertas\r\n\r\n.  En contraposición con la recién llegada, \r\n\r\nRipio\r\n\r\n ya lleva seis años en actividad local con 400.000 usuarios y 100 profesionales en Argentina, Brasil, México, Uruguay y España. Su plataforma permite comprar, vender y almacenar criptomonedas sin complejidad en las operaciones. Al igual que Bitso, el procedimiento es depositar pesos en efectivo, por transferencia bancaria o por Mercado Pago, comprar Bitcoin, Ethereum, las stablecoins USDC y Dai de forma inmediata y venderlas a pesos nuevamente cuando el usuario así lo decide. También ofrece una plataforma para usuarios expertos, con opciones de trading más avanzadas y también con una solución corporativa pensada para inversores institucionales que operan montos superiores a la media. Las comisiones por depósitos y retiros oscilan entre 0% y 3%. Las comisión por cada compra y venta de criptomonedas es del 1%. El límite mínimo por operación es de 200 pesos y el máximo anual de 500 mil pesos, de acuerdo a las recomendaciones de la UIF. Según indica Juan José Méndez, Director de Marca de Ripio a LA NACION, en los días posteriores a las PASO y los previos a la asunción del nuevo gobierno las transacciones en criptomonedas (sobre todo la compra de bitcoins y de las mencionadas stablecoins) tuvieron un crecimiento marcado. \"Al ser una plataforma que opera en moneda local, los avatares económicos de país siempre se ven reflejados en el volumen de operaciones. Lo mismo sucede en Brasil y México, los otros dos países donde operamos actualmente\". Ripio se rige por Políticas Internacionales de Anti-Money Laundering (AML). \"Somos una de las únicas empresas cripto en América Latina que posee un departamento de compliance sólido y ejecuta procedimientos estrictos de onboarding KYC (Know Your Customer) y monitoreo de transacciones\". En la Argentina son miembros de la mesa de innovación del BCRA y también del comité de tecnología financiera de la CNV y participan en el debate público para dar forma a este marco regulatorio. Tanto Ripio como Bitso son cautelosos a la hora de hablar de ahorro a través de alguna criptomoneda; sin embargo, no lo descartan. \"Hoy el principal uso de bitcoin es como reserva de valor. En los últimos años, la cotización de esta criptomoneda (sumado al volumen de adopción exponencial) la hace competir con otras divisas como una atractiva opción de ahorro. De enero a diciembre de 2019 obtuvo una rentabilidad de alrededor del 100%, superando a cualquier otro activo de inversión\". Si bien es una moneda más que volátil, no tiene una relación directa con los mercados internacionales, un buen requisito para un activo reserva de valor (no obstante sí suele reflejar, a su modo, los vaivenes de la economía). Por el momento la única restricción que estableció el Banco Central con respecto a las criptomonedas es la prohibición a los emisores de tarjetas de crédito de adquirir Bitcoins, pero no con particulares. En declaraciones a LA NACION, voceros del Banco Central indicaron que se analizan distintos escenarios pero por ahora el único acercamiento con este tipo de mercado fue a través de las empresas Fintech, las cuáles, incluyen algunos Exchange de BTC. Para el economista y tecnólogo Santiago Bilinkis, las criptomonedas son una gran alternativa a las divisas nacionales: \"Los bitcoins son creados privadamente y se emiten a través de un proceso que se conoce como minería, cuyo ritmo ya está fijado y alcanza una cantidad máxima de 21 millones que jamás será superada. Esto hace prácticamente imposible que exista inflación en bitcoins, convirtiéndolo en una sólida alternativa a las divisas nacionales, especialmente de aquellos países que llevan adelante políticas monetarias laxas exponiéndolas al riesgo de pérdida de valor por exceso de emisión, en abierto perjuicio de sus tenedores\". El índice de volatilidad del Bitcoin es una buena manera de leer la foto completa. En la actualidad, \r\n\r\nsegún los sitios especializados\r\n\r\n, es del 2,72% si se tienen en cuenta los últimos 30 días. Sin embargo, aunque al Bitcoin se lo llame \"oro digital\", su camino no va de la mano de los mercados tradicionales y sus variables dependen de diferentes indicadores."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/asi-se-ve-half-life-alyx-videojuego-nid2339217","date":"3  de marzo de 2020  • 12:33","title":"Así se ve Half Life: Alyx, el videojuego de disparos en primera persona para visores de realidad virtual","abstract":null,"author":"","key_words":"","body":"Half Life: Alyx\r\n\r\n es uno de los títulos más esperados de este año y, para calmar la ansiedad de los seguidores de la saga, Valve presentó una serie de adelantos que muestran la jugabilidad de esta entrega, disponible de forma exclusiva para visores de \r\n        \r\n        \r\nrealidad virtual\r\n\r\n        \r\n\r\n .  A diferencia de los juegos de disparos en primera persona disponibles en PC y consolas de videojuegos, Half Life: Alyx prometía una nueva forma de aprovechar al máximo la tecnología de realidad virtual para ofrecer una experiencia inmersiva al momento de explorar los diferentes niveles y desafíos del juego. En tres videos con una duración total de unos diez minutos, Valve muestra la interacción que tendrá el jugador con los controles de mando en los espacios virtuales.  De esta forma, esta entrega tendrá todas las acciones exploratorias que distinguieron a la saga Half Life, como revisar un armario, explorar diversos objetos del entorno y arrojar objetos. Sin embargo, en esta ocasión los recursos que ofrece la tecnología de realidad virtual prometen un grado de realismo aún mayor por lo que se pudo ver en los gameplay publicados por Valve.  El argumento de esta entrega se ubica entre los eventos de Half-Life y Half-Life 2 y cuentan como protagonistas a Alyx Vance y su padre Eli, dos científicos que lideran una resistencia contra la ocupación liderada por una raza alienígena conocida como la Alianza.  Half Life: Alyx estará disponible sin cargo para los usuarios que hayan adquirido el visor de realidad virtual Valve Index, lanzado por la compañía a mediados del año pasado. También estará disponible desde el 23 de marzo con un precio de 60 dólares para los dispositivos \r\n\r\nHTC Vive\r\n\r\n, \r\n\r\nOculus Rift\r\n\r\n y \r\n\r\nWindows Mixed Reality\r\n\r\n."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/sin-poder-competir-google-apple-amazon-microsoft-nid2339181","date":"3  de marzo de 2020  • 10:28","title":"Sin poder competir con Google, Apple o Amazon, Microsoft relega Cortana a su oferta corporativa","abstract":null,"author":"Europa Press","key_words":"","body":"Microsoft \r\n\r\nha anunciado\r\n\r\n que en la próxima actualización de \r\n\r\nWindows 10\r\n\r\n recortará varias funciones de \r\n\r\nCortana\r\n\r\n, que pasa a estar solamente en las herramientas de \r\n\r\nMicrosoft 365\r\n\r\n a partir de la \r\n\r\npróxima actualización de Windows 10\r\n\r\n, prevista para este otoño. La compañía estadounidense ha informado de que Cortana en el \r\n\r\nLauncher para Android\r\n\r\n desaparecerá en el próximo mes de abril, en línea con el anuncio reciente de que dejaría de darle soporte a su asistente en iOS y Android a partir de febrero. Ahora, Microsoft ha decidido darle un nuevo aspecto a Cortana en Windows 10, que pasa a denominar como una \"experiencia actualizada de Windows\" y que estará especializada en ofrecer nuevos \r\n\r\nservicios de productividad basados en Office 365\r\n\r\n a partir de la próxima actualización del sistema operativo en abril, como ha informado la compañía en un comunicado.  Además, Cortana mejorará sus funciones en privacidad y seguridad de los datos de sus usuarios. En la próxima actualización de Windows 10, se añadirá una nueva interfaz de chat que permite una comunicación por teclado o voz. De momento solo en Estados Unidos y en inglés, se añadirá el Calendario Windows y nuevas funciones para gestionar citas y reuniones. Ahora los usuarios podrán pedirle a Cortana que busque personas o ficheros e incluso que consulte emails.  Además el asistente continuará dando respuestas de Bing, establecer alarmas y temporizadores, abrir aplicaciones o ajustar configuraciones. Fuera de los Estados Unidos, el lanzamiento inicial incluirá respuestas de Bing y la capacidad de chatear con Cortana. Sin embargo con la nueva actualización se van a perder funciones como poner música, conectarse a los dispositivos del hogar y los skills de terceros. Además, para usar Cortana será necesario que el usuario de Windows 10 acceda con una cuenta corporativa, educativa o de Office 365."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/whatsapp-permitira-proteger-copias-seguridad-google-drive-nid2339168","date":"3  de marzo de 2020  • 09:34","title":"WhatsApp permitirá proteger las copias de seguridad en Google Drive con contraseña","abstract":null,"author":"Europa Press","key_words":"","body":"WhatsApp está trabajando en una función que permitirá \r\n\r\nproteger la copia de seguridad\r\n\r\n alojada en el servicio \r\n\r\nGoogle Drive\r\n\r\n mediante una \r\n\r\ncontraseña\r\n\r\n. Esta nueva función, \r\n\r\ncomo informa el portal WaBetaInfo\r\n\r\n, se encuentra en una fase temprana de desarrollo, pero muestra la posibilidad de proteger mediante una contraseña la copia de seguridad de dispositivos Android. Los usuarios podrán encriptar la copia de seguridad alojada en Google Drive, de forma que, como señala el portal citado, nadie, ni WhatsApp ni Google, podrá acceder al contenido de la misma. Hoy la copia de seguridad se descarga sin más cuando se instala Whatsapp en un smartphone. Este matiz es importante porque las conversaciones en WhatsApp disponen de cifrado de extremo a extremo, que protege el contenido frente a terceros. Pero esta protección desaparece en la copia de seguridad. Se trata, no obstante, de una opción que el usuario puede elegir activar o desactivar, y que por el momento solo está disponible para aquellos que tienen acceso a la versión en pruebas de la aplicación."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/apple-acepta-pagar-us-500-millones-multa-nid2339154","date":"3  de marzo de 2020  • 09:02","title":"Apple acepta pagar US$ 500 millones de multa por hacer más lentos los iPhones","abstract":null,"author":"","key_words":"","body":"Apple acordó pagar hasta \r\n\r\n500 millones de dólares\r\n\r\n para cerrar un litigio que la acusó de permitir que\r\n\r\nlos iPhones más antiguos operaran más lentos\r\n\r\n a fin de\r\n\r\n incentivar las compras \r\n\r\nde sus modelos nuevos o r\r\n\r\neemplazar las baterías\r\n\r\n. El acuerdo preliminar para resolver una demanda colectiva fue revelado el viernes por la noche y necesita la aprobación del juez distrital del caso, Edward Davila, del tribunal de San Jose, en California. El compromiso indica que Apple deberá pagar 25 dólares por iPhone, una cifra que podría ajustarse dependiendo de cuántos teléfonos son elegibles a ser considerados en el proceso, con un total mínimo de 310 millones de dólares. Apple negó cualquier mala práctica y se movió para cerrar el caso a nivel nacional para evitar los problemas y costos de un litigio, de acuerdo a documentos judiciales. La compañía no respondió a los llamados el lunes en busca de comentarios. El acuerdo involucra a los usuarios estadounidenses del iPhone 6, 6 Plus, 6s, 6s Plus, 7, 7 Plus o SE que funcionaban con iOS 10.2.1. También abarca a usuarios estadounidenses del iPhone 7 y 7 Plus funcionando con iOS 11.2 o más tarde antes de 21 de diciembre del 2017. Los usuarios denunciaron que sus teléfonos perdían agilidad después de haberles instalado actualizaciones del sistema operativo. Afirmaron que esto les hacían pensar que sus iPhones estaban al final de sus ciclos de vida útil y que debían reemplazados o que debían comprar baterías nuevas. En \r\n\r\ndiciembre de 2017 Apple reconoció que cuando la batería de sus equipos envejecía\r\n\r\n reducía la velocidad del procesador para asegurar la estabilidad del sistema operativo cuando la batería dejaba de entregar la máxima energía posible; con una actualización posterior a las primeras quejas permitió elegir entre seguir usando el equipo a máxima velocidad o privilegiar la batería. Apple atribuyó estos problemas mayormente a cambios de temperatura, alto uso u otros temas, y dijo que sus ingenieros trabajaron rápidamente y con éxito para abordar las dificultades. Reuters"}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/final-fantasy-vii-jugamos-remake-hablamos-sus-nid2340722","date":"7  de marzo de 2020  • 02:33","title":"Final Fantasy VII: jugamos la remake y hablamos con sus creadores","abstract":null,"author":"Augusto Finocchiaro Preci","key_words":"","body":"Uno de los clásicos más grandes de la historia de los \r\n\r\nvideojuegos\r\n\r\n que vio la luz en 1997 está a días de volver, pero totalmente reimaginado. El \r\n\r\nFinal Fantasy VII Remake\r\n\r\n toma lo mejor de la historia que marcó a una generación entera de los juegos de rol japoneses en PlayStation 1, pero finalmente nos deja ver como realmente imaginaban sus creadores a Cloud, el protagonista y sus compañeros en la lucha ambientalista por salvar el planeta. En nuestra visita a las oficinas de Square Enix en Los Ángeles pudimos jugar cuatro misiones de \r\n\r\neste inminente lanzamiento\r\n\r\n. Allí pudimos escuchar la voces de los personajes por primera vez, sumergirnos en este mundo que cada vez se ve más familiar, emocionarnos con su increíble banda sonora y además visitar el reactor de \"mako\" (la energía vital del planeta), como así también la ciudad de Midgard.  Cabe destacar que si bien el juego permitirá la exploración del mundo y podremos recorrer los escenarios, no será de mundo abierto, aunque tampoco tan lineal como títulos anteriores. Durante nuestra prueba de este RPG en tercera persona, utilizamos al protagonista \r\n\r\nCloud\r\n\r\n y pudimos intercambiar personajes en los enfrentamientos, ahora de acción directa con selección de poderes y acciones. Esto lo hace ágil y entretenido a un nivel superlativo. Las tres horas de juego se nos pasaron volando gracias no sólo a una historia atrapante y un diseño visual digno de la próxima generación de consolas (aunque el juego será exclusivo de la PlayStation 4 por un año), sino principalmente por la acción y la complejidad de las peleas, que si bien no llegan a ser frustrantes por lo difíciles, igualmente nos ponen a prueba para decidir qué ataque usar en cada momento y cómo usar a nuestro equipo de personajes dependiendo de sus habilidades. Todo esto en tiempo real con \"bullet Time\" o ralentización momentánea del tiempo, a la hora de elegir nuestras acciones que se llevan a cabo con un menú simple de navegar con equis, triángulo, cuadrado y círculo.   Este nuevo Final Fantasy lleva el nombre \r\n\r\nremake\r\n\r\n porque realmente se tuvo que volver a hacer \r\n\r\ntodo desde cero\r\n\r\n. Las diferencias entre el original y este título de 2020 son tan amplias que podríamos decir que es totalmente nuevo: pero respeta la historia y se inspira en reimaginar los gráficos. En 1997 los juegos se veían como simples triángulos que formaban una imagen, pero esa imagen la completábamos con nuestra mente para darle más realismo. El gran triunfo del Final Fantasy original aprovechó eso y lo complementó con un gran guión, su jugabilidad y por sobre todo, su música, que nos llevaban a ese lugar de imaginación para vivir una experiencia inmersiva que los juegos de entonces por lo general no lograban.   Para aportar un poco más de cómo se creó este posible juego del año, hablamos con su productor \r\n\r\nYoshinori Kitase, quien también trabajó en el juego original de 1997\r\n\r\n y ahora vuelve a hacerlo junto con varios miembros del equipo original para la remake: \"Estuvo excelente tener a tantos miembros juntos de nuevo para trabajar en la remake después de todos estos años\" le dijo Kitase a LA NACION: \"Era muy importante para nosotros que toda esta gente pudiera trabajar en ella. Para la nueva versión queríamos una mezcla de los creadores originales, pero también el talento joven dentro de la industria trabajando lado a lado para reimaginar el juego para una nueva generación de jugadores.\"  Naoki Hamaguchi, codirector del juego\r\n\r\n cree en la importancia de respetar las ideas originales del juego de 1997, pero también en dar rienda suelta en la imaginación: \"Cuando arrancamos el desarrollo del juego no lo hicimos con la idea de que íbamos a cambiar todo de una gran forma. El juego original es muy querido en todo el mundo y por muchísimas personas, y no queríamos modificarlo demasiado. En vez de eso, nos centramos en pensar en las limitaciones técnicas que teníamos cuando hicimos el original hace 23 años y en qué cosas no pudimos mostrar al nivel que queríamos hacerlo entonces.\"  Hamaguchi explica, además, que el gaming moderno tiene otros ritmos a los que vivíamos en la PlayStation 1: \"Queríamos que Final Fantasy VII Remake ofrezca una experiencia inmersiva para el jugador en una forma que el original no podía, y en lo que respecta al sistema de batalla algunos elementos simplemente no hubiesen funcionado en un juego moderno. Cosas como no poder moverte en el campo de batalla, no tener control directo de tus personajes. no tener control directo de Cloud te hubiera sacado de la historia y experiencia, y no encajaba con esta versión más realista de los personajes y el mundo que queríamos tener en la remake.\" Esa combinación entre las ideas de sus diseñadores originales y los aportes de una nueva generación de creadores le dan ese \r\n\r\nplus\r\n\r\n que diferencia este Final Fantasy quizás de otros juegos con el mismo tinte. Final Fantasy VII Remake no sólo es una joya para los fanáticos, que por fin van a ver a sus héroes de la infancia en alta resolución, sino también un punto de entrada para millones de gamers que aún no conocían al mundo de Cloud, nuestro rubio mercenario protagonista, y el grupo de activistas / terroristas ecológicos Avalanche.  En esta historia vamos a encarnar a Cloud como personaje principal, un mercenario que se suma al grupo Avalanche por dinero (y por pedido de una querida amiga de su infancia). Allí intentarán sabotear a una planta de \"mako\", una mezcla de combustible natural y energía espiritual extraído por una mega corporación, con el fin de evitar la contaminación global y el posible fin de los tiempos. Este ataque inicial tiene consecuencias distintas a las esperadas y la corporación, con fuertes lazos gubernamentales, aprovecha la situación para tomarlos como enemigos públicos y continuar entre las sombras con su malvado plan. Final Fantasy VII Remake llegará a la PlayStation 4 el próximo 10 de abril en exclusiva por un año. Si tenés ganas de probarlo \r\n\r\nya se encuentra disponible una demo gratis\r\n\r\n para PlayStation 4 con la primera misión. "}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/ciencia-ilustrada-infografias-gifs-animaciones-nid2340682","date":"7  de marzo de 2020","title":"Ciencia ilustrada con infografías, GIFs y animaciones","abstract":null,"author":"","key_words":"","body":"La topografía de la luna, las tormentas de Júpiter o la simetría estructural de un virus son algunas de las bellas representaciones que \r\n\r\nEleanor Lutz\r\n\r\n, estudiante de biología de la Universidad de Whashington, Estados Unidos, publica en \r\n\r\nTabletop Whale\r\n\r\n, un portfolio de proyectos de visualización científica desarrollados con infografías, GIFs, animaciones, cartas y diseño de datos. Imperdibles: un plano que ubica más de 18.000 asteroides y objetos que orbitan el sistema solar y el atlas de las constelaciones (estrellas dibujadas como ciudades en un mapa de ruta)."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/agenda-vida-digital-nid2340679","date":"7  de marzo de 2020","title":"Agenda Vida Digital","abstract":null,"author":"","key_words":"","body":" ILVEM.\r\n\r\n Ofrecerá un taller sin cargo sobre \"Inteligencia Artificial (IA)\". Informes: \r\n\r\n\r\n\r\ninfo@ilvem.com E.C.I. COMPUTACION. \r\n\r\nPresentará los cursos \"Domina Facebook e Instagram\" (arancel: $ 4000) y \"Twitter para toda la Comunidad\" (arancel: $ 3000). Lectores de \"La Nación\": desde 40% de descuento. Informes: \r\n\r\nwww.ecicomputacion.com ILVEM. \r\n\r\nOrganizará capacitaciones tituladas \"Asesor Financiero Digital\" y \"Empresario Virtual\". Lectores de \"La Nación\": 20% de descuento. Informes: \r\n\r\n\r\n\r\ninfo@ilvem.com UNIVERSIDAD CAECE.\r\n\r\n Dictará, a partir del martes 17, una \"Especialización en Gestión de Mercados Masivos On-Line\" (primer posgrado en \"Retail e-Commerce\"), y una \"Maestría en Ciencia de Datos e Innovación Empresarial\". Informes: \r\n\r\nwww.ucaece.edu.ar REALIDAD AUMENTADA.\r\n\r\n Image Campus iniciará, el 17 de abril, la \"Primera Diplomatura en Realidad Aumentada con Unity y Vuforia\". Duración: 48 horas. Informes: \r\n\r\n\r\n\r\nwww.imagecampus.edu.ar COMPLIANCE TECHNICAL FORUM.\r\n\r\n Bajo la consigna \"Los Acuerdos Internacionales y el RegTech\", se realizará el martes 17 el \"Compliance Technical Forum (CTF)\". Módulos: panorama 2020; marco legal y regulatorio; tecnología, Compliance y PyMEs. Informes: \r\n\r\nwww.complianceforums.com 49 JAIIO. \r\n\r\nEn el marco de las próximas \"Jornadas Argentinas de Informática\", por desarrollarse en agosto de 2020, la Sociedad Argentina de Informática (Sadio) y la Facultad de Ingenieria de la Universidad de Buenos Aires (UBA) anuncian que hasta el viernes 20 se encontrará abierta la recepción de trabajos postulantes. Informes: \r\n\r\n49jaiio.sadio.org.ar"}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/galaxy-a30s-telefono-samsung-diseno-atractivo-bateria-nid2340673","date":"7  de marzo de 2020","title":"Galaxy A30s: probamos este teléfono de Samsung, con un diseño atractivo y una batería para todo el día","abstract":null,"author":"Franco Rivero","key_words":"","body":"Con un nutrido abanico de modelos en el mercado local, la firma surcoreana \r\n        \r\n        \r\nSamsung\r\n\r\n        \r\n\r\n refuerza su gama media con un teléfono de la serie Galaxy A: se trata del A30s, hermano del A30, que no resigna potencia y diseño, erigiéndose como una interesante propuesta para el público joven tanto por su estética como por su buen acabado. Lo primero que llama la atención del Galaxy A30s es el estilo que luce en su parte posterior. El modelo que testeamos lucía una combinación de cuatro tonos de azul que mezcla algunos satinados con figuras triangulares más opacas. Un distintivo de diseño que no es mas que un guiño hacia el publico joven. Además del azul, el A30s también se consigue en tonos negros y blancos que lucen el mismo efecto. En su parte posterior también se destaca su cámara principal con tres sensores (uno mas que el A30). Cámara triple (25MP, 8MP y 5MP) que permite tomar buenas fotografías. En su frente se ubica, justo en el centro, un notch con forma de V en donde descansa una cámara para selfies de 16MP. En cuanto a los controles físicos, sobre el lomo derecho encontramos las teclas para subir y bajar el volumen y el botón de encendido. Debajo se ubica el jack de 3.5 mm. y el puerto USB-C. Sobre el lomo izquierdo se encuentra la bandeja de expansión de memoria microSD. Pasando a sus características técnicas, la lectura sobre el Galaxy A30s puede ser confusa. Resulta que, si bien algunas características y detalles pueden ser iguales o superiores que en el A30, otras no lo son. Para pasar en limpio, el A30s se diferencia al A30 por poseer un sensor más en la cámara principal y un bello diseño en sus espaldas. Otro cambio interesante es que, como los modelos \r\n\r\nS10\r\n\r\n y \r\n\r\nNote 10\r\n\r\n, el sensor de huellas se encuentra embebido en la pantalla principal, despojando las espaldas del teléfono del característico sensor cuadrado que equipa el A30. También el cerebro electrónico que lo equipa gana algunos megahertz extras; el A30s posee un procesador de ocho núcleos con una frecuencia de 2 GHz contra los 1.8 GHz que trae el A30. Si bien la diferencia es mínima, es correcto destacar este punto. En cuanto a las memorias el A30s incluye 4 GB de memoria RAM y 64 GB de almacenamiento interno. Del otro lado de la balanza debemos decir que relega resolución en su pantalla de 6.4\": 720 x 1560 pixeles contra 1080 x 2340 pixeles que ofrece el A30 por lo que presenta una menor densidad de pixeles. Un dato muy imporante a favor del Galaxy A30s es su destacable batería de 4000 mAh con carga rápida, que nos asegura que podemos completar el día sin tener que recargar el equipo. El Galaxy A30s permite hacer una lectura del gran momento que vive la gama media en nuestro país desde hace algunos años siendo, estos, los teléfonos mas elegidos por el público local. Samsung logra con esta actualización de su modelo, sumar un sensor más en su cámara principal para continuar en carrera y equipararse con otros teléfonos de la competencia como el \r\n\r\nMoto One Action\r\n\r\n. El Galaxy A30s se consigue a 23.999 pesos."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/nintendo-playstation-venden-inusual-consola-videojuegos-prototipo-nid2340766","date":"6  de marzo de 2020  • 17:49","title":"Nintendo PlayStation: venden una inusual consola de videojuegos prototipo por 360 mil dólares","abstract":null,"author":"","key_words":"","body":"A comienzos de la década del 90, cuando \r\n\r\nNintendo y Sega\r\n\r\n se disputaban el mercado de las \r\n        \r\n        \r\nconsolas de videojuegos\r\n\r\n        \r\n\r\n , la compañía identificada con el plomero Mario comenzó a desarrollar \r\n\r\nun modelo prototipo junto a Sony\r\n\r\n. Este modelo combinaba el sistema de cartuchos de la época con una lectora de discos ópticos con un diseño que combinaba las características de los dos mundos en un equipo conocido como el \r\n\r\nNintendo PlayStation\r\n\r\n. Esta consola prototipo nunca llegó al mercado y la historia del trabajo conjunto entre ambas compañías se convirtió en un mito que nunca se pudo comprobar. Tanto \r\n        \r\n        \r\nNintendo\r\n\r\n        \r\n\r\n como \r\n        \r\n        \r\nSony\r\n\r\n        \r\n\r\n siguieron por caminos separados, con la Super Nintendo y sus sucesoras por un lado, mientras que Sony desarrolló su propia plataforma con PlayStation.  Sin embargo, en 2015 se comprobó a existencia de este prototipo Nintendo PlayStation con un \r\n\r\ninforme de Engadget\r\n\r\n, donde los dueños, que habían adquirido el equipo por solo 75 dólares, muestran el funcionamiento operativo de la inusual consola. En perfectas condiciones, el equipo se convirtió en toda una reliquia electrónica que terminó a la venta en otra subasta que terminó con otro precio: \r\n\r\nfue vendida por 360 mil dólares\r\n\r\n."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/oppo-find-x2-series-5g-llega-sistema-nid2340754","date":"6  de marzo de 2020  • 17:37","title":"Oppo Find X2 Series con 5G llega con sistema de triple cámara y carga rápida de 65W","abstract":null,"author":"Europa Press","key_words":"","body":"Oppo ha presentado este viernes la siguiente generación de su smartphone insignia, \r\n\r\nOppo Find X2\r\n\r\n Series con 5G, que integra un sistema de carga rápida SuperVooc 2.0 de 65W y un sistema de cámara triple con lente principal de 48 megapixeles. En lanzamiento de Find X2 Series estaba programado para realizarse en el marco del Mobile World Congress, \r\n\r\npero la cancelación del congreso\r\n\r\n obligó a posponer este evento, como ha recordado Michael Tran, responsable de Estrategia y Marketing de Producto en Europa Occidental. Oppo está presente en más de 40 países y regiones del mundo, lo que la convierte en una \"verdadera marca global\", según Tran. En Europa, la compañía llegó en 2018 y desde entonces ha experimentado un crecimiento anual de ventas del 200 por ciento.  En 2018 \r\n\r\nOppo presentó Find X\r\n\r\n, un smartphone con un sistema de cámaras emergente y pantalla panorámica. Este viernes, la compañía se centra en su sucesor, con la familia Find X2, compatible con redes 5G, y compuesta por los modelos \r\n\r\nFind X2 y Find X2 Pro\r\n\r\n. Este smartphone introduce la pantalla Ultra Vision, con tasa de refresco a 120 Hz, para una experiencia visual más suave y fluida que se traslada también a la navegación entre aplicaciones. Presenta también una frecuencia de muestreo táctil de 240 Hz. Su pantalla de 6,7 pulgadas ofrece una resolución QHD+ (3168 x 1440 pixeles), con densidad de 513 ppi y tecnología True Billion Color, que hace uso del motor de imagen O1 Ultra Vision Engine para transformar videos estándar en piezas con HDR con alta velocidad de fotogramas. Para completar la experiencia, cuenta con altavoces estéreo con tecnología Dolby Atmos. La cámara frontal, con diseño de pantalla perforada, es de 32 megapixeles, mientras que la trasera hace uso de un sistema de tres lentes. En concreto, en el modelo Find X2 Pro integra un sensor Sony IMX586 de 48 megapixeles ultra gran angular (120 grados); un zoom de 13 megapixeles con la segunda generación de zoom híbrido, que logra 10 aumentos, y hasta 60 aumentos con zoom digital; y un lente normal de 48 megapixeles con sensor Sony IMX689.  Para mejorar las fotografías nocturnas, la compañía ha introducido Ultra Night Mode 3.0, y Ultra Dark Mode que, activado, permite sacar fotografías claras y nítidas en situaciones con poca iluminación. Incluye también un Expert Mode para tomar fotos en formato RAW de 12 bit. En video mejora la estabilización de imagen, la reducción de ruido e introduce HDR en directo para potenciar el contraste. Se trata de características que permitirán a los usuarios crear sus vídeos con calidad junto con el editor de vídeo que integra el smartphone. La batería de la nueva familia de smartphones utiliza la tecnología propia Super Vooc 2.0 de 65W, que carga la batería de Find X2 Pro de \r\n\r\n4260 mAh (4200 mAh en modelo estándar) en 38 minutos.\r\n\r\n Utiliza un diseño de doble célula para carga rápida de bajo voltaje e incluye cinco niveles de protección. Utiliza el procesador Snapdragon 865 5G de Qualcomm. Cuenta con estándar IP68 de resistencia al agua y al polvo, y la capa de personalización ColorOS 7.1 basado en Android 10, que mejora la protección y el sistema de sonido y ofrece un diseño más ligero. Los nuevos smartphones de Oppo estarán disponibles a principios de mayo en Europa. Find X2, en negro y azul, tendrá un precio de 999 euros para una configuración de 12 GB de RAM y 256 GB de memoria interna. Por su parte, la versión Pro costará 1199 euros, con 12 GB de RAM y 512 GB de capacidad, y en los colores negro y naranja. Un detalle es que la parte de atrás de la carcasa usa cuero ecológico para la versión naranja."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/como-es-vida-ninos-ganan-millon-dolares-nid2340610","date":"6  de marzo de 2020  • 12:31","title":"Cómo es la vida de los chicos que ganan un millón de dólares al año en YouTube","abstract":null,"author":"Natalie Sherman","key_words":"","body":"A medida que cambian las reglas sobre la publicidad, muchos \r\n\r\nniños infuencers\r\n\r\n están tratando de aprovechar su estatus en \r\n        \r\n        \r\nYouTube\r\n\r\n        \r\n\r\n para convertirlo en algo más. \"Pensaba que teníamos una reunión\", dice Damian Camarillo, una prometedora estrella de YouTube de 12 años, mirando a su padre, Eli. Su padre mira su teléfono y le dice: \"Es mañana a las 2. Cambian todo el tiempo\". Damian asiente con la cabeza y se acomoda en el sofá. Está descansando después de haber participado en la \r\n\r\nFeria de Juguetes de Nueva York\r\n\r\n, una conferencia anual de la industria que atrae a más de 25.000 personas de todo el mundo. Por décadas, el evento era el dominio exclusivo de adultos -fabricantes de juguetes, comerciantes y empresas de medios- que mostraban sus últimos productos y trataban de identificar las próximas tendencias. Uno de los videos del canal de Daman Camarillo en YouTube  Pero, en años recientes, niños que son celebridades en YouTube se han convertido en algunos de los participantes más importantes. Los Camarillo, que empezaron a publicar en 2015 y ganaron fama después de lanzar un video de Damian y su primo comiendo papas fritas picantes, son estrellas establecidas en ese firmamento. Cuentan con cerca de un millón de suscriptores en sus canales, que muestran a Damian y a su hermano de 8 años, Deion, luchando con armas de juguete, haciendo carreras de autos, o jugando a Fortnite. Su canal más grande, \r\n\r\nDamian and Deion in Motion\r\n\r\n, tiene unas 13 millones de visitas por mes, calcula Eli Camarillo.  Dependiendo del año, la familia, que vive en Arizona, ha ganado entre US$400.000 y US$1.000.000 al año, dice el padre. Los envíos regulares de juguetes y los patrocinios directos los ayudan con sus publicaciones y complementan sus ingresos por publicidad. Es un negocio tan grande, que Camarillo tuvo que dejar hace tres años su trabajo como informático en la industria sanitaria. Pero la familia tiene un largo camino por delante hasta alcanzar el estatus del que goza Ryan Kaji, de 8 años, cuyo canal \r\n\r\n\"El mundo de Ryan\"\r\n\r\n tiene más de 24 millones de suscriptores.  El lugar que ocupa en YouTube como uno de los que más dinero gana se tradujo en una línea propia de juguetes valorada en US$200 millones y una serie en el canal de televisión de pago Nickelodeon. \"Ese niño hace US$25 millones al año. ¿Por qué uno no querría estar en la misma situación?\", plantea Camarillo. \"Creo que esa es la meta\". El deseo de expandirse llega en un momento crítico. Ante la caída de ventas que experimenta la industria, los fabricantes de juguetes están profundizando cada vez más sus relaciones con los creadores de YouTube, ofreciendo videos patrocinados y acuerdos de licencia, en virtud del poder que estos tienen para atraer audiencias e impulsar las ventas. Entre tanto, los youtubers están lidiando con una caída en los ingresos de los anuncios, que se produjo después de que la plataforma revisara sus políticas publicitarias, para que los canales infantiles cumpliesen con las regulaciones sobre privacidad.  Para los Camarillo, los cambios -que incluyen límites a los anuncios dirigidos y el fin de los comentarios- significaron una caída instantánea en los ingresos publicitarios de aproximadamente el 50%. \"Nos preparamos para eso. Sabíamos que iba a llegar\", cuenta Camarillo. Aun así, le tomó algún tiempo acomodarse. Cuando se anunciaron los cambios, la familia acababa de comprar una casa. Además de la presión financiera, algunos advierten que las nuevas reglas de YouTube pueden dificultar la aparición de nuevas voces. Actualmente, Estados Unidos está revisando los cambios en la ley de privacidad en internet de los niños. Pero aunque es posible que se impongan reglas más estrictas para los avisos publicitarios para niños y sobre el marketing en las redes sociales, muchos en la industria dudan de que perjudique el crecimiento de los influencers. A nivel global, se espera que las empresas gasten este año cerca de US$10.000 millones en \"marketing para influencers\" (US$6,5 millones en 2019), según cálculos de la industria. En la industria del juguete, los influencers en las redes sociales atraen casi tanta inversión como la que se hace en la televisión tradicional, dice Juli Lennett, de la empresa de investigación NPD Group. Para otras empresas, puede ser mucho más. Hay que aceptar que \"YouTube está ahí\", dice. \"Y necesitas estar donde están los niños\".  Cerca del 40% de los niños de 14 años o menos miran YouTube o \"YouTube para niños\" al menos todas las semanas. Más del 60% en ese grupo etario ha comprado algo que vieron en un video, según un sondeo hecho el año pasado por NPD Group para la Asociación de Juguetes de EE.UU. Brian Bonnett es director ejecutivo de Bonkers Toys, que tiene la licencia de los juguetes de Ryan y que trabaja con varias familias en otras líneas de juguetes. Mientras que muchos en la industria ven a la plataforma y a su creadores principalmente como un vehículo para hacer publicidad, él dice que espera que esto cambie en los próximos años. \"Es inevitable\", dice. \"Todo el mundo tiene un youtuber\". La Feria del Juguete de este año atrajo a 100 propietarios de canales de YouTube este año, en comparación con 90 en 2019, varios de los cuales están representados por agentes de Hollywood. A los espectadores no parece importarles la creciente comercialización, dice Lucy Maxwell, una exmaestra cuya familia comenzó su canal Tic Tac Toy como un hobby. Ahora, el canal tiene alrededor de 3,5 millones de suscriptores para sus videos, muchos de los cuales están patrocinados y tienen licencia para una línea de juguetes XOXO. Los Maxwell -Jason, Lucy, Addy, de 9 años, y Maya, de 7- están ahora tratando de expandirse hacia otro tipo de negocios, como el de la decoración y objetos para el hogar. \"Creo que esto es solo una parte de lo que veremos en el marketing de los influencers\", indica Jason, quien antes trabajaba en la industria de las finanzas \"Creo que esto va a ser algo aún mucho más grande\" Los Camarillo tienen una decena de reuniones organizadas durante la feria del juguete. Damian dice que sus compañeros de colegio dicen que él es \"famoso\" y agrega: \"pero realmente no lo soy\". Su meta es llegar al millón de suscriptores en un único canal. \"Me siento un gran youtuber, pero todavía somos pequeños\", dice. \"Estamos llegando a ello\"."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/moto-g8-motorola-anuncio-su-nuevo-telefono-nid2340599","date":"6  de marzo de 2020  • 11:23","title":"Moto G8: Motorola anunció su nuevo teléfono de gama media equipado con cuatro cámaras traseras","abstract":null,"author":"Europa Press","key_words":"","body":"Motorola \r\n\r\nha presentado este jueves su \r\n\r\nnuevo smartphone\r\n\r\n con el modelo \r\n\r\nMoto G8\r\n\r\n, un teléfono que pasa a convertirse en uno de los buques insignia de la marca y que incorpora una \r\n\r\ncámara trasera cuádruple\r\n\r\n con sensor principal de 16 MP y una lente macro. Como ha informado \r\n        \r\n        \r\nMotorola\r\n\r\n        \r\n\r\n\r\nen su blog oficial\r\n\r\n, el Moto G8 estándar cuenta con una \r\n\r\nbatería con capacidad de 4000 mAh\r\n\r\n diseñada para proporcionar una autonomía de 40 horas después de una sola carga. El nuevo teléfono móvil cuenta con una cámara trasera cuádruple que destaca por su versatilidad al incorporar un \r\n\r\nsensor principal de 16 MP\r\n\r\n que \"permite tomar fotografías en condiciones de baja iluminación\" y con enfoque rápido. A esto se añaden tres lentes: un ultra gran angular para abarcar un ángulo hasta cuatro veces mayor, un sensor macro que permite acercarse hasta cinco veces más al sujeto fotografiado, y una cuarta lente no especificada. El Moto G8 hace uso de un diseño con una \r\n\r\npantalla de 6,4 pulgadas\r\n\r\n y resolución HD+, en cuyo extremo superior izquierdo se encuentra perforada la cámara frontal, a diferencia de las otras propuestas de la serie, que cuentan con un diseño con notch. En cuanto a especificaciones técnicas, el móvil cuenta con \r\n\r\n4 GB de RAM\r\n\r\n, el procesador \r\n\r\nSnapdragon 665\r\n\r\n de de ocho núcleos, \r\n\r\nalmacenamiento de hasta 64 GB\r\n\r\n, ampliable a 512 GB por tarjeta microSD y el sistema \r\n\r\nAndroid 10\r\n\r\n en una \"versión ultra limpia\" que incorpora Moto Gametime, una función para mejorar el rendimiento de videojuegos. El modelo estándar Moto G8, que ya está disponible en Brasil e irá llegando \"en las próximas semanas\" al resto de América latina y Europa, y su lanzamiento completa a la una serie de teléfono Moto G 8 en la que Motorola ya había ido presentando el resto de modelos en los últimos meses con los modelos \r\n\r\nMoto G8 Plus, Moto G8 Play \r\n\r\n,\r\n\r\nMoto G8 Power y Moto G8 Stylus\r\n\r\n. En noviembre Motorola presentó el \r\n\r\nMoto G8 Plus\r\n\r\n, con cámara triple de 48MP pero con una pantalla con notch junto al Moto G8 Play. En febrero, cuando la compañía alcanzó las \r\n\r\n100 millones de unidades vendidas\r\n\r\n de toda la familia Moto G, Motorla anunció el Moto G8 Power, un modelo que se destaca por su batería de 5000 mAh, además del Moto G8 Stylus, un modelo con lápiz óptico incorporado."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/un-barco-autonomo-cruzara-atlantico-del-reino-nid2340348","date":"6  de marzo de 2020  • 07:53","title":"Un barco autónomo cruzará el Atlántico de Inglaterra a EE.UU. sin tripulación","abstract":null,"author":"","key_words":"","body":"Mayflower, así es como se llama el \r\n\r\nbarco autónomo\r\n\r\n que navegará guiado por \r\n\r\ninteligencia artificial\r\n\r\n (IA) y que \r\n\r\ncruzará el Atlántico sin capitán ni tripulación\r\n\r\n en septiembre de este año. \r\n\r\nEl proyecto\r\n\r\n ha sido desarrollado por la multinacional estadounidense IBM y la organización de investigación marina \r\n\r\nPromare\r\n\r\n. Según ha informado la compañía, hoy se han iniciado las pruebas en el mar del sistema de IA, que actúa de capitán de la embarcación, como preparación para la travesía. El ensayo, llevado a cabo en Plymouth, Reino Unido, evaluará cómo la nave utiliza \r\n\r\nlas cámaras a bordo y los sistemas de computación distribuida en la nube\r\n\r\n para navegar con seguridad.  El barco recibe su nombre porque \r\n\r\nhará la ruta del Mayflower original de 1620\r\n\r\n para conmemorar el 400 aniversario del famoso viaje. Navegará desde Plymouth (Reino Unido) a Plymouth (Massachusetts, EE.UU.) y se convertirá en la primera embarcación de tamaño completo y totalmente autónoma en cruzar el Atlántico, \r\n\r\nseñala la empresa\r\n\r\n. Estas pruebas ayudarán a determinar \r\n\r\ncómo se desenvuelve el capitán autónomo en escenarios marítimos\r\n\r\n del mundo real y proporcionará información relevante para perfeccionar aún más los modelos de aprendizaje del barco. Las pruebas se desarrollarán durante aproximadamente tres meses con un capitán humano al timón. Después, en el mes de mayo, se iniciarán nuevos ensayos para evaluar la plena autonomía del nuevo barco.  Durante los últimos dos años, el equipo ha estado entrenando los modelos de IA del barco usando más de un millón de imágenes náuticas recogidas por cámaras en la bahía Plymouth Sound (Reino Unido), así como bases de datos de código abierto. El equipo ha utilizado también tecnología IBM POWER AC922 para el proceso de aprendizaje de máquina, la misma tecnología que está detrás de las supercomputadoras de IA de IBM. En conjunto, y usando la tecnología de visión computarizada, el sistema de guía del Mayflower deberá ser capaz de detectar y clasificar independientemente barcos, boyas y otros obstáculos como tierra, rompeolas y escombros.  Los responsables del proyecto dicen que se prevé que el mercado de los barcos autónomos crezca de los 90.000 millones de dólares actuales a más de \r\n\r\n130.000 millones de dólares en 2030\r\n\r\n. Según Don Scott, director técnico del Mayflower, \"muchos de los \r\n\r\nbarcos autónomos actuales son robots\r\n\r\n que no se adaptan dinámicamente a las nuevas situaciones y dependen en gran medida del control de los operadores\".  En la nueva embarcación, añade, \"hemos usado un conjunto integrado de tecnologías punteras como IA y cloud estamos trabajando para darle a esta nueva embarcación una autonomía completa, desafiando los límites de lo que es posible hoy en día\", señala. Agencia SINC"}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/como-liberar-espacio-almacenamiento-google-drive-gmail-fotos-photos-one-nid2340284","date":"5  de marzo de 2020  • 16:00","title":"Cómo liberar espacio en Google para tener más almacenamiento en Drive, Gmail y Fotos","abstract":null,"author":"","key_words":"","body":"El \r\n\r\nservicio de almacenamiento de Google Drive\r\n\r\n es un recurso muy útil para crear y gestionar documentos de texto, planillas de cálculo y presentaciones, además de permitir el almacenamiento de diversos tipos de archivos. La \r\n\r\ncapacidad está limitada a 15 GB\r\n\r\n, un espacio más que suficiente para algunos, pero que puede colmarse si se tiene en cuenta que \r\n\r\neste límite se comparte\r\n\r\n tanto con \r\n\r\nGoogle Drive\r\n\r\n como con el servicio de correo electrónico \r\n\r\nGmail \r\n\r\ny la aplicación \r\n\r\nGoogle Fotos\r\n\r\n, que realiza una copia automática de las fotos y los videos que almacena nuestro \r\n        \r\n        \r\nsmartphone\r\n\r\n        \r\n\r\n . Por supuesto, si se supera el límite de los 15 GB se puede adquirir un espacio adicional \r\n\r\nmediante un abono al servicio Google One\r\n\r\n. Sin embargo, para aquellos que desean mantenerse con el servicio sin cargo se deberá \r\n\r\noptimizar la capacidad de almacenamiento\r\n\r\n al \r\n\r\neliminar los archivos que ocupan más espacio\r\n\r\n. A continuación detallamos los pasos para \r\n\r\nrecuperar el espacio de almacenamiento en Drive, Gmail y Google Fotos\r\n\r\n, una tarea que llevará un tiempo pero que permitirá ganar espacio para utilizar sin problemas los servicios de \r\n        \r\n        \r\nGoogle\r\n\r\n        \r\n\r\n .       "}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/la-tarjeta-alimentar-se-podra-usar-celular-nid2340288","date":"5  de marzo de 2020  • 15:16","title":"La tarjeta Alimentar se podrá usar desde el celular y permitirá comprar con un código QR","abstract":null,"author":"Sebastián Davidovsky","key_words":"","body":"Desde fines de marzo, \r\n\r\nlos beneficiarios de la Tarjeta Alimentar\r\n\r\n podrán usar el saldo en una billetera móvil. En rigor, lo que verán en ese saldo es el mismo dinero con el que cuentan en el plástico, con un agregado: podrán utilizar una aplicación para pagar una compra, usando un \r\n\r\ncódigo QR\r\n\r\n que tendrán los locales que acepten este método de pago (al estilo de como funcionan otras billeteras móviles en el país); también tendrán un resumen para seguir cada gasto que hacen con su \r\n\r\ntarjeta Alimentar\r\n\r\n. El objetivo es que esta app esté disponible en \r\n\r\nMiArgentina\r\n\r\n, donde los beneficiarios de la tarjeta Alimentar ya ven los cobros de la ANSES; en esa app, que reúne a otras dependencias del Estado, también se puede tener \r\n\r\nel registro de conducir\r\n\r\n o gestionar turnos. El desarrollo del sistema de pago fue realizado en conjunto entre el Ministerio de Desarrollo y Red Link. Esta billetera funcionará como otras similares: los usuarios deberán escanear, con la cámara del celular, el código QR que tenga visible el mercado para identificar el local; luego poner el monto y abonar con la aplicación. \"La utilización de esta nueva aplicación móvil hará posible la inclusión financiera y la inclusión digital de sectores que no están bancarizados pero utilizan teléfonos celulares, que son los que les permitirán bancarizarse\", explicó el Ministro Daniel Arroyo.  Por su parte, los comerciantes deberán darse de alta en la página del Ministerio de Desarrollo Social, donde cargarán sus datos y quedarán habilitados para cobrar el pago hecho con una tarjeta Alimentar. Tendrán, también, un sistema de home banking que será provisto por la Red Link, de la banca pública. Cuando cobran con la tarjeta Alimentar, se les descuenta el 0,9 por ciento por transacción. Con este método, ese monto será menor, aunque no especificaron cuál será el porcentaje. Una ventaja es que no necesitarán un posnet para el cobro; cuando se haga el pago aparecerá acreditado en su cuenta. Desde el gobierno aseguran que ya se entregaron casi un millón de plásticos y que todavía \r\n\r\nrestan entregar 400 mil, entre ellos la Ciudad de Buenos Aires \r\n\r\n, cuyo convenio fue firmado la semana pasada. A los beneficiarios, quienes tengan hijos de hasta seis años que reciben Asignación Universal por Hijo (AUH), embarazadas a partir de los tres meses que cobran la asignación por embarazo y personas con discapacidad que reciben la AUH, se les entrega 4 mil pesos (con un hijo) o 6 mil (dos hijos o más) cada mes para gastar en alimentos, \r\n\r\nsin que haya que gastar todo el monto en una sola compra ni pagar un recargo\r\n\r\n. Según \r\n\r\nun estudio del INDEC del último trimestre de 2018\r\n\r\n, el 83,5 por ciento de la población nacional utiliza teléfono celular, aunque en esos mismos conglomerados urbanos el acceso a Internet es del 77,7 por ciento."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/twitter-fondo-buitre-elliott-jack-dorsey-argentina-nid2340255","date":"5  de marzo de 2020  • 14:05","title":"Por qué el fondo buitre que fue la pesadilla de la Argentina quiere sacar de su cargo al director de Twitter Jack Dorsey","abstract":null,"author":"","key_words":"","body":"Se incuba una rebelión en Twitter. El fondo de inversión \r\n\r\nElliott Management Corporation\r\n\r\n está moviendo las aguas dentro de Twitter para reemplazar al director ejecutivo y cofundador de la empresa, Jack Dorsey, según informaron medios estadounidenses. Se trata del mismo \"fondo buitre\" que le ganó el juicio a Argentina luego del default en 2002 y que embargó la fragata Libertad en 2012. Su fundador, el republicano \r\n\r\nPaul Singer\r\n\r\n, quien rechazó la propuesta para reestructurar la deuda, consiguió que el Estado argentino le pagara US$1.300 millones por bonos que compró a US$40 millones durante la crisis económica. Acusado como especulador por el gobierno de Cristina Kirchner y uno de los causantes de que el país quedara sin acceso al mercado de capitales por 12 años, el fondo Elliot -que compró acciones en Twitter- buscaría la salida de Dorsey para incrementar el precio de las acciones de la red social, valorada en US$26.000 millones.  Y nos son los únicos que han buscado destronar al excéntrico cofundador, conocido despertarse a las cinco de la mañana, \r\n\r\ntomar baños de agua fría\r\n\r\n, meditar, comer una sola vez al día, ayunar gran parte del fin de semana y caminar ocho kilómetros diarios para llegar a su oficina. En diciembre Scott Galloway, inversionista en Twitter y profesor de la Escuela de Negocios de la Universidad de Nueva York, escribió una carta abierta expresando su inquietud sobre el tema. \"Para ser claro, mi principal objetivo es el reemplazo del director ejecutivo Jack Dorsey\", dice la declaración.  Aunque se ha revelado muy poca información sobre de las discusiones que existen a nivel del directorio, poco a poco han comenzado a emerger algunos detalles. \"Todo lo que sabemos es que Elliott (Management Corporation) se reunió con Twitter, aparentemente con un puñado de miembros directivos, y nominó a cuatro personas para ocupar tres puestos vacantes en la junta\", le dice a BBC Mundo Michael Pachter, director gerente de Análisis de Capital en Wedbush, una firma estadounidense de inversiones y servicios financieros. Desde que Dorsey regresó a Twitter como director ejecutivo en 2015, las acciones de la compañía han caído 6%, mientras que los títulos de Facebook han subido más de 121% en el mismo período. Esa escasez de rendimiento para los accionistas, sería una de las causas que está detrás del descontento. Pero también estaría influyendo el hecho de que Dorsey no trabaja exclusivamente para la firma, puesto que también está cargo de la \r\n\r\nempresa de pagos digitales Square\r\n\r\n, otro de sus negocios. \"Es razonable que los accionistas esperen que un director ejecutivo dedique todo su tiempo de trabajo a la compañía\", comenta Pachter. \"Ellos quieren un CEO a tiempo completo y quieren otros cambios, como un aumento de los ingresos y las ganancias, pero no tenemos más detalles\". Algunos analistas del sector han criticado a Twitter por \"haberse quedado atrás en innovación, eligiendo focalizarse en su servicio central, mientras que otras redes sociales competidoras, como Snap o Instagram, desarrollan \r\n\r\nfiltros e historias populares\r\n\r\n entre sus usuarios\", señala un artículo de Bloomberg.  El fondo de inversión Elliott Management es conocido en el mundo de los negocios como un \"fondo activista\". Así se les llama a los inversores que utilizan su poder para influir en el control de una firma, promoviendo activamente -y de manera directa- cambios en la gestión o en decisiones corporativas. En este sentido Elliott Management ha tenido una política de persuasión hacia los directivos de las compañías donde participa para implementar transformaciones radicales enfocadas a subir el valor de las acciones. Recientemente compró acciones en el gigante japonés SoftBank y anunció que planeaba impulsar modificaciones en la empresa Vision Fund. También el fondo ha promovido su visión de negocios en otras empresas donde tiene intereses como AT&T y EBay. \"Elliott tiene una historia de activismo. Ha ocupado extensas posiciones en otras empresas en el pasado y ha solicitado cambios\", apunta Pachter. El fundador de Elliot Management es Paul Singer, un multimillonario afín al Partido Republicano, que ha hecho muchas donaciones a esta colectividad. La firma con sede en Nueva York tiene más de US$40.000 millones en activos bajo su administración y tiene intereses en grandes empresas a nivel global. Algunos analistas han planteado que quizás una de las motivaciones de Paul Singer, es revertir la decisión de Jack Dorsey de quitar los anuncios políticos de la plataforma. Contactados por BBC Mundo, Elliott Management y Twitter declinaron referirse al tema.  La primera vez que Dorsey fue removido de su cargo en 2008, miembros del consejo manifestaron su descontento por una presunta tendencia a dejar el trabajo \r\n\r\npara ir a yoga o clases de diseño de moda\r\n\r\n. Recientemente, el empresario anunció por Twitter que se iría a vivir a África por un período de tres a seis meses en 2020, una noticia que probablemente no dejó muy contentos a los inversores de la firma. En 2018, Dorsey ya había sido criticado por haberse ido durante 10 días a un retiro de meditación en silencio en Myanmar. En aquel entonces, dijo que estuvo alejado de \"dispositivos, lectura, escritura, ejercicio físico, música, intoxicantes, carne, conversación o incluso contacto visual\". El conflicto de poder al interior de Twitter se produce justamente en un momento clave para las redes sociales, con las elecciones presidenciales en Estados Unidos y otras circunstancias inesperadas como el brote de coronavirus, que habitualmente atraen más usuarios e inversión publicitaria."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/facebook-presento-lasso-su-app-creacion-videos-nid2340215","date":"5  de marzo de 2020  • 13:33","title":"Facebook presentó Lasso, su app de creación de videos cortos musicales al estilo TikTok","abstract":null,"author":"","key_words":"","body":"Facebook\r\n\r\n        \r\n\r\n presentó Lasso, una aplicación independiente que permite crear videos cortos de hasta 26 segundos de duración y que se pueden compartir en Instagram Stories, en las historias de Facebook y en muchas otras plataformas. A su vez, Lasso cuenta con un catálogo de filtros y efectos especiales para personalizar las producciones. Además de la edición de video y el agregado de textos y efectos, Lasso aprovecha un amplio catálogo con millones de canciones, una de las características distintivas de \r\n\r\nTikTok\r\n\r\n, el referente del sector de los videos cortos musicales que ya cuenta con más de 500 millones de usuarios. También hace uso de los hashtags para concentrar las conversaciones sobre un tema y además ofrece el recurso para acelerar la velocidad de una producción y efectos de cámara, entre otras características. Disponible en \r\n\r\niOS\r\n\r\n y \r\n\r\nAndroid\r\n\r\n, Lasso funciona como una aplicación independiente de Facebook, pero requiere el inicio de sesión con una cuenta de Facebook o Instagram. \"Hemos visto cómo las comunidades crecen y se conectan usando los videos de formato corto de Lasso, y estamos entusiasmados de ofrecer a más personas en Latinoamérica nuevas formas creativas para expresarse con la aplicación\", dijo Luz Landa, gerente de alianzas estratégicas con creadores de contenido y figuras públicas de Facebook. Lasso había sido lanzado en México, Colombia y Estados Unidos, y ahora Facebook anunció la disponibilidad de la aplicación en la Argentina y en el resto de los países de la región, como Chile, Perú, Guatemala, Ecuador, Honduras, Paraguay, El Salvador, Costa Rica, Panamá y Uruguay."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/enrollable-plegable-tcl-smartphones-nid2340194","date":"5  de marzo de 2020  • 12:29","title":"Enrollables y con dos bisagras: así son los nuevos teléfonos con pantallas plegables de TCL","abstract":null,"author":"","key_words":"","body":"El segmento de los \r\n\r\nteléfonos con pantallas plegables\r\n\r\n acaba de sumar a un nuevo integrante con\r\n\r\n TCL\r\n\r\n, que hoy mostró un prototipo equipado con dos bisagras ,que permite plegar el equipo en tres partes, como una Z. Con este diseño tipo acordeón, la compañía china promete desplegar un display de 10 pulgadas, similar a una \r\n        \r\n        \r\ntableta\r\n\r\n        \r\n\r\n , pero que se transforma en un \r\n        \r\n        \r\nsmartphone\r\n\r\n        \r\n\r\n grueso con una pantalla frontal de 6,6 pulgadas cuando está doblado.  Como referencia, el \r\n\r\nGalaxy Fold de Samsung\r\n\r\n cuenta con una sola bisagra y un diseño que dispone de una pantalla interna de 7,3 pulgadas y otra secundaria, externa, que está disponible cuando el equipo está cerrado; el Huawei Mate X tiene una sola pantalla externa que se dobla sobre sí misma para ofrecer un panel de 8 pulgadas. En el caso de TCL, el sistema apela a utilizar un doble plegado con una única pantalla de 10 pulgadas, donde un tercio del display queda disponible en modo \r\n        \r\n        \r\nsmartphone\r\n\r\n        \r\n\r\n . Sin nombre definido, TCL presentó este prototipo junto a otros equipos ante la prensa especializada en Estados Unidos. De forma puntual, la firma china no prevé un lanzamiento al mercado del teléfono tableta con dos bisagras, un diseño inédito que también fue \r\n\r\nevaluado por firmas como Xiaomi\r\n\r\n. TCL ya había \r\n\r\nmostrado este diseño en octubre último\r\n\r\n.  TCL también reveló más detalles del \r\n\r\nprototipo enrollable\r\n\r\n, un modelo que había sido anticipado antes del Congreso Mundial de Móviles, una cita que luego fue cancelado debido al brote de coronavirus. Para este modelo, el sistema de pantalla deslizable hacia el costado permite ampliar el tamaño de la pantalla, de forma tal que el display de 7,8 pulgadas se puede reducir a 6,75 pulgadas cuando se cierra el equipo.  A diferencia del prototipo con dos bisagras, en este caso el modelo extensible enrollable, como lo denominó TCL, no cuenta con partes móviles ni sistemas mecánicos utilizados en los smartphones plegables: tan solo una pantalla que se esconde parcialmente cuando no es necesaria, y que se desliza al costado cuando el usuario necesita más superficie."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/coronavirus-como-tecnologia-ayuda-china-combatir-epidemia-nid2339898","date":"4  de marzo de 2020  • 16:57","title":"Coronavirus: cómo la tecnología ayuda a China a combatir la epidemia (y las preocupaciones que plantea su uso)","abstract":null,"author":"Pratik Jakhar","key_words":"","body":"En el corazón de la epidemia de \r\n        \r\n        \r\ncoronavirus\r\n\r\n        \r\n\r\n en \r\n        \r\n        \r\nChina\r\n\r\n        \r\n\r\n , en la ciudad de Wuhan, se están desplegando todo tipo de tecnologías para luchar contra la enfermedad. Por distintos lugares pueden verse robots desinfectantes, cascos inteligentes, \r\n\r\ndrones equipados con cámaras térmicas\r\n\r\n y hasta un avanzado software de reconocimiento facial. Es el propio presidente chino \r\n        \r\n        \r\nXi Jinping\r\n\r\n        \r\n\r\n quien ha hecho un llamado al sector tecnológico del país que ayude a combatir el covid-19. \"En la batalla contra Covid-19, hay diversas tecnologías emergentes que han realizado inmensas contribuciones de una manera inesperada, creativa y sorprendentemente receptiva\", dijo Lu Chuanying, un alto funcionario de Global Cyberspace Governance, una empresa con sede en Shanghái. El sector sanitario también se está beneficiando de la tecnología para identificar los síntomas del coronavirus, encontrar nuevos tratamientos y controlar la propagación de la enfermedad, que hasta ahora ha infectado a más de 90.000 personas en todo el mundo.  Varias empresas chinas han desarrollado tecnologías automatizadas para llevar paquetes sin que haya contacto entre humanos. También para pulverizar desinfectantes o realizar funciones de diagnóstico básicas a fin de minimizar el riesgo de infección. Pudu Technology, con sede en Shenzhen, que generalmente fabrica \r\n        \r\n        \r\nrobots\r\n\r\n        \r\n\r\n para la industria de la restauración, ha instalado sus máquinas en más de 40 hospitales de todo el país \r\n\r\npara ayudar al personal médico\r\n\r\n. MicroMultiCopter, también en Shenzhen, está desplegando drones para transportar muestras médicas y realizar imágenes térmicas.  Mientras tanto, se ha utilizado la inteligencia artificial más avanzada para ayudar a diagnosticar la enfermedad y acelerar el desarrollo de una vacuna. Alibaba, el gigante chino del comercio electrónico, afirma que su nuevo sistema de diagnóstico basado en inteligencia artificial puede identificar una infección por coronavirus con una precisión del 96%. Su fundador, Jack Ma, acaba de anunciar que su organización benéfica, la Fundación Jack Ma, donará US$2,15 millones para el desarrollo de una vacuna.  Hay muchas tecnologías que han ayudado a \"contener o frenar la propagación del virus mortal, convirtiéndose así en uno de los medios más fiables para combatir el Covid-19\", escribió Chuanying en un artículo para el periódico estatal China Daily. La agencia estatal Xinhua publicó un video en su cuenta de Twitter en el que se ve a un robot repartiendo comida en las habitaciones de un hotel en el que hay viajeros en cuarentena. \"El aparato de los medios estatales, incluso en circunstancias normales, aprovecha todas las oportunidades para enviar un mensaje sobre la sofisticación tecnológica de China, incluso si una historia tiene poca sustancia\", señala Elliott Zaagman, que cubre la industria tecnológica de China y es copresentador del podcast China Tech. \"Sospecho que la mayoría de las historias que vemos sobre robots de desinfección, drones, etc., son en su mayoría solo trucos de espectáculo\". \"Sin embargo, no debemos olvidar que realmente la parte 'menos sexy' de la tecnología ha jugado un papel en el control del coronavirus\", dijo a la BBC. Más allá de los robots y los drones, China también ha movilizado su \r\n\r\nsofisticado sistema de vigilancia\r\n\r\n para controlar a las personas infectadas y establecer las cuarentenas. SenseTime, una empresa líder de inteligencia artificial, dice que su software para controlar la temperatura de una persona sin que haya contacto se ha implementado en estaciones subterráneas, escuelas y centros comunitarios en Pekín, Shanghái y Shenzhen. La compañía también afirma tener una herramienta que puede reconocer rostros, incluso si usan máscaras, con un \"grado de precisión relativamente alto\".  Otra firma china de \r\n        \r\n        \r\ninteligencia artificial\r\n\r\n        \r\n\r\n , \r\n\r\nMegvii\r\n\r\n, cuenta con un producto similar, que también se ha implementado en Pekín. \"Durante este difícil momento, vemos esto no como una oportunidad, sino como nuestra responsabilidad de aportar herramientas para combatir el Covid-19\", dijo un portavoz de SenseTime a la BBC. El periódico chino Global Times informó que las autoridades de la ciudad de Chengdu, en la provincia de Sichuan, han recibido cascos inteligentes que pueden medir la temperatura de cualquier persona dentro de un radio de 5 metros, haciendo sonar una alarma si se descubre que tienen fiebre. A medida que los ciudadanos chinos regresan lentamente a sus puestos de trabajo, los teléfonos móviles también se han convertido en una herramienta clave para rastrear la propagación del coronavirus.  Una aplicación llamada Alipay Health Code asigna a las personas el color verde, amarillo o rojo, según tengan permitido entrar en espacios públicos o para ponerlas en cuarentena en su hogar. Para identificar posibles portadores de virus utiliza el big data y ya ha sido adoptada en más de 200 ciudades chinas. Tencent, la compañía detrás de la popular aplicación de mensajería WeChat, ha lanzado una función similar de seguimiento basada en códigos QR. La aplicación \"detector de contacto cercano\" notifica al usuario si ha estado en contacto cercano con un portador de virus. \"En la era del big data e Internet, los movimientos de cada persona se pueden ver claramente. Así que ahora tenemos herramientas diferentes con respecto a la epidemia del Sars [en 2003]\", dijo Li Lanjuan, asesor de la Comisión Nacional de Salud, en una entrevista con la televisión estatal china. \"Haciendo un uso completo de estas nuevas tecnologías deberíamos encontrar y contener la fuente de infección\", añadió.  Si bien estas nuevas herramientas de vigilancia pueden considerarse eficientes, y tal vez necesarias durante una crisis de salud, han generado preocupaciones sobre la privacidad. Muchas de estas aplicaciones de salud requieren que los usuarios se registren con su nombre, número de identificación nacional y número de teléfono. Las autoridades también obtuvieron datos de operadores de telefonía, agencias de salud y transporte así como de empresas estatales. Además, hay poca transparencia sobre cómo planea el gobierno hacer una verificación cruzada de los datos, y ha habido informaciones que apuntan a una filtración de datos personales de salud en Internet. El diario New York Times, por ejemplo, afirmó que Alipay Health Code está compartiendo información con la policía. A medida que las aplicaciones se vuelven más populares, existe el temor adicional de que pueda exacerbar la paranoia y conducir a la discriminación contra los pacientes con coronavirus.  Las voces más críticas dicen que China podría aprovechar esta crisis sanitaria para justificar la expansión de su sistema de vigilancia, que ya es enorme y que los organismos de derechos humanos han descrito como propios de una distopía. \"Si hay una lección que las autoridades chinas están aprendiendo aquí, es a conocer donde están los 'puntos débiles' de su aparato de vigilancia\", señala Zaagman. \"La privacidad ya se estaba convirtiendo en algo del pasado en China. Un brote como este solo acelerará ese proceso\"."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/como-snapchat-instagram-stories-twitter-anuncia-fleets-nid2339889","date":"4  de marzo de 2020  • 16:13","title":"Como Snapchat e Instagram Stories: Twitter anuncia fleets, los tuits que desaparecen después de 24 horas","abstract":null,"author":"Europa Press","key_words":"","body":"Twitter \r\n\r\npresentó los \r\n\r\n\r\nFleets\r\n\r\n\r\n, un tipo de \r\n\r\ncontenido efímero\r\n\r\n que permite compartir pensamientos fugaces \r\n\r\nque desaparecen al día siguiente\r\n\r\n y que permiten seguir la conversación en los mensajes privados, y que la compañía \r\n\r\nha empezado a probar en Brasil\r\n\r\n. 'Fleets' es un nueva función para \"compartir reflexiones momentáneas\", como apuntan desde la compañía. Lo que compartan los usuarios desaparecerá después de 24 horas sin tener interacciones, sean \r\n\r\nretuits\r\n\r\n, \r\n\r\nme gusta\r\n\r\n o respuestas públicas.  Como explican desde \r\n        \r\n        \r\nTwitter\r\n\r\n        \r\n\r\n en un comunicado remitido a Europa Press, se dirige a aquellos usuarios que se sienten \"incómodos\" al publicar en la plataforma \"porque los \r\n\r\ntuits\r\n\r\n son públicos, permanentes y también tienen números de \r\n\r\nretuits\r\n\r\n y \r\n\r\nme gusta\r\n\r\n que son públicos\". Con esto en mente, \r\n\r\nFleets\r\n\r\n permite que los usuarios puedan \"tener conversaciones de otra forma, con menos presión y más control\". Aunque se centra en el texto, también se pueden añadir vídeos, GIF o imágenes, y su diseño se asemeja a las publicaciones efímeras al estilo \r\n\r\nStories en Instagram\r\n\r\n y \r\n\r\nSnapchat\r\n\r\n, la pionera en desarrollar este tipo de publicaciones.  Para responder a un \r\n\r\nFleet\r\n\r\n, solo hay que tocar en él para enviar un mensaje directo o un emoji. Desde Twitter señalan que la conversación se continúa en los mensajes directos. Si el usuario tiene la modalidad de mensaje directo abierto, cualquiera podrá reaccionar a sus \r\n\r\nFleets\r\n\r\n. Este nuevo tipo de contenido se ha empezado a probar en Brasil, uno de los países que más usa Twitter \"de manera conversacional\", \r\n\r\nsegún la compañía\r\n\r\n. Estará allí disponible durante esta semana, solo en Twitter para iOS y Android. Dependiendo de cómo funcione esta prueba, la compañía se planteará lanzar \"próximamente\" los \r\n\r\nFleets\r\n\r\n en otros países."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/whatsapp-fondos-de-color-modo-oscuro-nid2339846","date":"4  de marzo de 2020  • 14:58","title":"Con fondos de colores, WhatsApp ahora ofrece más opciones para personalizar el modo oscuro","abstract":null,"author":"","key_words":"","body":"WhatsApp\r\n\r\n        \r\n\r\n confirmó la llegada del \r\n\r\nmodo oscuro de forma oficial\r\n\r\n, un diseño que permite \r\n\r\nreducir la intensidad de luz\r\n\r\n que emiten las pantallas al utilizar el servicio de mensajería móvil de Facebook. Este cambio también está acompañado de un \r\n\r\nnuevo ajuste\r\n\r\n que permite \r\n\r\ncambiar el color de fondo\r\n\r\n de los chats. De esta forma, los usuarios que tengan la \r\n\r\núltima actualización de WhatsApp\r\n\r\n podrán elegir un \r\n\r\nnuevo fondo para sus chats\r\n\r\n, aún cuando tengan activado el \r\n\r\nmodo oscuro\r\n\r\n. Para realizar esta personalización de la vista hay que ingresar en \r\n\r\nAjustes \r\n\r\ny seleccionar la opción \r\n\r\nChats\r\n\r\n, \r\n\r\nFondo\r\n\r\n. Después de elegir el \r\n\r\ncolor sólido de fondo\r\n\r\n, WhatsApp ofrecerá una vista previa de la nueva configuración para asegurar la visibilidad correcta de los mensajes de chat.  Estos nuevos colores están preparados para que tengan una buena visibilidad tanto en el modo claro como en el flamante modo oscuro. De esta forma, sea la nueva vista quepermite ahorrar batería y reducir del cansancio en la vista o en la interfaz tradicional, los usuarios de WhatsApp podrán elegir el fondo preferido para personalizar a medida el aspecto de sus conversaciones de chat."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/cierran-seti-at-home-programa-colaborativo-busqueda-nid2339840","date":"4  de marzo de 2020  • 13:07","title":"Cierran SETI at Home, el programa colaborativo de búsqueda de vida extraterrestre","abstract":null,"author":"","key_words":"","body":"El \r\n\r\nCentro de Investigación SETI en Berkeley\r\n\r\n anunció el cese de sus actividades después de 21 años de trabajo en la búsqueda de señales de vida en el cosmos. El programa, conocido como \r\n\r\nSETI at Home\r\n\r\n, fue iniciado en 1999 y proponía utilizar el tiempo ocioso de las computadoras personales para analizar y procesar la información recolectada por las radioantenas que exploraban el espacio. \"Agradecemos a todos los voluntarios que nos ayudaron a recopilar los datos para SETI@Home en las últimas dos décadas. El 31 de marzo dejaremos de enviar datos a los participantes del programa\", dijeron los científicos e investigadores el programa SETI de la Universidad de California en Berkeley. \"Este no es el fin, estén atentos que pronto anunciaremos novedades para que todos los interesados puedan contribuir a la iniciativa de búsqueda de vida inteligente\", agregaron en otro posteo publicado en la cuentaq oficial en Twitter.  Durante dos décadas, el \r\n\r\nprograma SETI@Home\r\n\r\n estaba basado en un programa que los voluntarios instalaban en sus computadoras personales para procesar los datos que el centro de investigaciones recibían de sus radio telescopios que monitorean todas las señales de radio de banda estrecha provenientes del espacio. De esta forma, los investigadores enviaban todos estos datos por Internet a todas las personas que participaban de la búsqueda al ofrecer parte de la capacidad de cómputo de sus equipos personales.  computadora virtual, donde miles de equipos de todo el mundo procesaban la información que captaban el radiotelescopio de Arecibo, en Puerto Rico, y el telescopio Green Bank, en Virginia Occidental, Estados Unidos."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/20-anos-aniversario-playstation-2-consola-mas-nid2339772","date":"4  de marzo de 2020  • 10:33","title":"PlayStation 2: hace 20 años Sony presentó la consola más vendida de la historia de los videojuegos","abstract":null,"author":"Europa Press","key_words":"","body":"Este miércoles se cumplen\r\n\r\n 20 años\r\n\r\n desde que \r\n\r\nSony puso a la venta\r\n\r\n su consola \r\n\r\nPlayStation 2\r\n\r\n (\r\n\r\nPS2\r\n\r\n), la segunda versión de su consola de videojuegos hogareña, que en la actualidad sostiene el título de ser el \r\n\r\nequipo más vendido de la historia\r\n\r\n, con más de \r\n\r\n155 millones de unidades\r\n\r\n. PlayStation 2 debutó el 4 de marzo del año 2000 en Japón y tardó más de seis meses en estar disponible en el resto del mundo, llegando a Norteamérica el 26 de octubre y, un mes después, el 24 de noviembre, a Europa, incluida España. Desde su llegada al mercado en el año 2000, PS2 ofrecía retrocompatibilidad con los videojuegos de su predecesora, la \r\n\r\nPlayStation original\r\n\r\n, y con su mando DualShock, pero con una serie de mejoras técnicas. Entre las mejoras se encuentra la compatibilidad con CDs y por primera vez con DVDs, así como una tarjeta de memoria de 8MB que podía ampliarse y un procesador Emotion Engine con 300 MHz y 6,2 Gigaflops. Esto le permitía soportar videojuegos con una carga gráfica más potente que la PS original, con juegos hasta en resolución 1080i. Desde su lanzamiento en 2000, PlayStation 2 logró convertirse en una de las consolas más longevas de la historia, y Sony no dejó de fabricarla hasta 2013. La empresa japonesa la mantuvo en el mercado junto con su sucesora, la PS3, y no \r\n\r\nla retiró hasta meses\r\n\r\n antes del lanzamiento de la actual \r\n        \r\n        \r\nPlayStation 4\r\n\r\n        \r\n\r\n . Durante este tiempo, Sony tuvo tiempo para lanzar una nueva versión de la consola, PlayStation 2 Slim, que llegó al mercado en 2004 y que proporcionaba un diseño más fino que la PS2 original y con puerto Ethernet integrado para jugar en línea. Video oficial sobre la historia de la PlayStation 2  A pesar de la competencia de otras consolas de sobremesa como la Xbox original y Nintendo GameCube de su misma generación, la suma de todas las versiones de PS2 logró vender más de 155 millones de unidades en todo el mundo, según los últimos datos oficiales de Sony. Además, esta consola logró ser la plataforma de sobremesa de Sony con mayores cifras de ventas de videojuegos, y hasta 2012 se comercializaron un total de más de 1.537 millones de videojuegos de PS2. Los desarrolladores de videojuegos aprovecharon el potencial de la consola de Sony y a lo largo de su historia se lanzaron 3.874 juegos de PS2, según los registros de 2014."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/un-algoritmo-creo-68-millones-melodias-frenar-nid2339279","date":"4  de marzo de 2020  • 07:23","title":"Un algoritmo creó 68 millones de melodías para frenar los pleitos por derechos de autor","abstract":null,"author":"Europa Press","key_words":"","body":"Un \r\n\r\nalgoritmo \r\n\r\nha creado y registrado para el \r\n\r\ndominio público \r\n\r\n68 millones de melodías (todas las posibles combinaciones en 12 notas presentes en la mayor parte de la música occidental) con el fin de acabar con las demandas por \r\n\r\nderechos de autor\r\n\r\n. Son muchos los casos en los que un artista ha sido \r\n\r\ncondenado a pagar por haber plagiado\r\n\r\n una melodía, aunque lo hubiera hecho sin saberlo. Un ejemplo de ello es el de George Harrison con \r\n\r\nMy Sweet Lord \r\n\r\ndebido a las similitudes con \r\n\r\nHe's so fine\r\n\r\n de The Chiffons. Por ello, como ha explicado durante una charla TEDx, el abogado, músico y programador Damien Riehl ha desarrollado, junto a Noah Rubin, un algoritmo para escribir cada melodía musical posible. El problema, según Riehl, es que \r\n\r\nsolo puede existir un número finito de melodías con esa combinación de notas\r\n\r\n, por lo que con cada nueva canción es más probable escribir una melodía ya existente.  Este algoritmo tiene la función de \r\n\r\nproducir cada melodía de esas 12 notas\r\n\r\n típicas del pop occidental escrita o que se pueda escribir, utilizando una octava de notas musicales. Utiliza la técnica de la \"fuerza bruta\", es decir genera todas las combinaciones posibles mezclando todos los caracteres. Cada melodía creada se registra en la página web y sus derechos pasan a ser de\r\n\r\n Creative Commons Zero\r\n\r\n. Todos los trabajos que estén bajo este documento están \r\n\r\ndedicados al dominio público\r\n\r\n, por lo que su autor renuncia a cualquier tipo de derecho sobre su obra. Como resultado, el algoritmo generó un total de\r\n\r\n 68 millones de melodías\r\n\r\n, que ahora están disponibles de forma gratuita y para todo el mundo en \r\n\r\nallthemusic.info."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/google-io-2020-coronarivus-cancelacion-nid2339551","date":"3  de marzo de 2020  • 18:34","title":"Google canceló su conferencia de desarrolladores I/O por el brote de coronavirus","abstract":null,"author":"","key_words":"","body":"Google \r\n\r\nanunció la \r\n\r\ncancelación de su conferencia\r\n\r\n anual de desarrolladores \r\n\r\nGoogle I/O \r\n\r\npor temor al brote de covid-19 \r\n        \r\n        \r\ncoronavirus\r\n\r\n        \r\n\r\n . La cita se iba a llevar a cabo del 12 al 14 de mayo en el anfiteatro Shoreline en Mountain View, California, y se suspendió por razones de seguridad en base a las recomendaciones y reportes del Centro para el Control y Prevención de Enfermedades de Estados Unidos y de la Organización Mundial de la Salud, entre otros organismos. La cancelación fue confirmada por Google en un mensaje de correo electrónico enviado a todos los asistentes de la conferencia, que recibirán el reintegro de los tickets adquiridos el 13 de marzo. La conferencia de desarrolladores de Google se suma a la lista de cancelaciones que registró la industria tecnológica en las últimas semanas. Después de varias bajas de empresas del sector, el \r\n\r\nCongreso Mundial de Móviles\r\n\r\n fue una de las primeras bajas, seguida por conferencia de desarrolladores F8 de Facebook. Por su parte, la Game Developer Conference de San Francisco postergó su encuentro para el verano boreal. El brote de coronavirus también afectó al \r\n\r\nsector productivo radicado en China\r\n\r\n, con ciudades desiertas por cuarentenas forzadas y fábricas. El gigante asiático, sede de las principales firmas que producen los dispositivos electrónicos utilizados en todo el mundo, enfrenta demoras y dificultades para avanzar con su producción. Por su parte, compañías como \r\n\r\nTwitter recomendaron el teletrabajo a sus empleados\r\n\r\n. Esta modalidad será obligatoria en los casos de las oficinas de la empresa en Hong Kong, Japón y Corea del Sur. Mientras, un posible caso de coronavirus en las oficinas de Google en Irlanda motivó a la compañía a mandar todos sus 8000 empleados a trabajar en sus casa, para evitar posibles contagios."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/como-protegerse-hackeo-camaras-vigilancia-bebes-nid2339536","date":"3  de marzo de 2020  • 17:54","title":"Cómo proteger las cámaras de vigilancia de bebés del ataque de los ciberdelincuentes","abstract":null,"author":"","key_words":"","body":"Las cámaras de \r\n        \r\n        \r\nseguridad\r\n\r\n        \r\n\r\n y los monitores de vigilancia de bebés se han convertido en un jugoso objetivo para los piratas informáticos. Muchos de estos dispositivos se conectan a \r\n        \r\n        \r\nInternet\r\n\r\n        \r\n\r\n con unas claves que vienen por defecto dadas por los fabricantes. Después de descubrir esta brecha de seguridad, el Centro Nacional de Seguridad Cibernética (\r\n\r\nNCSC\r\n\r\n) de Reino Unido está recomendando \r\n\r\nmodificar la configuración que viene predeterminada\r\n\r\n a la hora de comprarlos. Unas contraseñas fáciles de adivinar podrían permitir que un pirata informático observe secretamente un hogar y todo lo que sucede en él mediante los dispositivos conectados, dijo el organismo. Ian Levy, el director técnico del NCSC, advirtió que si bien los dispositivos eran \"fantásticas innovaciones\", eran vulnerables a los ciberataques. Hay muchos ejemplos de dispositivos a los que se puede acceder sin permiso y sin que el hogar tenga conocimiento. En uno de ellos, el hacker habló con una niña \r\n\r\nfingiendo ser Papá Noel\r\n\r\n. Otra investigación descubrió que una pareja de Leeds había sido espiada miles de veces online sin su conocimiento. Personal del NCSC consiguió también hackear en 2017 fácilmente un juguete para adultos que tenía una cámara conectada. La nueva guía para los propietarios de cámaras inteligentes y monitores de bebés tiene 3 recomendaciones básicas:   Esta advertencia del organismo público sugiere una creciente preocupación por los peligros potenciales que plantea el \r\n\r\n\"internet de las cosas\"\r\n\r\n, es decir, todas las tecnologías que permite que los objetos físicos se conecten a internet. A medida que los dispositivos conectados van llegando a los hogares y a la vida cotidiana de las personas, los riesgos de ciberseguridad se vuelven intensamente personales, y se vuelve muy importante proteger los datos y la privacidad de las personas. Las cámaras que transmiten lo que está sucediendo dentro de una casa son un excelente ejemplo. Uno de los problemas es que las empresas que fabrican estos dispositivos a menudo intentan hacerlos baratos y rápidos para capturar el nuevo mercado, y la seguridad es a menudo una preocupación secundaria. El problema está llevando no solo a más advertencias como esta, sino también a que en todo el mundo se elaboren nuevas leyes para imponer normas de seguridad. La organización de consumidores británica Which?, que en el pasado denunció las fallas de seguridad en los juguetes para niños y otros dispositivos inteligentes, respaldó las nuevas directrices y recomendaciones del organismo. Dice que es necesario imponer a los fabricantes \"requisitos de seguridad obligatorios que tengan una aplicación estricta\". Pero aunque regulaciones de este tipo son \"un paso positivo\", algunos expertos creen que deberían ir más allá. Por ejemplo, obligando a que los dispositivos incluyan la autenticación de dos factores, explica Blake Kozak, un analista de hogares inteligentes. La autenticación de dos factores involucra usar una contraseña fuerte y ofrecer un número de teléfono móvil para recibir un código de verificación de seis dígitos. \"Se necesitará una legislación más detallada para hacer cumplir la guía de mejores prácticas de las marcas, desde los componentes en los dispositivos hasta la seguridad de los centros de datos\", dijo."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/en-4k-nasa-muestra-impresionantes-vistas-luna-nid2339531","date":"3  de marzo de 2020  • 17:38","title":"En 4K: la NASA muestra las impresionantes vistas de la Luna en un video en alta definición","abstract":null,"author":"","key_words":"","body":"La sonda espacial estadounidense \r\n\r\nLunar Reconnaissance Orbiter\r\n\r\n, lanzada en 2009, recorre el satélite natural de la Tierra con el objetivo de recolectar fotos, videos y datos para una futura misión tripulada. En base a estos datos, sus cámaras lograron recrear las vistas que tuvieron los astronautas de la \r\n\r\nmisión Apollo 13\r\n\r\n, que no lograron alunizar debido a desperfectos técnicos en 1970.  De esta forma, la Agencia Espacial Estadounidense (NASA) \r\n\r\npublicó un video 4K\r\n\r\n que recrea las diferentes vistas que tuvieron los astronautas de la superficie lunar, desde la puesta del sol y la reaparición de la Tierra, cuando restablecieron la comunicación con el Centro de Control de Misiones de Houston. \"El video muestra las vistas que tuvo el Apollo 13 en la trayectoria de retorno libre alrededor de la Luna\", dijo la NASA sobre el video publicado."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/coronavirus-como-funcionan-camaras-detectar-temperatura-corporal-nid2339306","date":"3  de marzo de 2020  • 16:56","title":"Coronavirus: cómo funcionan las cámaras para detectar la temperatura corporal de una persona con fiebre","abstract":null,"author":"Guillermo Tomoyose","key_words":"","body":"Además de los \r\n\r\nbarbijos, el alcohol en gel\r\n\r\n y las medidas preventivas como el \r\n\r\nlavado de manos\r\n\r\n, las cámaras térmicas forman parte de la primera línea de detección y alerta en los aeropuertos para contener el avance de \r\n        \r\n        \r\ncoronavirus\r\n\r\n        \r\n\r\n Covid-19. El primer caso confirmado de \r\n        \r\n        \r\ncoronavirus en la Argentina\r\n\r\n        \r\n\r\n fue el de un \r\n\r\nciudadano argentino de 40 años\r\n\r\n que llegó al país \r\n\r\nprocedente de Milán, Italia\r\n\r\n, uno de los \r\n\r\nepicentros europeos\r\n\r\n del brote que \r\n\r\ncomenzó en Wuhan, China\r\n\r\n. En todo el mundo, la tecnología de las cámaras térmicas ya fue utilizado en otras situaciones similares, como ocurrió con el brote de SARS y la gripe H1N1. A su vez, este tipo de sensores también es utilizado en el sector industrial e incluso se encuentra disponible en dispositivos \r\n\r\ncomo el CAT 60\r\n\r\n, un smartphone equipado con una cámara términa FLIR. \"Las cámaras térmicas se utilizan de forma usual en sistemas de seguridad y de control de perímetro, pero se aplica a muchos otros sectores e industrias. Por ejemplo, es una tecnología que también se aplica al marketing mediante el uso de algoritmos que detectan el movimiento en las góndolas de los supermercados\", dijo Maria Florencia Comeron, gerenta de Marketing de Dahua Technology, una firma china especializada en servicios de video basado en Internet de las cosas (IoT). En un ambiente controlado, las cámaras térmicas cuentan con un nivel de precisión que le permiten detectar patrones de temperatura corporal de las personas con un un nivel de diferencia de unos 0,3 grados de diferencia, explica Comeron sobre el equipo que aún no está en uso en la Argentina, pero que ya fue probado en China. A diferencia de las cámaras tradicionales, la imagen térmica permite registrar y analizar la radiación que emite la persona para determinar los grados de temperatura. Dadas sus capacidades, este tipo de cámaras se utilizan de forma puntual en los grandes centros de trasbordo de pasajeros, en especial en aeropuertos y zonas de control de migraciones para un análisis preventivo tras detectar mediciones inusuales en la temperatura de algunas personas.  Los sistemas de detección pueden funcionar de forma conjunta con dos sensores, compuestos por una lente óptica tradicional para identificar a las figuras humanas, junto a otro lente término, que detecta la temperatura corporal. Este tipo de sistemas sirven como una herramienta preventiva que se deben ajustar a diversos factores del entorno que también emiten radiación. \"Hay muchos factores que pueden influir en la medición, como la prenda de las personas, la temperatura del ambiente climatizado y los diversos elementos que forman parte de la medición, como teléfonos, pantallas u otros objetos. Estos sistemas deben adecuarse a los valores del entorno, para luego procedecer con el protocolo sanitario que corresponda\", dijo Comeron. La ciudad que fue el epicentro del brote de coronavirus también es la sede de \r\n\r\nWuhan Guide Infrared\r\n\r\n, una firma fundada en 1999 que es el mayor fabricante de dispositivos y componentes basados en la tecnología de las cámaras térmicas. Es uno de los principales proveedores de equipamiento militar para el gobierno chino, un área de desarrollo clave que tiene la compañía, pero en las últimas semanas su producción estuvo enfocada en abastecer los pedidos de sistemas de detección de personas con fiebre. \"No tuvimos descanso desde el Año Nuevo Chino. Estamos trabajando tan rápido como podemos\", dijo Thomas Chen, gerente de ventas de Wuhan Guide Infrared, \r\n\r\ncitado por Forbes\r\n\r\n. Sus cámaras térmicas para detectar personas con fiebre tienen un precio que van desde los 5000 hasta los 30.000 dólares. Entre sus logros, Wuhan Guide Infrared destaca su aporte en la provisión de cámaras térmicas \r\n\r\ndurante los brotes de SARS en 2003\r\n\r\n, además de aportar su tecnología en la prevención de la epidemia H1N1 entre 2006 y 2008."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/modo-oscuro-oficial-whatsapp-ios-13-iphone-android-10-google-nid2339278","date":"3  de marzo de 2020  • 15:25","title":"Ahora es oficial: WhatsApp anunció el modo oscuro para los teléfonos iPhone y Android","abstract":null,"author":"","key_words":"","body":"WhatsApp \r\n\r\nanunció la llegada del \r\n\r\nmodo oscuro de forma oficial\r\n\r\n para los teléfonos \r\n\r\niPhone y Android\r\n\r\n, luego de \r\n\r\nvarios meses de pruebas\r\n\r\n en las versiones preliminares de su aplicación de chat. \"Es un diseño que reduce el cansancio de la vista en ambientes de baja luminosidad. Y también esperamos que evite situaciones incómodas cuando la luz del teléfono ilumina la habitación\", dijo la compañía en un comunicado \r\n\r\npublicado en su blog\r\n\r\n..  Para Android hay que ir a \r\n\r\nAjustes > Chats > Tema \r\n\r\ny ahí elegir entre el tema \r\n\r\nclaro\r\n\r\n (tradicional), \r\n\r\noscuro\r\n\r\n (nuevo) o \r\n\r\npredeterminado\r\n\r\n del sistema (claro u oscuro en consonancia con el resto de las aplicaicones).  La nueva vista de \r\n        \r\n        \r\nWhatsApp\r\n\r\n        \r\n\r\n está basado en las configuraciones predeterminadas de modo oscuro que ofrecen tanto \r\n\r\niPhone\r\n\r\n como en \r\n\r\nAndroid\r\n\r\n. Se puede activar desde dentro de la configuración general de la aplicación, dentro de los ajustes \r\n\r\nChats\r\n\r\n, \r\n\r\nTemas\r\n\r\n, donde se encuentra la opción \r\n\r\nOscuro\r\n\r\n. \"De esta forma, queremos minimizar la fatiga en la vista al utilizar el esquema de colores que ofrecen los smartphones con \r\n        \r\n        \r\niOS 13\r\n\r\n        \r\n\r\n y \r\n        \r\n        \r\nAndroid 10\r\n\r\n        \r\n\r\n \", dijeron los desarrolladores. En iPhone la versión que ofrece el modo oscuro es la 2.20.30 en la versión definitiva. Por su parte, esta vista estará disponible en la última actualización de WhatsApp disponible en el Play Store, tanto para Android 10 como para aquellos smartphones que utilicen otras ediciones del sistema operativo de Google, como Android 9 o versiones previas."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/coronavirus-twitter-google-recomiendan-teletrabajo-sus-empleados-nid2339272","date":"3  de marzo de 2020  • 14:54","title":"Coronavirus: Twitter y Google recomiendan el teletrabajo para sus empleados","abstract":null,"author":"Europa Press","key_words":"","body":"Twitter ha pedido a los alrededor de 5000 trabajadores de la compañía que trabajen desde sus casas en la medida que esto sea posible y ha indicado que el \r\n\r\nteletrabajo será obligatorio \r\n\r\nen los casos de las oficinas de la empresa en Hong Kong, Japón y Corea del Sur. En \r\n\r\nun artículo publicado en el blog corporativo\r\n\r\n de la compañía, \r\n\r\nTwitter\r\n\r\n ha anunciado que, además de las restricciones implementadas en materia de viajes, eventos y visitas, la empresa invita a todos sus empleados a trabajar desde sus respectivos domicilios siempre que esto sea posible. No obstante, la compañía ha advertido de que \"trabajar desde casa será obligatorio para los empleados de las oficinas de Hong Kong, Japón y Corea del Sur debido en parte a restricciones gubernamentales\". En este sentido, Twitter ha indicado que los criterios aplicados al respecto \"evolucionarán con el tiempo\" a medida que se disponga de más información y se informará a los trabajadores afectados según corresponda. \"Nuestra meta en reducir \r\n\r\nla probabilidad de propagación del Covid-19\r\n\r\n\", ha explicado la multinacional, que destaca sus esfuerzos recientes en avanzar hacia una fuerza laboral más distribuida y cada vez más remota. Mientras, un posible caso de coronavirus en las oficinas de Google en Irlanda motivó a la compañía a mandar todos sus 8000 empleados a trabajar en sus casa, para evitar posibles contagios."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/vuelven-criptomonedas-como-opcion-ahorro-llegan-alternativas-nid2339227","date":"3  de marzo de 2020  • 12:53","title":"Vuelven las criptomonedas como opción de ahorro y llegan alternativas al país","abstract":null,"author":"Irina Sternik","key_words":"","body":"La Argentina y las \r\n\r\ncriptomonedas\r\n\r\n parecen llevarse muy bien desde hace ya 10 años. Así lo demuestran la cantidad de brokers operativos en el país, que cada vez son más, lo que llamó la atención del Banco Central (BCRA). Si bien no necesariamente tienen que tener oficinas en el país, desde el BCRA no descartan establecer un marco normativo para lo relacionado a estas operaciones. Por el momento, no tienen ningún tipo de regulación más que la establecida por la Unidad de Información Financiera (UIF) y la Comisión Nacional de Valores (CNV). Se estipula que el 1,5% de los argentinos invierten en criptomoneda, activo que subió un 30% el pasado mes de enero; durante 2019 el bitcoin tuvo picos de aumento de su valuación cercano al 100%, \r\n\r\nconvirtiéndose en el más rentable\r\n\r\n. La comunidad local, estiman los expertos, asciende a 400.000 usuarios y muchos lo vuelven a considerar un refugio para la inflación a pesar de ser volátil, y una manera de buscarle la vuelta al cepo, luego de que volvieran las limitaciones para comprar dólares. En la Argentina operan ArgenBTC, Bitex, Buenbit, Criptofácil, CryptoMarket, Coinasap, C-PatEx, CEX.io, Decrypto, Finance Wild, Instanz, Qubit Brokers, Satoshi Tango, Ripio, Xapo, y se suma un nuevo jugador: \r\n\r\nBitso\r\n\r\n. Para la empresa de origen mexicano, la Argentina es uno de los mercados más tentadores para las criptomonedas. Su diferencial respecto de los otros brokers, afirman, es simplificar la transferencia de activos virtuales. La compañía tiene cinco años de existencia y se considera, según Agencia ICO Rating, la más segura de América latina. Insisten en que este dato es fiel, pues la reglamentación de Gibraltar regula hasta el propio discurso. Luego de un año de papeleo, finalmente se convirtió en una compañía regida por dicha lógica y la sexta en el mundo en obtener la licencia de la Comisión de Servicios Financieros de Gibraltar (GFSC). Esto significa que todas las transacciones realizadas dentro de la plataforma son actividades reguladas por esta licencia inglesa. Esto brinda, de alguna manera, transparencia y seguridad a los usuarios. Gibraltar es el único país que cuenta con \r\n\r\nmarco regulatorio para tecnología blockchain\r\n\r\n. La app se puede usar en cualquier celular argentino para operar con criptomonedas como Bitcoin, Litecoin, Ether, TrueUSD, XRP, Golem, Decentraland, Bitcoin Cash y BAT. La plataforma funciona tanto desde la app, como desde la web o Alpha (sólo para traders) y permite efectuar retiros y depósitos de manera instantánea. Tiene soporte en español y un canal de chat o Telegram para cualquier consulta. Para usuarios interesados en trading, están disponibles funciones avanzadas y el acceso a APIs. Las comisiones van entre el 0,45% y el 0,95% y van bajando si alguien hace mucho más trading. El mínimo para comprar son 100 pesos y los saldos mensuales varían según el tipo de usuario. El nivel 1, por ejemplo, tiene un tope de 18.000 pesos. ¿Por qué la Argentina? Porque tiene un ecosistema de fintech maduro. \"Este país tiene una de las comunidades cripto más importantes del mundo. Segundo, para apoyar el proceso de maduración de la industria local, capacitar y empujar los proyectos cripto actuales\" dice Pablo González, cofundador y CDO de Bitso. El ejecutivo hizo hincapié en el gran valor del recurso humano argentino, específicamente, en ingenieros y especialistas de producto. Así lo indican \r\n\r\nsus búsquedas laborales abiertas\r\n\r\n.  En contraposición con la recién llegada, \r\n\r\nRipio\r\n\r\n ya lleva seis años en actividad local con 400.000 usuarios y 100 profesionales en Argentina, Brasil, México, Uruguay y España. Su plataforma permite comprar, vender y almacenar criptomonedas sin complejidad en las operaciones. Al igual que Bitso, el procedimiento es depositar pesos en efectivo, por transferencia bancaria o por Mercado Pago, comprar Bitcoin, Ethereum, las stablecoins USDC y Dai de forma inmediata y venderlas a pesos nuevamente cuando el usuario así lo decide. También ofrece una plataforma para usuarios expertos, con opciones de trading más avanzadas y también con una solución corporativa pensada para inversores institucionales que operan montos superiores a la media. Las comisiones por depósitos y retiros oscilan entre 0% y 3%. Las comisión por cada compra y venta de criptomonedas es del 1%. El límite mínimo por operación es de 200 pesos y el máximo anual de 500 mil pesos, de acuerdo a las recomendaciones de la UIF. Según indica Juan José Méndez, Director de Marca de Ripio a LA NACION, en los días posteriores a las PASO y los previos a la asunción del nuevo gobierno las transacciones en criptomonedas (sobre todo la compra de bitcoins y de las mencionadas stablecoins) tuvieron un crecimiento marcado. \"Al ser una plataforma que opera en moneda local, los avatares económicos de país siempre se ven reflejados en el volumen de operaciones. Lo mismo sucede en Brasil y México, los otros dos países donde operamos actualmente\". Ripio se rige por Políticas Internacionales de Anti-Money Laundering (AML). \"Somos una de las únicas empresas cripto en América Latina que posee un departamento de compliance sólido y ejecuta procedimientos estrictos de onboarding KYC (Know Your Customer) y monitoreo de transacciones\". En la Argentina son miembros de la mesa de innovación del BCRA y también del comité de tecnología financiera de la CNV y participan en el debate público para dar forma a este marco regulatorio. Tanto Ripio como Bitso son cautelosos a la hora de hablar de ahorro a través de alguna criptomoneda; sin embargo, no lo descartan. \"Hoy el principal uso de bitcoin es como reserva de valor. En los últimos años, la cotización de esta criptomoneda (sumado al volumen de adopción exponencial) la hace competir con otras divisas como una atractiva opción de ahorro. De enero a diciembre de 2019 obtuvo una rentabilidad de alrededor del 100%, superando a cualquier otro activo de inversión\". Si bien es una moneda más que volátil, no tiene una relación directa con los mercados internacionales, un buen requisito para un activo reserva de valor (no obstante sí suele reflejar, a su modo, los vaivenes de la economía). Por el momento la única restricción que estableció el Banco Central con respecto a las criptomonedas es la prohibición a los emisores de tarjetas de crédito de adquirir Bitcoins, pero no con particulares. En declaraciones a LA NACION, voceros del Banco Central indicaron que se analizan distintos escenarios pero por ahora el único acercamiento con este tipo de mercado fue a través de las empresas Fintech, las cuáles, incluyen algunos Exchange de BTC. Para el economista y tecnólogo Santiago Bilinkis, las criptomonedas son una gran alternativa a las divisas nacionales: \"Los bitcoins son creados privadamente y se emiten a través de un proceso que se conoce como minería, cuyo ritmo ya está fijado y alcanza una cantidad máxima de 21 millones que jamás será superada. Esto hace prácticamente imposible que exista inflación en bitcoins, convirtiéndolo en una sólida alternativa a las divisas nacionales, especialmente de aquellos países que llevan adelante políticas monetarias laxas exponiéndolas al riesgo de pérdida de valor por exceso de emisión, en abierto perjuicio de sus tenedores\". El índice de volatilidad del Bitcoin es una buena manera de leer la foto completa. En la actualidad, \r\n\r\nsegún los sitios especializados\r\n\r\n, es del 2,72% si se tienen en cuenta los últimos 30 días. Sin embargo, aunque al Bitcoin se lo llame \"oro digital\", su camino no va de la mano de los mercados tradicionales y sus variables dependen de diferentes indicadores."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/asi-se-ve-half-life-alyx-videojuego-nid2339217","date":"3  de marzo de 2020  • 12:33","title":"Así se ve Half Life: Alyx, el videojuego de disparos en primera persona para visores de realidad virtual","abstract":null,"author":"","key_words":"","body":"Half Life: Alyx\r\n\r\n es uno de los títulos más esperados de este año y, para calmar la ansiedad de los seguidores de la saga, Valve presentó una serie de adelantos que muestran la jugabilidad de esta entrega, disponible de forma exclusiva para visores de \r\n        \r\n        \r\nrealidad virtual\r\n\r\n        \r\n\r\n .  A diferencia de los juegos de disparos en primera persona disponibles en PC y consolas de videojuegos, Half Life: Alyx prometía una nueva forma de aprovechar al máximo la tecnología de realidad virtual para ofrecer una experiencia inmersiva al momento de explorar los diferentes niveles y desafíos del juego. En tres videos con una duración total de unos diez minutos, Valve muestra la interacción que tendrá el jugador con los controles de mando en los espacios virtuales.  De esta forma, esta entrega tendrá todas las acciones exploratorias que distinguieron a la saga Half Life, como revisar un armario, explorar diversos objetos del entorno y arrojar objetos. Sin embargo, en esta ocasión los recursos que ofrece la tecnología de realidad virtual prometen un grado de realismo aún mayor por lo que se pudo ver en los gameplay publicados por Valve.  El argumento de esta entrega se ubica entre los eventos de Half-Life y Half-Life 2 y cuentan como protagonistas a Alyx Vance y su padre Eli, dos científicos que lideran una resistencia contra la ocupación liderada por una raza alienígena conocida como la Alianza.  Half Life: Alyx estará disponible sin cargo para los usuarios que hayan adquirido el visor de realidad virtual Valve Index, lanzado por la compañía a mediados del año pasado. También estará disponible desde el 23 de marzo con un precio de 60 dólares para los dispositivos \r\n\r\nHTC Vive\r\n\r\n, \r\n\r\nOculus Rift\r\n\r\n y \r\n\r\nWindows Mixed Reality\r\n\r\n."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/sin-poder-competir-google-apple-amazon-microsoft-nid2339181","date":"3  de marzo de 2020  • 10:28","title":"Sin poder competir con Google, Apple o Amazon, Microsoft relega Cortana a su oferta corporativa","abstract":null,"author":"Europa Press","key_words":"","body":"Microsoft \r\n\r\nha anunciado\r\n\r\n que en la próxima actualización de \r\n\r\nWindows 10\r\n\r\n recortará varias funciones de \r\n\r\nCortana\r\n\r\n, que pasa a estar solamente en las herramientas de \r\n\r\nMicrosoft 365\r\n\r\n a partir de la \r\n\r\npróxima actualización de Windows 10\r\n\r\n, prevista para este otoño. La compañía estadounidense ha informado de que Cortana en el \r\n\r\nLauncher para Android\r\n\r\n desaparecerá en el próximo mes de abril, en línea con el anuncio reciente de que dejaría de darle soporte a su asistente en iOS y Android a partir de febrero. Ahora, Microsoft ha decidido darle un nuevo aspecto a Cortana en Windows 10, que pasa a denominar como una \"experiencia actualizada de Windows\" y que estará especializada en ofrecer nuevos \r\n\r\nservicios de productividad basados en Office 365\r\n\r\n a partir de la próxima actualización del sistema operativo en abril, como ha informado la compañía en un comunicado.  Además, Cortana mejorará sus funciones en privacidad y seguridad de los datos de sus usuarios. En la próxima actualización de Windows 10, se añadirá una nueva interfaz de chat que permite una comunicación por teclado o voz. De momento solo en Estados Unidos y en inglés, se añadirá el Calendario Windows y nuevas funciones para gestionar citas y reuniones. Ahora los usuarios podrán pedirle a Cortana que busque personas o ficheros e incluso que consulte emails.  Además el asistente continuará dando respuestas de Bing, establecer alarmas y temporizadores, abrir aplicaciones o ajustar configuraciones. Fuera de los Estados Unidos, el lanzamiento inicial incluirá respuestas de Bing y la capacidad de chatear con Cortana. Sin embargo con la nueva actualización se van a perder funciones como poner música, conectarse a los dispositivos del hogar y los skills de terceros. Además, para usar Cortana será necesario que el usuario de Windows 10 acceda con una cuenta corporativa, educativa o de Office 365."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/whatsapp-permitira-proteger-copias-seguridad-google-drive-nid2339168","date":"3  de marzo de 2020  • 09:34","title":"WhatsApp permitirá proteger las copias de seguridad en Google Drive con contraseña","abstract":null,"author":"Europa Press","key_words":"","body":"WhatsApp está trabajando en una función que permitirá \r\n\r\nproteger la copia de seguridad\r\n\r\n alojada en el servicio \r\n\r\nGoogle Drive\r\n\r\n mediante una \r\n\r\ncontraseña\r\n\r\n. Esta nueva función, \r\n\r\ncomo informa el portal WaBetaInfo\r\n\r\n, se encuentra en una fase temprana de desarrollo, pero muestra la posibilidad de proteger mediante una contraseña la copia de seguridad de dispositivos Android. Los usuarios podrán encriptar la copia de seguridad alojada en Google Drive, de forma que, como señala el portal citado, nadie, ni WhatsApp ni Google, podrá acceder al contenido de la misma. Hoy la copia de seguridad se descarga sin más cuando se instala Whatsapp en un smartphone. Este matiz es importante porque las conversaciones en WhatsApp disponen de cifrado de extremo a extremo, que protege el contenido frente a terceros. Pero esta protección desaparece en la copia de seguridad. Se trata, no obstante, de una opción que el usuario puede elegir activar o desactivar, y que por el momento solo está disponible para aquellos que tienen acceso a la versión en pruebas de la aplicación."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/final-fantasy-vii-jugamos-remake-hablamos-sus-nid2340722","date":"7  de marzo de 2020  • 02:33","title":"Final Fantasy VII: jugamos la remake y hablamos con sus creadores","abstract":null,"author":"Augusto Finocchiaro Preci","key_words":"","body":"Uno de los clásicos más grandes de la historia de los \r\n\r\nvideojuegos\r\n\r\n que vio la luz en 1997 está a días de volver, pero totalmente reimaginado. El \r\n\r\nFinal Fantasy VII Remake\r\n\r\n toma lo mejor de la historia que marcó a una generación entera de los juegos de rol japoneses en PlayStation 1, pero finalmente nos deja ver como realmente imaginaban sus creadores a Cloud, el protagonista y sus compañeros en la lucha ambientalista por salvar el planeta. En nuestra visita a las oficinas de Square Enix en Los Ángeles pudimos jugar cuatro misiones de \r\n\r\neste inminente lanzamiento\r\n\r\n. Allí pudimos escuchar la voces de los personajes por primera vez, sumergirnos en este mundo que cada vez se ve más familiar, emocionarnos con su increíble banda sonora y además visitar el reactor de \"mako\" (la energía vital del planeta), como así también la ciudad de Midgard.  Cabe destacar que si bien el juego permitirá la exploración del mundo y podremos recorrer los escenarios, no será de mundo abierto, aunque tampoco tan lineal como títulos anteriores. Durante nuestra prueba de este RPG en tercera persona, utilizamos al protagonista \r\n\r\nCloud\r\n\r\n y pudimos intercambiar personajes en los enfrentamientos, ahora de acción directa con selección de poderes y acciones. Esto lo hace ágil y entretenido a un nivel superlativo. Las tres horas de juego se nos pasaron volando gracias no sólo a una historia atrapante y un diseño visual digno de la próxima generación de consolas (aunque el juego será exclusivo de la PlayStation 4 por un año), sino principalmente por la acción y la complejidad de las peleas, que si bien no llegan a ser frustrantes por lo difíciles, igualmente nos ponen a prueba para decidir qué ataque usar en cada momento y cómo usar a nuestro equipo de personajes dependiendo de sus habilidades. Todo esto en tiempo real con \"bullet Time\" o ralentización momentánea del tiempo, a la hora de elegir nuestras acciones que se llevan a cabo con un menú simple de navegar con equis, triángulo, cuadrado y círculo.   Este nuevo Final Fantasy lleva el nombre \r\n\r\nremake\r\n\r\n porque realmente se tuvo que volver a hacer \r\n\r\ntodo desde cero\r\n\r\n. Las diferencias entre el original y este título de 2020 son tan amplias que podríamos decir que es totalmente nuevo: pero respeta la historia y se inspira en reimaginar los gráficos. En 1997 los juegos se veían como simples triángulos que formaban una imagen, pero esa imagen la completábamos con nuestra mente para darle más realismo. El gran triunfo del Final Fantasy original aprovechó eso y lo complementó con un gran guión, su jugabilidad y por sobre todo, su música, que nos llevaban a ese lugar de imaginación para vivir una experiencia inmersiva que los juegos de entonces por lo general no lograban.   Para aportar un poco más de cómo se creó este posible juego del año, hablamos con su productor \r\n\r\nYoshinori Kitase, quien también trabajó en el juego original de 1997\r\n\r\n y ahora vuelve a hacerlo junto con varios miembros del equipo original para la remake: \"Estuvo excelente tener a tantos miembros juntos de nuevo para trabajar en la remake después de todos estos años\" le dijo Kitase a LA NACION: \"Era muy importante para nosotros que toda esta gente pudiera trabajar en ella. Para la nueva versión queríamos una mezcla de los creadores originales, pero también el talento joven dentro de la industria trabajando lado a lado para reimaginar el juego para una nueva generación de jugadores.\"  Naoki Hamaguchi, codirector del juego\r\n\r\n cree en la importancia de respetar las ideas originales del juego de 1997, pero también en dar rienda suelta en la imaginación: \"Cuando arrancamos el desarrollo del juego no lo hicimos con la idea de que íbamos a cambiar todo de una gran forma. El juego original es muy querido en todo el mundo y por muchísimas personas, y no queríamos modificarlo demasiado. En vez de eso, nos centramos en pensar en las limitaciones técnicas que teníamos cuando hicimos el original hace 23 años y en qué cosas no pudimos mostrar al nivel que queríamos hacerlo entonces.\"  Hamaguchi explica, además, que el gaming moderno tiene otros ritmos a los que vivíamos en la PlayStation 1: \"Queríamos que Final Fantasy VII Remake ofrezca una experiencia inmersiva para el jugador en una forma que el original no podía, y en lo que respecta al sistema de batalla algunos elementos simplemente no hubiesen funcionado en un juego moderno. Cosas como no poder moverte en el campo de batalla, no tener control directo de tus personajes. no tener control directo de Cloud te hubiera sacado de la historia y experiencia, y no encajaba con esta versión más realista de los personajes y el mundo que queríamos tener en la remake.\" Esa combinación entre las ideas de sus diseñadores originales y los aportes de una nueva generación de creadores le dan ese \r\n\r\nplus\r\n\r\n que diferencia este Final Fantasy quizás de otros juegos con el mismo tinte. Final Fantasy VII Remake no sólo es una joya para los fanáticos, que por fin van a ver a sus héroes de la infancia en alta resolución, sino también un punto de entrada para millones de gamers que aún no conocían al mundo de Cloud, nuestro rubio mercenario protagonista, y el grupo de activistas / terroristas ecológicos Avalanche.  En esta historia vamos a encarnar a Cloud como personaje principal, un mercenario que se suma al grupo Avalanche por dinero (y por pedido de una querida amiga de su infancia). Allí intentarán sabotear a una planta de \"mako\", una mezcla de combustible natural y energía espiritual extraído por una mega corporación, con el fin de evitar la contaminación global y el posible fin de los tiempos. Este ataque inicial tiene consecuencias distintas a las esperadas y la corporación, con fuertes lazos gubernamentales, aprovecha la situación para tomarlos como enemigos públicos y continuar entre las sombras con su malvado plan. Final Fantasy VII Remake llegará a la PlayStation 4 el próximo 10 de abril en exclusiva por un año. Si tenés ganas de probarlo \r\n\r\nya se encuentra disponible una demo gratis\r\n\r\n para PlayStation 4 con la primera misión. "}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/ciencia-ilustrada-infografias-gifs-animaciones-nid2340682","date":"7  de marzo de 2020","title":"Ciencia ilustrada con infografías, GIFs y animaciones","abstract":null,"author":"","key_words":"","body":"La topografía de la luna, las tormentas de Júpiter o la simetría estructural de un virus son algunas de las bellas representaciones que \r\n\r\nEleanor Lutz\r\n\r\n, estudiante de biología de la Universidad de Whashington, Estados Unidos, publica en \r\n\r\nTabletop Whale\r\n\r\n, un portfolio de proyectos de visualización científica desarrollados con infografías, GIFs, animaciones, cartas y diseño de datos. Imperdibles: un plano que ubica más de 18.000 asteroides y objetos que orbitan el sistema solar y el atlas de las constelaciones (estrellas dibujadas como ciudades en un mapa de ruta)."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/agenda-vida-digital-nid2340679","date":"7  de marzo de 2020","title":"Agenda Vida Digital","abstract":null,"author":"","key_words":"","body":" ILVEM.\r\n\r\n Ofrecerá un taller sin cargo sobre \"Inteligencia Artificial (IA)\". Informes: \r\n\r\n\r\n\r\ninfo@ilvem.com E.C.I. COMPUTACION. \r\n\r\nPresentará los cursos \"Domina Facebook e Instagram\" (arancel: $ 4000) y \"Twitter para toda la Comunidad\" (arancel: $ 3000). Lectores de \"La Nación\": desde 40% de descuento. Informes: \r\n\r\nwww.ecicomputacion.com ILVEM. \r\n\r\nOrganizará capacitaciones tituladas \"Asesor Financiero Digital\" y \"Empresario Virtual\". Lectores de \"La Nación\": 20% de descuento. Informes: \r\n\r\n\r\n\r\ninfo@ilvem.com UNIVERSIDAD CAECE.\r\n\r\n Dictará, a partir del martes 17, una \"Especialización en Gestión de Mercados Masivos On-Line\" (primer posgrado en \"Retail e-Commerce\"), y una \"Maestría en Ciencia de Datos e Innovación Empresarial\". Informes: \r\n\r\nwww.ucaece.edu.ar REALIDAD AUMENTADA.\r\n\r\n Image Campus iniciará, el 17 de abril, la \"Primera Diplomatura en Realidad Aumentada con Unity y Vuforia\". Duración: 48 horas. Informes: \r\n\r\n\r\n\r\nwww.imagecampus.edu.ar COMPLIANCE TECHNICAL FORUM.\r\n\r\n Bajo la consigna \"Los Acuerdos Internacionales y el RegTech\", se realizará el martes 17 el \"Compliance Technical Forum (CTF)\". Módulos: panorama 2020; marco legal y regulatorio; tecnología, Compliance y PyMEs. Informes: \r\n\r\nwww.complianceforums.com 49 JAIIO. \r\n\r\nEn el marco de las próximas \"Jornadas Argentinas de Informática\", por desarrollarse en agosto de 2020, la Sociedad Argentina de Informática (Sadio) y la Facultad de Ingenieria de la Universidad de Buenos Aires (UBA) anuncian que hasta el viernes 20 se encontrará abierta la recepción de trabajos postulantes. Informes: \r\n\r\n49jaiio.sadio.org.ar"}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/galaxy-a30s-telefono-samsung-diseno-atractivo-bateria-nid2340673","date":"7  de marzo de 2020","title":"Galaxy A30s: probamos este teléfono de Samsung, con un diseño atractivo y una batería para todo el día","abstract":null,"author":"Franco Rivero","key_words":"","body":"Con un nutrido abanico de modelos en el mercado local, la firma surcoreana \r\n        \r\n        \r\nSamsung\r\n\r\n        \r\n\r\n refuerza su gama media con un teléfono de la serie Galaxy A: se trata del A30s, hermano del A30, que no resigna potencia y diseño, erigiéndose como una interesante propuesta para el público joven tanto por su estética como por su buen acabado. Lo primero que llama la atención del Galaxy A30s es el estilo que luce en su parte posterior. El modelo que testeamos lucía una combinación de cuatro tonos de azul que mezcla algunos satinados con figuras triangulares más opacas. Un distintivo de diseño que no es mas que un guiño hacia el publico joven. Además del azul, el A30s también se consigue en tonos negros y blancos que lucen el mismo efecto. En su parte posterior también se destaca su cámara principal con tres sensores (uno mas que el A30). Cámara triple (25MP, 8MP y 5MP) que permite tomar buenas fotografías. En su frente se ubica, justo en el centro, un notch con forma de V en donde descansa una cámara para selfies de 16MP. En cuanto a los controles físicos, sobre el lomo derecho encontramos las teclas para subir y bajar el volumen y el botón de encendido. Debajo se ubica el jack de 3.5 mm. y el puerto USB-C. Sobre el lomo izquierdo se encuentra la bandeja de expansión de memoria microSD. Pasando a sus características técnicas, la lectura sobre el Galaxy A30s puede ser confusa. Resulta que, si bien algunas características y detalles pueden ser iguales o superiores que en el A30, otras no lo son. Para pasar en limpio, el A30s se diferencia al A30 por poseer un sensor más en la cámara principal y un bello diseño en sus espaldas. Otro cambio interesante es que, como los modelos \r\n\r\nS10\r\n\r\n y \r\n\r\nNote 10\r\n\r\n, el sensor de huellas se encuentra embebido en la pantalla principal, despojando las espaldas del teléfono del característico sensor cuadrado que equipa el A30. También el cerebro electrónico que lo equipa gana algunos megahertz extras; el A30s posee un procesador de ocho núcleos con una frecuencia de 2 GHz contra los 1.8 GHz que trae el A30. Si bien la diferencia es mínima, es correcto destacar este punto. En cuanto a las memorias el A30s incluye 4 GB de memoria RAM y 64 GB de almacenamiento interno. Del otro lado de la balanza debemos decir que relega resolución en su pantalla de 6.4\": 720 x 1560 pixeles contra 1080 x 2340 pixeles que ofrece el A30 por lo que presenta una menor densidad de pixeles. Un dato muy imporante a favor del Galaxy A30s es su destacable batería de 4000 mAh con carga rápida, que nos asegura que podemos completar el día sin tener que recargar el equipo. El Galaxy A30s permite hacer una lectura del gran momento que vive la gama media en nuestro país desde hace algunos años siendo, estos, los teléfonos mas elegidos por el público local. Samsung logra con esta actualización de su modelo, sumar un sensor más en su cámara principal para continuar en carrera y equipararse con otros teléfonos de la competencia como el \r\n\r\nMoto One Action\r\n\r\n. El Galaxy A30s se consigue a 23.999 pesos."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/nintendo-playstation-venden-inusual-consola-videojuegos-prototipo-nid2340766","date":"6  de marzo de 2020  • 17:49","title":"Nintendo PlayStation: venden una inusual consola de videojuegos prototipo por 360 mil dólares","abstract":null,"author":"","key_words":"","body":"A comienzos de la década del 90, cuando \r\n\r\nNintendo y Sega\r\n\r\n se disputaban el mercado de las \r\n        \r\n        \r\nconsolas de videojuegos\r\n\r\n        \r\n\r\n , la compañía identificada con el plomero Mario comenzó a desarrollar \r\n\r\nun modelo prototipo junto a Sony\r\n\r\n. Este modelo combinaba el sistema de cartuchos de la época con una lectora de discos ópticos con un diseño que combinaba las características de los dos mundos en un equipo conocido como el \r\n\r\nNintendo PlayStation\r\n\r\n. Esta consola prototipo nunca llegó al mercado y la historia del trabajo conjunto entre ambas compañías se convirtió en un mito que nunca se pudo comprobar. Tanto \r\n        \r\n        \r\nNintendo\r\n\r\n        \r\n\r\n como \r\n        \r\n        \r\nSony\r\n\r\n        \r\n\r\n siguieron por caminos separados, con la Super Nintendo y sus sucesoras por un lado, mientras que Sony desarrolló su propia plataforma con PlayStation.  Sin embargo, en 2015 se comprobó a existencia de este prototipo Nintendo PlayStation con un \r\n\r\ninforme de Engadget\r\n\r\n, donde los dueños, que habían adquirido el equipo por solo 75 dólares, muestran el funcionamiento operativo de la inusual consola. En perfectas condiciones, el equipo se convirtió en toda una reliquia electrónica que terminó a la venta en otra subasta que terminó con otro precio: \r\n\r\nfue vendida por 360 mil dólares\r\n\r\n."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/oppo-find-x2-series-5g-llega-sistema-nid2340754","date":"6  de marzo de 2020  • 17:37","title":"Oppo Find X2 Series con 5G llega con sistema de triple cámara y carga rápida de 65W","abstract":null,"author":"Europa Press","key_words":"","body":"Oppo ha presentado este viernes la siguiente generación de su smartphone insignia, \r\n\r\nOppo Find X2\r\n\r\n Series con 5G, que integra un sistema de carga rápida SuperVooc 2.0 de 65W y un sistema de cámara triple con lente principal de 48 megapixeles. En lanzamiento de Find X2 Series estaba programado para realizarse en el marco del Mobile World Congress, \r\n\r\npero la cancelación del congreso\r\n\r\n obligó a posponer este evento, como ha recordado Michael Tran, responsable de Estrategia y Marketing de Producto en Europa Occidental. Oppo está presente en más de 40 países y regiones del mundo, lo que la convierte en una \"verdadera marca global\", según Tran. En Europa, la compañía llegó en 2018 y desde entonces ha experimentado un crecimiento anual de ventas del 200 por ciento.  En 2018 \r\n\r\nOppo presentó Find X\r\n\r\n, un smartphone con un sistema de cámaras emergente y pantalla panorámica. Este viernes, la compañía se centra en su sucesor, con la familia Find X2, compatible con redes 5G, y compuesta por los modelos \r\n\r\nFind X2 y Find X2 Pro\r\n\r\n. Este smartphone introduce la pantalla Ultra Vision, con tasa de refresco a 120 Hz, para una experiencia visual más suave y fluida que se traslada también a la navegación entre aplicaciones. Presenta también una frecuencia de muestreo táctil de 240 Hz. Su pantalla de 6,7 pulgadas ofrece una resolución QHD+ (3168 x 1440 pixeles), con densidad de 513 ppi y tecnología True Billion Color, que hace uso del motor de imagen O1 Ultra Vision Engine para transformar videos estándar en piezas con HDR con alta velocidad de fotogramas. Para completar la experiencia, cuenta con altavoces estéreo con tecnología Dolby Atmos. La cámara frontal, con diseño de pantalla perforada, es de 32 megapixeles, mientras que la trasera hace uso de un sistema de tres lentes. En concreto, en el modelo Find X2 Pro integra un sensor Sony IMX586 de 48 megapixeles ultra gran angular (120 grados); un zoom de 13 megapixeles con la segunda generación de zoom híbrido, que logra 10 aumentos, y hasta 60 aumentos con zoom digital; y un lente normal de 48 megapixeles con sensor Sony IMX689.  Para mejorar las fotografías nocturnas, la compañía ha introducido Ultra Night Mode 3.0, y Ultra Dark Mode que, activado, permite sacar fotografías claras y nítidas en situaciones con poca iluminación. Incluye también un Expert Mode para tomar fotos en formato RAW de 12 bit. En video mejora la estabilización de imagen, la reducción de ruido e introduce HDR en directo para potenciar el contraste. Se trata de características que permitirán a los usuarios crear sus vídeos con calidad junto con el editor de vídeo que integra el smartphone. La batería de la nueva familia de smartphones utiliza la tecnología propia Super Vooc 2.0 de 65W, que carga la batería de Find X2 Pro de \r\n\r\n4260 mAh (4200 mAh en modelo estándar) en 38 minutos.\r\n\r\n Utiliza un diseño de doble célula para carga rápida de bajo voltaje e incluye cinco niveles de protección. Utiliza el procesador Snapdragon 865 5G de Qualcomm. Cuenta con estándar IP68 de resistencia al agua y al polvo, y la capa de personalización ColorOS 7.1 basado en Android 10, que mejora la protección y el sistema de sonido y ofrece un diseño más ligero. Los nuevos smartphones de Oppo estarán disponibles a principios de mayo en Europa. Find X2, en negro y azul, tendrá un precio de 999 euros para una configuración de 12 GB de RAM y 256 GB de memoria interna. Por su parte, la versión Pro costará 1199 euros, con 12 GB de RAM y 512 GB de capacidad, y en los colores negro y naranja. Un detalle es que la parte de atrás de la carcasa usa cuero ecológico para la versión naranja."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/como-es-vida-ninos-ganan-millon-dolares-nid2340610","date":"6  de marzo de 2020  • 12:31","title":"Cómo es la vida de los chicos que ganan un millón de dólares al año en YouTube","abstract":null,"author":"Natalie Sherman","key_words":"","body":"A medida que cambian las reglas sobre la publicidad, muchos \r\n\r\nniños infuencers\r\n\r\n están tratando de aprovechar su estatus en \r\n        \r\n        \r\nYouTube\r\n\r\n        \r\n\r\n para convertirlo en algo más. \"Pensaba que teníamos una reunión\", dice Damian Camarillo, una prometedora estrella de YouTube de 12 años, mirando a su padre, Eli. Su padre mira su teléfono y le dice: \"Es mañana a las 2. Cambian todo el tiempo\". Damian asiente con la cabeza y se acomoda en el sofá. Está descansando después de haber participado en la \r\n\r\nFeria de Juguetes de Nueva York\r\n\r\n, una conferencia anual de la industria que atrae a más de 25.000 personas de todo el mundo. Por décadas, el evento era el dominio exclusivo de adultos -fabricantes de juguetes, comerciantes y empresas de medios- que mostraban sus últimos productos y trataban de identificar las próximas tendencias. Uno de los videos del canal de Daman Camarillo en YouTube  Pero, en años recientes, niños que son celebridades en YouTube se han convertido en algunos de los participantes más importantes. Los Camarillo, que empezaron a publicar en 2015 y ganaron fama después de lanzar un video de Damian y su primo comiendo papas fritas picantes, son estrellas establecidas en ese firmamento. Cuentan con cerca de un millón de suscriptores en sus canales, que muestran a Damian y a su hermano de 8 años, Deion, luchando con armas de juguete, haciendo carreras de autos, o jugando a Fortnite. Su canal más grande, \r\n\r\nDamian and Deion in Motion\r\n\r\n, tiene unas 13 millones de visitas por mes, calcula Eli Camarillo.  Dependiendo del año, la familia, que vive en Arizona, ha ganado entre US$400.000 y US$1.000.000 al año, dice el padre. Los envíos regulares de juguetes y los patrocinios directos los ayudan con sus publicaciones y complementan sus ingresos por publicidad. Es un negocio tan grande, que Camarillo tuvo que dejar hace tres años su trabajo como informático en la industria sanitaria. Pero la familia tiene un largo camino por delante hasta alcanzar el estatus del que goza Ryan Kaji, de 8 años, cuyo canal \r\n\r\n\"El mundo de Ryan\"\r\n\r\n tiene más de 24 millones de suscriptores.  El lugar que ocupa en YouTube como uno de los que más dinero gana se tradujo en una línea propia de juguetes valorada en US$200 millones y una serie en el canal de televisión de pago Nickelodeon. \"Ese niño hace US$25 millones al año. ¿Por qué uno no querría estar en la misma situación?\", plantea Camarillo. \"Creo que esa es la meta\". El deseo de expandirse llega en un momento crítico. Ante la caída de ventas que experimenta la industria, los fabricantes de juguetes están profundizando cada vez más sus relaciones con los creadores de YouTube, ofreciendo videos patrocinados y acuerdos de licencia, en virtud del poder que estos tienen para atraer audiencias e impulsar las ventas. Entre tanto, los youtubers están lidiando con una caída en los ingresos de los anuncios, que se produjo después de que la plataforma revisara sus políticas publicitarias, para que los canales infantiles cumpliesen con las regulaciones sobre privacidad.  Para los Camarillo, los cambios -que incluyen límites a los anuncios dirigidos y el fin de los comentarios- significaron una caída instantánea en los ingresos publicitarios de aproximadamente el 50%. \"Nos preparamos para eso. Sabíamos que iba a llegar\", cuenta Camarillo. Aun así, le tomó algún tiempo acomodarse. Cuando se anunciaron los cambios, la familia acababa de comprar una casa. Además de la presión financiera, algunos advierten que las nuevas reglas de YouTube pueden dificultar la aparición de nuevas voces. Actualmente, Estados Unidos está revisando los cambios en la ley de privacidad en internet de los niños. Pero aunque es posible que se impongan reglas más estrictas para los avisos publicitarios para niños y sobre el marketing en las redes sociales, muchos en la industria dudan de que perjudique el crecimiento de los influencers. A nivel global, se espera que las empresas gasten este año cerca de US$10.000 millones en \"marketing para influencers\" (US$6,5 millones en 2019), según cálculos de la industria. En la industria del juguete, los influencers en las redes sociales atraen casi tanta inversión como la que se hace en la televisión tradicional, dice Juli Lennett, de la empresa de investigación NPD Group. Para otras empresas, puede ser mucho más. Hay que aceptar que \"YouTube está ahí\", dice. \"Y necesitas estar donde están los niños\".  Cerca del 40% de los niños de 14 años o menos miran YouTube o \"YouTube para niños\" al menos todas las semanas. Más del 60% en ese grupo etario ha comprado algo que vieron en un video, según un sondeo hecho el año pasado por NPD Group para la Asociación de Juguetes de EE.UU. Brian Bonnett es director ejecutivo de Bonkers Toys, que tiene la licencia de los juguetes de Ryan y que trabaja con varias familias en otras líneas de juguetes. Mientras que muchos en la industria ven a la plataforma y a su creadores principalmente como un vehículo para hacer publicidad, él dice que espera que esto cambie en los próximos años. \"Es inevitable\", dice. \"Todo el mundo tiene un youtuber\". La Feria del Juguete de este año atrajo a 100 propietarios de canales de YouTube este año, en comparación con 90 en 2019, varios de los cuales están representados por agentes de Hollywood. A los espectadores no parece importarles la creciente comercialización, dice Lucy Maxwell, una exmaestra cuya familia comenzó su canal Tic Tac Toy como un hobby. Ahora, el canal tiene alrededor de 3,5 millones de suscriptores para sus videos, muchos de los cuales están patrocinados y tienen licencia para una línea de juguetes XOXO. Los Maxwell -Jason, Lucy, Addy, de 9 años, y Maya, de 7- están ahora tratando de expandirse hacia otro tipo de negocios, como el de la decoración y objetos para el hogar. \"Creo que esto es solo una parte de lo que veremos en el marketing de los influencers\", indica Jason, quien antes trabajaba en la industria de las finanzas \"Creo que esto va a ser algo aún mucho más grande\" Los Camarillo tienen una decena de reuniones organizadas durante la feria del juguete. Damian dice que sus compañeros de colegio dicen que él es \"famoso\" y agrega: \"pero realmente no lo soy\". Su meta es llegar al millón de suscriptores en un único canal. \"Me siento un gran youtuber, pero todavía somos pequeños\", dice. \"Estamos llegando a ello\"."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/moto-g8-motorola-anuncio-su-nuevo-telefono-nid2340599","date":"6  de marzo de 2020  • 11:23","title":"Moto G8: Motorola anunció su nuevo teléfono de gama media equipado con cuatro cámaras traseras","abstract":null,"author":"Europa Press","key_words":"","body":"Motorola \r\n\r\nha presentado este jueves su \r\n\r\nnuevo smartphone\r\n\r\n con el modelo \r\n\r\nMoto G8\r\n\r\n, un teléfono que pasa a convertirse en uno de los buques insignia de la marca y que incorpora una \r\n\r\ncámara trasera cuádruple\r\n\r\n con sensor principal de 16 MP y una lente macro. Como ha informado \r\n        \r\n        \r\nMotorola\r\n\r\n        \r\n\r\n\r\nen su blog oficial\r\n\r\n, el Moto G8 estándar cuenta con una \r\n\r\nbatería con capacidad de 4000 mAh\r\n\r\n diseñada para proporcionar una autonomía de 40 horas después de una sola carga. El nuevo teléfono móvil cuenta con una cámara trasera cuádruple que destaca por su versatilidad al incorporar un \r\n\r\nsensor principal de 16 MP\r\n\r\n que \"permite tomar fotografías en condiciones de baja iluminación\" y con enfoque rápido. A esto se añaden tres lentes: un ultra gran angular para abarcar un ángulo hasta cuatro veces mayor, un sensor macro que permite acercarse hasta cinco veces más al sujeto fotografiado, y una cuarta lente no especificada. El Moto G8 hace uso de un diseño con una \r\n\r\npantalla de 6,4 pulgadas\r\n\r\n y resolución HD+, en cuyo extremo superior izquierdo se encuentra perforada la cámara frontal, a diferencia de las otras propuestas de la serie, que cuentan con un diseño con notch. En cuanto a especificaciones técnicas, el móvil cuenta con \r\n\r\n4 GB de RAM\r\n\r\n, el procesador \r\n\r\nSnapdragon 665\r\n\r\n de de ocho núcleos, \r\n\r\nalmacenamiento de hasta 64 GB\r\n\r\n, ampliable a 512 GB por tarjeta microSD y el sistema \r\n\r\nAndroid 10\r\n\r\n en una \"versión ultra limpia\" que incorpora Moto Gametime, una función para mejorar el rendimiento de videojuegos. El modelo estándar Moto G8, que ya está disponible en Brasil e irá llegando \"en las próximas semanas\" al resto de América latina y Europa, y su lanzamiento completa a la una serie de teléfono Moto G 8 en la que Motorola ya había ido presentando el resto de modelos en los últimos meses con los modelos \r\n\r\nMoto G8 Plus, Moto G8 Play \r\n\r\n,\r\n\r\nMoto G8 Power y Moto G8 Stylus\r\n\r\n. En noviembre Motorola presentó el \r\n\r\nMoto G8 Plus\r\n\r\n, con cámara triple de 48MP pero con una pantalla con notch junto al Moto G8 Play. En febrero, cuando la compañía alcanzó las \r\n\r\n100 millones de unidades vendidas\r\n\r\n de toda la familia Moto G, Motorla anunció el Moto G8 Power, un modelo que se destaca por su batería de 5000 mAh, además del Moto G8 Stylus, un modelo con lápiz óptico incorporado."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/un-barco-autonomo-cruzara-atlantico-del-reino-nid2340348","date":"6  de marzo de 2020  • 07:53","title":"Un barco autónomo cruzará el Atlántico de Inglaterra a EE.UU. sin tripulación","abstract":null,"author":"","key_words":"","body":"Mayflower, así es como se llama el \r\n\r\nbarco autónomo\r\n\r\n que navegará guiado por \r\n\r\ninteligencia artificial\r\n\r\n (IA) y que \r\n\r\ncruzará el Atlántico sin capitán ni tripulación\r\n\r\n en septiembre de este año. \r\n\r\nEl proyecto\r\n\r\n ha sido desarrollado por la multinacional estadounidense IBM y la organización de investigación marina \r\n\r\nPromare\r\n\r\n. Según ha informado la compañía, hoy se han iniciado las pruebas en el mar del sistema de IA, que actúa de capitán de la embarcación, como preparación para la travesía. El ensayo, llevado a cabo en Plymouth, Reino Unido, evaluará cómo la nave utiliza \r\n\r\nlas cámaras a bordo y los sistemas de computación distribuida en la nube\r\n\r\n para navegar con seguridad.  El barco recibe su nombre porque \r\n\r\nhará la ruta del Mayflower original de 1620\r\n\r\n para conmemorar el 400 aniversario del famoso viaje. Navegará desde Plymouth (Reino Unido) a Plymouth (Massachusetts, EE.UU.) y se convertirá en la primera embarcación de tamaño completo y totalmente autónoma en cruzar el Atlántico, \r\n\r\nseñala la empresa\r\n\r\n. Estas pruebas ayudarán a determinar \r\n\r\ncómo se desenvuelve el capitán autónomo en escenarios marítimos\r\n\r\n del mundo real y proporcionará información relevante para perfeccionar aún más los modelos de aprendizaje del barco. Las pruebas se desarrollarán durante aproximadamente tres meses con un capitán humano al timón. Después, en el mes de mayo, se iniciarán nuevos ensayos para evaluar la plena autonomía del nuevo barco.  Durante los últimos dos años, el equipo ha estado entrenando los modelos de IA del barco usando más de un millón de imágenes náuticas recogidas por cámaras en la bahía Plymouth Sound (Reino Unido), así como bases de datos de código abierto. El equipo ha utilizado también tecnología IBM POWER AC922 para el proceso de aprendizaje de máquina, la misma tecnología que está detrás de las supercomputadoras de IA de IBM. En conjunto, y usando la tecnología de visión computarizada, el sistema de guía del Mayflower deberá ser capaz de detectar y clasificar independientemente barcos, boyas y otros obstáculos como tierra, rompeolas y escombros.  Los responsables del proyecto dicen que se prevé que el mercado de los barcos autónomos crezca de los 90.000 millones de dólares actuales a más de \r\n\r\n130.000 millones de dólares en 2030\r\n\r\n. Según Don Scott, director técnico del Mayflower, \"muchos de los \r\n\r\nbarcos autónomos actuales son robots\r\n\r\n que no se adaptan dinámicamente a las nuevas situaciones y dependen en gran medida del control de los operadores\".  En la nueva embarcación, añade, \"hemos usado un conjunto integrado de tecnologías punteras como IA y cloud estamos trabajando para darle a esta nueva embarcación una autonomía completa, desafiando los límites de lo que es posible hoy en día\", señala. Agencia SINC"}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/como-liberar-espacio-almacenamiento-google-drive-gmail-fotos-photos-one-nid2340284","date":"5  de marzo de 2020  • 16:00","title":"Cómo liberar espacio en Google para tener más almacenamiento en Drive, Gmail y Fotos","abstract":null,"author":"","key_words":"","body":"El \r\n\r\nservicio de almacenamiento de Google Drive\r\n\r\n es un recurso muy útil para crear y gestionar documentos de texto, planillas de cálculo y presentaciones, además de permitir el almacenamiento de diversos tipos de archivos. La \r\n\r\ncapacidad está limitada a 15 GB\r\n\r\n, un espacio más que suficiente para algunos, pero que puede colmarse si se tiene en cuenta que \r\n\r\neste límite se comparte\r\n\r\n tanto con \r\n\r\nGoogle Drive\r\n\r\n como con el servicio de correo electrónico \r\n\r\nGmail \r\n\r\ny la aplicación \r\n\r\nGoogle Fotos\r\n\r\n, que realiza una copia automática de las fotos y los videos que almacena nuestro \r\n        \r\n        \r\nsmartphone\r\n\r\n        \r\n\r\n . Por supuesto, si se supera el límite de los 15 GB se puede adquirir un espacio adicional \r\n\r\nmediante un abono al servicio Google One\r\n\r\n. Sin embargo, para aquellos que desean mantenerse con el servicio sin cargo se deberá \r\n\r\noptimizar la capacidad de almacenamiento\r\n\r\n al \r\n\r\neliminar los archivos que ocupan más espacio\r\n\r\n. A continuación detallamos los pasos para \r\n\r\nrecuperar el espacio de almacenamiento en Drive, Gmail y Google Fotos\r\n\r\n, una tarea que llevará un tiempo pero que permitirá ganar espacio para utilizar sin problemas los servicios de \r\n        \r\n        \r\nGoogle\r\n\r\n        \r\n\r\n .       "}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/la-tarjeta-alimentar-se-podra-usar-celular-nid2340288","date":"5  de marzo de 2020  • 15:16","title":"La tarjeta Alimentar se podrá usar desde el celular y permitirá comprar con un código QR","abstract":null,"author":"Sebastián Davidovsky","key_words":"","body":"Desde fines de marzo, \r\n\r\nlos beneficiarios de la Tarjeta Alimentar\r\n\r\n podrán usar el saldo en una billetera móvil. En rigor, lo que verán en ese saldo es el mismo dinero con el que cuentan en el plástico, con un agregado: podrán utilizar una aplicación para pagar una compra, usando un \r\n\r\ncódigo QR\r\n\r\n que tendrán los locales que acepten este método de pago (al estilo de como funcionan otras billeteras móviles en el país); también tendrán un resumen para seguir cada gasto que hacen con su \r\n\r\ntarjeta Alimentar\r\n\r\n. El objetivo es que esta app esté disponible en \r\n\r\nMiArgentina\r\n\r\n, donde los beneficiarios de la tarjeta Alimentar ya ven los cobros de la ANSES; en esa app, que reúne a otras dependencias del Estado, también se puede tener \r\n\r\nel registro de conducir\r\n\r\n o gestionar turnos. El desarrollo del sistema de pago fue realizado en conjunto entre el Ministerio de Desarrollo y Red Link. Esta billetera funcionará como otras similares: los usuarios deberán escanear, con la cámara del celular, el código QR que tenga visible el mercado para identificar el local; luego poner el monto y abonar con la aplicación. \"La utilización de esta nueva aplicación móvil hará posible la inclusión financiera y la inclusión digital de sectores que no están bancarizados pero utilizan teléfonos celulares, que son los que les permitirán bancarizarse\", explicó el Ministro Daniel Arroyo.  Por su parte, los comerciantes deberán darse de alta en la página del Ministerio de Desarrollo Social, donde cargarán sus datos y quedarán habilitados para cobrar el pago hecho con una tarjeta Alimentar. Tendrán, también, un sistema de home banking que será provisto por la Red Link, de la banca pública. Cuando cobran con la tarjeta Alimentar, se les descuenta el 0,9 por ciento por transacción. Con este método, ese monto será menor, aunque no especificaron cuál será el porcentaje. Una ventaja es que no necesitarán un posnet para el cobro; cuando se haga el pago aparecerá acreditado en su cuenta. Desde el gobierno aseguran que ya se entregaron casi un millón de plásticos y que todavía \r\n\r\nrestan entregar 400 mil, entre ellos la Ciudad de Buenos Aires \r\n\r\n, cuyo convenio fue firmado la semana pasada. A los beneficiarios, quienes tengan hijos de hasta seis años que reciben Asignación Universal por Hijo (AUH), embarazadas a partir de los tres meses que cobran la asignación por embarazo y personas con discapacidad que reciben la AUH, se les entrega 4 mil pesos (con un hijo) o 6 mil (dos hijos o más) cada mes para gastar en alimentos, \r\n\r\nsin que haya que gastar todo el monto en una sola compra ni pagar un recargo\r\n\r\n. Según \r\n\r\nun estudio del INDEC del último trimestre de 2018\r\n\r\n, el 83,5 por ciento de la población nacional utiliza teléfono celular, aunque en esos mismos conglomerados urbanos el acceso a Internet es del 77,7 por ciento."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/twitter-fondo-buitre-elliott-jack-dorsey-argentina-nid2340255","date":"5  de marzo de 2020  • 14:05","title":"Por qué el fondo buitre que fue la pesadilla de la Argentina quiere sacar de su cargo al director de Twitter Jack Dorsey","abstract":null,"author":"","key_words":"","body":"Se incuba una rebelión en Twitter. El fondo de inversión \r\n\r\nElliott Management Corporation\r\n\r\n está moviendo las aguas dentro de Twitter para reemplazar al director ejecutivo y cofundador de la empresa, Jack Dorsey, según informaron medios estadounidenses. Se trata del mismo \"fondo buitre\" que le ganó el juicio a Argentina luego del default en 2002 y que embargó la fragata Libertad en 2012. Su fundador, el republicano \r\n\r\nPaul Singer\r\n\r\n, quien rechazó la propuesta para reestructurar la deuda, consiguió que el Estado argentino le pagara US$1.300 millones por bonos que compró a US$40 millones durante la crisis económica. Acusado como especulador por el gobierno de Cristina Kirchner y uno de los causantes de que el país quedara sin acceso al mercado de capitales por 12 años, el fondo Elliot -que compró acciones en Twitter- buscaría la salida de Dorsey para incrementar el precio de las acciones de la red social, valorada en US$26.000 millones.  Y nos son los únicos que han buscado destronar al excéntrico cofundador, conocido despertarse a las cinco de la mañana, \r\n\r\ntomar baños de agua fría\r\n\r\n, meditar, comer una sola vez al día, ayunar gran parte del fin de semana y caminar ocho kilómetros diarios para llegar a su oficina. En diciembre Scott Galloway, inversionista en Twitter y profesor de la Escuela de Negocios de la Universidad de Nueva York, escribió una carta abierta expresando su inquietud sobre el tema. \"Para ser claro, mi principal objetivo es el reemplazo del director ejecutivo Jack Dorsey\", dice la declaración.  Aunque se ha revelado muy poca información sobre de las discusiones que existen a nivel del directorio, poco a poco han comenzado a emerger algunos detalles. \"Todo lo que sabemos es que Elliott (Management Corporation) se reunió con Twitter, aparentemente con un puñado de miembros directivos, y nominó a cuatro personas para ocupar tres puestos vacantes en la junta\", le dice a BBC Mundo Michael Pachter, director gerente de Análisis de Capital en Wedbush, una firma estadounidense de inversiones y servicios financieros. Desde que Dorsey regresó a Twitter como director ejecutivo en 2015, las acciones de la compañía han caído 6%, mientras que los títulos de Facebook han subido más de 121% en el mismo período. Esa escasez de rendimiento para los accionistas, sería una de las causas que está detrás del descontento. Pero también estaría influyendo el hecho de que Dorsey no trabaja exclusivamente para la firma, puesto que también está cargo de la \r\n\r\nempresa de pagos digitales Square\r\n\r\n, otro de sus negocios. \"Es razonable que los accionistas esperen que un director ejecutivo dedique todo su tiempo de trabajo a la compañía\", comenta Pachter. \"Ellos quieren un CEO a tiempo completo y quieren otros cambios, como un aumento de los ingresos y las ganancias, pero no tenemos más detalles\". Algunos analistas del sector han criticado a Twitter por \"haberse quedado atrás en innovación, eligiendo focalizarse en su servicio central, mientras que otras redes sociales competidoras, como Snap o Instagram, desarrollan \r\n\r\nfiltros e historias populares\r\n\r\n entre sus usuarios\", señala un artículo de Bloomberg.  El fondo de inversión Elliott Management es conocido en el mundo de los negocios como un \"fondo activista\". Así se les llama a los inversores que utilizan su poder para influir en el control de una firma, promoviendo activamente -y de manera directa- cambios en la gestión o en decisiones corporativas. En este sentido Elliott Management ha tenido una política de persuasión hacia los directivos de las compañías donde participa para implementar transformaciones radicales enfocadas a subir el valor de las acciones. Recientemente compró acciones en el gigante japonés SoftBank y anunció que planeaba impulsar modificaciones en la empresa Vision Fund. También el fondo ha promovido su visión de negocios en otras empresas donde tiene intereses como AT&T y EBay. \"Elliott tiene una historia de activismo. Ha ocupado extensas posiciones en otras empresas en el pasado y ha solicitado cambios\", apunta Pachter. El fundador de Elliot Management es Paul Singer, un multimillonario afín al Partido Republicano, que ha hecho muchas donaciones a esta colectividad. La firma con sede en Nueva York tiene más de US$40.000 millones en activos bajo su administración y tiene intereses en grandes empresas a nivel global. Algunos analistas han planteado que quizás una de las motivaciones de Paul Singer, es revertir la decisión de Jack Dorsey de quitar los anuncios políticos de la plataforma. Contactados por BBC Mundo, Elliott Management y Twitter declinaron referirse al tema.  La primera vez que Dorsey fue removido de su cargo en 2008, miembros del consejo manifestaron su descontento por una presunta tendencia a dejar el trabajo \r\n\r\npara ir a yoga o clases de diseño de moda\r\n\r\n. Recientemente, el empresario anunció por Twitter que se iría a vivir a África por un período de tres a seis meses en 2020, una noticia que probablemente no dejó muy contentos a los inversores de la firma. En 2018, Dorsey ya había sido criticado por haberse ido durante 10 días a un retiro de meditación en silencio en Myanmar. En aquel entonces, dijo que estuvo alejado de \"dispositivos, lectura, escritura, ejercicio físico, música, intoxicantes, carne, conversación o incluso contacto visual\". El conflicto de poder al interior de Twitter se produce justamente en un momento clave para las redes sociales, con las elecciones presidenciales en Estados Unidos y otras circunstancias inesperadas como el brote de coronavirus, que habitualmente atraen más usuarios e inversión publicitaria."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/facebook-presento-lasso-su-app-creacion-videos-nid2340215","date":"5  de marzo de 2020  • 13:33","title":"Facebook presentó Lasso, su app de creación de videos cortos musicales al estilo TikTok","abstract":null,"author":"","key_words":"","body":"Facebook\r\n\r\n        \r\n\r\n presentó Lasso, una aplicación independiente que permite crear videos cortos de hasta 26 segundos de duración y que se pueden compartir en Instagram Stories, en las historias de Facebook y en muchas otras plataformas. A su vez, Lasso cuenta con un catálogo de filtros y efectos especiales para personalizar las producciones. Además de la edición de video y el agregado de textos y efectos, Lasso aprovecha un amplio catálogo con millones de canciones, una de las características distintivas de \r\n\r\nTikTok\r\n\r\n, el referente del sector de los videos cortos musicales que ya cuenta con más de 500 millones de usuarios. También hace uso de los hashtags para concentrar las conversaciones sobre un tema y además ofrece el recurso para acelerar la velocidad de una producción y efectos de cámara, entre otras características. Disponible en \r\n\r\niOS\r\n\r\n y \r\n\r\nAndroid\r\n\r\n, Lasso funciona como una aplicación independiente de Facebook, pero requiere el inicio de sesión con una cuenta de Facebook o Instagram. \"Hemos visto cómo las comunidades crecen y se conectan usando los videos de formato corto de Lasso, y estamos entusiasmados de ofrecer a más personas en Latinoamérica nuevas formas creativas para expresarse con la aplicación\", dijo Luz Landa, gerente de alianzas estratégicas con creadores de contenido y figuras públicas de Facebook. Lasso había sido lanzado en México, Colombia y Estados Unidos, y ahora Facebook anunció la disponibilidad de la aplicación en la Argentina y en el resto de los países de la región, como Chile, Perú, Guatemala, Ecuador, Honduras, Paraguay, El Salvador, Costa Rica, Panamá y Uruguay."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/enrollable-plegable-tcl-smartphones-nid2340194","date":"5  de marzo de 2020  • 12:29","title":"Enrollables y con dos bisagras: así son los nuevos teléfonos con pantallas plegables de TCL","abstract":null,"author":"","key_words":"","body":"El segmento de los \r\n\r\nteléfonos con pantallas plegables\r\n\r\n acaba de sumar a un nuevo integrante con\r\n\r\n TCL\r\n\r\n, que hoy mostró un prototipo equipado con dos bisagras ,que permite plegar el equipo en tres partes, como una Z. Con este diseño tipo acordeón, la compañía china promete desplegar un display de 10 pulgadas, similar a una \r\n        \r\n        \r\ntableta\r\n\r\n        \r\n\r\n , pero que se transforma en un \r\n        \r\n        \r\nsmartphone\r\n\r\n        \r\n\r\n grueso con una pantalla frontal de 6,6 pulgadas cuando está doblado.  Como referencia, el \r\n\r\nGalaxy Fold de Samsung\r\n\r\n cuenta con una sola bisagra y un diseño que dispone de una pantalla interna de 7,3 pulgadas y otra secundaria, externa, que está disponible cuando el equipo está cerrado; el Huawei Mate X tiene una sola pantalla externa que se dobla sobre sí misma para ofrecer un panel de 8 pulgadas. En el caso de TCL, el sistema apela a utilizar un doble plegado con una única pantalla de 10 pulgadas, donde un tercio del display queda disponible en modo \r\n        \r\n        \r\nsmartphone\r\n\r\n        \r\n\r\n . Sin nombre definido, TCL presentó este prototipo junto a otros equipos ante la prensa especializada en Estados Unidos. De forma puntual, la firma china no prevé un lanzamiento al mercado del teléfono tableta con dos bisagras, un diseño inédito que también fue \r\n\r\nevaluado por firmas como Xiaomi\r\n\r\n. TCL ya había \r\n\r\nmostrado este diseño en octubre último\r\n\r\n.  TCL también reveló más detalles del \r\n\r\nprototipo enrollable\r\n\r\n, un modelo que había sido anticipado antes del Congreso Mundial de Móviles, una cita que luego fue cancelado debido al brote de coronavirus. Para este modelo, el sistema de pantalla deslizable hacia el costado permite ampliar el tamaño de la pantalla, de forma tal que el display de 7,8 pulgadas se puede reducir a 6,75 pulgadas cuando se cierra el equipo.  A diferencia del prototipo con dos bisagras, en este caso el modelo extensible enrollable, como lo denominó TCL, no cuenta con partes móviles ni sistemas mecánicos utilizados en los smartphones plegables: tan solo una pantalla que se esconde parcialmente cuando no es necesaria, y que se desliza al costado cuando el usuario necesita más superficie."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/coronavirus-como-tecnologia-ayuda-china-combatir-epidemia-nid2339898","date":"4  de marzo de 2020  • 16:57","title":"Coronavirus: cómo la tecnología ayuda a China a combatir la epidemia (y las preocupaciones que plantea su uso)","abstract":null,"author":"Pratik Jakhar","key_words":"","body":"En el corazón de la epidemia de \r\n        \r\n        \r\ncoronavirus\r\n\r\n        \r\n\r\n en \r\n        \r\n        \r\nChina\r\n\r\n        \r\n\r\n , en la ciudad de Wuhan, se están desplegando todo tipo de tecnologías para luchar contra la enfermedad. Por distintos lugares pueden verse robots desinfectantes, cascos inteligentes, \r\n\r\ndrones equipados con cámaras térmicas\r\n\r\n y hasta un avanzado software de reconocimiento facial. Es el propio presidente chino \r\n        \r\n        \r\nXi Jinping\r\n\r\n        \r\n\r\n quien ha hecho un llamado al sector tecnológico del país que ayude a combatir el covid-19. \"En la batalla contra Covid-19, hay diversas tecnologías emergentes que han realizado inmensas contribuciones de una manera inesperada, creativa y sorprendentemente receptiva\", dijo Lu Chuanying, un alto funcionario de Global Cyberspace Governance, una empresa con sede en Shanghái. El sector sanitario también se está beneficiando de la tecnología para identificar los síntomas del coronavirus, encontrar nuevos tratamientos y controlar la propagación de la enfermedad, que hasta ahora ha infectado a más de 90.000 personas en todo el mundo.  Varias empresas chinas han desarrollado tecnologías automatizadas para llevar paquetes sin que haya contacto entre humanos. También para pulverizar desinfectantes o realizar funciones de diagnóstico básicas a fin de minimizar el riesgo de infección. Pudu Technology, con sede en Shenzhen, que generalmente fabrica \r\n        \r\n        \r\nrobots\r\n\r\n        \r\n\r\n para la industria de la restauración, ha instalado sus máquinas en más de 40 hospitales de todo el país \r\n\r\npara ayudar al personal médico\r\n\r\n. MicroMultiCopter, también en Shenzhen, está desplegando drones para transportar muestras médicas y realizar imágenes térmicas.  Mientras tanto, se ha utilizado la inteligencia artificial más avanzada para ayudar a diagnosticar la enfermedad y acelerar el desarrollo de una vacuna. Alibaba, el gigante chino del comercio electrónico, afirma que su nuevo sistema de diagnóstico basado en inteligencia artificial puede identificar una infección por coronavirus con una precisión del 96%. Su fundador, Jack Ma, acaba de anunciar que su organización benéfica, la Fundación Jack Ma, donará US$2,15 millones para el desarrollo de una vacuna.  Hay muchas tecnologías que han ayudado a \"contener o frenar la propagación del virus mortal, convirtiéndose así en uno de los medios más fiables para combatir el Covid-19\", escribió Chuanying en un artículo para el periódico estatal China Daily. La agencia estatal Xinhua publicó un video en su cuenta de Twitter en el que se ve a un robot repartiendo comida en las habitaciones de un hotel en el que hay viajeros en cuarentena. \"El aparato de los medios estatales, incluso en circunstancias normales, aprovecha todas las oportunidades para enviar un mensaje sobre la sofisticación tecnológica de China, incluso si una historia tiene poca sustancia\", señala Elliott Zaagman, que cubre la industria tecnológica de China y es copresentador del podcast China Tech. \"Sospecho que la mayoría de las historias que vemos sobre robots de desinfección, drones, etc., son en su mayoría solo trucos de espectáculo\". \"Sin embargo, no debemos olvidar que realmente la parte 'menos sexy' de la tecnología ha jugado un papel en el control del coronavirus\", dijo a la BBC. Más allá de los robots y los drones, China también ha movilizado su \r\n\r\nsofisticado sistema de vigilancia\r\n\r\n para controlar a las personas infectadas y establecer las cuarentenas. SenseTime, una empresa líder de inteligencia artificial, dice que su software para controlar la temperatura de una persona sin que haya contacto se ha implementado en estaciones subterráneas, escuelas y centros comunitarios en Pekín, Shanghái y Shenzhen. La compañía también afirma tener una herramienta que puede reconocer rostros, incluso si usan máscaras, con un \"grado de precisión relativamente alto\".  Otra firma china de \r\n        \r\n        \r\ninteligencia artificial\r\n\r\n        \r\n\r\n , \r\n\r\nMegvii\r\n\r\n, cuenta con un producto similar, que también se ha implementado en Pekín. \"Durante este difícil momento, vemos esto no como una oportunidad, sino como nuestra responsabilidad de aportar herramientas para combatir el Covid-19\", dijo un portavoz de SenseTime a la BBC. El periódico chino Global Times informó que las autoridades de la ciudad de Chengdu, en la provincia de Sichuan, han recibido cascos inteligentes que pueden medir la temperatura de cualquier persona dentro de un radio de 5 metros, haciendo sonar una alarma si se descubre que tienen fiebre. A medida que los ciudadanos chinos regresan lentamente a sus puestos de trabajo, los teléfonos móviles también se han convertido en una herramienta clave para rastrear la propagación del coronavirus.  Una aplicación llamada Alipay Health Code asigna a las personas el color verde, amarillo o rojo, según tengan permitido entrar en espacios públicos o para ponerlas en cuarentena en su hogar. Para identificar posibles portadores de virus utiliza el big data y ya ha sido adoptada en más de 200 ciudades chinas. Tencent, la compañía detrás de la popular aplicación de mensajería WeChat, ha lanzado una función similar de seguimiento basada en códigos QR. La aplicación \"detector de contacto cercano\" notifica al usuario si ha estado en contacto cercano con un portador de virus. \"En la era del big data e Internet, los movimientos de cada persona se pueden ver claramente. Así que ahora tenemos herramientas diferentes con respecto a la epidemia del Sars [en 2003]\", dijo Li Lanjuan, asesor de la Comisión Nacional de Salud, en una entrevista con la televisión estatal china. \"Haciendo un uso completo de estas nuevas tecnologías deberíamos encontrar y contener la fuente de infección\", añadió.  Si bien estas nuevas herramientas de vigilancia pueden considerarse eficientes, y tal vez necesarias durante una crisis de salud, han generado preocupaciones sobre la privacidad. Muchas de estas aplicaciones de salud requieren que los usuarios se registren con su nombre, número de identificación nacional y número de teléfono. Las autoridades también obtuvieron datos de operadores de telefonía, agencias de salud y transporte así como de empresas estatales. Además, hay poca transparencia sobre cómo planea el gobierno hacer una verificación cruzada de los datos, y ha habido informaciones que apuntan a una filtración de datos personales de salud en Internet. El diario New York Times, por ejemplo, afirmó que Alipay Health Code está compartiendo información con la policía. A medida que las aplicaciones se vuelven más populares, existe el temor adicional de que pueda exacerbar la paranoia y conducir a la discriminación contra los pacientes con coronavirus.  Las voces más críticas dicen que China podría aprovechar esta crisis sanitaria para justificar la expansión de su sistema de vigilancia, que ya es enorme y que los organismos de derechos humanos han descrito como propios de una distopía. \"Si hay una lección que las autoridades chinas están aprendiendo aquí, es a conocer donde están los 'puntos débiles' de su aparato de vigilancia\", señala Zaagman. \"La privacidad ya se estaba convirtiendo en algo del pasado en China. Un brote como este solo acelerará ese proceso\"."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/como-snapchat-instagram-stories-twitter-anuncia-fleets-nid2339889","date":"4  de marzo de 2020  • 16:13","title":"Como Snapchat e Instagram Stories: Twitter anuncia fleets, los tuits que desaparecen después de 24 horas","abstract":null,"author":"Europa Press","key_words":"","body":"Twitter \r\n\r\npresentó los \r\n\r\n\r\nFleets\r\n\r\n\r\n, un tipo de \r\n\r\ncontenido efímero\r\n\r\n que permite compartir pensamientos fugaces \r\n\r\nque desaparecen al día siguiente\r\n\r\n y que permiten seguir la conversación en los mensajes privados, y que la compañía \r\n\r\nha empezado a probar en Brasil\r\n\r\n. 'Fleets' es un nueva función para \"compartir reflexiones momentáneas\", como apuntan desde la compañía. Lo que compartan los usuarios desaparecerá después de 24 horas sin tener interacciones, sean \r\n\r\nretuits\r\n\r\n, \r\n\r\nme gusta\r\n\r\n o respuestas públicas.  Como explican desde \r\n        \r\n        \r\nTwitter\r\n\r\n        \r\n\r\n en un comunicado remitido a Europa Press, se dirige a aquellos usuarios que se sienten \"incómodos\" al publicar en la plataforma \"porque los \r\n\r\ntuits\r\n\r\n son públicos, permanentes y también tienen números de \r\n\r\nretuits\r\n\r\n y \r\n\r\nme gusta\r\n\r\n que son públicos\". Con esto en mente, \r\n\r\nFleets\r\n\r\n permite que los usuarios puedan \"tener conversaciones de otra forma, con menos presión y más control\". Aunque se centra en el texto, también se pueden añadir vídeos, GIF o imágenes, y su diseño se asemeja a las publicaciones efímeras al estilo \r\n\r\nStories en Instagram\r\n\r\n y \r\n\r\nSnapchat\r\n\r\n, la pionera en desarrollar este tipo de publicaciones.  Para responder a un \r\n\r\nFleet\r\n\r\n, solo hay que tocar en él para enviar un mensaje directo o un emoji. Desde Twitter señalan que la conversación se continúa en los mensajes directos. Si el usuario tiene la modalidad de mensaje directo abierto, cualquiera podrá reaccionar a sus \r\n\r\nFleets\r\n\r\n. Este nuevo tipo de contenido se ha empezado a probar en Brasil, uno de los países que más usa Twitter \"de manera conversacional\", \r\n\r\nsegún la compañía\r\n\r\n. Estará allí disponible durante esta semana, solo en Twitter para iOS y Android. Dependiendo de cómo funcione esta prueba, la compañía se planteará lanzar \"próximamente\" los \r\n\r\nFleets\r\n\r\n en otros países."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/whatsapp-fondos-de-color-modo-oscuro-nid2339846","date":"4  de marzo de 2020  • 14:58","title":"Con fondos de colores, WhatsApp ahora ofrece más opciones para personalizar el modo oscuro","abstract":null,"author":"","key_words":"","body":"WhatsApp\r\n\r\n        \r\n\r\n confirmó la llegada del \r\n\r\nmodo oscuro de forma oficial\r\n\r\n, un diseño que permite \r\n\r\nreducir la intensidad de luz\r\n\r\n que emiten las pantallas al utilizar el servicio de mensajería móvil de Facebook. Este cambio también está acompañado de un \r\n\r\nnuevo ajuste\r\n\r\n que permite \r\n\r\ncambiar el color de fondo\r\n\r\n de los chats. De esta forma, los usuarios que tengan la \r\n\r\núltima actualización de WhatsApp\r\n\r\n podrán elegir un \r\n\r\nnuevo fondo para sus chats\r\n\r\n, aún cuando tengan activado el \r\n\r\nmodo oscuro\r\n\r\n. Para realizar esta personalización de la vista hay que ingresar en \r\n\r\nAjustes \r\n\r\ny seleccionar la opción \r\n\r\nChats\r\n\r\n, \r\n\r\nFondo\r\n\r\n. Después de elegir el \r\n\r\ncolor sólido de fondo\r\n\r\n, WhatsApp ofrecerá una vista previa de la nueva configuración para asegurar la visibilidad correcta de los mensajes de chat.  Estos nuevos colores están preparados para que tengan una buena visibilidad tanto en el modo claro como en el flamante modo oscuro. De esta forma, sea la nueva vista quepermite ahorrar batería y reducir del cansancio en la vista o en la interfaz tradicional, los usuarios de WhatsApp podrán elegir el fondo preferido para personalizar a medida el aspecto de sus conversaciones de chat."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/cierran-seti-at-home-programa-colaborativo-busqueda-nid2339840","date":"4  de marzo de 2020  • 13:07","title":"Cierran SETI at Home, el programa colaborativo de búsqueda de vida extraterrestre","abstract":null,"author":"","key_words":"","body":"El \r\n\r\nCentro de Investigación SETI en Berkeley\r\n\r\n anunció el cese de sus actividades después de 21 años de trabajo en la búsqueda de señales de vida en el cosmos. El programa, conocido como \r\n\r\nSETI at Home\r\n\r\n, fue iniciado en 1999 y proponía utilizar el tiempo ocioso de las computadoras personales para analizar y procesar la información recolectada por las radioantenas que exploraban el espacio. \"Agradecemos a todos los voluntarios que nos ayudaron a recopilar los datos para SETI@Home en las últimas dos décadas. El 31 de marzo dejaremos de enviar datos a los participantes del programa\", dijeron los científicos e investigadores el programa SETI de la Universidad de California en Berkeley. \"Este no es el fin, estén atentos que pronto anunciaremos novedades para que todos los interesados puedan contribuir a la iniciativa de búsqueda de vida inteligente\", agregaron en otro posteo publicado en la cuentaq oficial en Twitter.  Durante dos décadas, el \r\n\r\nprograma SETI@Home\r\n\r\n estaba basado en un programa que los voluntarios instalaban en sus computadoras personales para procesar los datos que el centro de investigaciones recibían de sus radio telescopios que monitorean todas las señales de radio de banda estrecha provenientes del espacio. De esta forma, los investigadores enviaban todos estos datos por Internet a todas las personas que participaban de la búsqueda al ofrecer parte de la capacidad de cómputo de sus equipos personales.  computadora virtual, donde miles de equipos de todo el mundo procesaban la información que captaban el radiotelescopio de Arecibo, en Puerto Rico, y el telescopio Green Bank, en Virginia Occidental, Estados Unidos."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/20-anos-aniversario-playstation-2-consola-mas-nid2339772","date":"4  de marzo de 2020  • 10:33","title":"PlayStation 2: hace 20 años Sony presentó la consola más vendida de la historia de los videojuegos","abstract":null,"author":"Europa Press","key_words":"","body":"Este miércoles se cumplen\r\n\r\n 20 años\r\n\r\n desde que \r\n\r\nSony puso a la venta\r\n\r\n su consola \r\n\r\nPlayStation 2\r\n\r\n (\r\n\r\nPS2\r\n\r\n), la segunda versión de su consola de videojuegos hogareña, que en la actualidad sostiene el título de ser el \r\n\r\nequipo más vendido de la historia\r\n\r\n, con más de \r\n\r\n155 millones de unidades\r\n\r\n. PlayStation 2 debutó el 4 de marzo del año 2000 en Japón y tardó más de seis meses en estar disponible en el resto del mundo, llegando a Norteamérica el 26 de octubre y, un mes después, el 24 de noviembre, a Europa, incluida España. Desde su llegada al mercado en el año 2000, PS2 ofrecía retrocompatibilidad con los videojuegos de su predecesora, la \r\n\r\nPlayStation original\r\n\r\n, y con su mando DualShock, pero con una serie de mejoras técnicas. Entre las mejoras se encuentra la compatibilidad con CDs y por primera vez con DVDs, así como una tarjeta de memoria de 8MB que podía ampliarse y un procesador Emotion Engine con 300 MHz y 6,2 Gigaflops. Esto le permitía soportar videojuegos con una carga gráfica más potente que la PS original, con juegos hasta en resolución 1080i. Desde su lanzamiento en 2000, PlayStation 2 logró convertirse en una de las consolas más longevas de la historia, y Sony no dejó de fabricarla hasta 2013. La empresa japonesa la mantuvo en el mercado junto con su sucesora, la PS3, y no \r\n\r\nla retiró hasta meses\r\n\r\n antes del lanzamiento de la actual \r\n        \r\n        \r\nPlayStation 4\r\n\r\n        \r\n\r\n . Durante este tiempo, Sony tuvo tiempo para lanzar una nueva versión de la consola, PlayStation 2 Slim, que llegó al mercado en 2004 y que proporcionaba un diseño más fino que la PS2 original y con puerto Ethernet integrado para jugar en línea. Video oficial sobre la historia de la PlayStation 2  A pesar de la competencia de otras consolas de sobremesa como la Xbox original y Nintendo GameCube de su misma generación, la suma de todas las versiones de PS2 logró vender más de 155 millones de unidades en todo el mundo, según los últimos datos oficiales de Sony. Además, esta consola logró ser la plataforma de sobremesa de Sony con mayores cifras de ventas de videojuegos, y hasta 2012 se comercializaron un total de más de 1.537 millones de videojuegos de PS2. Los desarrolladores de videojuegos aprovecharon el potencial de la consola de Sony y a lo largo de su historia se lanzaron 3.874 juegos de PS2, según los registros de 2014."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/un-algoritmo-creo-68-millones-melodias-frenar-nid2339279","date":"4  de marzo de 2020  • 07:23","title":"Un algoritmo creó 68 millones de melodías para frenar los pleitos por derechos de autor","abstract":null,"author":"Europa Press","key_words":"","body":"Un \r\n\r\nalgoritmo \r\n\r\nha creado y registrado para el \r\n\r\ndominio público \r\n\r\n68 millones de melodías (todas las posibles combinaciones en 12 notas presentes en la mayor parte de la música occidental) con el fin de acabar con las demandas por \r\n\r\nderechos de autor\r\n\r\n. Son muchos los casos en los que un artista ha sido \r\n\r\ncondenado a pagar por haber plagiado\r\n\r\n una melodía, aunque lo hubiera hecho sin saberlo. Un ejemplo de ello es el de George Harrison con \r\n\r\nMy Sweet Lord \r\n\r\ndebido a las similitudes con \r\n\r\nHe's so fine\r\n\r\n de The Chiffons. Por ello, como ha explicado durante una charla TEDx, el abogado, músico y programador Damien Riehl ha desarrollado, junto a Noah Rubin, un algoritmo para escribir cada melodía musical posible. El problema, según Riehl, es que \r\n\r\nsolo puede existir un número finito de melodías con esa combinación de notas\r\n\r\n, por lo que con cada nueva canción es más probable escribir una melodía ya existente.  Este algoritmo tiene la función de \r\n\r\nproducir cada melodía de esas 12 notas\r\n\r\n típicas del pop occidental escrita o que se pueda escribir, utilizando una octava de notas musicales. Utiliza la técnica de la \"fuerza bruta\", es decir genera todas las combinaciones posibles mezclando todos los caracteres. Cada melodía creada se registra en la página web y sus derechos pasan a ser de\r\n\r\n Creative Commons Zero\r\n\r\n. Todos los trabajos que estén bajo este documento están \r\n\r\ndedicados al dominio público\r\n\r\n, por lo que su autor renuncia a cualquier tipo de derecho sobre su obra. Como resultado, el algoritmo generó un total de\r\n\r\n 68 millones de melodías\r\n\r\n, que ahora están disponibles de forma gratuita y para todo el mundo en \r\n\r\nallthemusic.info."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/google-io-2020-coronarivus-cancelacion-nid2339551","date":"3  de marzo de 2020  • 18:34","title":"Google canceló su conferencia de desarrolladores I/O por el brote de coronavirus","abstract":null,"author":"","key_words":"","body":"Google \r\n\r\nanunció la \r\n\r\ncancelación de su conferencia\r\n\r\n anual de desarrolladores \r\n\r\nGoogle I/O \r\n\r\npor temor al brote de covid-19 \r\n        \r\n        \r\ncoronavirus\r\n\r\n        \r\n\r\n . La cita se iba a llevar a cabo del 12 al 14 de mayo en el anfiteatro Shoreline en Mountain View, California, y se suspendió por razones de seguridad en base a las recomendaciones y reportes del Centro para el Control y Prevención de Enfermedades de Estados Unidos y de la Organización Mundial de la Salud, entre otros organismos. La cancelación fue confirmada por Google en un mensaje de correo electrónico enviado a todos los asistentes de la conferencia, que recibirán el reintegro de los tickets adquiridos el 13 de marzo. La conferencia de desarrolladores de Google se suma a la lista de cancelaciones que registró la industria tecnológica en las últimas semanas. Después de varias bajas de empresas del sector, el \r\n\r\nCongreso Mundial de Móviles\r\n\r\n fue una de las primeras bajas, seguida por conferencia de desarrolladores F8 de Facebook. Por su parte, la Game Developer Conference de San Francisco postergó su encuentro para el verano boreal. El brote de coronavirus también afectó al \r\n\r\nsector productivo radicado en China\r\n\r\n, con ciudades desiertas por cuarentenas forzadas y fábricas. El gigante asiático, sede de las principales firmas que producen los dispositivos electrónicos utilizados en todo el mundo, enfrenta demoras y dificultades para avanzar con su producción. Por su parte, compañías como \r\n\r\nTwitter recomendaron el teletrabajo a sus empleados\r\n\r\n. Esta modalidad será obligatoria en los casos de las oficinas de la empresa en Hong Kong, Japón y Corea del Sur. Mientras, un posible caso de coronavirus en las oficinas de Google en Irlanda motivó a la compañía a mandar todos sus 8000 empleados a trabajar en sus casa, para evitar posibles contagios."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/como-protegerse-hackeo-camaras-vigilancia-bebes-nid2339536","date":"3  de marzo de 2020  • 17:54","title":"Cómo proteger las cámaras de vigilancia de bebés del ataque de los ciberdelincuentes","abstract":null,"author":"","key_words":"","body":"Las cámaras de \r\n        \r\n        \r\nseguridad\r\n\r\n        \r\n\r\n y los monitores de vigilancia de bebés se han convertido en un jugoso objetivo para los piratas informáticos. Muchos de estos dispositivos se conectan a \r\n        \r\n        \r\nInternet\r\n\r\n        \r\n\r\n con unas claves que vienen por defecto dadas por los fabricantes. Después de descubrir esta brecha de seguridad, el Centro Nacional de Seguridad Cibernética (\r\n\r\nNCSC\r\n\r\n) de Reino Unido está recomendando \r\n\r\nmodificar la configuración que viene predeterminada\r\n\r\n a la hora de comprarlos. Unas contraseñas fáciles de adivinar podrían permitir que un pirata informático observe secretamente un hogar y todo lo que sucede en él mediante los dispositivos conectados, dijo el organismo. Ian Levy, el director técnico del NCSC, advirtió que si bien los dispositivos eran \"fantásticas innovaciones\", eran vulnerables a los ciberataques. Hay muchos ejemplos de dispositivos a los que se puede acceder sin permiso y sin que el hogar tenga conocimiento. En uno de ellos, el hacker habló con una niña \r\n\r\nfingiendo ser Papá Noel\r\n\r\n. Otra investigación descubrió que una pareja de Leeds había sido espiada miles de veces online sin su conocimiento. Personal del NCSC consiguió también hackear en 2017 fácilmente un juguete para adultos que tenía una cámara conectada. La nueva guía para los propietarios de cámaras inteligentes y monitores de bebés tiene 3 recomendaciones básicas:   Esta advertencia del organismo público sugiere una creciente preocupación por los peligros potenciales que plantea el \r\n\r\n\"internet de las cosas\"\r\n\r\n, es decir, todas las tecnologías que permite que los objetos físicos se conecten a internet. A medida que los dispositivos conectados van llegando a los hogares y a la vida cotidiana de las personas, los riesgos de ciberseguridad se vuelven intensamente personales, y se vuelve muy importante proteger los datos y la privacidad de las personas. Las cámaras que transmiten lo que está sucediendo dentro de una casa son un excelente ejemplo. Uno de los problemas es que las empresas que fabrican estos dispositivos a menudo intentan hacerlos baratos y rápidos para capturar el nuevo mercado, y la seguridad es a menudo una preocupación secundaria. El problema está llevando no solo a más advertencias como esta, sino también a que en todo el mundo se elaboren nuevas leyes para imponer normas de seguridad. La organización de consumidores británica Which?, que en el pasado denunció las fallas de seguridad en los juguetes para niños y otros dispositivos inteligentes, respaldó las nuevas directrices y recomendaciones del organismo. Dice que es necesario imponer a los fabricantes \"requisitos de seguridad obligatorios que tengan una aplicación estricta\". Pero aunque regulaciones de este tipo son \"un paso positivo\", algunos expertos creen que deberían ir más allá. Por ejemplo, obligando a que los dispositivos incluyan la autenticación de dos factores, explica Blake Kozak, un analista de hogares inteligentes. La autenticación de dos factores involucra usar una contraseña fuerte y ofrecer un número de teléfono móvil para recibir un código de verificación de seis dígitos. \"Se necesitará una legislación más detallada para hacer cumplir la guía de mejores prácticas de las marcas, desde los componentes en los dispositivos hasta la seguridad de los centros de datos\", dijo."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/en-4k-nasa-muestra-impresionantes-vistas-luna-nid2339531","date":"3  de marzo de 2020  • 17:38","title":"En 4K: la NASA muestra las impresionantes vistas de la Luna en un video en alta definición","abstract":null,"author":"","key_words":"","body":"La sonda espacial estadounidense \r\n\r\nLunar Reconnaissance Orbiter\r\n\r\n, lanzada en 2009, recorre el satélite natural de la Tierra con el objetivo de recolectar fotos, videos y datos para una futura misión tripulada. En base a estos datos, sus cámaras lograron recrear las vistas que tuvieron los astronautas de la \r\n\r\nmisión Apollo 13\r\n\r\n, que no lograron alunizar debido a desperfectos técnicos en 1970.  De esta forma, la Agencia Espacial Estadounidense (NASA) \r\n\r\npublicó un video 4K\r\n\r\n que recrea las diferentes vistas que tuvieron los astronautas de la superficie lunar, desde la puesta del sol y la reaparición de la Tierra, cuando restablecieron la comunicación con el Centro de Control de Misiones de Houston. \"El video muestra las vistas que tuvo el Apollo 13 en la trayectoria de retorno libre alrededor de la Luna\", dijo la NASA sobre el video publicado."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/coronavirus-como-funcionan-camaras-detectar-temperatura-corporal-nid2339306","date":"3  de marzo de 2020  • 16:56","title":"Coronavirus: cómo funcionan las cámaras para detectar la temperatura corporal de una persona con fiebre","abstract":null,"author":"Guillermo Tomoyose","key_words":"","body":"Además de los \r\n\r\nbarbijos, el alcohol en gel\r\n\r\n y las medidas preventivas como el \r\n\r\nlavado de manos\r\n\r\n, las cámaras térmicas forman parte de la primera línea de detección y alerta en los aeropuertos para contener el avance de \r\n        \r\n        \r\ncoronavirus\r\n\r\n        \r\n\r\n Covid-19. El primer caso confirmado de \r\n        \r\n        \r\ncoronavirus en la Argentina\r\n\r\n        \r\n\r\n fue el de un \r\n\r\nciudadano argentino de 40 años\r\n\r\n que llegó al país \r\n\r\nprocedente de Milán, Italia\r\n\r\n, uno de los \r\n\r\nepicentros europeos\r\n\r\n del brote que \r\n\r\ncomenzó en Wuhan, China\r\n\r\n. En todo el mundo, la tecnología de las cámaras térmicas ya fue utilizado en otras situaciones similares, como ocurrió con el brote de SARS y la gripe H1N1. A su vez, este tipo de sensores también es utilizado en el sector industrial e incluso se encuentra disponible en dispositivos \r\n\r\ncomo el CAT 60\r\n\r\n, un smartphone equipado con una cámara términa FLIR. \"Las cámaras térmicas se utilizan de forma usual en sistemas de seguridad y de control de perímetro, pero se aplica a muchos otros sectores e industrias. Por ejemplo, es una tecnología que también se aplica al marketing mediante el uso de algoritmos que detectan el movimiento en las góndolas de los supermercados\", dijo Maria Florencia Comeron, gerenta de Marketing de Dahua Technology, una firma china especializada en servicios de video basado en Internet de las cosas (IoT). En un ambiente controlado, las cámaras térmicas cuentan con un nivel de precisión que le permiten detectar patrones de temperatura corporal de las personas con un un nivel de diferencia de unos 0,3 grados de diferencia, explica Comeron sobre el equipo que aún no está en uso en la Argentina, pero que ya fue probado en China. A diferencia de las cámaras tradicionales, la imagen térmica permite registrar y analizar la radiación que emite la persona para determinar los grados de temperatura. Dadas sus capacidades, este tipo de cámaras se utilizan de forma puntual en los grandes centros de trasbordo de pasajeros, en especial en aeropuertos y zonas de control de migraciones para un análisis preventivo tras detectar mediciones inusuales en la temperatura de algunas personas.  Los sistemas de detección pueden funcionar de forma conjunta con dos sensores, compuestos por una lente óptica tradicional para identificar a las figuras humanas, junto a otro lente término, que detecta la temperatura corporal. Este tipo de sistemas sirven como una herramienta preventiva que se deben ajustar a diversos factores del entorno que también emiten radiación. \"Hay muchos factores que pueden influir en la medición, como la prenda de las personas, la temperatura del ambiente climatizado y los diversos elementos que forman parte de la medición, como teléfonos, pantallas u otros objetos. Estos sistemas deben adecuarse a los valores del entorno, para luego procedecer con el protocolo sanitario que corresponda\", dijo Comeron. La ciudad que fue el epicentro del brote de coronavirus también es la sede de \r\n\r\nWuhan Guide Infrared\r\n\r\n, una firma fundada en 1999 que es el mayor fabricante de dispositivos y componentes basados en la tecnología de las cámaras térmicas. Es uno de los principales proveedores de equipamiento militar para el gobierno chino, un área de desarrollo clave que tiene la compañía, pero en las últimas semanas su producción estuvo enfocada en abastecer los pedidos de sistemas de detección de personas con fiebre. \"No tuvimos descanso desde el Año Nuevo Chino. Estamos trabajando tan rápido como podemos\", dijo Thomas Chen, gerente de ventas de Wuhan Guide Infrared, \r\n\r\ncitado por Forbes\r\n\r\n. Sus cámaras térmicas para detectar personas con fiebre tienen un precio que van desde los 5000 hasta los 30.000 dólares. Entre sus logros, Wuhan Guide Infrared destaca su aporte en la provisión de cámaras térmicas \r\n\r\ndurante los brotes de SARS en 2003\r\n\r\n, además de aportar su tecnología en la prevención de la epidemia H1N1 entre 2006 y 2008."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/modo-oscuro-oficial-whatsapp-ios-13-iphone-android-10-google-nid2339278","date":"3  de marzo de 2020  • 15:25","title":"Ahora es oficial: WhatsApp anunció el modo oscuro para los teléfonos iPhone y Android","abstract":null,"author":"","key_words":"","body":"WhatsApp \r\n\r\nanunció la llegada del \r\n\r\nmodo oscuro de forma oficial\r\n\r\n para los teléfonos \r\n\r\niPhone y Android\r\n\r\n, luego de \r\n\r\nvarios meses de pruebas\r\n\r\n en las versiones preliminares de su aplicación de chat. \"Es un diseño que reduce el cansancio de la vista en ambientes de baja luminosidad. Y también esperamos que evite situaciones incómodas cuando la luz del teléfono ilumina la habitación\", dijo la compañía en un comunicado \r\n\r\npublicado en su blog\r\n\r\n..  Para Android hay que ir a \r\n\r\nAjustes > Chats > Tema \r\n\r\ny ahí elegir entre el tema \r\n\r\nclaro\r\n\r\n (tradicional), \r\n\r\noscuro\r\n\r\n (nuevo) o \r\n\r\npredeterminado\r\n\r\n del sistema (claro u oscuro en consonancia con el resto de las aplicaicones).  La nueva vista de \r\n        \r\n        \r\nWhatsApp\r\n\r\n        \r\n\r\n está basado en las configuraciones predeterminadas de modo oscuro que ofrecen tanto \r\n\r\niPhone\r\n\r\n como en \r\n\r\nAndroid\r\n\r\n. Se puede activar desde dentro de la configuración general de la aplicación, dentro de los ajustes \r\n\r\nChats\r\n\r\n, \r\n\r\nTemas\r\n\r\n, donde se encuentra la opción \r\n\r\nOscuro\r\n\r\n. \"De esta forma, queremos minimizar la fatiga en la vista al utilizar el esquema de colores que ofrecen los smartphones con \r\n        \r\n        \r\niOS 13\r\n\r\n        \r\n\r\n y \r\n        \r\n        \r\nAndroid 10\r\n\r\n        \r\n\r\n \", dijeron los desarrolladores. En iPhone la versión que ofrece el modo oscuro es la 2.20.30 en la versión definitiva. Por su parte, esta vista estará disponible en la última actualización de WhatsApp disponible en el Play Store, tanto para Android 10 como para aquellos smartphones que utilicen otras ediciones del sistema operativo de Google, como Android 9 o versiones previas."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/coronavirus-twitter-google-recomiendan-teletrabajo-sus-empleados-nid2339272","date":"3  de marzo de 2020  • 14:54","title":"Coronavirus: Twitter y Google recomiendan el teletrabajo para sus empleados","abstract":null,"author":"Europa Press","key_words":"","body":"Twitter ha pedido a los alrededor de 5000 trabajadores de la compañía que trabajen desde sus casas en la medida que esto sea posible y ha indicado que el \r\n\r\nteletrabajo será obligatorio \r\n\r\nen los casos de las oficinas de la empresa en Hong Kong, Japón y Corea del Sur. En \r\n\r\nun artículo publicado en el blog corporativo\r\n\r\n de la compañía, \r\n\r\nTwitter\r\n\r\n ha anunciado que, además de las restricciones implementadas en materia de viajes, eventos y visitas, la empresa invita a todos sus empleados a trabajar desde sus respectivos domicilios siempre que esto sea posible. No obstante, la compañía ha advertido de que \"trabajar desde casa será obligatorio para los empleados de las oficinas de Hong Kong, Japón y Corea del Sur debido en parte a restricciones gubernamentales\". En este sentido, Twitter ha indicado que los criterios aplicados al respecto \"evolucionarán con el tiempo\" a medida que se disponga de más información y se informará a los trabajadores afectados según corresponda. \"Nuestra meta en reducir \r\n\r\nla probabilidad de propagación del Covid-19\r\n\r\n\", ha explicado la multinacional, que destaca sus esfuerzos recientes en avanzar hacia una fuerza laboral más distribuida y cada vez más remota. Mientras, un posible caso de coronavirus en las oficinas de Google en Irlanda motivó a la compañía a mandar todos sus 8000 empleados a trabajar en sus casa, para evitar posibles contagios."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/vuelven-criptomonedas-como-opcion-ahorro-llegan-alternativas-nid2339227","date":"3  de marzo de 2020  • 12:53","title":"Vuelven las criptomonedas como opción de ahorro y llegan alternativas al país","abstract":null,"author":"Irina Sternik","key_words":"","body":"La Argentina y las \r\n\r\ncriptomonedas\r\n\r\n parecen llevarse muy bien desde hace ya 10 años. Así lo demuestran la cantidad de brokers operativos en el país, que cada vez son más, lo que llamó la atención del Banco Central (BCRA). Si bien no necesariamente tienen que tener oficinas en el país, desde el BCRA no descartan establecer un marco normativo para lo relacionado a estas operaciones. Por el momento, no tienen ningún tipo de regulación más que la establecida por la Unidad de Información Financiera (UIF) y la Comisión Nacional de Valores (CNV). Se estipula que el 1,5% de los argentinos invierten en criptomoneda, activo que subió un 30% el pasado mes de enero; durante 2019 el bitcoin tuvo picos de aumento de su valuación cercano al 100%, \r\n\r\nconvirtiéndose en el más rentable\r\n\r\n. La comunidad local, estiman los expertos, asciende a 400.000 usuarios y muchos lo vuelven a considerar un refugio para la inflación a pesar de ser volátil, y una manera de buscarle la vuelta al cepo, luego de que volvieran las limitaciones para comprar dólares. En la Argentina operan ArgenBTC, Bitex, Buenbit, Criptofácil, CryptoMarket, Coinasap, C-PatEx, CEX.io, Decrypto, Finance Wild, Instanz, Qubit Brokers, Satoshi Tango, Ripio, Xapo, y se suma un nuevo jugador: \r\n\r\nBitso\r\n\r\n. Para la empresa de origen mexicano, la Argentina es uno de los mercados más tentadores para las criptomonedas. Su diferencial respecto de los otros brokers, afirman, es simplificar la transferencia de activos virtuales. La compañía tiene cinco años de existencia y se considera, según Agencia ICO Rating, la más segura de América latina. Insisten en que este dato es fiel, pues la reglamentación de Gibraltar regula hasta el propio discurso. Luego de un año de papeleo, finalmente se convirtió en una compañía regida por dicha lógica y la sexta en el mundo en obtener la licencia de la Comisión de Servicios Financieros de Gibraltar (GFSC). Esto significa que todas las transacciones realizadas dentro de la plataforma son actividades reguladas por esta licencia inglesa. Esto brinda, de alguna manera, transparencia y seguridad a los usuarios. Gibraltar es el único país que cuenta con \r\n\r\nmarco regulatorio para tecnología blockchain\r\n\r\n. La app se puede usar en cualquier celular argentino para operar con criptomonedas como Bitcoin, Litecoin, Ether, TrueUSD, XRP, Golem, Decentraland, Bitcoin Cash y BAT. La plataforma funciona tanto desde la app, como desde la web o Alpha (sólo para traders) y permite efectuar retiros y depósitos de manera instantánea. Tiene soporte en español y un canal de chat o Telegram para cualquier consulta. Para usuarios interesados en trading, están disponibles funciones avanzadas y el acceso a APIs. Las comisiones van entre el 0,45% y el 0,95% y van bajando si alguien hace mucho más trading. El mínimo para comprar son 100 pesos y los saldos mensuales varían según el tipo de usuario. El nivel 1, por ejemplo, tiene un tope de 18.000 pesos. ¿Por qué la Argentina? Porque tiene un ecosistema de fintech maduro. \"Este país tiene una de las comunidades cripto más importantes del mundo. Segundo, para apoyar el proceso de maduración de la industria local, capacitar y empujar los proyectos cripto actuales\" dice Pablo González, cofundador y CDO de Bitso. El ejecutivo hizo hincapié en el gran valor del recurso humano argentino, específicamente, en ingenieros y especialistas de producto. Así lo indican \r\n\r\nsus búsquedas laborales abiertas\r\n\r\n.  En contraposición con la recién llegada, \r\n\r\nRipio\r\n\r\n ya lleva seis años en actividad local con 400.000 usuarios y 100 profesionales en Argentina, Brasil, México, Uruguay y España. Su plataforma permite comprar, vender y almacenar criptomonedas sin complejidad en las operaciones. Al igual que Bitso, el procedimiento es depositar pesos en efectivo, por transferencia bancaria o por Mercado Pago, comprar Bitcoin, Ethereum, las stablecoins USDC y Dai de forma inmediata y venderlas a pesos nuevamente cuando el usuario así lo decide. También ofrece una plataforma para usuarios expertos, con opciones de trading más avanzadas y también con una solución corporativa pensada para inversores institucionales que operan montos superiores a la media. Las comisiones por depósitos y retiros oscilan entre 0% y 3%. Las comisión por cada compra y venta de criptomonedas es del 1%. El límite mínimo por operación es de 200 pesos y el máximo anual de 500 mil pesos, de acuerdo a las recomendaciones de la UIF. Según indica Juan José Méndez, Director de Marca de Ripio a LA NACION, en los días posteriores a las PASO y los previos a la asunción del nuevo gobierno las transacciones en criptomonedas (sobre todo la compra de bitcoins y de las mencionadas stablecoins) tuvieron un crecimiento marcado. \"Al ser una plataforma que opera en moneda local, los avatares económicos de país siempre se ven reflejados en el volumen de operaciones. Lo mismo sucede en Brasil y México, los otros dos países donde operamos actualmente\". Ripio se rige por Políticas Internacionales de Anti-Money Laundering (AML). \"Somos una de las únicas empresas cripto en América Latina que posee un departamento de compliance sólido y ejecuta procedimientos estrictos de onboarding KYC (Know Your Customer) y monitoreo de transacciones\". En la Argentina son miembros de la mesa de innovación del BCRA y también del comité de tecnología financiera de la CNV y participan en el debate público para dar forma a este marco regulatorio. Tanto Ripio como Bitso son cautelosos a la hora de hablar de ahorro a través de alguna criptomoneda; sin embargo, no lo descartan. \"Hoy el principal uso de bitcoin es como reserva de valor. En los últimos años, la cotización de esta criptomoneda (sumado al volumen de adopción exponencial) la hace competir con otras divisas como una atractiva opción de ahorro. De enero a diciembre de 2019 obtuvo una rentabilidad de alrededor del 100%, superando a cualquier otro activo de inversión\". Si bien es una moneda más que volátil, no tiene una relación directa con los mercados internacionales, un buen requisito para un activo reserva de valor (no obstante sí suele reflejar, a su modo, los vaivenes de la economía). Por el momento la única restricción que estableció el Banco Central con respecto a las criptomonedas es la prohibición a los emisores de tarjetas de crédito de adquirir Bitcoins, pero no con particulares. En declaraciones a LA NACION, voceros del Banco Central indicaron que se analizan distintos escenarios pero por ahora el único acercamiento con este tipo de mercado fue a través de las empresas Fintech, las cuáles, incluyen algunos Exchange de BTC. Para el economista y tecnólogo Santiago Bilinkis, las criptomonedas son una gran alternativa a las divisas nacionales: \"Los bitcoins son creados privadamente y se emiten a través de un proceso que se conoce como minería, cuyo ritmo ya está fijado y alcanza una cantidad máxima de 21 millones que jamás será superada. Esto hace prácticamente imposible que exista inflación en bitcoins, convirtiéndolo en una sólida alternativa a las divisas nacionales, especialmente de aquellos países que llevan adelante políticas monetarias laxas exponiéndolas al riesgo de pérdida de valor por exceso de emisión, en abierto perjuicio de sus tenedores\". El índice de volatilidad del Bitcoin es una buena manera de leer la foto completa. En la actualidad, \r\n\r\nsegún los sitios especializados\r\n\r\n, es del 2,72% si se tienen en cuenta los últimos 30 días. Sin embargo, aunque al Bitcoin se lo llame \"oro digital\", su camino no va de la mano de los mercados tradicionales y sus variables dependen de diferentes indicadores."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/asi-se-ve-half-life-alyx-videojuego-nid2339217","date":"3  de marzo de 2020  • 12:33","title":"Así se ve Half Life: Alyx, el videojuego de disparos en primera persona para visores de realidad virtual","abstract":null,"author":"","key_words":"","body":"Half Life: Alyx\r\n\r\n es uno de los títulos más esperados de este año y, para calmar la ansiedad de los seguidores de la saga, Valve presentó una serie de adelantos que muestran la jugabilidad de esta entrega, disponible de forma exclusiva para visores de \r\n        \r\n        \r\nrealidad virtual\r\n\r\n        \r\n\r\n .  A diferencia de los juegos de disparos en primera persona disponibles en PC y consolas de videojuegos, Half Life: Alyx prometía una nueva forma de aprovechar al máximo la tecnología de realidad virtual para ofrecer una experiencia inmersiva al momento de explorar los diferentes niveles y desafíos del juego. En tres videos con una duración total de unos diez minutos, Valve muestra la interacción que tendrá el jugador con los controles de mando en los espacios virtuales.  De esta forma, esta entrega tendrá todas las acciones exploratorias que distinguieron a la saga Half Life, como revisar un armario, explorar diversos objetos del entorno y arrojar objetos. Sin embargo, en esta ocasión los recursos que ofrece la tecnología de realidad virtual prometen un grado de realismo aún mayor por lo que se pudo ver en los gameplay publicados por Valve.  El argumento de esta entrega se ubica entre los eventos de Half-Life y Half-Life 2 y cuentan como protagonistas a Alyx Vance y su padre Eli, dos científicos que lideran una resistencia contra la ocupación liderada por una raza alienígena conocida como la Alianza.  Half Life: Alyx estará disponible sin cargo para los usuarios que hayan adquirido el visor de realidad virtual Valve Index, lanzado por la compañía a mediados del año pasado. También estará disponible desde el 23 de marzo con un precio de 60 dólares para los dispositivos \r\n\r\nHTC Vive\r\n\r\n, \r\n\r\nOculus Rift\r\n\r\n y \r\n\r\nWindows Mixed Reality\r\n\r\n."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/sin-poder-competir-google-apple-amazon-microsoft-nid2339181","date":"3  de marzo de 2020  • 10:28","title":"Sin poder competir con Google, Apple o Amazon, Microsoft relega Cortana a su oferta corporativa","abstract":null,"author":"Europa Press","key_words":"","body":"Microsoft \r\n\r\nha anunciado\r\n\r\n que en la próxima actualización de \r\n\r\nWindows 10\r\n\r\n recortará varias funciones de \r\n\r\nCortana\r\n\r\n, que pasa a estar solamente en las herramientas de \r\n\r\nMicrosoft 365\r\n\r\n a partir de la \r\n\r\npróxima actualización de Windows 10\r\n\r\n, prevista para este otoño. La compañía estadounidense ha informado de que Cortana en el \r\n\r\nLauncher para Android\r\n\r\n desaparecerá en el próximo mes de abril, en línea con el anuncio reciente de que dejaría de darle soporte a su asistente en iOS y Android a partir de febrero. Ahora, Microsoft ha decidido darle un nuevo aspecto a Cortana en Windows 10, que pasa a denominar como una \"experiencia actualizada de Windows\" y que estará especializada en ofrecer nuevos \r\n\r\nservicios de productividad basados en Office 365\r\n\r\n a partir de la próxima actualización del sistema operativo en abril, como ha informado la compañía en un comunicado.  Además, Cortana mejorará sus funciones en privacidad y seguridad de los datos de sus usuarios. En la próxima actualización de Windows 10, se añadirá una nueva interfaz de chat que permite una comunicación por teclado o voz. De momento solo en Estados Unidos y en inglés, se añadirá el Calendario Windows y nuevas funciones para gestionar citas y reuniones. Ahora los usuarios podrán pedirle a Cortana que busque personas o ficheros e incluso que consulte emails.  Además el asistente continuará dando respuestas de Bing, establecer alarmas y temporizadores, abrir aplicaciones o ajustar configuraciones. Fuera de los Estados Unidos, el lanzamiento inicial incluirá respuestas de Bing y la capacidad de chatear con Cortana. Sin embargo con la nueva actualización se van a perder funciones como poner música, conectarse a los dispositivos del hogar y los skills de terceros. Además, para usar Cortana será necesario que el usuario de Windows 10 acceda con una cuenta corporativa, educativa o de Office 365."}
{"news_paper":"lanacion","category":"tecnologia","link":"http://www.lanacion.com.ar//tecnologia/whatsapp-permitira-proteger-copias-seguridad-google-drive-nid2339168","date":"3  de marzo de 2020  • 09:34","title":"WhatsApp permitirá proteger las copias de seguridad en Google Drive con contraseña","abstract":null,"author":"Europa Press","key_words":"","body":"WhatsApp está trabajando en una función que permitirá \r\n\r\nproteger la copia de seguridad\r\n\r\n alojada en el servicio \r\n\r\nGoogle Drive\r\n\r\n mediante una \r\n\r\ncontraseña\r\n\r\n. Esta nueva función, \r\n\r\ncomo informa el portal WaBetaInfo\r\n\r\n, se encuentra en una fase temprana de desarrollo, pero muestra la posibilidad de proteger mediante una contraseña la copia de seguridad de dispositivos Android. Los usuarios podrán encriptar la copia de seguridad alojada en Google Drive, de forma que, como señala el portal citado, nadie, ni WhatsApp ni Google, podrá acceder al contenido de la misma. Hoy la copia de seguridad se descarga sin más cuando se instala Whatsapp en un smartphone. Este matiz es importante porque las conversaciones en WhatsApp disponen de cifrado de extremo a extremo, que protege el contenido frente a terceros. Pero esta protección desaparece en la copia de seguridad. Se trata, no obstante, de una opción que el usuario puede elegir activar o desactivar, y que por el momento solo está disponible para aquellos que tienen acceso a la versión en pruebas de la aplicación."}
