{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-odisea-trabajar-casa-ayudar-chicos-tarea-nid2343983","date":"16  de marzo de 2020  • 22:43","title":"Coronavirus: la odisea de trabajar desde casa y ayudar a los chicos con la tarea","abstract":null,"author":"Evangelina Himitian","key_words":"","body":"Érica del Cerro da vueltas por la casa algo desorientada. Mientras intenta organizar actividades para que sus dos hijas, Sofía y Paula, de 6 y 9 años, no entren en \"modo vacaciones\", chequea los mails del trabajo -la mandaron a hacer home office- y pone un lavado en el lavarropas. Las chicas la interrumpen a cada rato. La demandan como madre, mientras ella intenta responder las consultas de los clientes sobre cómo se va a trabajar en la semana. Suena el teléfono. Es la señora que cuida a las chicas en la casa para preguntar si hoy tiene que ir. Érica piensa y le dice que no. \"¿Cuántos años tenés?\", le pregunta. Tiene 64. \"No, mejor no vengas\". Los mails siguen entrando, todavía ninguno con la tarea, como prometió el colegio. Érica entra en desesperación. Las hijas se pelean, ella intermedia con señas mientras está hablando por teléfono con un cliente. \"Mami, tengo hambre\", dice Sofía. \"Yo estoy aburrida\", protesta Paula. La madre levanta la cabeza y descubre que ya son las 13, que en la heladera no hay nada y no sabe qué van a comer. \"Caos total. Claramente es más tranquilo cuando todos estamos en nuestras actividades. Es muy difícil organizarse. Pero es lo que corresponde hacer y está bien. Si es por prevenir un mal mayor, lo aceptamos. ¡Pero es muy difícil!\", dice Érica. La decisión de suspender las clases por el \r\n\r\ncoronavirus\r\n\r\n y de que los chicos reciban una continuidad pedagógica desde casa por internet alteró las rutinas de los hogares en todo el país. \r\n\r\nDe un día para el otro, hubo que organizar nuevos horarios y cronogramas.\r\n\r\n A muchos padres y madres en sus trabajos les dieron autorización para trabajar desde casa. A otros, no, y no siempre los abuelos son una opción, sobre todo porque la mayoría tienen más de 65 años. También muchas familias les tuvieron que pedir a los cuidadores que no concurran, para poder cumplir ellos también con la cuarentena. Sobrevivir al primer día de cuarentena en casa no fue sencillo. \"Sí, es un buen momento para hablar por teléfono. Acá hijo uno e hijo dos están haciendo la tarea. Esperemos que no se despierte número tres\", dice por teléfono Alejandra Efrón, de 37 años y madre de Nicolás, de 10 años, Matías, de 7, y Tomás, de 3. Es un buen momento para hablar y contar cómo está viviendo el aislamiento. Hoy por la mañana, Alejandra, que es abogada y cumple funciones en un organismo del Estado, fue a trabajar. En casa quedaron los hijos, sin clases y a la espera de las tareas virtuales. Poco antes del mediodía, a Alejandra la mandaron de regreso a casa. A ella y a todas las madres con hijos en edad escolar. \"Me dieron licencia. Pero realmente me compadezco de las que tienen que hacer home office. Porque somos maestras, somos madres, trabajadoras en relación de dependencia, somos todo\", dice Alejandra. Si bien estos días no va a trabajar como abogada, además ella tiene una cuenta de Instagram, @Alelitips, donde comparte contenidos sobre maternidad. Piensa aprovechar estos días para difundir información sobre cómo sobrevivir a la cuarentena. \"Ayer decidí organizar cronogramas de horarios. Les expliqué a los chicos que no vamos a estar todo el día con la tecnología. Lo más difícil es hacerles entender que no son vacaciones. Por eso, la organización es esencial\", dice Alejandra. Con la heladera, la cuarentena la encontró bastante organizada. Lo mismo que en cuanto a productos de higiene. \"Hago compras una vez al mes y tenemos stock. Solo lácteos voy comprando por semana. Los frescos y las carnes las compro online, así que estamos bien\", dice. \"También me propuse aprovechar el tiempo con ellos para conectar, ver alguna película juntos y hacer alguna receta, cosas para las que a veces no tenemos tiempo en la rutina\", dice Alejandra. El anuncio de la suspensión de clases no la tomó por sorpresa a Griselda Sánchez, odontóloga que trabaja para una empresa que hace estudios clínicos a nivel global. Ella está acostumbrada a trabajar desde casa y con personas de otros países, sobre todo de Europa. \"Estaba preparada para este momento\", dice. Pero para lo que no estaba preparada era para tener que compartir su \"oficina\" con el marido y los hijos. \"Somos cinco, así que nos tuvimos que repartir la casa en zonas\", dice. Griselda se quedó con la cocina y el comedor, que es desde donde habitualmente comanda el operativo laboral y familiar. Al marido, que es investigador en genética y que también desde ahora tiene que trabajar desde casa, le tocó el cuarto de la pareja, donde hay un escritorio. Los hijos se reparten entre los cuartos y el playroom. Pero hay una disputa más: las computadoras. Desde que llegaron las tareas virtuales, los chicos también tienen que estar conectados. Y en la casa hay cuatro computadoras. \"Nos pusimos de acuerdo. Nosotros las necesitamos para trabajar y los chicos se tienen que organizar, siempre dando prioridad al que tiene que hacer tarea\", explica. Matías, el más grande, cumple años hoy. \"Tuvimos que suspender el festejo. Iban a venir 20 amigos a casa el sábado. Todo cancelado\", cuenta ella. Los mellizos Lara y Max, de 10 años, se turnan la computadora para hacer los deberes virtuales. Griselda organizó un cronograma para que todos estén ocupados en el mismo tiempo, de manera que no haya interrupciones en los horarios productivos. En el calendario también puso actividades como jugar a las cartas y cocinar juntos. Además, les pidió a todos que colaboraran con la organización y limpieza, ya que para cumplir la cuarentena como se debe, le dijo a la señora que viene a su casa que se tomara los días."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/que-hago-silas-respuestas-tus-preguntas-coronavirus-nid2344053","date":"16  de marzo de 2020  • 21:19","title":"Qué hacer si... Las respuestas a tus preguntas sobre el coronavirus","abstract":null,"author":"","key_words":"","body":"Las \r\n\r\ndudas por el coronavirus\r\n\r\n se multiplican a diario y las \r\n\r\nmaneras de actuar ante la pandemia \r\n\r\nrequieren precisiones. LA NACION elaboró una \r\n\r\nguía \r\n\r\ncon situaciones hipotéticas para dar respuestas a las \r\n\r\npreguntas más frecuentes. Tengo síntomas compatibles con el virus como fiebre, tos seca y fatiga  Me ordenaron cuarentena obligatoria  Quiero cumplir aislamiento social  Conozco a alguien que no respeta la cuarentena  Me invitan a una reunión social  Tengo indicada la vacuna contra la gripe  Estoy en uno de los grupos de riesgo  Tengo que asistir o visitar a una persona de riesgo o adulto mayor  Fuentes: \r\n\r\nOrganización Mundial de la Salud, Ministerio de Salud de la Nación y especialistas consultados por LA NACION."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-que-hay-cierto-hay-sacarse-calzado-nid2343907","date":"16  de marzo de 2020  • 21:12","title":"Coronavirus: qué hay de cierto en que hay que sacarse el calzado al llegar a casa para evitar el virus","abstract":null,"author":"Germán Wille","key_words":"","body":"Con la pandemia de \r\n\r\ncoronavirus \r\n\r\ninexorablemente presente en la Argentina, las dudas y las preguntas acerca de la mejor manera de mantener a raya esta patología viral se multiplican en las redes sociales y en los grupos de WhatsApp. Ahora, circula una información que asevera que hay que sacarse los zapatos antes de entrar a casa, porque el Covid-19 es capaz de vivir 9 horas sobre las superficies del asfalto y las veredas, y puede ser introducido a nuestros domicilios a través del calzado. Pero, ¿qué hay de cierto en esta afirmación? El mensaje que circula por diferentes grupos de WhatsApp y que se ha extendido a las redes sociales, en muchos casos como verdad revelada, asegura que un médico que trabaja en Milán \"recomienda rigurosamente que se utilice solo un par de zapatos para salir fuera de casa y dejarlo fuera de la puerta una vez utilizados porque parece ser que el virus puede permanecer 9 horas en el asfalto\".  Luego, el mensaje señala que por eso en China -donde surgió la pandemia- se ven imágenes de gente desinfectando las calles y, como ocurre en estos casos, el mensaje concluye con la necesidad de difundir la información porque \"no lo dirán en la televisión para no sembrar el pánico\". Según los especialistas no hay una indicación de sacarse los zapatos cuando uno llega a su casa como norma de salud pública para la prevención del coronavirus. \"Hasta el momento no hay ninguna recomendación sanitaria por el coronavirus de retirarse los zapatos al entrar a casa. Quizás estaría bueno como una medida de cuidado en general, pero no hay una reglamentación formal sobre eso para este virus\", explica a LA NACION Pía Machuca, infectóloga y Coordinadora de la Comisión de Emergentes y Enfermedades Endémicas de la Sociedad Argentina de Infectología (SADI). Con respecto a la supervivencia del Covid-19 en el asfalto, es un tema que está todavía en análisis, pero no se comprobó. \"Supongo que esa idea de la permanencia del Covid-19 está extrapolada de un estudio que se realizó para saber la persistencia de los virus Mers y Sars en diversas superficies, pero ahí tampoco se nombra el asfalto\", indica Machuca.  El mecanismo de contagio a través de pisar el asfalto y llevar el virus a casa sería \"muy rebuscado\", de acuerdo con la infectóloga consultada, ya que, en sus palabras, \"lo que sabemos de este virus es que se transmite por gotas que provengan de las vías respiratorias al toser, estornudar o hablar. El contagio es más de persona a persona o por tocar una superficie y después que se lleven la mano a la cara\". De regreso a la necesidad de quitarse el calzado al arribar a los hogares desde la calle, la especialista señala: \"Al momento, y por lo que se sabe, no es necesario, no entra en las recomendaciones para evitar el contagio del coronavirus\". Más que en quitarse los zapatos, es necesario focalizar en otras medidas para combatir la expansión del virus. \"La lógica en la que tenemos que pensar y poner las energías es en evitar lo que sea transmisión por gota, que es el mecanismo de contagio\", señala Machuca. Estas medidas, para la especialista, son: \"Eludir los contactos estrechos con otra persona, recurrir al lavado frecuente de manos con agua y jabón o lavado en seco con alcohol en gel, limpiarse la nariz con pañuelos descartables, estornudar y toser sobre el pliegue del codo\"."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/mas-cerca-del-antidoto-el-remdesivir-medicamento-nid2344043","date":"16  de marzo de 2020  • 21:02","title":"¿Más cerca del antídoto? El remdesivir, un medicamento antiviral, podría ayudar a combatir el coronavirus","abstract":null,"author":"","key_words":"","body":"El mundo continúa en crisis y el misterio de la cura del \r\n\r\nCOVID- 19\r\n\r\n, aún sin resolverse. Médicos y científicos de distintos países ensayan, prueban, se equivocan y vuelven a intentar encontrar la droga que logre jaquear al \r\n\r\ncoronavirus\r\n\r\n, pandemia extendida a nivel global que amenaza ya a cientos de miles de personas. Entre todos esos intentos, el primer paciente en los \r\n\r\nEstados Unidos\r\n\r\n infectado recibió una infusión de un medicamento experimental como parte de su tratamiento en un hospital en el estado de Washington y los avances fueron esperanzadores. Cuatro días después de tomarlo, su fiebre desapareció. Esta droga, llamada \r\n\r\nremdesivir\r\n\r\n sólo se probó en este paciente y eso, aseguran, no indica su efectivo funcionamiento, pero es uno de los pocos medicamentos que los médicos creen que podría funcionar ante este \"enemigo invisible\". Remdesivir\r\n\r\n fue desarrollado por la compañía farmacéutica \r\n\r\nGilead\r\n\r\n como tratamiento para el \r\n\r\nébola\r\n\r\n. Es un medicamento antiviral de amplio espectro que bloquea la actividad de una proteína que ayuda a los coronavirus a hacer copias de sí mismo. Los grupos de investigación identificaron el medicamento como un candidato potencial para el tratamiento.  \"Pensamos que el paciente se iba a morir, pero no fue así. El día después de la infusión de la droga, mejoró notablemente. No podemos probar que esté relacionado ya que no hicimos las pruebas de PCR en serie (reacción en cadena de la polimerasa) de su sangre, ya que tuvimos pocos recursos y tiempo\", sostuvo a la revista \r\n\r\nSciencie Insider, \r\n\r\n\r\nGeorge Thompson\r\n\r\n, especialista en enfermedades infecciosas en el centro médico, quien formó parte del equipo que atendió al paciente de \r\n\r\nCalifornia\r\n\r\n. \"Con la mayoría de los medicamentos en investigación probados en, por ejemplo, monos macacos, existe una buena correlación entre la administración del medicamento y una disminución en la cantidad de virus en la sangre\", afirmó esperanzado. Además, Thompson sostuvo: \"Si las caídas en sus cargas virales están temporalmente relacionadas con el \r\n\r\nremdesivir\r\n\r\n, es un argumento bastante convincente aunque no suficiente. Pero escuché historias de que muchos pacientes con Covid-19 solo tienen el virus en sus muestras respiratorias y no en su sangre, así que por ahora no podemos asegurar nada\". Luego del resultado del paciente de Estados Unidos, la compañía \r\n\r\nGilead\r\n\r\n lanzará un ensayo clínico más amplio del medicamento en nuevos pacientes con coronavirus. La compañía lo probará en un grupo de 270 personas en el \r\n\r\nHospital de Amistad China-Japón \r\n\r\nen \r\n\r\nBeijing\r\n\r\n: un grupo recibirá el medicamento y un grupo recibirá un placebo. Cabe destacar que el medicamento no está aprobado por la Administración de Alimentos y Medicamentos de Estados Unidos ni por ningún otro organismo regulador, aún así ya pasó por pruebas de seguridad durante el brote de \r\n\r\nÉbola\r\n\r\n en \r\n\r\n\r\n\r\n2014 y 2015\r\n\r\n. Es por eso que Gilead puede probarlo en pacientes enfermos de inmediato. Es que la epidemia de \r\n\r\nébola\r\n\r\n iluminó una nueva hoja de ruta para las pruebas de drogas durante un brote. \"El remdesivir ya se ha usado en humanos para el \r\n\r\nÉbola\r\n\r\n. Es segura, a pesar de que no hizo mucho en su momento\", sostuvo \r\n\r\nFlorian Krammer\r\n\r\n, profesor y experto en desarrollo de vacunas en la \r\n\r\nEscuela de Medicina Icahn\r\n\r\n en \r\n\r\nMount Sinai\r\n\r\n.  Por otro lado, otro ensayo clínico de una combinación de dos medicamentos contra el \r\n\r\nVIH\r\n\r\n, también está en marcha en un hospital chino. Expertos recomendaron que los dos medicamentos, \r\n\r\nlopinavir\r\n\r\n y \r\n\r\nritonavir\r\n\r\n, se administren a pacientes con coronavirus. Según médicos tailandeses, esa combinación ayudó a varios pacientes con coronavirus en Tailandia, incluida una mujer de 70 años. \"Esta no es la cura, pero la condición del paciente mejoró enormemente. Tras dar positivo durante 10 días bajo nuestro cuidado, después de aplicar esta combinación de medicamentos, el resultado de la prueba se volvió negativo en 48 horas\", admitió a la prensa el\r\n\r\n Dr. Kriangsak Atipornwanich\r\n\r\n, especialista en pulmones del \r\n\r\nHospital Rajavithi\r\n\r\n en \r\n\r\nBangkok\r\n\r\n. Los investigadores no empiezan desde cero con este nuevo coronavirus, el trabajo realizado en las últimas dos décadas probó drogas en células, animales y pacientes individuales. Ahora, los investigadores que dedicaron su vida a este tipo de investigaciones enfrentan un nuevo desafío pero con buenas bases de investigación. Aún así, los resultados del ensayo de \r\n\r\nremdesivir\r\n\r\n no llegarán hasta finales de abril, y podría resultar que ninguno de los medicamentos investigados sea efectivo para tratar el coronavirus."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/plataformas-virtuales-colapsadas-como-fue-primer-dia-nid2344005","date":"16  de marzo de 2020  • 20:51","title":"Plataformas virtuales colapsadas: cómo fue el primer día escolar puertas adentro","abstract":null,"author":"Soledad Vallejos","key_words":"","body":"\"Pasemos en limpio lo que se puede ir haciendo mientras la plataforma sigue colapsada. Matemática, página 13 del libro. Leer capítulo uno de \r\n\r\nLas mil y una noches\r\n\r\n. De Ciencias, la página 204 del libro y completar un cuadro que hay que descargar. ¿Y de inglés?\". El mensaje llega por Whatsapp al chat de 5° grado de un grupo de madres de una escuela privada, en Belgrano. El comunicado que hoy llegó vía mail desde la institución educativa les informaba a las familias que ya estaban disponibles en la plataforma Compartir Santillana algunas de las propuestas pensadas para estas \r\n\r\ndos semanas en que las clases estarán suspendidas\r\n\r\n. Pero en el Día 1 de la cuarentena escolar,\r\n\r\nel sistema colapsó\r\n\r\n. \"Chicas tranquilas, tenemos varios días para hacerlo. Lo que pasa afuera genera mucho estrés. La tarea la irán haciendo en la medida de lo posible. Calma\", respondió otra madre con ánimos de poner paños fríos a la situación. Segundos más tarde, llegó una respuesta de otra mamá, que además de tres hijas tiene un trabajo a tiempo completo como médica en un hospital porteño: \"Yo tranquila estoy. Pero mi realidad es que tengo tres nenas, tres plataformas y 600 pacientes de los cuales la mitad cree que tiene coronavirus\". Caótico. Estresante. Así fue para muchas de las familias con hijos en edad escolar el primer día sin clases, mientras las escuelas ajustan sus planes educativos virtuales y el Gobierno analiza darle licencia laboral a los padres. Plataformas virtuales colapsadas; padres sin posibilidad de teletrabajar y los que sí, con disputas internas para compartir el tiempo de uso de la computadora. Según lo dispuesto por el Ministerio de Educación de la Nación, y con la intención de garantizar las trayectorias educativas durante las próximas dos semanas en las que las clases estarán suspendidas en las escuelas de todo el país, ya sean públicas o privadas, se pusieron en marcha distintos planes de continuidad pedagógica, con el objetivo de que los estudiantes de todos los niveles y modalidades puedan seguir con el proceso educativo desde sus hogares, con el acompañamiento a distancia de sus docentes. Desde el ministerio de Educación porteño aseguraron que ya desde la semana pasada comenzaron a trabajar con las escuelas en cómo instrumentar la comunicación con las familias. \"A fines de febrero, por suerte, la Ciudad entregó a las escuelas todos los libros de texto y de lectura para el ciclo lectivo. Y cuando hablamos de continuidad virtual, son recursos que ya estaban disponibles en las escuelas y en los que se está trabajando desde hace algunos años. Hay una biblioteca virtual que ya existe y está disponible en la página del ministerio, y distintas plataformas activas para trabajar, como Mi escuela, donde hay contenido digital, material audiovisual y actividades\", cuenta Lucía Feced, subsecretaria de coordinación pedagógica y equidad educativa de las 953 instituciones educativas de la ciudad de Buenos Aires. También, dice, está asegurada la continuidad de los planes de alimentación escolar, el retiro de libros o de cualquier otro material que haya quedado pendiente.  \"A partir de pasado mañana comenzará a funcionar una mesa de ayuda virtual para los docentes, con el acompañamiento de los facilitadores pedagógicos digitales\", señala la funcionaria, que añade que ya son varias las escuelas que, anticipadas a esta medida de suspensión de clases, hoy dieron a sus alumnos las primeras indicaciones para que hicieran la tarea en casa. Algunas lo hacen vía mail, otras tienen grupos de Whatsapp por cada grado. \"Muchas escuelas tienen una propuesta pedagógica virtual ya implementada, y en esos casos intentamos dar el soporte que necesitan. Siempre a través de los facilitadores digitales\", insiste Feced. En las escuelas bonaerenses también se activó un programa que complementa la planificación anual elaborada por los docentes, con actividades especiales para la contingencia. \"En esta línea, se incluyen cuadernillos dirigidos a los estudiantes con una propuesta para que las familias, o las personas que los acompañen, puedan guiarlos al realizar estas tareas\", señalaron desde la Dirección General de Cultura y Educación bonaerense. Los materiales estarán disponibles en el portal ABC a partir de pasado mañana, y se entregarán a las escuelas en formato impreso para quienes no posean conectividad. \"En el caso del nivel Inicial, el material consiste en acercar las actividades del jardín al hogar. Seis cuadernillos de actividades abordarán los aprendizajes del nivel primario, mientras que cuatro cuadernillos estarán dirigidos a la continuidad pedagógica de los y las estudiantes del secundario. Además se utilizarán recursos audiovisuales\", explicaron. En algunos colegios privados de modalidad bilingüe, como el Belgrano Day School, el Northlands o el Michael Ham, con trayectoria en innovación educativa y un fuerte trabajo en áreas de \r\n\r\nvirtual learning\r\n\r\n, los usuarios ingresan a las aulas virtuales con un usuario y contraseña propios para atender a los contenidos diarios. Andrea Pelliccia, directora del nivel primario del Belgrano Day School, cuenta que las actividades están organizadas según el curso. En primero y segundo grado, por ejemplo, los alumnos ingresan con usuario genérico del grado a la plataforma, y dentro del curso acceden a la carpeta de materiales. Hay una carpeta para inglés y otra para castellano. En \r\n\r\nUpdates\r\n\r\n se publicará un anuncio permanente con el material que se suba, y van a poder ver tutoriales que faciliten a los chicos realizar las actividades e interactuar. El cierre del día, explica Pelliccia, será en función de objetivos pedagógicos, con estímulos sobre prácticas preventivas vinculadas con la emergencia sanitaria. A partir de tercer grado, los alumnos ingresan con un usuario personal. Tienen conexiones por videoconferencia, tres de castellano y tres de inglés por semana, y un calendario para organizar de manera autónoma la tarea. \"Hace más de una década que el colegio cuenta con una plataforma online propia, que también se puso en práctica con la emergencia de la gripe A\", concluye la directora, y menciona que el objetivo no es reproducir la rutina del aula. \"No se piensa en la interacción con la plataforma de 8 a 16 horas sino 24 horas. Y la responsabilidad del docente en ningún momento queda delegada. Tiene el compromiso de generar el monitoreo y feedback constante\", explica."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-antes-dejar-casa-rosada-alberto-fernandez-nid2344068","date":"16  de marzo de 2020  • 20:43","title":"Coronavirus: antes de dejar la Casa Rosada, Alberto Fernández le rezó al cura Brochero","abstract":null,"author":"Gabriel Sued","key_words":"","body":"El Presidente \r\n\r\nAlberto Fernández \r\n\r\nhizo esta noche, antes de partir hacia la residencia de Olivos, una \r\n\r\nsorpresiva visita a la capilla de la Casa Rosada\r\n\r\n, en la que \r\n\r\nle rezó al cura Brochero\r\n\r\n, canonizado por el \r\n\r\npapa Francisco\r\n\r\n hace exactamente cuatro años. El Presidente estuvo acompañado por el secretario de Asuntos Estratégicos, \r\n\r\nGustavo Béliz\r\n\r\n, quien le propuso la visita a la capilla. \"\r\n\r\nEl cura Brochero murió mientras atendía a leprosos\r\n\r\n, en una peste como la que sufrimos hoy\", explicaron cerca de Fernández. Después de la esa parada, registrada por los fotógrafos presidenciales, el jefe del Estado cruzó el Patio de las Palmeras y avanzó hacia la explanada de la avenida Rivadavia, junto con Beliz; el vocero presidencial, Juan Pablo Biondi, y el secretario general de la Presidencia, Julio Vitobello."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-hoy-minuto-minuto-novedades-argentina-mundo-nid2340949","date":"16  de marzo de 2020  • 20:42","title":"Coronavirus hoy en Argentina y el mundo: minuto a minuto y las novedades de la epidemia","abstract":null,"author":"","key_words":"","body":"Hoy por primera vez desde que comenzó el \r\n\r\nbrote del coronavirus\r\n\r\n, en un mercado de animales salvajes del centro de China, el país asiático registra menos \r\n\r\ncasos\r\n\r\n de contagiados que el mundo. \r\n\r\nAnte el avance de la enfermedad tanto en Europa como en América Latina, y frente al freno en Asia, ya son más los enfermos fuera de la nación en la que se originó, que en estos más de dos meses registró alrededor de tres mil muertes por la pandemia. La \r\n\r\nsituación\r\n\r\n en Europa, mientras tanto, parece empeorar. Durante el fin de semana, las noticias no fueron alentadoras: \r\n\r\nItalia llegó a los 2800 muertos, España se declaró en estado de alarma y Alemania impuso fuertes restricciones para evitar casos. En la región, \r\n\r\nayer el presidente argentino Alberto Fernández anunció una serie de medidas para evitar que el pico del coronavirus afecte con fuerza al país: \r\n\r\ndecretó la suspensión de clases y el cierre de fronteras, entre otras cuestiones. El gobierno nacional confirma que se registraron \r\n\r\nnueve casos nuevos de personas infectadas por el nuevo coronavirus\r\n\r\n Covid-19 en la Argentina y ya hubo 65 contagios en total desde que se detectó el primero, la semana pasada. Dos pacientes resultaron fallecidos. Fuentes de la AFA, la Superliga y el propio Ejecutivo confirman a LA NACION que el Gobierno anunciará que \r\n\r\nla actividad queda suspendida\r\n\r\n en el marco de las medidas para frenar la pandemia del coronavirus. El Gobierno adelanta que dispondrá el \r\n\r\ntrabajo a distancia\r\n\r\n para la administración pública nacional y reforzará las recomendaciones para que la modalidad se aplique también en el sector privado, para redoblar los esfuerzos de contención del coronavirus. El gobierno nacional informó que incluyó a \r\n\r\nChile y Brasil \r\n\r\nen l\r\n\r\na lista de países considerados \"de riesgo\"\r\n\r\n de transmisión del nuevo coronavirus Covid-19. Es decir, que los viajeros que lleguen desde allí, deberán cumplir cuarentena obligatoria. Ante las recomendaciones oficiales para prevenir el contagio del coronavirus, se supendió la audiencia oral que iba a realizarse el \r\n\r\npróximo jueves en Dolores\r\n\r\n, para tratar las apelaciones a las prisiones preventivas de los ocho acusados por del crimen de \r\n\r\nFernando Báez Sosa \r\n\r\nen Villa Gesell. El ministro de Interior de \r\n\r\nEspaña\r\n\r\n, Fernando Grande Marlaska, anunció que el país europeo \r\n\r\nrestablecerá los controles terrestres en las fronteras\r\n\r\n, siguiendo a otros países de la Unión Europea, como Alemania.  El presidente de Estados Unidos se mostró optimista ante el brote que causó hasta ahora 68 muertos en el país y dijo que los estadounidenses \"saldrán reforzados\" de la crisis, que ya tiene 170.000 contagiados. \"Todo el mundo está unido y trabajando muy duro. Es algo muy bonito de ver. Aman nuestro gran país. íSaldremos de esta mucho más fuerte que antes!\", escribió en Twitter. Su mensaje llega tras las duras críticas por la mala gestión y la falta de medidas cuando comenzaron a registrarse los primeros casos.  El gobierno paraguayo anunció que restringirá la circulación de personas en horas de la noche para evitar la aglomeración en un esfuerzo por contener la propagación del brote. El ministro del Interior, Euclides Acevedo, dijo que la medida estará activa entre las 20 y las 4 hora local. \r\n\r\nLa Policía podrá detener y poner a disposición de la fiscalía a quienes no la cumplan. \r\n\r\n\"No es un toque de queda, pero es lo más parecido. ¿Qué quiere decir eso? Que el derecho a la circulación se va a restringir con el objetivo de ser drásticos con respecto a la cuarentena, que no es otra cosa que el aislamiento\", dijo Acevedo en rueda de prensa.  Las autoridades cubanas autorizaron el atraque de un crucero con personas infectadas, en respuesta a una petición del gobierno de Reino Unido, anunció hoy el ministro de Exteriores de Cuba, Bruno Rodríguez. El barco, de propiedad británica, había quedado varado frente a las islas Bahamas tras el rechazo de varios países de la región. Rodríguez explicó que a bordo hay \"un pequeño número de viajeros\" diagnosticados, por lo que las autoridades adoptarán \"medidas sanitarias\" para permitir el desembarco de pasajeros y tripulación.  Pese a los intentos del presidente de Brasil de minimizar el avance de la pandemia de coronavirus, pese a que la llamó una \"fantasía\" de los medios, ayer se confirmó que once miembros de su administración están enfermos. \r\n\r\nTodos integraron la comitiva que acompañó al mandatario de derecha a su viaje por Estados Unidos, donde visitó Florida y se reunió con su par Donald Trump. El gobierno de Sebastián Piñera anunció el cierre de todas las fronteras del país ante un fuerte aumento de los casos de coronavirus, que duplicó el número de contagiados en las últimas 24 horas: pasó de 75 a 155. \r\n\r\n\"Hemos decidido cerrar todas las fronteras terrestres, marítimas y áreas de nuestro país para el tránsito de personas extranjeras. Esto no afectará la entrada y salida de carga\", afirmó el mandatario en un mensaje en el palacio presidencial. Wall Street se hundió apenas comenzaron las operaciones hoy y las operaciones debieron ser suspendidas luego de que el índice Dow Jones perdiera un 9,5% y el S&P 500 cayera un 7%, otro fuerte derrape a pesar de las medidas de emergencia que anunció la Reserva Federal de Estados Unidos (Fed, en la jerga financiera) ayer.  Una joven de 21 años que el 7 de marzo regresó de Europa y no cumplió con el aislamiento obligatorio fue detenida en su casa \r\n\r\nde la ciudad, informaron hoy fuentes judiciales. El arresto se llevó a cabo ayer a la tarde en su domicilio particular, ubicado en la calle Italia al 300 de la zona centro de Rosario. La mujer, según una denuncia anónima, había viajado por España e Inglaterra. Tras su regreso al país, la muchacha -que no tiene síntomas del virus- estuvo en contacto con otras personas y tuvo actividad en las redes sociales, donde se \"burlaba\" de la cuarentena, explicaron las fuentes. Ceres, departamento de San Cristóbal, 270 kilómetros al noroeste de Santa Fe, está desde anteanoche en estado de alerta máximo y virtualmente \"sitiada\" por fuerzas policiales luego de que se detectara que \r\n\r\n17 jóvenes participaron de una fiesta a la que asistió un vecino de Selva, Santiago del Estero, próxima al límite con esta provincia. \r\n\r\nEste hombre está siendo evaluado porque, según relatos de sus familiares, mantuvo contacto íntimo con su novia, que regresó de España y quedó internada en Córdoba, con \r\n\r\nconfirmación de coronavirus.   El gobierno anunció hoy \r\n\r\n129 nuevos fallecimientos debidos al coronavirus,\r\n\r\n la cifra diaria más elevada hasta ahora, lo que llevó el número oficial de decesos por la epidemia en el país a 853. \"Rogamos a todo el mundo que se tome en serio el virus y no viaje bajo ningún caso\" en el país, declaró el portavoz del ministerio de Salud, Kianoush Jahanpour, en una rueda de prensa televisada. También informó de \r\n\r\n1053 nuevos casos de contagio en las últimas 24 horas, elevando el total de infecciones a 14.991. Para disminuir la circulación de vecinos, \r\n\r\nse clausuran los espacios de juegos en plazas y parques, se prorrogan los vencimientos de algunos trámites, como la renovación de la Verificación Técnica Vehicular (VTV) o las licencias de conducir, y se resguardan a los adultos mayores con restricciones de sus visitas en hogares. \r\n\r\nAsí lo anunció hoy temprano el jefe de gobierno porteño, Horacio Rodríguez Larreta. El gobierno italiano dispuso hoy suspender el movimiento de personas desde y hacia Sicilia para evitar la difusión del virus en la isla. Con el objetivo de \"limitar al máximo el riesgo de posibles fuentes de contagio provenientes de fuera de Sicilia\", se dispuso hoy \"la suspensión de las conexiones y de los transportes ordinarios de personas de y hacia\" la isla. El país ibérico \r\n\r\n\r\nregistró cerca de mil casos más de coronavirus en las últimas 24 horas, con un total de 8744 casos confirmados y 297 fallecidos, frente a los 288 del día anterior,\r\n\r\n informó hoy el coordinador de emergencias del Ministerio de Sanidad, Fernando Simón. En toda España 410 personas se encontraban ingresadas en unidades de cuidados intensivos de hospitales, hasta un 70% de ellas en Madrid, la zona más afectada con más de la mitad de todos los casos (4695). China suavizó las restricciones a los desplazamientos en la provincia de Hubei, la más afectada por el virus. \r\n\r\nLa medida permitía a miles de trabajadores regresar a sus puestos. Las ciudades fuera del epicentro del brote, Wuhan, estaban arrendando transportes para devolver a sus lugares de trabajo a los vecinos que habían regresado a sus poblaciones natales para celebrar el Año Nuevo Lunar a finales de enero.    El gobierno de Alemania acusó al presidente de Estados Donald Trump de haber intentado apropiarse de un proyecto de vacuna contra el coronavirus desarrollado por un laboratorio alemán \r\n\r\ny tras ello advirtió que hará todo lo posible para que sea desarrollado en Europa. En medio de la pulseada está el laboratorio alemán CureVac, ubicado en el sudoeste del país, que trabaja en una vacuna contra el Covid-19, gracias a subvenciones del gobierno alemán. El laboratorio afirma estar \"a algunos meses\" de poder presentar un proyecto para que sea validado clínicamente y según el diario \r\n\r\nDie Welt\r\n\r\n, Trump intentó atraer con millones de dólares a científicos alemanes que trabajan en esta potencial vacuna para conseguir la exclusividad para su país.  La cónsul en Madrid aseguró en diálogo con \r\n\r\nLA NACION \r\n\r\nque junto a las autoridades de Aerolíneas Argentinas \r\n\r\nestán organizando la vuelta de estos turistas, que debieron interrumpir sus vacaciones en medio de la pandemia. \r\n\r\nLa embajada lleva adelante un registro online para que los argentinos comuniquen su situación y se anoten para regresar al país.  El país declaró ayer el estado de emergencia nacional, el aislamiento de la población y el cierre de todas sus fronteras como parte de una serie de medidas extraordinarias para hacer frente a la pandemia, que ya registró 71 casos. \r\n\r\n\"Hemos aprobado un decreto supremo que declara el estado de emergencia nacional a consecuencia del coronavirus\", anunció el presidente Martín Vizcarra. \r\n\r\n\"La medida tendrá una vigencia de 15 días e implicará el aislamiento social obligatorio de nuestra población\", agregó.  Cientos de oficiales se desplegarán en las zonas de mayor riesgo de propagación del virus de algunas ciudades españolas para realizar reconocimientos previos que permitan identificar necesidades. La medida la anunció el Ministerio de Defensa, tras una reunión en a que se estudiaron las acciones que liderarán las Fuerzas Armadas \r\n\r\nen cumplimiento con el decreto de estado de alarma aprobado por el gobierno. Un niño de cuatro años se convirtió en el primer menor de edad del país en dar positivo y permanece en cuarentena. El gobierno de la provincia informó que \r\n\r\n\"se trata de un contacto estrecho de los primeros casos importados de coronavirus del Chaco, de cuatro años, residente en Resistencia, quien se encuentra en buen estado y en aislamiento domiciliario\". El Presidente de la Nación brindó ayer \r\n\r\nuna conferencia de prensa,\r\n\r\n acompañado del gobernador de la provincia de Buenos Aires, Axel Kicillof, y del jefe de Gabinete porteño, Horacio Rodríguez Larreta, donde anunció las medidas de prevención para contener el avance del coronavirus. \r\n\r\nComunicó también el cierre de \r\n\r\n\r\nla frontera del país por 15 días. \"Nadie podrá ingresar al país salvo los argentinos y extranjeros residentes\", dijo \r\n\r\nel mandatario.  Agencias AP, AFP y DPA Edición fotográfica: Fernanda Corbani"}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-dos-kilometros-cola-ingresar-monte-hermoso-nid2344054","date":"16  de marzo de 2020  • 19:53","title":"Coronavirus: dos kilómetros de cola para ingresar a Monte Hermoso en plan turístico","abstract":null,"author":"","key_words":"","body":"La preocupación de las autoridades nacionales y provinciales por el posible avance del \r\n\r\ncoronavirus\r\n\r\n en la sociedad llevó a establecer medidas extremas para evitar su propagación. Por otra parte,el hashtag \"\r\n\r\nquedate en casa\"\r\n\r\n se multiplicó en las redes sociales. Sin embargo, no todos parecen entender la importancia de mantener la distancia social: en el día de hoy, se formó una cola de dos kilómetros de vehículos para acceder a la localidad balnearia de \r\n\r\nMonte Hermoso. Aparentemente, hay mucha gente que confunde las medidas contra el coronavirus con unas vacaciones.  Por fortuna, para recibir como se debe a esta gente en el contexto de la emergencia sanitaria que atraviesa el país, se instalaron puestos de control en el acceso a la ciudad para revisar a cada persona que quería ingresar a la misma. Personal de tránsito urbano y de salud de Monte Hermoso hicieron los controles, en el que los visitantes debieron responder un cuestionario y luego firmarlo, como una declaración jurada. Se los inquirió acerca de si procedían de algún país en riesgo o si presentaban alguna sintomatología relacionada con el Covid-19. Se les pidió también información acerca del lugar dónde pensaban alojarse.  \"Lamentablemente es una cola que no ha parado. Desde las 8.00 hs que estamos controlando. La gente vino a vacacionar y no a cuidarse como corresponde, quedándose en su casa\", señaló el encargado del operativo de control a la señal Telefé Noticias. \"Estamos para tratar de reducir el peligro y la gente no toma conciencia. Vienen a pasar días de vacaciones y Gobierno aconsejó que se queden en sus casas, se cuiden y no lo hacen lamentablemente\", agregó. El hombre señaló que todos los inspeccionados superaron las pruebas de acceso, pero concluyó con algo de bronca por la situación: \"Esto parece plena temporada\"."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-argentina-cuales-son-telefonos-pedir-ayuda-nid2344047","date":"16  de marzo de 2020  • 19:42","title":"Coronavirus en la Argentina, cuáles son los teléfonos para pedir ayuda","abstract":null,"author":"","key_words":"","body":"Con el \r\n\r\navance del coronavirus \r\n\r\nen \r\n\r\nel mundo\r\n\r\n y decenas de \r\n\r\ncasos confirmados en la Argentina,\r\n\r\n quedaron habilitados teléfonos de emergencia en todo el país para que la población pueda hacer consultas respecto a la enfermedad. Para \r\n\r\nevitar la concurrencia masiva a las guardias \r\n\r\ny evitar contagios dentro de los centros hospitalarios, se recomienda llamar a los siguientes números telefónicos: En todo el país. \r\n\r\nLínea del Ministerio de Salud de la Nación: 0800-222-1002 Ciudad de Buenos Aires:\r\n\r\n 107 Chaco: \r\n\r\n0800-444-0829 Buenos Aires: \r\n\r\n0221-425-5437 y 148 Córdoba:\r\n\r\n 107 Santa Fe: \r\n\r\n0800-555-6549 La Pampa:\r\n\r\n 02954619130 y 02954604986 Entre Ríos:\r\n\r\n 0800-555-6549 Corrientes: \r\n\r\n107 Río Negro:\r\n\r\n 911 San Luis:\r\n\r\n 107 Mendoza\r\n\r\n: 0800-800-26843 San Juan: \r\n\r\n107 Catamarca:\r\n\r\n 0383-423-8872 Salta:\r\n\r\n 911 o 136 Jujuy:\r\n\r\n 0800-888-4767 Neuquén:\r\n\r\n 0-800-333-1002 La Rioja:\r\n\r\n 107 o 911 Chubut: \r\n\r\n107 Santa Cruz:\r\n\r\n107 Tierra del Fuego:\r\n\r\n 911, 101 Santiago del Estero: \r\n\r\n0385-421-3006 y 0385-523-7077 Tucumán:\r\n\r\n 0800-555-8478 o por whastapp 0381-389-9025 Formosa: \r\n\r\n107 Misiones:\r\n\r\n 107"}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-llegue-paris-estoy-cuarentena-me-pasan-nid2343988","date":"16  de marzo de 2020  • 19:13","title":"Coronavirus. \"Llegué de Paris, estoy en cuarentena y me pasan la comida por el balcón\"","abstract":null,"author":"","key_words":"","body":"Por \r\n\r\nJuan Bautista van Peborgh El primer día me parecieron tres. Recibí un mensaje de mis viejos diciendo \"Che Bauti fijate qué onda; si te suspenden las clases tal vez deberías volver.\" En ese momento me pareció una idea loca, remota. Pero al día siguiente me di cuenta que esa era la decisión más acertada. El coronavirus en Francia estaba escalando a un ritmo vertiginoso y tenía que moverme rápido. Envíe un mail a mis profesores y me puse a buscar pasajes de vuelta para la Argentina. No me preocupaba tanto el hecho del virus en sí porque afortunadamente soy joven y es muy probable que lo pueda resistir. Lo que sí me consternaba era el estado de sitio que podría llegar a instalarse en Francia. Saqué el pasaje antes del discurso de Macron por cadena nacional porque sabía que se iban a disparar los precios. Eran las 17:00.hs y conseguí un vuelo de ida para el día siguiente: viernes 13, a las nueve y media de la noche por 400 euros. Le conté a mis amigos. Algunos ahora siguen allá. De los 10 que estábamos de intercambio en Paris, cuatro decidimos volvernos. Esa noche vimos el discurso de Macron y lo vivimos como un discurso de guerra. Poco tiempo después Fernández declaró que efectivamente iban a cerrar las fronteras. Fue un momento de muchos nervios, mucha adrenalina y esa noche no pude dormir. Limpié mi cuarto y le dejé todas mis cosas a un amigo: platos, sartenes, cubiertos y algunas otras cosas que había comprado durante mi estadía. Luego dejé las llaves de mi cuarto en la oficina de la residencia universitaria donde vivía al sur de Paris y les comenté que regresaba a mi país por la pandemia.  Mi vuelo era de noche pero quise llegar temprano al aeropuerto para estar tranquilo. En la calle los franceses estaban tomando cerveza, salían, iban a jugar al tenis. No tomaban conciencia de lo que realmente estaba pasando con el coronavirus. Por el contrario, creo que las medidas que está tomando nuestro gobierno son muy certeras porque esto se mueve muy rápido y no es ningún juego. Charles de Gaulle estaba vacío y muy tranquilo. Cuando estaba por embarcar, vi que les cancelaban el vuelo a los pasajeros que estaban sentados al lado mío y que viajaban rumbo a Estambul. Me pegué un susto bárbaro porque me podía pasar lo mismo. Me quedaban dos horas de espera. Mi gran miedo era quedarme varado en Europa. Por eso había elegido un vuelo con escala en San Pablo porque salía antes y de última, si me quedaba varado, ya estaba en Latinoamérica. De alguna manera iba a llegar a la Argentina. Refrescaba permanentemente la página del Diario O Globo de Brasil para ver si cerraban o no sus fronteras. Por suerte, a Bolsonaro le dio negativo su test. No sé qué hubiera pasado si no. Afortunadamente, salió todo bien. O quizás no fue suerte: me moví rápido. Creo que son muy buenas las medidas que está tomando Alberto Fernández frente a esta crisis sanitaria: En Ezeiza nos hacían bajar de a grupos de 30 y nos tomaban la temperatura a todos con una cámara mientras caminábamos a un metro de distancia. Había médicos presentes con barbijo y uniforme. Yo pensaba que los Europeos se lo toman con calma porque son educados pero no, es porque no ven la realidad. La OMS le dijo gracias a China por las medidas drásticas que tomó; gracias a eso le dio tiempo al resto de los países para prepararse. Ahora estoy en cuarentena, sin síntomas, cumpliendo con la responsabilidad de aislarme. Siento que es mi deber hacia la gente mayor y hacia los inmunodeprimidos. Así que aquí estoy, encerrado en mi cuarto, escribiendo esta nota mientras me pasan la comida a través del balcón. El autor cursa la carrera de Economía en la Universidad Di Tella y estaba realizando un intercambio en la Universidad de Dauphine de París"}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/posadas-iguazu-dos-mayores-entradas-despues-ezeiza-nid2344020","date":"16  de marzo de 2020  • 18:47","title":"Posadas e Iguazú, las dos mayores entradas después de Ezeiza, con mínimo flujo","abstract":null,"author":"Martín Boerr","key_words":"","body":"POSADAS. Los dos principales accesos a la Argentina detrás del Aeropuerto Ministro Pistarini, comenzaron hoy con la prohibición al ingreso de extranjeros dispuesto por el Gobierno Nacional. Se trata de los puentes Roque González de Santa Cruz, que vincula a Posadas con Encarnación y Tancredo Neves, que une a Puerto Iguazú con la brasileña Foz. Las restricciones prohíben el ingreso de extranjeros que no sean residentes al país, aunque no limitan los movimientos de los argentinos. \"Los argentinos no tienen restricciones para salir y volver a entrar, pero la recomendación es que no circulen\", dijo hoy Florencia Carignano, directora de Migraciones en declaraciones radiales. Paraguay también restringió el ingreso de extranjeros En el caso del puente Roque González, el flujo de tránsito se vio reducido a la mínima expresión. Este paso fronterizo alcanzó el récord histórico de 11.980.000 personas (computando las que entran o salen) en 2017, antes de que comenzara la corrida cambiaria y encareciera todo del otro lado del río Paraná. Se trata en gran parte de tránsito vecinal, de posadeños y habitantes de la región que cruzan a Encarnación para pasear o realizar compras. Un movimiento que ya había mermado mucho en los últimos tiempos. Pero además, el puente Roque González sufre la restricción impuesta por el Gobierno de Mario Abdo Benítez, que desde hoy cerró parcialmente las fronteras. Agentes de sanidad de Paraguay revisan la temperatura de cada pasajero que baja del micro o del tren que vincula a Posadas con Encarnación en su lado de la cabecera. En cambio, los controles son más laxos para los que ingresan en automóvil. El puente igual muestra cierto nivel de actividad debido a que muchos ciudadanos de un lado del río tienen ciudadanía del otro lado o trabajan en la otra margen. \"Es un aprendizaje que vamos haciendo en el camino. Las personas que tienen residencia en ambos países van a poder cruzar para trabajos pero con control sanitario\", dijo el cónsul paraguayo en Posadas, Rolando Gaiburú. Además de los controles sanitarios y de Migraciones, el Gobierno de Misiones dispuso que la Policía de la provincia también establezca un retén a metros del acceso al puente para hacer un doble chequeo de cualquier caso de un extranjero que se haya podido \"filtrar\" a los controles. Estos retenes o piquetes se extendieron a otros pasos fronterizos menores a lo largo y ancho de la provincia de Misiones, que tiene el 90 por ciento de sus bordes rodeados de fronteras con Brasil o Paraguay. \"Misiones no tiene circulación viral ni casos. Estamos haciendo un operativo cerrojo en 39 ingresos que tiene la provincia, se trata de pasos internacionales, y también estamos controlando los ingresos desde la provincia de Corrientes\", dijo hoy el gobernador Oscar Herrera Ahuad, quien además es médico pedíatra y fue ministro de Salud de la provincia. En tanto, en el puente internacional Tancredo Neves el flujo de tránsito también se redujo al mínimo. En el 2017 se llegó a la cifra récord de 12.186.105 cruces (ingresos o egresos) y es la segunda entrada al país detrás del Aeropuerto de Ezeiza. El puente es parte de la Triple Frontera junto al puente de la Amistad que vincula a Ciudad del Este con Foz de Iguazú. Por ese acceso los controles paraguayos se endurecieron y esta mañana hacían volver a brasileños que pretendían ingresar. En el puente Tancredo Neves, en tanto, si se registraron movimientos de argentinos que no tienen limitaciones para ir hasta Foz y volver. Pero naturalmente el movimiento se vio muy reducido. Se impidió el acceso de extranjeros no residentes. Además, desde ayer está cerrada la gran atracción del Parque Cataratas del Iguazú, una clausura que hizo caer las reservas de hoteles en más de un 70 por ciento, según indicaron empresarios hoteleros de la ciudad."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/desafio-coronavirus-inmundo-video-influencer-lame-inodoro-nid2344040","date":"16  de marzo de 2020  • 18:29","title":"Desafío coronavirus: el indignante video de una influencer lamiendo un inodoro de un avión","abstract":null,"author":"","key_words":"","body":"Hay gente que definitivamente no se toma en serio la \r\n\r\npandemia de coronavirus\r\n\r\n que está golpeando a gran parte del planeta. Una de esas personas es Ava Louise, influencer y estrella de la plataforma Tik Tok, que viralizó su inconsciencia en un video que tituló \"el desafío del coronavirus\", en el que ella misma, delante de la cámara, se dedica a lamer el asiento del inodoro del baño de un avión. Louise, de 22 años y oriunda de Miami, aparece en el video que se viralizó con la música de fondo de la canción que se popularizó en Tik Tok\r\n\r\n \"\r\n\r\nIt's Corona TIme\". Allí, a joven acuclillada al costado de un inodoro baja la cabeza y le da un lengüetazo al asiento de dicho sanitario. Después, levanta la cabeza y hace con ambas manos la ve de la victoria.  Semejante acto de irresponsabilidad que fue subido el pasado sábado cosechó más de 325 mil visitas, aunque la mayoría de las personas desaprobaron el antihigiénico gesto de la joven estrella de las redes. Como si todo ello fuera poco, Louise tuiteó su video con la leyenda: \"Por favor, retuiteen esto para que la gente sepa cómo ser higiénica en el avión\".  Los usuarios le respondieron a la joven que no sólo se iba a enfermar ella, si no que lo peor era que iba a enfermar a otra gente. Y también le escribieron que con ese acto, no sólo podía contraer coronavirus sino todo tipo de enfermedades. La joven celebridad de las redes había ya subido a sus cuentas otras publicaciones polémicas, como que no le importaba si Internet la odiaba porque ella era \"rubia, rica y delgada\". También escribió: \"Puedo recuperarme de cualquier cosa porque tengo los privilegios (sic) de una chica ardiente\". Si la idea de Louise con este video era comenzar un desafío que repliquen otros astros de las redes como ella, es de esperar que esta iniciativa no prospere, por los riesgos sanitarios que evidentemente esta movida conlleva."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-cuales-son-cuidados-hay-observar-al-nid2344006","date":"16  de marzo de 2020  • 18:00","title":"Coronavirus: cuáles son los cuidados que hay que observar al llegar a casa","abstract":null,"author":"","key_words":"","body":"Aunque todo el mundo, literalmente, se está poniendo en cuarentena por la epidemia\r\n\r\n de \r\n\r\ncoronavirus\r\n\r\n, hay muchos que deben salir a trabajar y a esta hora regresan a sus casas. También dentro del hogar hay ciertos cuidados por observar. \"En este momento, no tenemos transmisión comunitaria, de modo que no nos estamos contagiando unos con otros -explica la doctora Isabel Cassetti, de la Fundación Centro de Estudios Infectológicos-. Pero al entrar a casa tenemos que lavarnos las manos, incluso antes de ir al baño. Y si se va al baño, por supuesto, después también\". Además de esa medida indispensable, entre \r\n\r\nla batería de recomendaciones preventivas\r\n\r\n, Cassetti destaca que es importante ya empezar a cambiar hábitos por si debemos entrar en la etapa siguiente de la \r\n\r\nepidemia\r\n\r\n. \"El lavado de manos antes de comer, tratar de no compartir el mate (solo si no hay un caso sospechoso en el ámbito familiar), conservar la distancia, toser en el interior del codo, y no abrazarse ni dar la mano -afirma-. Si no hay personas sintomáticas o sospechosas, no está recomendado el uso de barbijo, porque éste no es un virus que se mantenga en el aire\".  Similares cuidados aconseja el doctor Martín Stryjewski, de Cemic: \"Nos encontramos ante la necesidad de un cambio cultural. Nosotros, los argentinos, hacemos cosas que en otros lados no se practican. Por ejemplo, nos damos un beso para saludarnos. Es momento de cambiar costumbres: saludarnos sin darnos la mano, hacer que el mate deje de circular o circule menos, porque estas infecciones se transmiten por proximidad por personas que tienen secreciones de gotas (fomites). Tenemos que aprender a lavarnos las manos. Lavarse adecuadamente las manos con agua y jabón, o usar alcohol en gel. En el interior de las casas, también tienen que cambiar hábitos. Sabemos que el virus es relativamente lábil y que se inactiva con productos basados en la lavandina. La recomendación es usar una dilución de una taza de lavandina en un balde de agua. También se sugiere utilizar productos con base clorada en los lugares que más se tocan, como las mesadas, las manijas de puertas, el grifo y el botón del baño, las llaves de la luz. Y no olvidarse de ventilar\"."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/volvio-eeuu-violo-cuarentena-denuncio-su-padre-nid2344008","date":"16  de marzo de 2020  • 17:55","title":"Volvió de EE.UU., violó la cuarentena, la denunció su padre y ahora tiene custodia en la puerta de la casa","abstract":null,"author":"","key_words":"","body":"La Policía de la Ciudad implantó una consigna en la puerta de la casa de una mujer, en el barrio porteño de Liniers, para que cumpla con el aislamiento sanitario obligatorio correspondiente a la prevención de casos del coronavirus, luego de regresar de los Estados Unidos, negarse a cumplir con la cuarentena y ser denunciada por su propio padre. El hombre, dueño de una carnicería, denunció a su hija, de 25 años, luego de que ella se negara a cumplir el aislamiento preventivo en su domicilio de la calle Emilio Castro al 5900. La mujer se presentó en el local comercial familiar y tuvo contacto con clientes y empleados.  Ante la consulta con el Juzgado Federal N°8, se notificó la desobediencia de la mujer y se dispuso el envío de un móvil policial de la Comisaría Vecinal 9 A para que complete los 14 días de aislamiento. También se procedió al cierre del local, a modo de prevención. Con respecto a la carnicería del padre, la Justicia dispuso su cierre provisional y que los empleados permanezcan en cuarentena en sus respectivos domicilios de forma preventiva."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-detuvieron-encargada-bar-palermo-nid2343995","date":"16  de marzo de 2020  • 17:52","title":"Coronavirus: detuvieron a la encargada de un bar de Palermo","abstract":null,"author":"","key_words":"","body":"La encargada de un bar de \r\n\r\nPalermo\r\n\r\n fue detenida por la \r\n\r\nPolicía de la Ciudad\r\n\r\n por violar las medidas sanitarias preventivas adoptadas para combatir la pandemia del\r\n\r\n coronavirus Covid-19\r\n\r\n. Se trata de mujer de 34 años que se negó a desalojar el local, que estaba excedido de clientes. La mujer detenida es la encargada del bar Baires VIP, situado en avenida Córdoba al 4000. En la causa interviene el fiscal penal, contravencional y de faltas porteño Maximiliano Vence. El operativo se realizó hoy a la madrugada en el marco de una serie de controles en boliches y bares de la ciudad de Buenos Aires.  \"Ante denuncias de que en el local se estaban violando las normas para combatir el coronavirus implementadas por la Ciudad y por la Nación, los efectivos policiales se hicieron presentes en el lugar, que permanecía abierto y con clientes adentro, algunos de ellos, menores de edad\", explicaron fuentes del Ministerio de Justicia y Seguridad porteño. Los informantes afirmaron que después de una consulta con el fiscal Vence, la encargada del bar fue detenida por negarse a cerrar el bar y se la trasladó a la Alcaidía 15, a la espera de que le tomen declaración indagatoria por infringir el Capítulo IV del Artículo 205 del Código Penal en los Delitos contra la Seguridad Pública. El artículo 205 del Código Penal establece que \"será reprimido con prisión de seis meses a dos años el que violare las medidas adoptadas por las autoridades competentes para impedir la introducción o propagación de una epidemia\". La Policía de la Ciudad inició este fin de semana una serie de controles diarios en los principales hoteles porteños para verificar que los turistas extranjeros alojados allí cumplan con la reglamentación vinculada a las medidas de prevención por el coronavirus. "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/lo-citan-indagatoria-no-respetar-aislamiento-despues-nid2343968","date":"16  de marzo de 2020  • 17:28","title":"Lo citan a indagatoria por no respetar el aislamiento después de volver de los Estados Unidos","abstract":null,"author":"Gabriel Di Nicola","key_words":"","body":"Un vecino de \r\n\r\nLos Cardales Country Club\r\n\r\n, de Campana, que regresó al país después de haber estado de viaje en los Estados Unidos fue citado a prestar declaración indagatoria por no haber respetado el aislamiento sanitario obligatorio dispuesto para combatir la pandemia del \r\n\r\ncoronavirus Covid-19\r\n\r\n. Fuentes judiciales informaron a \r\n\r\nLA NACION\r\n\r\n que esa decisión fue tomada por el juez federal de Campana, Adrián González Charvay, que además le trabó al imputado un embargo sobre sus bienes hasta cubrir la suma de 400.000 pesos. Se trata de la segunda causa judicial en la que actúa \r\n\r\nGonzález Charvay\r\n\r\npor la violación del aislamiento sanitario impuesto por el Gobierno. El viernes pasado había clausurado un supermercado chino de Zárate y había citado a prestar indagatoria a los propietarios del comercio. El supuesto infractor del decreto de emergencia sanitaria firmado por el presidente Alberto Fernández llegó a la Argentina desde los Estados Unidos el sábado pasado. Ingresó al territorio nacional desde Uruguay. Había estado fuera del país durante seis días. El magistrado le encargó a personal de la Gendarmería Nacional que se presente en el country y le comunique al imputado la formación de la causa en su contra. \"También se le pidió a la fuerza de seguridad que se les notifique a las demás personas que viven en la casa que si el acusado presenta síntomas compatibles con el coronavirus ellos también deberán cumplir con el aislamiento obligatorio\", según se desprende de la resolución del juez González Charvay. El juez también les notificó a los encargados de la seguridad y de la administración de Los Cardales Country Club que están obligados a denunciar si el imputado viola el aislamiento. Tomás G., el imputado, envió un mensaje al grupo de WhatsApp de vecinos de Los Cardales Country Club para hacer su descargo. Contó que volvió a la Argentina anoche, después de una semana en Miami por cuestiones laborales, y explicó por qué había salido a hacer compras: dijo que necesitaba comida para los próximos 15 días. \"Estuve siguiendo las noticias. Estoy al tanto del decreto de necesidad y urgencia [la obligación de estar 14 días aislados para las personas que vienen de países de riesgo], de las nuevas normativas, la cuarentena y de los síntomas a los que hay que tener cuidado. Volví decidido a ser muy precavido y responsable con mi cuarentena. Gracias a Dios pude volver antes de que los vuelos empezaran a cancelarse, como lo están haciendo. Aclaro primero que no tengo síntomas. No tuve ni tengo fiebre, ni tos, ni me duele el cuerpo. Vine a Cardales a autoaislarme, tal como corresponde. Vivo en la Capital. Pero me vine a Cardales ya que no quería poner en riesgo a mi mujer, que está embarazada, ni a mi hijo de 2 años. Por eso me vine acá, a la casa de mi viejo [sic], que estará en Miami hasta mediados de año. Así que acá puedo estar solo y aislado los próximos 15 días\". Además, les contó a los vecinos todo lo que hizo desde que aterrizó en el aeropuerto de Ezeiza. \"Hoy por la mañana llamé a Swiss Medical, ya que soy algo hipocondríaco, y quería informarme sobre cómo debía proceder en caso de que me apareciera alguno de los síntomas. Al ver que volví del exterior, igual activaron un protocolo nuevo, ya que me ofrecieron igual venir a hacer el hisopado, a pesar de que no tengo síntomas, pero para sacarme las dudas. Me pareció buena idea, ya que podía descartar tener el virus. Pero lo más raro es que luego me dicen: 'Te van a llamar en 24 o 48 hs. para ver cuándo van a hacerte el hisopado'. Al final, entonces, tenía que quedarme esperando un llamado para coordinar el hisopado\", afirmó en su chat. Después agregó: \"Pero cuestión que una hora después apareció esta ambulancia, no de Swiss Medical sino de un servicio de ambulancias tercerizado. Se ve que a ellos les pasaron cualquier dato, ya que primero me dijeron que venían al Lote 772 (yo soy 779) y además me dijeron que 'venían a ver mis síntomas' y pensaban que yo ya estaba con fiebre. Por eso estaban poniéndose los trajes de seguridad como corresponde y todo. Pero cuando me dicen que no tenían para hacer un hisopado yo les dije 'síntomas no tengo ninguno, ni fiebre, ni tos, ni dolor ni nada'. Se miraron entre ellos y me dicen 'entonces nos vamos, ya que no tenemos para hacer hisopado'. Insólito, pero claro, así como llegaron, se fueron sin más. Entiendo que esta situación novedosa está generando mala comunicación y mala información. Lo bueno fue que de onda me dejaron un barbijo, ya que sabiendo que tengo que estar en cuarentena quizás podía servirme para ir al súper o si tengo que hablar con alguien en algún momento. Yo necesitaba comida. ¡Ya era mediodía y seguía sin comer nada de nada desde hacía casi 18 hs.! Aprovechando el barbijo, salí bañado en alcohol en gel: manos, brazos y con el barbijo, y me fui al supermercado. Aclaro que acá no tengo a nadie: ni familia, ni amigos, ni conocidos. Fui la única persona en el súper, ya que estaba justo cerrando. Hice mis compras para los próximos 15 días y me volví a mi casa. No hablé con nadie. No toque a nadie. Todo con alcohol en gel. Pagué con tarjeta de crédito limpiándome las manos con gel antes de agarrarla\". Y concluyó: \"Gracias de nuevo y perdón si esto genero confusión o temor en la comunidad del country. Este lugar me vio nacer y crecer. Soy el primero en querer cuidarlo. Tanto a la comunidad del country como a mi familia en casa, en la Capital, que muero de ganas de terminar la cuarentena y poder volver a estar con ellos\"."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-operativos-policiales-hoteles-verificar-cumplimiento-del-nid2343900","date":"16  de marzo de 2020  • 17:16","title":"Coronavirus: operativos policiales en hoteles para verificar el cumplimiento del aislamiento","abstract":null,"author":"","key_words":"","body":"Personal de la Policía Federal y de la Policía de la Ciudad hicieron \r\n\r\noperativos en hoteles\r\n\r\n porteños para controlar y verificar que los turistas extranjeros cumplan el \r\n\r\naislamiento sanitario obligatorio \r\n\r\ndispuesto por el Gobierno para combatir a nivel nacional la pandemia de coronavirus Covid-19. Personal de la Policía de la Ciudad recorrió hoteles 4 y 5 estrellas. Además, uniformados de la Policía Federal hicieron controles en el \r\n\r\nAlvear Palace Hotel\r\n\r\n, en el \r\n\r\nSheraton Hotel\r\n\r\n y \r\n\r\nHotel Emperador\r\n\r\n.  Según explicó el Ministerio de Justicia y Seguridad porteño, durante las inspecciones, \"el personal de la Policía de la Ciudad consulta a las autoridades del hotel sobre la presencia de turistas extranjeros, a los que se les pregunta cuándo llegaron, de dónde, qué edad tienen y si tuvieron síntomas. En el caso de provenir de alguna de las zonas de riesgo se comunica a Migraciones y si la persona tiene síntomas como fiebre o tos seca, como medida de prevención ante la circulación del Covid-19 se llama a una ambulancia para que personal médico la examine y, de ser necesario, se la interne\".  En caso de que tengan que estar en cuarentena -aislamiento sanitario obligatorio- y no deseen cumplirla en el hotel, personal de la Dirección Nacional de Migraciones junto a la Policía Federal se encargará de que hacer que abandonen el país, como ya ocurrió con 270 turistas extranjeros, agregaron fuentes consultadas."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-mas-300-turistas-deportados-migraciones-no-nid2343952","date":"16  de marzo de 2020  • 17:10","title":"Coronavirus: más de 300 turistas deportados por migraciones por no cumplir la cuarentena","abstract":null,"author":"","key_words":"","body":"Los operativos para verificar que todos los extranjeros llegados en los últimos días de países donde circula \r\n\r\ncoronavirus\r\n\r\n cumplan con la cuarentena obligatoria continuarán hoy en la ciudad de Buenos Aires y en distintos puntos de todo el país. Hasta la fecha y por los controles realizados el pasado fin de semana fueron \r\n\r\ndeportados unos 320 turistas extranjeros,\r\n\r\n según informó la\r\n\r\n Dirección Nacional de Migraciones. Los controles a los hoteles que se realizan en todo el país tienen por objeto verificar que los extranjeros que provienen de zonas afectadas por el Covid-19, que ingresaron a la Argentina en los últimos 14 días, se encuentren cumpliendo el aislamiento obligatorio que fue establecido por el Decreto de Necesidad y Urgencia (DNU) 260 de este año.  La Dirección Nacional de Migraciones (DNM), dependiente del Ministerio del Interior, es la que está al frente de la realización de estos controles, que se realizaron durante el fin de semana en la ciudad de Buenos Aires, en Bariloche, Córdoba, Corrientes, Mendoza, Río Gallegos, Rosario y Salta. Como fruto de estos operativos, se controlaron 71 hoteles y alojamientos, se verificó que casi unos 5000 turistas cumplieran con el aislamiento obligatorio, y fueron deportados, por no cumplir con esta norma, unos 320 extranjeros.  Los extranjeros deportados fueron acompañados a Ezeiza por fuerzas de Seguridad para retornar a su país de procedencia. Los operativos para detectar que los turistas provenientes de zonas afectadas cumplan con la cuarentena correspondiente continuarán hoy en hoteles de Cardales -Sofitel-, Pilar -Sheraton- y la ciudad de Buenos Aires -Four Seasons e Intercontinental. Estos controles continuarán también en otras ciudades importantes del país."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-todo-lo-hay-saber-enviar-whatsapp-nid2343969","date":"16  de marzo de 2020  • 17:09","title":"Coronavirus: todo lo que hay que saber para enviar por Whatsapp y otras redes sociales","abstract":null,"author":"","key_words":"","body":"LA NACION\r\n\r\n pone a disposición de los ciudadanos un completo documento para circular entre los grupos de afinidad (colegas, amigos, familiares) con el objetivo de difundir información oficial de calidad, en medio de la \r\n\r\npandemia de coronavirus\r\n\r\n que afecta al mundo entero. El \r\n\r\narchivo .pdf.\r\n\r\n contiene nueve puntos bien detallados que describen qué es \r\n\r\nCovid-19\r\n\r\n, cómo se transmite, cuáles son los síntomas y enumera las principales medidas de prevención. Además, describe cuáles son los grupos más vulnerables y qué se puede hacer en el caso de que aparezcan los síntomas de la enfermedad, entre otros datos.  Hacer clic en la flecha ubicada en la esquina superior derecha y luego ir a \"Download\" (descargar) La \r\n\r\nOrganización Mundial de la Salud (OMS)\r\n\r\n declaró al Coronavirus como una \"pandemia\", lo que implica \"una propagación mundial de una nueva enfermedad\". La institución no solo trabaja para contener la enfermedad, sino que también advirtió sobre una \r\n\r\n\"infodemia\"\r\n\r\n, es decir la rápida propagación de rumores y contenidos falsos a través de las redes sociales. Por eso, herramientas como \r\n\r\n\"Todo lo que hay que saber sobre el coronavirus\"\r\n\r\n permiten mantener a nuestros grupos cercanos informados, en base a contenido responsable y de suma utilidad en momentos de incertidumbre. > Más consejos para protegerte y \r\n\r\n\r\nprotegernos de la desinformación"}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-argentina-cuantos-casos-hay-provincia-nid2343979","date":"16  de marzo de 2020  • 16:58","title":"Coronavirus en Argentina: cuántos casos hay provincia por provincia","abstract":null,"author":"","key_words":"","body":"El avance del nuevo \r\n\r\ncoronavirus \r\n\r\nCOVID-19, que comenzó a extenderse desde Wuhan, una ciudad en el centro de China, a fin del año pasado, tiene al mundo bajo alerta. Solo en la \r\n\r\nArgentina\r\n\r\n, se registraron hasta el momento más \r\n\r\nde 56 casos\r\n\r\n. Todos ellos son importados o de personas que tuvieron contacto estrecho con pasajeros que portaban el virus. Al día de hoy, dos pacientes murieron por esta pademia y tres se recuperaron. El primer caso de \r\n\r\ncoronavirus\r\n\r\n registrado en nuestro país ocurrió el 3 de marzo en la Ciudad de Buenos Aires. El portador de la enfermedad fue un ciudadano argentino de 43 años que recientemente había regresado desde Milán, Italia.  Luego fueron sumándose nuevos casos en la Ciudad y también en distintas provincias. A hoy, lunes, hay 51 personas infectadas. Se registran 25 casos activos en la Ciudad de Buenos Aires, 12 en la provincia de Buenos Aires, 6 en Chaco, 3 en Córdoba, 2 en Tierra del Fuego y un caso en Río Negro, San Luis y Santa Fe. Hasta el momento, el virus se ha cobrado dos víctimas fatales. La primera, un hombre de 64 años que había viajado a Francia, falleció en la Ciudad de Buenos Aires el 7 de marzo. Y la última muerte se registró el 13 de marzo en Resistencia, Chaco. El hombre, de 61 años, había regresado de Europa a fines de febrero y comenzó con los síntomas el 5 de marzo.  El virus \r\n\r\ncoronavirus COVID-19\r\n\r\n, que se transmite de animales a humanos y también entre humanos, está bajo riguroso análisis. Los síntomas son fiebre, tos seca, silbido al respirar y dolor de garganta. Los coronavirus constituyen una amplia familia que incluye desde un resfrío común hasta el síndrome respiratorio agudo grave."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/carmela-hontou-nid2343953","date":"16  de marzo de 2020  • 16:19","title":"Carmela Hontou: \"La gente piensa que fui a un casamiento a expandir un virus, y no fue así\"","abstract":null,"author":"","key_words":"","body":"MONTEVIDEO.- La \r\n\r\nempresaria uruguaya Carmela Hontou,\r\n\r\n cuestionada en los últimos días por asistir a una fiesta de \r\n\r\ncasamiento \r\n\r\ncon\r\n\r\n 500 personas\r\n\r\n cuando estaba infectada por el \r\n        \r\n        \r\ncoronavirus\r\n\r\n        \r\n\r\n Covid-19 sin saberlo, hizo su descargo a través de las redes sociales. \"No fui al casamiento mal, no tenía ningún síntoma. Recién el domingo empecé a estar ronca y pensé que no era nada, tengo problema de reflujo y lo relacioné con eso\", dijo la mujer, dedicada a la decoración de interiores y remodelaciones. Fue una de las primeras afectadas por el coronavirus en \r\n\r\nUruguay\r\n\r\n, y si bien su caso no revistió gravedad, se convirtió en un fenómeno explosivo por el \r\n\r\nriesgo de contagio. \"Llegué sintiéndome bien y sin síntomas de ningún tipo. Pregunté si había alguna medida en el aeropuerto porque venía de Europa y me dijeron que no. Ese mismo día almorcé con mi madre de 84 años y de noche fui a un casamiento con 500 personas\", agregó, a través de varios posteos en su cuenta de \r\n\r\nInstagram. \"Me siento mejor, aunque toda esta repercusión fue muy fea, la gente piensa que fui a un casamiento a expandir un virus, y no fue así\", añadió. Y agradeció los mensajes de apoyo que recibía por las redes. Además, publicó un gráfico que explica cómo lavarse las manos de forma eficiente para prevenir el contagio del Covid-19.  Una publicación compartida de Carmela Hontou (@carmela.hontou)\r\n\r\n el \r\n\r\n16 Mar, 2020 a las 7:36 PDT El viernes pasado, Hontou, de 57 años, se enteró que tenía coronavirus, uno de los cuatro casos que se registraron en el país. De inmediato sintió mucha bronca porque había pedido que le hicieran el análisis y, según contó, como no le dieron importancia se fue a la fiesta multitudinaria. En enero había viajado a Milán y había tenido fiebre, unos 41 grados, luego volvió a Montevideo y viajó a Madrid, donde se sintió mal y tuvo tratamiento médico. El caso repercute aún en las redes, con la convocatoria a todos los que fueron al casamiento de dos personas que asistieron a la boda que concurran a su servicio de salud para realizarse estudios y comprobar si tienen o no riesgo de afectarse por el virus.  Una publicación compartida de Carmela Hontou (@carmela.hontou)\r\n\r\n el \r\n\r\n15 Mar, 2020 a las 5:15 PDT El problema no impacta solamente entre los que fueron a la fiesta de casamiento de una conocida pareja del residencial barrio de Carrasco, sino que generó preocupación en otras personas. Uno de los asistentes a la boda es responsable de entrenamiento de un equipo deportivo y luego de acusar síntomas de posible afectación, todos los deportistas están realizándose análisis. En las redes sociales comenzó a reproducirse un mensaje dirigido a los invitados con el siguiente texto: \"Carmela Hontou recién llegada de Milán asistió al casamiento y hoy en día es el primer caso de coronavirus del Hospital Británico. Ya hay más de 20 personas que asistieron al casamiento que tienen síntomas (fiebre, tos y dificultad respiratoria). ¡Por favor seamos conscientes! Si fuiste al casamiento notificá a tu trabajo/universidad y solicitá la cuarentena\"."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-argentina-confirman-10-casos-mas-son-nid2343636","date":"16  de marzo de 2020  • 16:10","title":"Coronavirus: Alberto Fernández confirmó que se suspenden las clases y se cierran las fronteras hasta el 31 de marzo","abstract":null,"author":"Jaime Rosemberg","key_words":"","body":"Apremiado por la necesidad de tomar decisiones que limiten la expansión del coronavirus, el presidente \r\n\r\nAlberto Fernández \r\n\r\nanunció ayer en la quinta de Olivos un conjunto de\r\n\r\n inéditas y drásticas medidas, \r\n\r\nque incluyen la \r\n\r\nsuspensión de las clases en escuelas primarias y secundarias,\r\n\r\n el cierre de fronteras nacionales y el licenciamiento de todos los mayores de 60 años, todas\r\n\r\n vigentes hasta el 31 de marzo.  Las medidas llegan luego de una jornada en la que los casos de coronavirus volvieron a subir: pasaron de 45 a 56. Las víctimas mortales se mantienen en dos. Del total de infectados, 8 siguen teniendo antecedentes de viajes al exterior y los tres restantes son personas que tuvieron contacto con casos ya confirmados de viajeros.  \"Todo indica que tenemos que lograr minimizar la circulación del virus: hacer todo lo posible para que el virus no circule entre nosotros, que tarde lo más posible en convertirse en autóctono\", afirmó el Presidente en la conferencia de prensa que siguió a \r\n\r\nla reunión, en la quinta presidencial de Olivos,\r\n\r\n con parte de su gabinete, sanitaristas y mandatarios provinciales, como el gobernador bonaerense \r\n\r\nAxel Kicillof, \r\n\r\ny el jefe de gobierno porteño, \r\n\r\nHoracio Rodríguez Larreta. En relación con la suspensión de clases desde el jardín de infantes, que el viernes había sido descartado, Fernández reconoció el cambio de postura. \"Todo esto es muy dinámico. El viernes nos dijeron que no servía, hoy las cosas cambiaron\", justificó el primer mandatario, quien por la mañana había criticado al gobernador de Jujuy, Gerardo Morales, por decidir de modo unilateral suspender las clases en los establecimientos educativos de esa provincia.  De todos modos, afirmó el Presidente, \r\n\r\n\"las escuelas no estarán cerradas\",\r\n\r\n sobre todo en lo que hace a los comedores escolares. El cierre de fronteras implica la prohibición de ingresar al territorio nacional de personas extranjeras no residentes. El Presidente vinculó la decisión a que \"el coronavirus ya no viene solo de Europa, sino que afecta a países limítrofes\". \"Nosotros mismos hemos observado que por las fronteras terrestres (por un buen trabajo de Migraciones en la zona de Misiones) vienen turistas de las zonas de riesgo\" agregó. El Presidente cometió un error al referirse \r\n\r\nal licenciamiento para mayores. \r\n\r\nEn la conferencia dijo que la medida abarcaba a los mayores de 65 años. El Gobierno aclaró luego que era \r\n\r\npara mayores de 60. A ellos, Fernández les pidió \"que se queden en sus casas, tranquilos. Vamos a asignarles horarios de atención específicos en bancos, centros de salud, para que no tengan que tener esperas ni vivir momentos de aglomeración donde puedan sufrir un contagio\". Tal como había anticipado por la mañana en entrevistas radiales, Fernández confirmó que hoy reunirá al gabinete económico y social para tomar medidas para paliar los efectos de las medidas sobre la actividad. El Presidente anticipó que con el gobernador bonaerense y su par porteño analizarán mecanismos que nos permitan \"disminuir el tránsito en el AMBA: el 70% de los infectados están allí\". Hoy podría definirse, por lo tanto, la limitación del transporte público.  El Presidente también dedicó un tramo de la conferencia a desmentir un supuesto agravamiento de la situación sanitaria que motivara la decisión. \"Estas medidas no suponen ningún agravamiento de la situación que conocíamos hasta hoy (...) Si atacamos el problema de chiquito vamos a lograr que no crezca. Me dicen que no es verdad, que el problema igual va a crecer, pero de todos modos vamos a lograr que el crecimiento sea más paulatino, afirmó el Presidente, utilizando su \"lógica de abogado\". \"Acá tenemos que luchar contra la pandemia y contra la psicosis. Si respetamos las reglas, los riesgos se van a minimizar\", insistió el Presidente. Y dejó abierta la posibilidad de establecer en el futuro cercano una cuarentena total, como había insinuado por la mañana en diálogo con las radios Mitre y 10.  \"Lo vamos a ver mañana (por hoy), en la reunión. Los negocios de cercanía no van a cerrar, lo que intentamos es evitar la aglomeración de gente\", afirmó. Y detalló: \"Una cuarentena generalizada para el país es mucho, si paro la producción de alimentos por 15 días, genero un conflicto mayor\", argumentó. Y agregó que otra de las medidas que se barajan apunta a autorizar el trabajo a distancia vía decreto. También se estudian créditos para empresas que se perjudiquen con el parate de dos semanas. \"Siento que estamos luchando contra un enemigo invisible. Todos tenemos que tener conciencia de la responsabilidad que tenemos. El modo solidario es cuidarnos a nosotros, para cuidar a los otros\", dijo, y reiteró que será \"inflexible\" con quienes no cumplan la cuarentena al regresar del exterior. \"Tranquilizarse y estar atentos\", fue su último mensaje. El gobernador Axel Kicillof ratificó que, más allá de la suspensión de las clases por 14 días anunciada por el Presidente, seguirán abiertos los comedores de las escuelas bonaerenses. \"La provincia garantiza la continuidad educativa con un programa de articulación pedagógica y la alimentación de niños y niñas que asisten a comedores\", sostuvo Kicillof, ayer, en Olivos."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/asi-no-funciona-democracia-ernesto-tenembaum-planteo-nid2343949","date":"16  de marzo de 2020  • 15:46","title":"Ernesto Tenembaum planteó un debate en relación a las medidas por el coronavirus y la democracia individual","abstract":null,"author":"","key_words":"","body":"Ernesto Tenembaum\r\n\r\n se refirió a las medidas que el presidente Alberto Fernández anunció ayer para frenar la pandemia de \r\n\r\ncoronavirus\r\n\r\n y planteó el debate sobre la disminución de las libertades individuales que se está dando en todo el mundo como si \"viviéramos una situación de guerra\". \"Tengo una visión elogiosa de \r\n\r\nlo que hizo el presidente\r\n\r\n pero hay cosas con las que no estoy de acuerdo, es inevitable no errar. El nivel de presión es muy grande\", dijo esta mañana el conductor de \r\n\r\n¿Y ahora quién podrá ayudarnos?\r\n\r\n por radio Con Vos. \"Cuando el presidente dice 'estoy pensando en parar el país por diez días', la gente dice voy y compro todo ahora; la angustia se multiplicó\", criticó Tenembaum, en relación a las declaraciones del presidente durante una entrevista que dispararon el pánico colectivo, y dijo que no le gustó \"que siga el fútbol\" cuando en el resto de los países está suspendido. Sin embargo, aceptó que, durante la conferencia de prensa \"el tono que usó (el presidente) fue muy positivo en este contexto, cuando un presidente habla así es más probable que lo que se propone tenga éxito\". Sobre el final de su comentario, el periodista planteó que estamos viviendo \"en un régimen de guerra\", que hay \"un debate que se está dando en todo el mundo\" y afirmó que \"así no funciona la democracia\". \"Hay un debate sobre libertades individuales que va creciendo, es un régimen de guerra el que estamos viviendo. Ver si podés salir a la calle o no, si podés ir a comprar o no, los gobiernos que pueden intervenir empresas, cerrar fronteras, decretar el toque de queda, limitar los movimientos individuales de personas, son medidas que... wow\", exclamó. \"En la costanera de Corrientes la policía les decía a las parejas que vuelvan a sus casas, eso no está en lo parámetros, eso parece de otra época, la policía frente a una amenaza tiene facultades, pero no estamos acostumbrados a vivir así, no me gusta vivir así\", dijo, y agregó: \"Puedo entenderlo en condiciones tan extremas como esta donde está la salud en juego y que todos tenemos que poner el hombro como si fuera una guerra, pero no dejo de ver que ahí hay un ruido enorme. Si discutimos los superpoderes de un decreto, expulsás a turistas del Sheraton o yo llamo para denunciar a una persona, así no funciona la democracia\". \"Me parece que hay un debate entre la vida y la libertad que se va a dar en todo el mundo y depende de los gobiernos que eso no desborde\", cerró. ."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/el-boliche-pinar-rocha-abrio-sus-puertas-nid2343928","date":"16  de marzo de 2020  • 15:45","title":"El boliche Pinar de Rocha abrió sus puertas pese a las restricciones por el coronavirus","abstract":null,"author":"","key_words":"","body":"A pesar de los anuncios que hizo el presidente\r\n\r\n\r\nAlberto Fernández\r\n\r\n acerca del avance del coronavirus en la Argentina, a algunas personas nada las detuvo. Por ejemplo, \r\n\r\nel boliche Pinar de Rocha estuvo abierto el domingo por la tarde\r\n\r\n y allí se organizó un \"after\" para 1200 personas.  Si bien existe una restricción en la provincia de Buenos Aires, en la que el gobierno de \r\n\r\nAxel Kicillof \r\n\r\nsuspendió todos los eventos de carácter cultural, artístico, recreativo, deportivo, social y de participación masiva, el lugar bailable ubicado en Avenida Rivadavia 14751, en la localidad de Villa Sarmiento, partido de Morón, tuvo sus puertas abiertas con gran concentración de personas. Todo lo contrario a lo que indican los protocolos sanitarios por la pandemia que le toca transitar a la Argentina por el avance del virus Covid-19.  La noticia se dio a conocer y se viralizó a raíz de que varios usuarios compartieron sus videos en las redes sociales, lo que generó indignación en muchos. En las imágenes se puede ver a un gran número de gente bailar sin importarle las medidas que rigen desde este domingo.  Los vecinos de la zona fueron avisados por los organizadores que iban a realizar una fiesta con un máximo de 200 personas, por cada una de las seis pistas que hay en Pinar de Rocha. Luego se anunció que quienes estaban a cargo decidieron suspender la segunda fiesta que estaba prevista para las 21.00 hs.  \"En el día en que Nueva York decide cerrar todo tipo de restaurantes y boliches por el coronavirus acá en La Matanza, en Pinar de Rocha, todo sigue normal, abierto, sin ningún tipo de control y muchísima gente... vergüenza\", escribió a través de su cuenta de Twitter una usuaria."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/llegaron-eeuu-no-hicieron-cuarentena-le-festejaron-nid2343896","date":"16  de marzo de 2020  • 15:05","title":"Llegaron de EE.UU., no hicieron cuarentena y le festejaron el cumpleaños a la madre de 90 años","abstract":null,"author":"","key_words":"","body":"Una pareja de argentinos regresó al pueblo cordobés de Laguna Larga precedente de los Estados Unidos y, sin respetar la cuarentena dispuesta por el gobierno para quienes regresaran de \r\n\r\nlas zonas comprometidas por el coronavirus\r\n\r\n, fueron celebrar el cumpleaños número 90 de un familiar. Los vecinos los denunciaron y las autoridades aplicaron el protocolo, informó el diario \r\n\r\nLa Voz\r\n\r\n de Córdoba. \"Fui anotando, como corresponde al protocolo, todos sus contactos desde su llegada hasta hoy. Y lo sorprendente es que hasta cinco minutos antes de entrar a la casa, mientras lo estábamos esperando, llegó el hombre. Había ido a visitar a su madre de 90 años. Es más... ¡le festejaron anoche su cumpleaños!\", contó Noelia Fernández, la directora del hospital de Laguna Larga que se había acercado al domicilio de la pareja junto con la policía para hacer cumplir las medidas dispuestas por el gobierno. Coronavirus: a pesar del riesgo, Cristina Kirchner viajó a Cuba Ambas personas habían viajado a Las Vegas, en los Estados Unidos. \"Llegaron el domingo y hoy, sábado, la gente denunció a la policía que uno de ellos circulaba tranquilamente por el pueblo\", contó la directora. \"Nos hicimos presentes dos policías y yo. Les leí el DNU de presidencia, y le expliqué todo lo referido al aislamiento obligatorio. También le aclaré los síntomas. Son un hombre y una mujer. Él y la señora son asintomáticos hasta el momento\", agregó Fernández. Los involucrados dijeron que habían entrado al país antes del decreto y creyeron que no valía para ellos, explicó la directora del hospital. \r\n\r\n\"La señora dijo que en el Estado donde ellos fueron no había casos y que lo que estábamos haciendo era exagerado\"\r\n\r\n, agregó. Sin embargo, no hubo desobediencia a la autoridad, informó la policía, y después de la visita se pusieron en cuarentena."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/los-expertos-analizan-medidas-del-gobierno-es-nid2343931","date":"16  de marzo de 2020  • 15:01","title":"Los expertos analizan las medidas del gobierno por el coronavirus: \"Es lo que hay que hacer\"","abstract":null,"author":"Martín De Ambrosio","key_words":"","body":"\"Parecen drásticas, pero es lo que hay que hacer\"; \"están bien para poner un freno\"; \"son imprescindibles para hacer que continuemos en la fase de contención de la pandemia\". Los expertos coinciden en que \r\n\r\nlas medidas de cierre de fronteras, de todo el sistema educativo y la virtual paralización económica del país\r\n\r\n, entre otras, son las indicadas para evitar que la pandemia del \r\n\r\ncoronavirus\r\n\r\n tenga repercusión en el país más allá de los casos por ahora detectados en personas que viajaron a \r\n\r\nEuropa\r\n\r\n y sus contactos más estrechos. Las decisiones fueron tomadas este domingo por el gobierno\r\n\r\n de \r\n\r\nAlberto Fernández\r\n\r\n luego de una serie de reuniones en Olivos en las que estuvieron los principales ministros, representantes de provincias y el comité de expertos que el Estado convocó para asesorar a la presidencia. Para Elizabeth Bogdanowicz, miembro del Comité de Infectología de la \r\n\r\nSociedad Argentina de Pediatría\r\n\r\n, las medidas son buenas, indicadas y necesarias, además de \"imprescindibles para mantener la fase de contención lo más que se pueda. Y si hay un aumento de casos, que no sea de manera exponencial\". Y agregó que \"si bien los chicos no son la población más vulnerable, suspender las clases ayuda para disminuir la cantidad de gente que lleva y trae chicos a los colegios. Las licencias a quienes tienen más riesgos es algo muy prudente; fortalecer el home office también ayuda\", agregó.  \"Nosotros tenemos una ventana de oportunidad para actuar, tras ver las experiencias de lo que pasó en España, Italia y China. Eso nos da herramientas para tratar de anticiparnos\", explicó Romina Libster, investigadora del \r\n\r\nConicet\r\n\r\n en la Fundación Infant. \"Es importante que el Estado tome la responsabilidad de analizar cuáles son las medidas, teniendo como prioridad la salud pública. Y tienen que acompañarse por cada uno de nosotros. Tenemos que tener el compromiso de acatar y entender por qué se toman\", dijo a \r\n\r\nLA NACION\r\n\r\n, y agregó la importancia no solo de tener menos casos sino de que ellos aparezcan de manera progresiva en el tiempo para no abarrotar hospitales y otros centros de salud. El concepto que viene una y otra vez en esta etapa es la de achatar la curva de casos. Y ahí es que se excede la responsabilidad exclusivamente estatal. \"Todos tenemos la responsabilidad porque somos posibles transmisores. Como el período de incubación de esta enfermedad es largo, de 14 días, y además se puede tener el virus sin síntomas o con síntomas leves y transmitirlo, cuantos menos contactos tenga uno con otros, menor es el riesgo de contagiarse y contagiar\", explica Libster. Si se separa a las personas y se reúnen menos, o con nadie, se desacelera la transmisión y se logrará la meta de la curva achatada.  También Cristina Freuler, jefa del departamento de medicina interna del \r\n\r\nHospital Alemán\r\n\r\n, coincide con sus colegas. \"Me parece que las medidas están bien; hay que ser precavidos, pero sin que cunda el pánico. Está bien poner un freno, aunque todavía no haya enfermos o circulación viral\", explicó. Y añadió: \"Si son exageradas o no, nunca lo sabremos. Si se mantiene calma la situación no sabremos si es porque las medidas son efectivas o porque no iba a pasar nada. Lo atinado ahora es prevenir la dispersión brusca, la diseminación, que es lo que pareciera que golpeó tanto en los países que no sabían cómo hacerlo\". Freuler concluyó que espera que la situación se complique cuando los primeros fríos hagan aparecer las enfermedades invernales típicas que tienen los mismos síntomas y van a confundir y a generar miedo en la gente."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/los-miedos-chicos-frente-al-coronavirus-mami-nid2343908","date":"16  de marzo de 2020  • 14:01","title":"Los miedos de los chicos frente al coronavirus: ¿Mami, puedo dormir con ustedes esta noche?","abstract":null,"author":"Soledad Vallejos","key_words":"","body":"Catalina sabe que a partir de hoy y por las próximas dos semanas \r\n\r\nno va a ir a la escuela\r\n\r\n por el \r\n\r\ncoronavirus\r\n\r\n. Sabe que \r\n\r\nno son vacaciones\r\n\r\n, ya se lo dijeron muchas veces. También sabe que desde la escuela le van a mandar tarea para hacer todos los días. Le explicaron que todos tienen que \r\n\r\nquedarse en casa para cuidarse\r\n\r\n, que va a estar más tiempo con mamá porque a partir de ahora ella no va a ir a la oficina. Pero lo que Catalina no logra comprender del todo es por qué no pueden ver al abuelo Danilo. Por qué ya no los va a cuidar a ella y sus hermanos como lo hacía antes, todas las tardes. Catalina Giugno tiene 6 años, y su mamá cuenta que desde hace unos días está preocupada por su abuelo. \"El otro día lloraba y me abrazaba. Y me decía que iba a extrañar al abuelo. Yo le dije que el abuelo va a estar bien, que este nuevo virus es una gripe, como la que ella conoce, pero que es más contagiosa y que por eso tenemos que cuidar al abuelo, porque es más grande. Que por estos días es mejor que el abuelo se quede en casa, como lo hacemos todos. Así no se contagia. Y le dije que todo va a volver a la normalidad en poco tiempo\", cuenta Laura Roldán, mamá de Catalina, Salvador y Francisca. El psicólogo Martín Lucini, que también es padre de dos hijas en edad escolar, escuchaba ayer, y leía en algunos grupos de Whatsapp, que muchos padres estaban preocupados por cómo y qué harían con sus hijos todos estos días en sus casas. \"Pero nadie hacía mención del miedo que les puede estar generando esta situación. Si los adultos estamos inquietos frente a la amenaza de un potencial aumento de este enemigo invisible, imaginemos cómo pueden estar viviéndolo los más pequeños al ver que de un día para el otro se suspenden las clases, los cines, los clubes, las visitas a los abuelos. Que en casa, de repente, hacemos compras como si se estuviera por venir el apocalipsis\", señala el especialista. ¿Qué hacer para contener los miedos de los más chicos? Lucini aconseja estar atentos. Advierte que los adultos tienen más recursos mentales que los chicos para hacer frente a una situación como la actual. \"Nosotros podemos charlar, investigar, hacer chistes, distraernos con nuestras ocupaciones. Pero los chicos, consciente o inconscientemente, pueden estar más asustados. Habrá quienes se preocupen más y hasta los que no manifiesten ningún temor. Pero si no dicen nada y los vemos más sensibles, puede ser que estén asustados. Incluso, puede suceder, como sucedió en nuestra casa con nuestra hija menor, que pidan dormir en la cama con los papás, o que nos acostemos con ellos\". A la noche, continúa Lucini, cuando los chicos se quedan en la soledad y oscuridad de sus dormitorios, suele ser el momento en el que aparecen con más fuerza los miedos.  El miedo, explica Lucini, suele ser una reacción para ponerse a salvo de un potencial peligro. \"Podríamos decir que es adaptativo, ya que cierta cuota de miedo nos hace que seamos más conscientes a la hora de cuidarnos. Jean Piaget, epistemólogo y psicólogo suizo, sostenía que la adaptación tiene dos momentos: primero la asimilación, luego la acomodación. La sumatoria de ambas da forma al proceso de adaptación y en este proceso de adaptación somos muy importantes los adultos como referentes. Si nos damos tiempo para escucharlos y hablar sobre las cosas que les causan temor, el sentirse escuchados los tranquilizará. Sepamos también que si bien los chicos escuchan el contenido de lo que les decimos 'el qué', es muy importante la forma y el modo en que les hablamos, 'el cómo'. Por eso intentemos ser comprensivos, transmitiéndoles seguridad y confianza, con un tono relajado y no alarmista. Es clave para ellos que los adultos no entremos en pánico\". \"Yo no voy a dejar de abrazar a la abuela\", lloraba desconsolada Lola, mientras trataba de explicar acongojada que, para ella, eso era inadmisible. El testimonio lo trae la psicóloga Susana Kuras Mauer, psicoanalista y magister en familia y pareja. \"Cuando las escenas cotidianas se nos vuelven ajenas, irreconocibles, el extrañamiento es tal que nos resulta siniestro. La angustia hoy está asociada al miedo, que a su vez tiene variaciones en su intensidad. Desde el temor inevitable en una emergencia sanitaria escalando al susto, al miedo y de allí al pánico. El miedo no es tonto, pero cuando alcanza niveles de terror es muy destructivo, nos daña\". La angustia como estado anímico, señala Kuras Mauer, puede ser una útil señal de alarma, estimulándonos al cuidado. \"O puede ser avasallante, desmedidoa. En esos casos en general nos quita operatividad y hasta puede paralizarnos\". Para los especialistas, además, es importante evitar el avasallamiento de información mediática. Y prestar especial atención en la forma en la que los adultos se dirigen a los chicos coincida con el modo en el que se actúa. \"Los chicos a veces es más lo que nos observan que lo que nos escuchan. Y es fundamental que no se sientan avergonzados ni que sean regañados por tener miedo, ya que si sienten que no pueden expresarlo, el temor y la ansiedad serán aún mayores\", concluye Lucini."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-detienen-rosarina-no-cumplio-medidas-aislamiento-nid2343917","date":"16  de marzo de 2020  • 13:56","title":"Coronavirus en Argentina: violó la cuarentena, se burló en redes sociales y quedó detenida","abstract":null,"author":"Germán de los Santos","key_words":"","body":"ROSARIO.- Los vecinos \r\n\r\ncomenzaron a llamar al 911\r\n\r\n con la misma inquietud y preocupación: veían a una joven de 21 años, que \r\n\r\nhabía regresado de Inglaterra hace poco más de una semana, \r\n\r\nque no cumplía con la cuarentena decretada por el gobierno para aquellas personas que entraron en el país de lugares afectados \r\n\r\npor el coronavirus. La preocupación de los vecinos de San Juan al 800, en el pleno \r\n\r\ncentro de Rosario,\r\n\r\n se transformó en una orden detención que dictó el Ministerio Público Fiscal, según la legislación vigente. El fiscal José Luis Caterina dispuso la aprehensión de esta joven en su domicilio. En Rosario se detectó hasta ahora un solo caso de un hombre que retornó de Inglaterra afectado por el virus y que se encuentra actualmente internado en un hospital. Durante el fin de semana, la Policía de Santa Fe junto a personal del Sistema Integrado de Emergencias Sanitarias (SIES) llevaron adelante varios operativos para hacer cumplir la orden de permanecer aisladas en sus casas aquellas personas que regresaron al país desde lugares con circulación activa de coronavirus. La joven de 21 años, que fue detenida, regresó el 7 de marzo pasado de Inglaterra, según informaron las fuentes judiciales. Tras las denuncias de los vecinos, la secretaría de Gobierno de Rosario pidió que efectivos de la policía fueran hasta el domicilio de esta mujer para detectar si había cumplido la cuarentena. Pero cuando los policías fueron hasta allí no encontraron a nadie. Solicitaron nuevas medidas por parte de la Unidad de Flagrancia para localizar a la joven, a quien encontraron en otra dirección, en Italia al 300, también en el centro de Rosario. Según fuentes cercanas a la causa, desde su llegada la joven estuvo en contacto con otras personas y tuvo actividad en las redes sociales, donde se \"burlaba\" de la cuarentena, agregaron los voceros. El fiscal Caterina dispuso la detención de la joven por el delito calificado como violación de medidas adoptadas por autoridad para impedir la propagación de una epidemia y desobediencia a un funcionario público en ejercicio legítimo de sus funciones. Quedó detenida operativamente en su residencia actual de calle Italia al 300, por considerar que es el lugar más seguro para evitar propagación de la enfermedad. \"Se ordenó una custodia policial frente al domicilio donde se concretó la detención, donde estará incomunicada a excepción de contacto a distancia con sus familiares directos y su abogado, manteniendo todos los recaudos médicamente aconsejados por la autoridad competente\", señalaron desde la Fiscalía Regional de Rosario. La joven será sometida a una audiencia imputativa que por ahora no tiene fecha. El fin de semana, la central del 911 recibió varios llamados que alertaban sobre personas que no cumplían la cuarentena. Efectivos de la Policía Comunitaria acudió el domingo al barrio residencial Aldea, en la zona oeste, porque las denuncias advertían que había un hombre que había regresado de Estados Unidos, uno de los países de la lista roja, y que no estaría cumpliendo con las medidas de restricción. Los efectivos tuvieron que ir antes al policlínico San Martín, según señaló Rosario3, para contar con insumos de seguridad sanitaria, como barbijos y guantes descartables. En el barrio Aldea identificaron a este hombre de 44 años que reconoció haber llegado de Estados Unidos el miércoles pasado, pero aseguró no presentar síntomas compatibles. Tras una consulta telefónica al número 107 ante la novedad de esta medida sanitaria, los policías recibieron la recomendación de instar al hombre a cumplir con el aislamiento obligatorio."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-primer-dia-nuevas-medidas-nid2343857","date":"16  de marzo de 2020  • 13:43","title":"Coronavirus: el primer día con las nuevas medidas","abstract":null,"author":"","key_words":"","body":"                             "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/fue-reaccion-desmedida-dijo-agresor-del-custodio-nid2343909","date":"16  de marzo de 2020  • 13:34","title":"Coronavirus. \"Fue una reacción desmedida\", dijo el agresor del custodio privado","abstract":null,"author":"Gabriel Di Nicola","key_words":"","body":"Miguel Ángel Paz, el vecino de Olivos que atacó a golpes a un vigilador privado que le recriminó no cumplir el aislamiento por el coronavirus Covid-19, \r\n\r\nadmitió en su declaración indagatoria que su \"reacción fue desmedida\" y dijo estar arrepentido\r\n\r\n. Desde ahora deberá seguir encerrado en su casa, pero en calidad de detenido. Así lo informaron a \r\n\r\nLA NACION\r\n\r\n fuentes judiciales. \r\n\r\nPaz\r\n\r\n, de 40 años, fue indagado por el fiscal de Vicente López Martín Gómez, que lo imputó por los delitos de lesiones y amenazas contra el vigilador \r\n\r\nGustavo Granucci\r\n\r\n, que estaba a cargo de la guardia de ingreso del edificio donde el acusado alquila un departamento y vive con su esposa y dos hijos, en Rosales al 2700, Olivos. Por cuestiones de seguridad sanitaria, la audiencia en la que se le tomó declaración indagatoria no fue presencial: se hizo a distancia, por medios tecnológicos. \"La declaración indagatoria comenzó con un pedido de disculpas hacia la víctima. Dijo: 'Me arrepiento de lo que hice, sé que fue desmedido'. Explicó que cuando volvió de viaje sintió que su familia era asediada y que había una paranoia en el edificio, y que se enteró de que el custodio había hecho correr la voz de que no cumplía con la cuarentena. Afirmó que sí, que era cierto, pero que lo hizo porque estaba \"\r\n\r\nmal informado\r\n\r\n\" y creía que él y su familia, al no tener síntomas, podían hacer \"salidas cortas\". Aseguró que había tenido que salir para atender un problema familiar. También contó que había intentado explicarle al custodio que no había incumplido la cuarentena\", según pudo reconstruir \r\n\r\nLA NACION\r\n\r\n de fuentes de la causa. Sobre los golpes hacia la víctima, Paz dijo que después de haber hablado por teléfono con Granucci bajó a la guardia a explicarle \"los puntos\". \"El imputado sostuvo que no amenazó ni insultó al custodio. Sobre su ataque a golpes, dijo que se había sentido agredido por un empujón del vigilador y que sintió que se tenía que defender. Después, ante una pregunta de su abogado defensor, se corrigió y dijo que había sido una reacción desmedida\", afirmaron las fuentes consultadas. Después de la declaración indagatoria, el fiscal Gómez pidió al juez de Garantías de San Isidro Esteban Rossignoli que formalice la detención de Paz, lo que se concretó esta tarde, en la modalidad de detención domiciliaria. El representante del Ministerio Público había fundamentado su solicitud en el \r\n\r\npeligro de fuga y \r\n\r\n\r\nla gravedad de los hechos, en que la víctima es un trabajador que solo cumplió con un deber ciudadano y en que el imputado no cumplió con un mandado para cuidar la seguridad y la salud de toda la población\r\n\r\n. Gómez consideró que más allá de que los delitos que le imputa son excarcelables, quedó demostrado que Paz no acata órdenes, por lo que podrían existir riesgo procesales cuando se lo requiera para algún trámite de la causa. \"Desde la mirada de la población, de no adoptarse una medida con relación al caso concreto y aplicar con rigor y severidad las penalidades pertinentes, ello conllevaría lógicamente un espíritu de impunidad de la conducta que en casos futuros, podría generar graves consecuencias\", sostuvo en su pedido, avalado finalmente por el juez Rossignoli. Además de la causa por lesiones y amenazas en la justicia provincial, \r\n\r\nPaz\r\n\r\n, que trabaja como \r\n\r\npersonal trainer\r\n\r\n y preparador, fue imputado por el juez federal de San Isidro Lino Mirabelli por violar el artículo 205 del Código Penal, que establece una pena de prisión de seis meses a dos años \"para quien violare las medidas adoptadas por las autoridades competentes para impedir la introducción o propagación de una epidemia\". Mirabelli también le imputó la violación del artículo 239 del Código Penal, que establece que será reprimida con prisión de 15 días a un año la persona que \"resistiere o desobedeciere a un funcionario público en el ejercicio legítimo de sus funciones o a la persona que le prestare asistencia a requerimiento de aquel o en virtud de una obligación legal\". Según informaron a \r\n\r\nLA NACION\r\n\r\n fuentes judiciales, el juez Mirabelli ordenó una serie de medidas de prueba, entre ellas, la recopilación de las imágenes de las cámaras de seguridad que registraron la agresión de Paz para con Granucci. El custodio, después de haber sido atendido en el Hospital Municipal de Vicente López por las lesiones que le provocó Paz, quedó en aislamiento preventivo. El juez Mirabelli todavía no decidió de qué manera les tomará declaración indagatoria y testimonial a Paz y a Granucci, respectivamente, para no interrumpir el período de aislamiento. El hecho ocurrió el sábado a la noche, a las 21.20, en un edificio situado en Rosales al 2700, de Olivos -partido de Vicente López-, donde Paz alquila un departamento en el séptimo piso. Granucci le recriminó a Paz, que había llegado junto con su familia el jueves pasado desde los Estados Unidos, su actitud de no cumplir con la \"cuarentena\". \"¿Vos me estás amenazando a mí? Me dijiste que me ibas a poner una multa\", le gritó agresor al custodio. El vigilador le respondió: \"Salí de la guardia. Vos no estás cumpliendo el protocolo de sanidad \". De inmediato, lo empujó fuera de la oficina, pero el inquilino se resistió y le empezó a dar golpes de puño con la mano derecha. \"Te voy a matar la c... de tu madre...\", lo amenazó. Incluso el \r\n\r\nPresidente, Alberto Fernández,\r\n\r\nse refirió al ataque en Vicente López. \"Estoy buscando dónde vive ese señor para encerrarlo personalmente yo, para que todo el mundo entienda que no se puede ser tan estúpido y poner en riesgo a la gente\"."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-chile-brasil-se-suman-lista-paises-nid2344193","date":"17  de marzo de 2020  • 06:47","title":"Coronavirus: Chile y Brasil se suman a la lista de países de riesgo","abstract":null,"author":"","key_words":"","body":" Hoy por primera vez desde que comenzó el \r\n\r\nbrote del coronavirus\r\n\r\n, en un mercado de animales salvajes del centro de China, el país asiático registra menos \r\n\r\ncasos\r\n\r\n de contagiados que el mundo. \r\n\r\nAnte el avance de la enfermedad tanto en Europa como en América Latina, y frente al freno en Asia, ya son más los enfermos fuera de la nación en la que se originó, que en estos más de dos meses registró alrededor de tres mil muertes por la pandemia. La \r\n\r\nsituación\r\n\r\n en Europa, mientras tanto, parece empeorar. Durante el fin de semana, las noticias no fueron alentadoras: \r\n\r\nItalia llegó a los 2800 muertos, España se declaró en estado de alarma y Alemania impuso fuertes restricciones para evitar casos. En la región, \r\n\r\nayer el presidente argentino Alberto Fernández anunció una serie de medidas para evitar que el pico del coronavirus afecte con fuerza al país: \r\n\r\ndecretó la suspensión de clases y el cierre de fronteras, entre otras cuestiones. El gobierno nacional confirma que se registraron \r\n\r\nnueve casos nuevos de personas infectadas por el nuevo coronavirus\r\n\r\n Covid-19 en la Argentina y ya hubo 65 contagios en total desde que se detectó el primero, la semana pasada. Dos pacientes resultaron fallecidos. Fuentes de la AFA, la Superliga y el propio Ejecutivo confirman a LA NACION que el Gobierno anunciará que \r\n\r\nla actividad queda suspendida\r\n\r\n en el marco de las medidas para frenar la pandemia del coronavirus. El Gobierno adelanta que dispondrá el \r\n\r\ntrabajo a distancia\r\n\r\n para la administración pública nacional y reforzará las recomendaciones para que la modalidad se aplique también en el sector privado, para redoblar los esfuerzos de contención del coronavirus. El gobierno nacional informó que incluyó a \r\n\r\nChile y Brasil \r\n\r\nen l\r\n\r\na lista de países considerados \"de riesgo\"\r\n\r\n de transmisión del nuevo coronavirus Covid-19. Es decir, que los viajeros que lleguen desde allí, deberán cumplir cuarentena obligatoria. Ante las recomendaciones oficiales para prevenir el contagio del coronavirus, se supendió la audiencia oral que iba a realizarse el \r\n\r\npróximo jueves en Dolores\r\n\r\n, para tratar las apelaciones a las prisiones preventivas de los ocho acusados por del crimen de \r\n\r\nFernando Báez Sosa \r\n\r\nen Villa Gesell. El ministro de Interior de \r\n\r\nEspaña\r\n\r\n, Fernando Grande Marlaska, anunció que el país europeo \r\n\r\nrestablecerá los controles terrestres en las fronteras\r\n\r\n, siguiendo a otros países de la Unión Europea, como Alemania.  El presidente de Estados Unidos se mostró optimista ante el brote que causó hasta ahora 68 muertos en el país y dijo que los estadounidenses \"saldrán reforzados\" de la crisis, que ya tiene 170.000 contagiados. \"Todo el mundo está unido y trabajando muy duro. Es algo muy bonito de ver. Aman nuestro gran país. íSaldremos de esta mucho más fuerte que antes!\", escribió en Twitter. Su mensaje llega tras las duras críticas por la mala gestión y la falta de medidas cuando comenzaron a registrarse los primeros casos.  El gobierno paraguayo anunció que restringirá la circulación de personas en horas de la noche para evitar la aglomeración en un esfuerzo por contener la propagación del brote. El ministro del Interior, Euclides Acevedo, dijo que la medida estará activa entre las 20 y las 4 hora local. \r\n\r\nLa Policía podrá detener y poner a disposición de la fiscalía a quienes no la cumplan. \r\n\r\n\"No es un toque de queda, pero es lo más parecido. ¿Qué quiere decir eso? Que el derecho a la circulación se va a restringir con el objetivo de ser drásticos con respecto a la cuarentena, que no es otra cosa que el aislamiento\", dijo Acevedo en rueda de prensa.  Las autoridades cubanas autorizaron el atraque de un crucero con personas infectadas, en respuesta a una petición del gobierno de Reino Unido, anunció hoy el ministro de Exteriores de Cuba, Bruno Rodríguez. El barco, de propiedad británica, había quedado varado frente a las islas Bahamas tras el rechazo de varios países de la región. Rodríguez explicó que a bordo hay \"un pequeño número de viajeros\" diagnosticados, por lo que las autoridades adoptarán \"medidas sanitarias\" para permitir el desembarco de pasajeros y tripulación.  Pese a los intentos del presidente de Brasil de minimizar el avance de la pandemia de coronavirus, pese a que la llamó una \"fantasía\" de los medios, ayer se confirmó que once miembros de su administración están enfermos. \r\n\r\nTodos integraron la comitiva que acompañó al mandatario de derecha a su viaje por Estados Unidos, donde visitó Florida y se reunió con su par Donald Trump. El gobierno de Sebastián Piñera anunció el cierre de todas las fronteras del país ante un fuerte aumento de los casos de coronavirus, que duplicó el número de contagiados en las últimas 24 horas: pasó de 75 a 155. \r\n\r\n\"Hemos decidido cerrar todas las fronteras terrestres, marítimas y áreas de nuestro país para el tránsito de personas extranjeras. Esto no afectará la entrada y salida de carga\", afirmó el mandatario en un mensaje en el palacio presidencial. Wall Street se hundió apenas comenzaron las operaciones hoy y las operaciones debieron ser suspendidas luego de que el índice Dow Jones perdiera un 9,5% y el S&P 500 cayera un 7%, otro fuerte derrape a pesar de las medidas de emergencia que anunció la Reserva Federal de Estados Unidos (Fed, en la jerga financiera) ayer.  Una joven de 21 años que el 7 de marzo regresó de Europa y no cumplió con el aislamiento obligatorio fue detenida en su casa \r\n\r\nde la ciudad, informaron hoy fuentes judiciales. El arresto se llevó a cabo ayer a la tarde en su domicilio particular, ubicado en la calle Italia al 300 de la zona centro de Rosario. La mujer, según una denuncia anónima, había viajado por España e Inglaterra. Tras su regreso al país, la muchacha -que no tiene síntomas del virus- estuvo en contacto con otras personas y tuvo actividad en las redes sociales, donde se \"burlaba\" de la cuarentena, explicaron las fuentes. Ceres, departamento de San Cristóbal, 270 kilómetros al noroeste de Santa Fe, está desde anteanoche en estado de alerta máximo y virtualmente \"sitiada\" por fuerzas policiales luego de que se detectara que \r\n\r\n17 jóvenes participaron de una fiesta a la que asistió un vecino de Selva, Santiago del Estero, próxima al límite con esta provincia. \r\n\r\nEste hombre está siendo evaluado porque, según relatos de sus familiares, mantuvo contacto íntimo con su novia, que regresó de España y quedó internada en Córdoba, con \r\n\r\nconfirmación de coronavirus.   El gobierno anunció hoy \r\n\r\n129 nuevos fallecimientos debidos al coronavirus,\r\n\r\n la cifra diaria más elevada hasta ahora, lo que llevó el número oficial de decesos por la epidemia en el país a 853. \"Rogamos a todo el mundo que se tome en serio el virus y no viaje bajo ningún caso\" en el país, declaró el portavoz del ministerio de Salud, Kianoush Jahanpour, en una rueda de prensa televisada. También informó de \r\n\r\n1053 nuevos casos de contagio en las últimas 24 horas, elevando el total de infecciones a 14.991. Para disminuir la circulación de vecinos, \r\n\r\nse clausuran los espacios de juegos en plazas y parques, se prorrogan los vencimientos de algunos trámites, como la renovación de la Verificación Técnica Vehicular (VTV) o las licencias de conducir, y se resguardan a los adultos mayores con restricciones de sus visitas en hogares. \r\n\r\nAsí lo anunció hoy temprano el jefe de gobierno porteño, Horacio Rodríguez Larreta. El gobierno italiano dispuso hoy suspender el movimiento de personas desde y hacia Sicilia para evitar la difusión del virus en la isla. Con el objetivo de \"limitar al máximo el riesgo de posibles fuentes de contagio provenientes de fuera de Sicilia\", se dispuso hoy \"la suspensión de las conexiones y de los transportes ordinarios de personas de y hacia\" la isla. El país ibérico \r\n\r\n\r\nregistró cerca de mil casos más de coronavirus en las últimas 24 horas, con un total de 8744 casos confirmados y 297 fallecidos, frente a los 288 del día anterior,\r\n\r\n informó hoy el coordinador de emergencias del Ministerio de Sanidad, Fernando Simón. En toda España 410 personas se encontraban ingresadas en unidades de cuidados intensivos de hospitales, hasta un 70% de ellas en Madrid, la zona más afectada con más de la mitad de todos los casos (4695). China suavizó las restricciones a los desplazamientos en la provincia de Hubei, la más afectada por el virus. \r\n\r\nLa medida permitía a miles de trabajadores regresar a sus puestos. Las ciudades fuera del epicentro del brote, Wuhan, estaban arrendando transportes para devolver a sus lugares de trabajo a los vecinos que habían regresado a sus poblaciones natales para celebrar el Año Nuevo Lunar a finales de enero.    El gobierno de Alemania acusó al presidente de Estados Donald Trump de haber intentado apropiarse de un proyecto de vacuna contra el coronavirus desarrollado por un laboratorio alemán \r\n\r\ny tras ello advirtió que hará todo lo posible para que sea desarrollado en Europa. En medio de la pulseada está el laboratorio alemán CureVac, ubicado en el sudoeste del país, que trabaja en una vacuna contra el Covid-19, gracias a subvenciones del gobierno alemán. El laboratorio afirma estar \"a algunos meses\" de poder presentar un proyecto para que sea validado clínicamente y según el diario \r\n\r\nDie Welt\r\n\r\n, Trump intentó atraer con millones de dólares a científicos alemanes que trabajan en esta potencial vacuna para conseguir la exclusividad para su país.  La cónsul en Madrid aseguró en diálogo con \r\n\r\nLA NACION \r\n\r\nque junto a las autoridades de Aerolíneas Argentinas \r\n\r\nestán organizando la vuelta de estos turistas, que debieron interrumpir sus vacaciones en medio de la pandemia. \r\n\r\nLa embajada lleva adelante un registro online para que los argentinos comuniquen su situación y se anoten para regresar al país.  El país declaró ayer el estado de emergencia nacional, el aislamiento de la población y el cierre de todas sus fronteras como parte de una serie de medidas extraordinarias para hacer frente a la pandemia, que ya registró 71 casos. \r\n\r\n\"Hemos aprobado un decreto supremo que declara el estado de emergencia nacional a consecuencia del coronavirus\", anunció el presidente Martín Vizcarra. \r\n\r\n\"La medida tendrá una vigencia de 15 días e implicará el aislamiento social obligatorio de nuestra población\", agregó.  Cientos de oficiales se desplegarán en las zonas de mayor riesgo de propagación del virus de algunas ciudades españolas para realizar reconocimientos previos que permitan identificar necesidades. La medida la anunció el Ministerio de Defensa, tras una reunión en a que se estudiaron las acciones que liderarán las Fuerzas Armadas \r\n\r\nen cumplimiento con el decreto de estado de alarma aprobado por el gobierno. Un niño de cuatro años se convirtió en el primer menor de edad del país en dar positivo y permanece en cuarentena. El gobierno de la provincia informó que \r\n\r\n\"se trata de un contacto estrecho de los primeros casos importados de coronavirus del Chaco, de cuatro años, residente en Resistencia, quien se encuentra en buen estado y en aislamiento domiciliario\". El Presidente de la Nación brindó ayer \r\n\r\nuna conferencia de prensa,\r\n\r\n acompañado del gobernador de la provincia de Buenos Aires, Axel Kicillof, y del jefe de Gabinete porteño, Horacio Rodríguez Larreta, donde anunció las medidas de prevención para contener el avance del coronavirus. \r\n\r\nComunicó también el cierre de \r\n\r\n\r\nla frontera del país por 15 días. \"Nadie podrá ingresar al país salvo los argentinos y extranjeros residentes\", dijo \r\n\r\nel mandatario.  Agencias AP, AFP y DPA Edición fotográfica: Fernanda Corbani"}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/infierno-kanunga-mayor-suicidio-colectivo-historia-nid2343906","date":"17  de marzo de 2020  • 02:00","title":"Infierno en Kanunga: el mayor suicidio colectivo de la historia","abstract":null,"author":"","key_words":"","body":"El \r\n\r\n17 de marzo\r\n\r\n del año 2000 se produjo lo que hasta el día de hoy es \r\n\r\nel mayor suicidio en masa de la historia.\r\n\r\n Ocurrió en Kanunga, Uganda, y \r\n\r\n\r\nfue llevado a cabo por la \r\n\r\nsecta \"Restauración de los Diez Mandamientos de Dios\"\r\n\r\n, liderada por Joseph Kibweteere. Este hombre, que había sido un destacado político demócrata de los años sesenta, les aseguró a sus fieles que tanto la Virgen como Jesús habían hablado con él y le habían confirmado que el fin del mundo sería en el año 2000. Aquel 17 de marzo, luego de varios días de rituales y ofrendas, se encerraron en la iglesia y luego de cerrarla con llave y bloquear las ventanas, \r\n\r\nse rociaron gasolina para prenderse fuego. Al comienzo se habló de \r\n\r\n230 muertos\r\n\r\n, pero pocos días después ya se contaban\r\n\r\n más de 1000, \r\n\r\nsuperando en número al de Guyana en 1978, donde 914 personas se suicidaron bajo el dominio de Jim Jones. Entre los fallecidos se contaban 80 niños y se encontraron cadáveres que habían sido asesinados antes de llevar a cabo el ritual. Los cadáveres de estas personas estaban en letrinas cavadas dentro de la iglesia."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/pakapaka-suma-a-su-programacion-contenidos-educativos-nid2344111","date":"17  de marzo de 2020","title":"Pakapaka suma a su programación contenidos educativos","abstract":null,"author":"","key_words":"","body":"La \r\n\r\nTV Pública\r\n\r\n suma cuatro horas diarias de contenidos educativos que incluyen las diferentes áreas curriculares. \"Series y clips para los tres niveles y modalidades, sobre matemática, lengua, literatura, ciencias sociales, historia, ciencias naturales, educación física, educación tecnológica, formación ética y ciudadana, educación artística y Educación Sexual Integral. Además, contenidos de biología, física, química, filosofía, economía y otras materias específicas del nivel secundario\", enumera la propuesta desarrollada especialmente para atender la suspensión de las clases. Los contenidos en el canal estatal están divididos en dos franjas diarias. La que va de 9 a 11, conducida por Sol Canesa y el grupo Los Cazurros, estará orientada a los niveles inicial y primario, con contenido de \r\n\r\nPakapaka\r\n\r\n. Allí, los chicos podrán ver series como \r\n\r\nLos mundos de Uli\r\n\r\n, \r\n\r\nLa asombrosa excursión de Zamba\r\n\r\n, \r\n\r\nCuentos de había una vez,\r\n\r\n\r\nVuelta por el universo, Historias que abrazan\r\n\r\n y \r\n\r\nSiesta Z\r\n\r\n, junto con micros científicos. La otra franja, de 14 a 16, con Ángela Lerena y Darío Sztajnzrajber como animadores, tiene a los alumnos de nivel secundario como foco. Allí, se destacan los contenidos de Canal Encuentro: \r\n\r\nMentira la verdad\r\n\r\n, \r\n\r\nEn su justa medida\r\n\r\n, \r\n\r\nExperimentos para hacer en casa\r\n\r\n, \r\n\r\nHistoria de un país. Argentina Siglo XX\r\n\r\n, \r\n\r\nClaves de lectura\r\n\r\n y \r\n\r\nAlterados por Pi\r\n\r\n, entre otros. A su vez, \r\n\r\nPakapaka \r\n\r\nemitirá una franja especial diaria para el nivel inicial y el primer y segundo ciclo de primaria, de 13 a 15. Por su parte, en Encuentro, el tercer ciclo de primaria y el nivel secundario encontrarán una franja diaria de 18 a 20. A su vez, Radio Nacional también se acopla al proyecto con la emisión de cuentos cortos y relatos a lo largo de la programación."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-odisea-trabajar-casa-ayudar-chicos-tarea-nid2343983","date":"16  de marzo de 2020  • 22:43","title":"Coronavirus: la odisea de trabajar desde casa y ayudar a los chicos con la tarea","abstract":null,"author":"Evangelina Himitian","key_words":"","body":"Érica del Cerro da vueltas por la casa algo desorientada. Mientras intenta organizar actividades para que sus dos hijas, Sofía y Paula, de 6 y 9 años, no entren en \"modo vacaciones\", chequea los mails del trabajo -la mandaron a hacer home office- y pone un lavado en el lavarropas. Las chicas la interrumpen a cada rato. La demandan como madre, mientras ella intenta responder las consultas de los clientes sobre cómo se va a trabajar en la semana. Suena el teléfono. Es la señora que cuida a las chicas en la casa para preguntar si hoy tiene que ir. Érica piensa y le dice que no. \"¿Cuántos años tenés?\", le pregunta. Tiene 64. \"No, mejor no vengas\". Los mails siguen entrando, todavía ninguno con la tarea, como prometió el colegio. Érica entra en desesperación. Las hijas se pelean, ella intermedia con señas mientras está hablando por teléfono con un cliente. \"Mami, tengo hambre\", dice Sofía. \"Yo estoy aburrida\", protesta Paula. La madre levanta la cabeza y descubre que ya son las 13, que en la heladera no hay nada y no sabe qué van a comer. \"Caos total. Claramente es más tranquilo cuando todos estamos en nuestras actividades. Es muy difícil organizarse. Pero es lo que corresponde hacer y está bien. Si es por prevenir un mal mayor, lo aceptamos. ¡Pero es muy difícil!\", dice Érica. La decisión de suspender las clases por el \r\n\r\ncoronavirus\r\n\r\n y de que los chicos reciban una continuidad pedagógica desde casa por internet alteró las rutinas de los hogares en todo el país. \r\n\r\nDe un día para el otro, hubo que organizar nuevos horarios y cronogramas.\r\n\r\n A muchos padres y madres en sus trabajos les dieron autorización para trabajar desde casa. A otros, no, y no siempre los abuelos son una opción, sobre todo porque la mayoría tienen más de 65 años. También muchas familias les tuvieron que pedir a los cuidadores que no concurran, para poder cumplir ellos también con la cuarentena. Sobrevivir al primer día de cuarentena en casa no fue sencillo. \"Sí, es un buen momento para hablar por teléfono. Acá hijo uno e hijo dos están haciendo la tarea. Esperemos que no se despierte número tres\", dice por teléfono Alejandra Efrón, de 37 años y madre de Nicolás, de 10 años, Matías, de 7, y Tomás, de 3. Es un buen momento para hablar y contar cómo está viviendo el aislamiento. Hoy por la mañana, Alejandra, que es abogada y cumple funciones en un organismo del Estado, fue a trabajar. En casa quedaron los hijos, sin clases y a la espera de las tareas virtuales. Poco antes del mediodía, a Alejandra la mandaron de regreso a casa. A ella y a todas las madres con hijos en edad escolar. \"Me dieron licencia. Pero realmente me compadezco de las que tienen que hacer home office. Porque somos maestras, somos madres, trabajadoras en relación de dependencia, somos todo\", dice Alejandra. Si bien estos días no va a trabajar como abogada, además ella tiene una cuenta de Instagram, @Alelitips, donde comparte contenidos sobre maternidad. Piensa aprovechar estos días para difundir información sobre cómo sobrevivir a la cuarentena. \"Ayer decidí organizar cronogramas de horarios. Les expliqué a los chicos que no vamos a estar todo el día con la tecnología. Lo más difícil es hacerles entender que no son vacaciones. Por eso, la organización es esencial\", dice Alejandra. Con la heladera, la cuarentena la encontró bastante organizada. Lo mismo que en cuanto a productos de higiene. \"Hago compras una vez al mes y tenemos stock. Solo lácteos voy comprando por semana. Los frescos y las carnes las compro online, así que estamos bien\", dice. \"También me propuse aprovechar el tiempo con ellos para conectar, ver alguna película juntos y hacer alguna receta, cosas para las que a veces no tenemos tiempo en la rutina\", dice Alejandra. El anuncio de la suspensión de clases no la tomó por sorpresa a Griselda Sánchez, odontóloga que trabaja para una empresa que hace estudios clínicos a nivel global. Ella está acostumbrada a trabajar desde casa y con personas de otros países, sobre todo de Europa. \"Estaba preparada para este momento\", dice. Pero para lo que no estaba preparada era para tener que compartir su \"oficina\" con el marido y los hijos. \"Somos cinco, así que nos tuvimos que repartir la casa en zonas\", dice. Griselda se quedó con la cocina y el comedor, que es desde donde habitualmente comanda el operativo laboral y familiar. Al marido, que es investigador en genética y que también desde ahora tiene que trabajar desde casa, le tocó el cuarto de la pareja, donde hay un escritorio. Los hijos se reparten entre los cuartos y el playroom. Pero hay una disputa más: las computadoras. Desde que llegaron las tareas virtuales, los chicos también tienen que estar conectados. Y en la casa hay cuatro computadoras. \"Nos pusimos de acuerdo. Nosotros las necesitamos para trabajar y los chicos se tienen que organizar, siempre dando prioridad al que tiene que hacer tarea\", explica. Matías, el más grande, cumple años hoy. \"Tuvimos que suspender el festejo. Iban a venir 20 amigos a casa el sábado. Todo cancelado\", cuenta ella. Los mellizos Lara y Max, de 10 años, se turnan la computadora para hacer los deberes virtuales. Griselda organizó un cronograma para que todos estén ocupados en el mismo tiempo, de manera que no haya interrupciones en los horarios productivos. En el calendario también puso actividades como jugar a las cartas y cocinar juntos. Además, les pidió a todos que colaboraran con la organización y limpieza, ya que para cumplir la cuarentena como se debe, le dijo a la señora que viene a su casa que se tomara los días."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/que-hago-silas-respuestas-tus-preguntas-coronavirus-nid2344053","date":"16  de marzo de 2020  • 21:19","title":"Qué hacer si... Las respuestas a tus preguntas sobre el coronavirus","abstract":null,"author":"","key_words":"","body":"Las \r\n\r\ndudas por el coronavirus\r\n\r\n se multiplican a diario y las \r\n\r\nmaneras de actuar ante la pandemia \r\n\r\nrequieren precisiones. LA NACION elaboró una \r\n\r\nguía \r\n\r\ncon situaciones hipotéticas para dar respuestas a las \r\n\r\npreguntas más frecuentes. Tengo síntomas compatibles con el virus como fiebre, tos seca y fatiga  Me ordenaron cuarentena obligatoria  Quiero cumplir aislamiento social  Conozco a alguien que no respeta la cuarentena   Me invitan a una reunión social  Tengo indicada la vacuna contra la gripe  Estoy en uno de los grupos de riesgo  Tengo que asistir o visitar a una persona de riesgo o adulto mayor  Fuentes: \r\n\r\nOrganización Mundial de la Salud, Ministerio de Salud de la Nación y especialistas consultados por LA NACION."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-que-hay-cierto-hay-sacarse-calzado-nid2343907","date":"16  de marzo de 2020  • 21:12","title":"Coronavirus: qué hay de cierto en que hay que sacarse el calzado al llegar a casa para evitar el virus","abstract":null,"author":"Germán Wille","key_words":"","body":"Con la pandemia de \r\n\r\ncoronavirus \r\n\r\ninexorablemente presente en la Argentina, las dudas y las preguntas acerca de la mejor manera de mantener a raya esta patología viral se multiplican en las redes sociales y en los grupos de WhatsApp. Ahora, circula una información que asevera que hay que sacarse los zapatos antes de entrar a casa, porque el Covid-19 es capaz de vivir 9 horas sobre las superficies del asfalto y las veredas, y puede ser introducido a nuestros domicilios a través del calzado. Pero, ¿qué hay de cierto en esta afirmación? El mensaje que circula por diferentes grupos de WhatsApp y que se ha extendido a las redes sociales, en muchos casos como verdad revelada, asegura que un médico que trabaja en Milán \"recomienda rigurosamente que se utilice solo un par de zapatos para salir fuera de casa y dejarlo fuera de la puerta una vez utilizados porque parece ser que el virus puede permanecer 9 horas en el asfalto\".  Luego, el mensaje señala que por eso en China -donde surgió la pandemia- se ven imágenes de gente desinfectando las calles y, como ocurre en estos casos, el mensaje concluye con la necesidad de difundir la información porque \"no lo dirán en la televisión para no sembrar el pánico\". Según los especialistas no hay una indicación de sacarse los zapatos cuando uno llega a su casa como norma de salud pública para la prevención del coronavirus. \"Hasta el momento no hay ninguna recomendación sanitaria por el coronavirus de retirarse los zapatos al entrar a casa. Quizás estaría bueno como una medida de cuidado en general, pero no hay una reglamentación formal sobre eso para este virus\", explica a LA NACION Pía Machuca, infectóloga y Coordinadora de la Comisión de Emergentes y Enfermedades Endémicas de la Sociedad Argentina de Infectología (SADI). Con respecto a la supervivencia del Covid-19 en el asfalto, es un tema que está todavía en análisis, pero no se comprobó. \"Supongo que esa idea de la permanencia del Covid-19 está extrapolada de un estudio que se realizó para saber la persistencia de los virus Mers y Sars en diversas superficies, pero ahí tampoco se nombra el asfalto\", indica Machuca.  El mecanismo de contagio a través de pisar el asfalto y llevar el virus a casa sería \"muy rebuscado\", de acuerdo con la infectóloga consultada, ya que, en sus palabras, \"lo que sabemos de este virus es que se transmite por gotas que provengan de las vías respiratorias al toser, estornudar o hablar. El contagio es más de persona a persona o por tocar una superficie y después que se lleven la mano a la cara\". De regreso a la necesidad de quitarse el calzado al arribar a los hogares desde la calle, la especialista señala: \"Al momento, y por lo que se sabe, no es necesario, no entra en las recomendaciones para evitar el contagio del coronavirus\". Más que en quitarse los zapatos, es necesario focalizar en otras medidas para combatir la expansión del virus. \"La lógica en la que tenemos que pensar y poner las energías es en evitar lo que sea transmisión por gota, que es el mecanismo de contagio\", señala Machuca. Estas medidas, para la especialista, son: \"Eludir los contactos estrechos con otra persona, recurrir al lavado frecuente de manos con agua y jabón o lavado en seco con alcohol en gel, limpiarse la nariz con pañuelos descartables, estornudar y toser sobre el pliegue del codo\"."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-dos-kilometros-cola-ingresar-monte-hermoso-nid2344054","date":"16  de marzo de 2020  • 21:06","title":"Coronavirus: dos kilómetros de cola para ingresar a Monte Hermoso en plan turístico","abstract":null,"author":"","key_words":"","body":"La preocupación de las autoridades nacionales y provinciales por el posible avance del \r\n\r\ncoronavirus\r\n\r\n en la sociedad llevó a establecer medidas extremas para evitar su propagación. Por otra parte,el hashtag \"\r\n\r\nquedate en casa\"\r\n\r\n se multiplicó en las redes sociales. Sin embargo, no todos parecen entender la importancia de mantener la distancia social: en el día de hoy, se formó una cola de dos kilómetros de vehículos para acceder a la localidad balnearia de \r\n\r\nMonte Hermoso. Aparentemente, hay mucha gente que confunde las medidas contra el coronavirus con unas vacaciones.  Por fortuna, para recibir como se debe a esta gente en el contexto de la emergencia sanitaria que atraviesa el país, se instalaron puestos de control en el acceso a la ciudad para revisar a cada persona que quería ingresar a la misma. Personal de tránsito urbano y de salud de Monte Hermoso hicieron los controles, en el que los visitantes debieron responder un cuestionario y luego firmarlo, como una declaración jurada. Se los inquirió acerca de si procedían de algún país en riesgo o si presentaban alguna sintomatología relacionada con el Covid-19. Se les pidió también información acerca del lugar dónde pensaban alojarse.  \"Lamentablemente es una cola que no ha parado. Desde las 8.00 hs que estamos controlando. La gente vino a vacacionar y no a cuidarse como corresponde, quedándose en su casa\", señaló el encargado del operativo de control a la señal Telefé Noticias. \"Estamos para tratar de reducir el peligro y la gente no toma conciencia. Vienen a pasar días de vacaciones y Gobierno aconsejó que se queden en sus casas, se cuiden y no lo hacen lamentablemente\", agregó. El hombre señaló que todos los inspeccionados superaron las pruebas de acceso, pero concluyó con algo de bronca por la situación: \"Esto parece plena temporada\"."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/mas-cerca-del-antidoto-el-remdesivir-medicamento-nid2344043","date":"16  de marzo de 2020  • 21:02","title":"¿Más cerca del antídoto? El remdesivir, un medicamento antiviral, podría ayudar a combatir el coronavirus","abstract":null,"author":"","key_words":"","body":"El mundo continúa en crisis y el misterio de la cura del \r\n\r\nCOVID- 19\r\n\r\n, aún sin resolverse. Médicos y científicos de distintos países ensayan, prueban, se equivocan y vuelven a intentar encontrar la droga que logre jaquear al \r\n\r\ncoronavirus\r\n\r\n, pandemia extendida a nivel global que amenaza ya a cientos de miles de personas. Entre todos esos intentos, el primer paciente en los \r\n\r\nEstados Unidos\r\n\r\n infectado recibió una infusión de un medicamento experimental como parte de su tratamiento en un hospital en el estado de Washington y los avances fueron esperanzadores. Cuatro días después de tomarlo, su fiebre desapareció. Esta droga, llamada \r\n\r\nremdesivir\r\n\r\n sólo se probó en este paciente y eso, aseguran, no indica su efectivo funcionamiento, pero es uno de los pocos medicamentos que los médicos creen que podría funcionar ante este \"enemigo invisible\". Remdesivir\r\n\r\n fue desarrollado por la compañía farmacéutica \r\n\r\nGilead\r\n\r\n como tratamiento para el \r\n\r\nébola\r\n\r\n. Es un medicamento antiviral de amplio espectro que bloquea la actividad de una proteína que ayuda a los coronavirus a hacer copias de sí mismo. Los grupos de investigación identificaron el medicamento como un candidato potencial para el tratamiento.  \"Pensamos que el paciente se iba a morir, pero no fue así. El día después de la infusión de la droga, mejoró notablemente. No podemos probar que esté relacionado ya que no hicimos las pruebas de PCR en serie (reacción en cadena de la polimerasa) de su sangre, ya que tuvimos pocos recursos y tiempo\", sostuvo a la revista \r\n\r\nSciencie Insider, \r\n\r\n\r\nGeorge Thompson\r\n\r\n, especialista en enfermedades infecciosas en el centro médico, quien formó parte del equipo que atendió al paciente de \r\n\r\nCalifornia\r\n\r\n. \"Con la mayoría de los medicamentos en investigación probados en, por ejemplo, monos macacos, existe una buena correlación entre la administración del medicamento y una disminución en la cantidad de virus en la sangre\", afirmó esperanzado. Además, Thompson sostuvo: \"Si las caídas en sus cargas virales están temporalmente relacionadas con el \r\n\r\nremdesivir\r\n\r\n, es un argumento bastante convincente aunque no suficiente. Pero escuché historias de que muchos pacientes con Covid-19 solo tienen el virus en sus muestras respiratorias y no en su sangre, así que por ahora no podemos asegurar nada\". Luego del resultado del paciente de Estados Unidos, la compañía \r\n\r\nGilead\r\n\r\n lanzará un ensayo clínico más amplio del medicamento en nuevos pacientes con coronavirus. La compañía lo probará en un grupo de 270 personas en el \r\n\r\nHospital de Amistad China-Japón \r\n\r\nen \r\n\r\nBeijing\r\n\r\n: un grupo recibirá el medicamento y un grupo recibirá un placebo. Cabe destacar que el medicamento no está aprobado por la Administración de Alimentos y Medicamentos de Estados Unidos ni por ningún otro organismo regulador, aún así ya pasó por pruebas de seguridad durante el brote de \r\n\r\nÉbola\r\n\r\n en \r\n\r\n\r\n\r\n2014 y 2015\r\n\r\n. Es por eso que Gilead puede probarlo en pacientes enfermos de inmediato. Es que la epidemia de \r\n\r\nébola\r\n\r\n iluminó una nueva hoja de ruta para las pruebas de drogas durante un brote. \"El remdesivir ya se ha usado en humanos para el \r\n\r\nÉbola\r\n\r\n. Es segura, a pesar de que no hizo mucho en su momento\", sostuvo \r\n\r\nFlorian Krammer\r\n\r\n, profesor y experto en desarrollo de vacunas en la \r\n\r\nEscuela de Medicina Icahn\r\n\r\n en \r\n\r\nMount Sinai\r\n\r\n.  Por otro lado, otro ensayo clínico de una combinación de dos medicamentos contra el \r\n\r\nVIH\r\n\r\n, también está en marcha en un hospital chino. Expertos recomendaron que los dos medicamentos, \r\n\r\nlopinavir\r\n\r\n y \r\n\r\nritonavir\r\n\r\n, se administren a pacientes con coronavirus. Según médicos tailandeses, esa combinación ayudó a varios pacientes con coronavirus en Tailandia, incluida una mujer de 70 años. \"Esta no es la cura, pero la condición del paciente mejoró enormemente. Tras dar positivo durante 10 días bajo nuestro cuidado, después de aplicar esta combinación de medicamentos, el resultado de la prueba se volvió negativo en 48 horas\", admitió a la prensa el\r\n\r\n Dr. Kriangsak Atipornwanich\r\n\r\n, especialista en pulmones del \r\n\r\nHospital Rajavithi\r\n\r\n en \r\n\r\nBangkok\r\n\r\n. Los investigadores no empiezan desde cero con este nuevo coronavirus, el trabajo realizado en las últimas dos décadas probó drogas en células, animales y pacientes individuales. Ahora, los investigadores que dedicaron su vida a este tipo de investigaciones enfrentan un nuevo desafío pero con buenas bases de investigación. Aún así, los resultados del ensayo de \r\n\r\nremdesivir\r\n\r\n no llegarán hasta finales de abril, y podría resultar que ninguno de los medicamentos investigados sea efectivo para tratar el coronavirus."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/plataformas-virtuales-colapsadas-como-fue-primer-dia-nid2344005","date":"16  de marzo de 2020  • 20:51","title":"Plataformas virtuales colapsadas: cómo fue el primer día escolar puertas adentro","abstract":null,"author":"Soledad Vallejos","key_words":"","body":"\"Pasemos en limpio lo que se puede ir haciendo mientras la plataforma sigue colapsada. Matemática, página 13 del libro. Leer capítulo uno de \r\n\r\nLas mil y una noches\r\n\r\n. De Ciencias, la página 204 del libro y completar un cuadro que hay que descargar. ¿Y de inglés?\". El mensaje llega por Whatsapp al chat de 5° grado de un grupo de madres de una escuela privada, en Belgrano. El comunicado que hoy llegó vía mail desde la institución educativa les informaba a las familias que ya estaban disponibles en la plataforma Compartir Santillana algunas de las propuestas pensadas para estas \r\n\r\ndos semanas en que las clases estarán suspendidas\r\n\r\n. Pero en el Día 1 de la cuarentena escolar,\r\n\r\nel sistema colapsó\r\n\r\n. \"Chicas tranquilas, tenemos varios días para hacerlo. Lo que pasa afuera genera mucho estrés. La tarea la irán haciendo en la medida de lo posible. Calma\", respondió otra madre con ánimos de poner paños fríos a la situación. Segundos más tarde, llegó una respuesta de otra mamá, que además de tres hijas tiene un trabajo a tiempo completo como médica en un hospital porteño: \"Yo tranquila estoy. Pero mi realidad es que tengo tres nenas, tres plataformas y 600 pacientes de los cuales la mitad cree que tiene coronavirus\". Caótico. Estresante. Así fue para muchas de las familias con hijos en edad escolar el primer día sin clases, mientras las escuelas ajustan sus planes educativos virtuales y el Gobierno analiza darle licencia laboral a los padres. Plataformas virtuales colapsadas; padres sin posibilidad de teletrabajar y los que sí, con disputas internas para compartir el tiempo de uso de la computadora. Según lo dispuesto por el Ministerio de Educación de la Nación, y con la intención de garantizar las trayectorias educativas durante las próximas dos semanas en las que las clases estarán suspendidas en las escuelas de todo el país, ya sean públicas o privadas, se pusieron en marcha distintos planes de continuidad pedagógica, con el objetivo de que los estudiantes de todos los niveles y modalidades puedan seguir con el proceso educativo desde sus hogares, con el acompañamiento a distancia de sus docentes. Desde el ministerio de Educación porteño aseguraron que ya desde la semana pasada comenzaron a trabajar con las escuelas en cómo instrumentar la comunicación con las familias. \"A fines de febrero, por suerte, la Ciudad entregó a las escuelas todos los libros de texto y de lectura para el ciclo lectivo. Y cuando hablamos de continuidad virtual, son recursos que ya estaban disponibles en las escuelas y en los que se está trabajando desde hace algunos años. Hay una biblioteca virtual que ya existe y está disponible en la página del ministerio, y distintas plataformas activas para trabajar, como Mi escuela, donde hay contenido digital, material audiovisual y actividades\", cuenta Lucía Feced, subsecretaria de coordinación pedagógica y equidad educativa de las 953 instituciones educativas de la ciudad de Buenos Aires. También, dice, está asegurada la continuidad de los planes de alimentación escolar, el retiro de libros o de cualquier otro material que haya quedado pendiente.  \"A partir de pasado mañana comenzará a funcionar una mesa de ayuda virtual para los docentes, con el acompañamiento de los facilitadores pedagógicos digitales\", señala la funcionaria, que añade que ya son varias las escuelas que, anticipadas a esta medida de suspensión de clases, hoy dieron a sus alumnos las primeras indicaciones para que hicieran la tarea en casa. Algunas lo hacen vía mail, otras tienen grupos de Whatsapp por cada grado. \"Muchas escuelas tienen una propuesta pedagógica virtual ya implementada, y en esos casos intentamos dar el soporte que necesitan. Siempre a través de los facilitadores digitales\", insiste Feced. En las escuelas bonaerenses también se activó un programa que complementa la planificación anual elaborada por los docentes, con actividades especiales para la contingencia. \"En esta línea, se incluyen cuadernillos dirigidos a los estudiantes con una propuesta para que las familias, o las personas que los acompañen, puedan guiarlos al realizar estas tareas\", señalaron desde la Dirección General de Cultura y Educación bonaerense. Los materiales estarán disponibles en el portal ABC a partir de pasado mañana, y se entregarán a las escuelas en formato impreso para quienes no posean conectividad. \"En el caso del nivel Inicial, el material consiste en acercar las actividades del jardín al hogar. Seis cuadernillos de actividades abordarán los aprendizajes del nivel primario, mientras que cuatro cuadernillos estarán dirigidos a la continuidad pedagógica de los y las estudiantes del secundario. Además se utilizarán recursos audiovisuales\", explicaron. En algunos colegios privados de modalidad bilingüe, como el Belgrano Day School, el Northlands o el Michael Ham, con trayectoria en innovación educativa y un fuerte trabajo en áreas de \r\n\r\nvirtual learning\r\n\r\n, los usuarios ingresan a las aulas virtuales con un usuario y contraseña propios para atender a los contenidos diarios. Andrea Pelliccia, directora del nivel primario del Belgrano Day School, cuenta que las actividades están organizadas según el curso. En primero y segundo grado, por ejemplo, los alumnos ingresan con usuario genérico del grado a la plataforma, y dentro del curso acceden a la carpeta de materiales. Hay una carpeta para inglés y otra para castellano. En \r\n\r\nUpdates\r\n\r\n se publicará un anuncio permanente con el material que se suba, y van a poder ver tutoriales que faciliten a los chicos realizar las actividades e interactuar. El cierre del día, explica Pelliccia, será en función de objetivos pedagógicos, con estímulos sobre prácticas preventivas vinculadas con la emergencia sanitaria. A partir de tercer grado, los alumnos ingresan con un usuario personal. Tienen conexiones por videoconferencia, tres de castellano y tres de inglés por semana, y un calendario para organizar de manera autónoma la tarea. \"Hace más de una década que el colegio cuenta con una plataforma online propia, que también se puso en práctica con la emergencia de la gripe A\", concluye la directora, y menciona que el objetivo no es reproducir la rutina del aula. \"No se piensa en la interacción con la plataforma de 8 a 16 horas sino 24 horas. Y la responsabilidad del docente en ningún momento queda delegada. Tiene el compromiso de generar el monitoreo y feedback constante\", explica."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-antes-dejar-casa-rosada-alberto-fernandez-nid2344068","date":"16  de marzo de 2020  • 20:43","title":"Coronavirus: antes de dejar la Casa Rosada, Alberto Fernández le rezó al cura Brochero","abstract":null,"author":"Gabriel Sued","key_words":"","body":"El Presidente \r\n\r\nAlberto Fernández \r\n\r\nhizo esta noche, antes de partir hacia la residencia de Olivos, una \r\n\r\nsorpresiva visita a la capilla de la Casa Rosada\r\n\r\n, en la que \r\n\r\nle rezó al cura Brochero\r\n\r\n, canonizado por el \r\n\r\npapa Francisco\r\n\r\n hace exactamente cuatro años. El Presidente estuvo acompañado por el secretario de Asuntos Estratégicos, \r\n\r\nGustavo Béliz\r\n\r\n, quien le propuso la visita a la capilla. \"\r\n\r\nEl cura Brochero murió mientras atendía a leprosos\r\n\r\n, en una peste como la que sufrimos hoy\", explicaron cerca de Fernández. Después de la parada, registrada por los fotógrafos presidenciales, el jefe del Estado cruzó el Patio de las Palmeras y avanzó hacia la explanada de la avenida Rivadavia, junto con Beliz; el vocero presidencial, Juan Pablo Biondi, y el secretario general de la Presidencia, Julio Vitobello."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-hoy-minuto-minuto-novedades-argentina-mundo-nid2340949","date":"17  de marzo de 2020  • 08:00","title":"Coronavirus hoy en Argentina y el mundo: minuto a minuto y las novedades de la epidemia","abstract":null,"author":"","key_words":"","body":"Ayer fue un día de \r\n\r\nmedidas\r\n\r\n extremas. Frente al rápido avance de la \r\n\r\npandemia\r\n\r\n de \r\n\r\ncoronavirus\r\n\r\n tanto en Europa como en América, \r\n\r\nla Unión Europea propuso el cierre temporal de las fronteras al tiempo que anunciaron sus cierres Alemania, España y unos seis países más.\r\n\r\n Italia ya lo había decretado.  Por su parte, y tras otro lunes de malas noticias en Wall Street, \r\n\r\nel presidente de Estados Unidos, Donald Trump, anunció más restricciones, y pidió reuniones de no más de diez personas, ante la posibilidad y el pánico de que el servicio sanitario se vea colapsado.  En la región, Perú se puso en emergencia, Uruguay cerró sus pasos con la Argentina, y Venezuela, al mando del bolivariano Nicolás Maduro, anunció la cuarentena total. \r\n\r\nEn Buenos Aires, para disminuir la circulación de vecinos, se clausuran los espacios de juegos en plazas y parques, se prorrogaron los vencimientos de algunos trámites, como la renovación de la Verificación Técnica Vehicular (VTV) o las licencias de conducir, y se pidió resguardar a los adultos mayores con restricciones de sus visitas en hogares.   El gobierno chino mostró su profunda \"indignación\" por un mensaje en Twitter publicado por el presidente estadounidense en el que calificaba al coronavirus de \"virus chino\". \"Nos oponemos firmemente\" a esta expresión, dijo en una rueda de prensa Geng Shuang, portavoz del ministerio de Relaciones Exteriores del Partido Comunista, y consideró que el término entrañaba una \"estigmatización\" de su país. \"Estados Unidos respaldará poderosamente a aquellas industrias, como las aerolíneas y otras que están particularmente afectadas por el virus chino\", escribió ayer el republicano.   El mayor comerciante de muebles de Alemania, la compañía sueca Ikea, cerrará a partir de hoy sus 53 establecimientos en el país.\r\n\r\n La empresa explicó que el objetivo de esta medida era proteger a los empleados.  Fuentes de la AFA, la Superliga y el propio Ejecutivo confirmaron a \r\n\r\nLA NACION \r\n\r\nque se anunciará que \r\n\r\nla actividad queda suspendida\r\n\r\n en el marco de las medidas para frenar la pandemia.  El Gobierno dispondrá el trabajo a distancia para la administración pública nacional y \r\n\r\nreforzará las recomendaciones para que la modalidad se aplique también en el sector privado, \r\n\r\npara redoblar los esfuerzos de contención del brote.  El gobierno nacional confirmó ayer que se registraron 9 casos nuevos de personas infectadas por el coronavirus Covid-19 en la Argentina. \r\n\r\nYa son 65 contagios en total desde que se detectó el primero, la semana pasada. \r\n\r\nDos pacientes resultaron fallecidos. Agencias AP, AFP, Reuters y DPA Edición fotográfica: Fernanda Corbani"}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-argentina-cuales-son-telefonos-pedir-ayuda-nid2344047","date":"16  de marzo de 2020  • 19:42","title":"Coronavirus en la Argentina, cuáles son los teléfonos para pedir ayuda","abstract":null,"author":"","key_words":"","body":"Con el \r\n\r\navance del coronavirus \r\n\r\nen \r\n\r\nel mundo\r\n\r\n y decenas de \r\n\r\ncasos confirmados en la Argentina,\r\n\r\n quedaron habilitados teléfonos de emergencia en todo el país para que la población pueda hacer consultas respecto a la enfermedad. Para \r\n\r\nevitar la concurrencia masiva a las guardias \r\n\r\ny evitar contagios dentro de los centros hospitalarios, se recomienda llamar a los siguientes números telefónicos: En todo el país. \r\n\r\nLínea del Ministerio de Salud de la Nación: 0800-222-1002 Ciudad de Buenos Aires:\r\n\r\n 107 Chaco: \r\n\r\n0800-444-0829 Buenos Aires: \r\n\r\n0221-425-5437 y 148 Córdoba:\r\n\r\n 107 Santa Fe: \r\n\r\n0800-555-6549 La Pampa:\r\n\r\n 02954619130 y 02954604986 Entre Ríos:\r\n\r\n 0800-555-6549 Corrientes: \r\n\r\n107 Río Negro:\r\n\r\n 911 San Luis:\r\n\r\n 107 Mendoza\r\n\r\n: 0800-800-26843 San Juan: \r\n\r\n107 Catamarca:\r\n\r\n 0383-423-8872 Salta:\r\n\r\n 911 o 136 Jujuy:\r\n\r\n 0800-888-4767 Neuquén:\r\n\r\n 0-800-333-1002 La Rioja:\r\n\r\n 107 o 911 Chubut: \r\n\r\n107 Santa Cruz:\r\n\r\n107 Tierra del Fuego:\r\n\r\n 911, 101 Santiago del Estero: \r\n\r\n0385-421-3006 y 0385-523-7077 Tucumán:\r\n\r\n 0800-555-8478 o por whastapp 0381-389-9025 Formosa: \r\n\r\n107 Misiones:\r\n\r\n 107"}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-llegue-paris-estoy-cuarentena-me-pasan-nid2343988","date":"16  de marzo de 2020  • 19:13","title":"Coronavirus. \"Llegué de Paris, estoy en cuarentena y me pasan la comida por el balcón\"","abstract":null,"author":"","key_words":"","body":"Por \r\n\r\nJuan Bautista van Peborgh El primer día me parecieron tres. Recibí un mensaje de mis viejos diciendo \"Che Bauti fijate qué onda; si te suspenden las clases tal vez deberías volver.\" En ese momento me pareció una idea loca, remota. Pero al día siguiente me di cuenta que esa era la decisión más acertada. El coronavirus en Francia estaba escalando a un ritmo vertiginoso y tenía que moverme rápido. Envíe un mail a mis profesores y me puse a buscar pasajes de vuelta para la Argentina. No me preocupaba tanto el hecho del virus en sí porque afortunadamente soy joven y es muy probable que lo pueda resistir. Lo que sí me consternaba era el estado de sitio que podría llegar a instalarse en Francia. Saqué el pasaje antes del discurso de Macron por cadena nacional porque sabía que se iban a disparar los precios. Eran las 17:00.hs y conseguí un vuelo de ida para el día siguiente: viernes 13, a las nueve y media de la noche por 400 euros. Le conté a mis amigos. Algunos ahora siguen allá. De los 10 que estábamos de intercambio en Paris, cuatro decidimos volvernos. Esa noche vimos el discurso de Macron y lo vivimos como un discurso de guerra. Poco tiempo después Fernández declaró que efectivamente iban a cerrar las fronteras. Fue un momento de muchos nervios, mucha adrenalina y esa noche no pude dormir. Limpié mi cuarto y le dejé todas mis cosas a un amigo: platos, sartenes, cubiertos y algunas otras cosas que había comprado durante mi estadía. Luego dejé las llaves de mi cuarto en la oficina de la residencia universitaria donde vivía al sur de Paris y les comenté que regresaba a mi país por la pandemia.  Mi vuelo era de noche pero quise llegar temprano al aeropuerto para estar tranquilo. En la calle los franceses estaban tomando cerveza, salían, iban a jugar al tenis. No tomaban conciencia de lo que realmente estaba pasando con el coronavirus. Por el contrario, creo que las medidas que está tomando nuestro gobierno son muy certeras porque esto se mueve muy rápido y no es ningún juego. Charles de Gaulle estaba vacío y muy tranquilo. Cuando estaba por embarcar, vi que les cancelaban el vuelo a los pasajeros que estaban sentados al lado mío y que viajaban rumbo a Estambul. Me pegué un susto bárbaro porque me podía pasar lo mismo. Me quedaban dos horas de espera. Mi gran miedo era quedarme varado en Europa. Por eso había elegido un vuelo con escala en San Pablo porque salía antes y de última, si me quedaba varado, ya estaba en Latinoamérica. De alguna manera iba a llegar a la Argentina. Refrescaba permanentemente la página del Diario O Globo de Brasil para ver si cerraban o no sus fronteras. Por suerte, a Bolsonaro le dio negativo su test. No sé qué hubiera pasado si no. Afortunadamente, salió todo bien. O quizás no fue suerte: me moví rápido. Creo que son muy buenas las medidas que está tomando Alberto Fernández frente a esta crisis sanitaria: En Ezeiza nos hacían bajar de a grupos de 30 y nos tomaban la temperatura a todos con una cámara mientras caminábamos a un metro de distancia. Había médicos presentes con barbijo y uniforme. Yo pensaba que los Europeos se lo toman con calma porque son educados pero no, es porque no ven la realidad. La OMS le dijo gracias a China por las medidas drásticas que tomó; gracias a eso le dio tiempo al resto de los países para prepararse. Ahora estoy en cuarentena, sin síntomas, cumpliendo con la responsabilidad de aislarme. Siento que es mi deber hacia la gente mayor y hacia los inmunodeprimidos. Así que aquí estoy, encerrado en mi cuarto, escribiendo esta nota mientras me pasan la comida a través del balcón. El autor cursa la carrera de Economía en la Universidad Di Tella y estaba realizando un intercambio en la Universidad de Dauphine de París"}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/posadas-iguazu-dos-mayores-entradas-despues-ezeiza-nid2344020","date":"16  de marzo de 2020  • 18:47","title":"Posadas e Iguazú, las dos mayores entradas después de Ezeiza, con mínimo flujo","abstract":null,"author":"Martín Boerr","key_words":"","body":"POSADAS. Los dos principales accesos a la Argentina detrás del Aeropuerto Ministro Pistarini, comenzaron hoy con la prohibición al ingreso de extranjeros dispuesto por el Gobierno Nacional. Se trata de los puentes Roque González de Santa Cruz, que vincula a Posadas con Encarnación y Tancredo Neves, que une a Puerto Iguazú con la brasileña Foz. Las restricciones prohíben el ingreso de extranjeros que no sean residentes al país, aunque no limitan los movimientos de los argentinos. \"Los argentinos no tienen restricciones para salir y volver a entrar, pero la recomendación es que no circulen\", dijo hoy Florencia Carignano, directora de Migraciones en declaraciones radiales. Paraguay también restringió el ingreso de extranjeros En el caso del puente Roque González, el flujo de tránsito se vio reducido a la mínima expresión. Este paso fronterizo alcanzó el récord histórico de 11.980.000 personas (computando las que entran o salen) en 2017, antes de que comenzara la corrida cambiaria y encareciera todo del otro lado del río Paraná. Se trata en gran parte de tránsito vecinal, de posadeños y habitantes de la región que cruzan a Encarnación para pasear o realizar compras. Un movimiento que ya había mermado mucho en los últimos tiempos. Pero además, el puente Roque González sufre la restricción impuesta por el Gobierno de Mario Abdo Benítez, que desde hoy cerró parcialmente las fronteras. Agentes de sanidad de Paraguay revisan la temperatura de cada pasajero que baja del micro o del tren que vincula a Posadas con Encarnación en su lado de la cabecera. En cambio, los controles son más laxos para los que ingresan en automóvil. El puente igual muestra cierto nivel de actividad debido a que muchos ciudadanos de un lado del río tienen ciudadanía del otro lado o trabajan en la otra margen. \"Es un aprendizaje que vamos haciendo en el camino. Las personas que tienen residencia en ambos países van a poder cruzar para trabajos pero con control sanitario\", dijo el cónsul paraguayo en Posadas, Rolando Gaiburú. Además de los controles sanitarios y de Migraciones, el Gobierno de Misiones dispuso que la Policía de la provincia también establezca un retén a metros del acceso al puente para hacer un doble chequeo de cualquier caso de un extranjero que se haya podido \"filtrar\" a los controles. Estos retenes o piquetes se extendieron a otros pasos fronterizos menores a lo largo y ancho de la provincia de Misiones, que tiene el 90 por ciento de sus bordes rodeados de fronteras con Brasil o Paraguay. \"Misiones no tiene circulación viral ni casos. Estamos haciendo un operativo cerrojo en 39 ingresos que tiene la provincia, se trata de pasos internacionales, y también estamos controlando los ingresos desde la provincia de Corrientes\", dijo hoy el gobernador Oscar Herrera Ahuad, quien además es médico pedíatra y fue ministro de Salud de la provincia. En tanto, en el puente internacional Tancredo Neves el flujo de tránsito también se redujo al mínimo. En el 2017 se llegó a la cifra récord de 12.186.105 cruces (ingresos o egresos) y es la segunda entrada al país detrás del Aeropuerto de Ezeiza. El puente es parte de la Triple Frontera junto al puente de la Amistad que vincula a Ciudad del Este con Foz de Iguazú. Por ese acceso los controles paraguayos se endurecieron y esta mañana hacían volver a brasileños que pretendían ingresar. En el puente Tancredo Neves, en tanto, si se registraron movimientos de argentinos que no tienen limitaciones para ir hasta Foz y volver. Pero naturalmente el movimiento se vio muy reducido. Se impidió el acceso de extranjeros no residentes. Además, desde ayer está cerrada la gran atracción del Parque Cataratas del Iguazú, una clausura que hizo caer las reservas de hoteles en más de un 70 por ciento, según indicaron empresarios hoteleros de la ciudad."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/desafio-coronavirus-inmundo-video-influencer-lame-inodoro-nid2344040","date":"16  de marzo de 2020  • 18:29","title":"Desafío coronavirus: el indignante video de una influencer lamiendo un inodoro de un avión","abstract":null,"author":"","key_words":"","body":"Hay gente que definitivamente no se toma en serio la \r\n\r\npandemia de coronavirus\r\n\r\n que está golpeando a gran parte del planeta. Una de esas personas es Ava Louise, influencer y estrella de la plataforma Tik Tok, que viralizó su inconsciencia en un video que tituló \"el desafío del coronavirus\", en el que ella misma, delante de la cámara, se dedica a lamer el asiento del inodoro del baño de un avión. Louise, de 22 años y oriunda de Miami, aparece en el video que se viralizó con la música de fondo de la canción que se popularizó en Tik Tok\r\n\r\n \"\r\n\r\nIt's Corona TIme\". Allí, a joven acuclillada al costado de un inodoro baja la cabeza y le da un lengüetazo al asiento de dicho sanitario. Después, levanta la cabeza y hace con ambas manos la ve de la victoria.  Semejante acto de irresponsabilidad que fue subido el pasado sábado cosechó más de 325 mil visitas, aunque la mayoría de las personas desaprobaron el antihigiénico gesto de la joven estrella de las redes. Como si todo ello fuera poco, Louise tuiteó su video con la leyenda: \"Por favor, retuiteen esto para que la gente sepa cómo ser higiénica en el avión\".  Los usuarios le respondieron a la joven que no sólo se iba a enfermar ella, si no que lo peor era que iba a enfermar a otra gente. Y también le escribieron que con ese acto, no sólo podía contraer coronavirus sino todo tipo de enfermedades. La joven celebridad de las redes había ya subido a sus cuentas otras publicaciones polémicas, como que no le importaba si Internet la odiaba porque ella era \"rubia, rica y delgada\". También escribió: \"Puedo recuperarme de cualquier cosa porque tengo los privilegios (sic) de una chica ardiente\". Si la idea de Louise con este video era comenzar un desafío que repliquen otros astros de las redes como ella, es de esperar que esta iniciativa no prospere, por los riesgos sanitarios que evidentemente esta movida conlleva."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-cuales-son-cuidados-hay-observar-al-nid2344006","date":"16  de marzo de 2020  • 18:00","title":"Coronavirus: cuáles son los cuidados que hay que observar al llegar a casa","abstract":null,"author":"Nora Bär","key_words":"","body":"Aunque todo el mundo, literalmente, se está poniendo en cuarentena por la epidemia\r\n\r\n de \r\n\r\ncoronavirus\r\n\r\n, hay muchos que deben salir a trabajar y a esta hora regresan a sus casas. También dentro del hogar hay ciertos cuidados por observar. \"En este momento, no tenemos transmisión comunitaria, de modo que no nos estamos contagiando unos con otros -explica la doctora Isabel Cassetti, de la Fundación Centro de Estudios Infectológicos-. Pero al entrar a casa tenemos que lavarnos las manos, incluso antes de ir al baño. Y si se va al baño, por supuesto, después también\". Además de esa medida indispensable, entre \r\n\r\nla batería de recomendaciones preventivas\r\n\r\n, Cassetti destaca que es importante ya empezar a cambiar hábitos por si debemos entrar en la etapa siguiente de la \r\n\r\nepidemia\r\n\r\n. \"El lavado de manos antes de comer, tratar de no compartir el mate (solo si no hay un caso sospechoso en el ámbito familiar), conservar la distancia, toser en el interior del codo, y no abrazarse ni dar la mano -afirma-. Si no hay personas sintomáticas o sospechosas, no está recomendado el uso de barbijo, porque éste no es un virus que se mantenga en el aire\".  Similares cuidados aconseja el doctor Martín Stryjewski, de Cemic: \"Nos encontramos ante la necesidad de un cambio cultural. Nosotros, los argentinos, hacemos cosas que en otros lados no se practican. Por ejemplo, nos damos un beso para saludarnos. Es momento de cambiar costumbres: saludarnos sin darnos la mano, hacer que el mate deje de circular o circule menos, porque estas infecciones se transmiten por proximidad por personas que tienen secreciones de gotas (fomites). Tenemos que aprender a lavarnos las manos. Lavarse adecuadamente las manos con agua y jabón, o usar alcohol en gel. En el interior de las casas, también tienen que cambiar hábitos. Sabemos que el virus es relativamente lábil y que se inactiva con productos basados en la lavandina. La recomendación es usar una dilución de una taza de lavandina en un balde de agua. También se sugiere utilizar productos con base clorada en los lugares que más se tocan, como las mesadas, las manijas de puertas, el grifo y el botón del baño, las llaves de la luz. Y no olvidarse de ventilar\"."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/volvio-eeuu-violo-cuarentena-denuncio-su-padre-nid2344008","date":"16  de marzo de 2020  • 17:55","title":"Volvió de EE.UU., violó la cuarentena, la denunció su padre y ahora tiene custodia en la puerta de la casa","abstract":null,"author":"","key_words":"","body":"La Policía de la Ciudad implantó una consigna en la puerta de la casa de una mujer, en el barrio porteño de Liniers, para que cumpla con el aislamiento sanitario obligatorio correspondiente a la prevención de casos del coronavirus, luego de regresar de los Estados Unidos, negarse a cumplir con la cuarentena y ser denunciada por su propio padre. El hombre, dueño de una carnicería, denunció a su hija, de 25 años, luego de que ella se negara a cumplir el aislamiento preventivo en su domicilio de la calle Emilio Castro al 5900. La mujer se presentó en el local comercial familiar y tuvo contacto con clientes y empleados.  Ante la consulta con el Juzgado Federal N°8, se notificó la desobediencia de la mujer y se dispuso el envío de un móvil policial de la Comisaría Vecinal 9 A para que complete los 14 días de aislamiento. También se procedió al cierre del local, a modo de prevención. Con respecto a la carnicería del padre, la Justicia dispuso su cierre provisional y que los empleados permanezcan en cuarentena en sus respectivos domicilios de forma preventiva."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-detuvieron-encargada-bar-palermo-nid2343995","date":"16  de marzo de 2020  • 17:52","title":"Coronavirus: detuvieron a la encargada de un bar de Palermo","abstract":null,"author":"","key_words":"","body":"La encargada de un bar de \r\n\r\nPalermo\r\n\r\n fue detenida por la \r\n\r\nPolicía de la Ciudad\r\n\r\n por violar las medidas sanitarias preventivas adoptadas para combatir la pandemia del\r\n\r\n coronavirus Covid-19\r\n\r\n. Se trata de mujer de 34 años que se negó a desalojar el local, que estaba excedido de clientes. La mujer detenida es la encargada del bar Baires VIP, situado en avenida Córdoba al 4000. En la causa interviene el fiscal penal, contravencional y de faltas porteño Maximiliano Vence. El operativo se realizó hoy a la madrugada en el marco de una serie de controles en boliches y bares de la ciudad de Buenos Aires.  \"Ante denuncias de que en el local se estaban violando las normas para combatir el coronavirus implementadas por la Ciudad y por la Nación, los efectivos policiales se hicieron presentes en el lugar, que permanecía abierto y con clientes adentro, algunos de ellos, menores de edad\", explicaron fuentes del Ministerio de Justicia y Seguridad porteño. Los informantes afirmaron que después de una consulta con el fiscal Vence, la encargada del bar fue detenida por negarse a cerrar el bar y se la trasladó a la Alcaidía 15, a la espera de que le tomen declaración indagatoria por infringir el Capítulo IV del Artículo 205 del Código Penal en los Delitos contra la Seguridad Pública. El artículo 205 del Código Penal establece que \"será reprimido con prisión de seis meses a dos años el que violare las medidas adoptadas por las autoridades competentes para impedir la introducción o propagación de una epidemia\". La Policía de la Ciudad inició este fin de semana una serie de controles diarios en los principales hoteles porteños para verificar que los turistas extranjeros alojados allí cumplan con la reglamentación vinculada a las medidas de prevención por el coronavirus. "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/lo-citan-indagatoria-no-respetar-aislamiento-despues-nid2343968","date":"16  de marzo de 2020  • 17:28","title":"Lo citan a indagatoria por no respetar el aislamiento después de volver de los Estados Unidos","abstract":null,"author":"Gabriel Di Nicola","key_words":"","body":"Un vecino de \r\n\r\nLos Cardales Country Club\r\n\r\n, de Campana, que regresó al país después de haber estado de viaje en los Estados Unidos fue citado a prestar declaración indagatoria por no haber respetado el aislamiento sanitario obligatorio dispuesto para combatir la pandemia del \r\n\r\ncoronavirus Covid-19\r\n\r\n. Fuentes judiciales informaron a \r\n\r\nLA NACION\r\n\r\n que esa decisión fue tomada por el juez federal de Campana, Adrián González Charvay, que además le trabó al imputado un embargo sobre sus bienes hasta cubrir la suma de 400.000 pesos. Se trata de la segunda causa judicial en la que actúa \r\n\r\nGonzález Charvay\r\n\r\npor la violación del aislamiento sanitario impuesto por el Gobierno. El viernes pasado había clausurado un supermercado chino de Zárate y había citado a prestar indagatoria a los propietarios del comercio. El supuesto infractor del decreto de emergencia sanitaria firmado por el presidente Alberto Fernández llegó a la Argentina desde los Estados Unidos el sábado pasado. Ingresó al territorio nacional desde Uruguay. Había estado fuera del país durante seis días. El magistrado le encargó a personal de la Gendarmería Nacional que se presente en el country y le comunique al imputado la formación de la causa en su contra. \"También se le pidió a la fuerza de seguridad que se les notifique a las demás personas que viven en la casa que si el acusado presenta síntomas compatibles con el coronavirus ellos también deberán cumplir con el aislamiento obligatorio\", según se desprende de la resolución del juez González Charvay. El juez también les notificó a los encargados de la seguridad y de la administración de Los Cardales Country Club que están obligados a denunciar si el imputado viola el aislamiento. Tomás G., el imputado, envió un mensaje al grupo de WhatsApp de vecinos de Los Cardales Country Club para hacer su descargo. Contó que volvió a la Argentina anoche, después de una semana en Miami por cuestiones laborales, y explicó por qué había salido a hacer compras: dijo que necesitaba comida para los próximos 15 días. \"Estuve siguiendo las noticias. Estoy al tanto del decreto de necesidad y urgencia [la obligación de estar 14 días aislados para las personas que vienen de países de riesgo], de las nuevas normativas, la cuarentena y de los síntomas a los que hay que tener cuidado. Volví decidido a ser muy precavido y responsable con mi cuarentena. Gracias a Dios pude volver antes de que los vuelos empezaran a cancelarse, como lo están haciendo. Aclaro primero que no tengo síntomas. No tuve ni tengo fiebre, ni tos, ni me duele el cuerpo. Vine a Cardales a autoaislarme, tal como corresponde. Vivo en la Capital. Pero me vine a Cardales ya que no quería poner en riesgo a mi mujer, que está embarazada, ni a mi hijo de 2 años. Por eso me vine acá, a la casa de mi viejo [sic], que estará en Miami hasta mediados de año. Así que acá puedo estar solo y aislado los próximos 15 días\". Además, les contó a los vecinos todo lo que hizo desde que aterrizó en el aeropuerto de Ezeiza. \"Hoy por la mañana llamé a Swiss Medical, ya que soy algo hipocondríaco, y quería informarme sobre cómo debía proceder en caso de que me apareciera alguno de los síntomas. Al ver que volví del exterior, igual activaron un protocolo nuevo, ya que me ofrecieron igual venir a hacer el hisopado, a pesar de que no tengo síntomas, pero para sacarme las dudas. Me pareció buena idea, ya que podía descartar tener el virus. Pero lo más raro es que luego me dicen: 'Te van a llamar en 24 o 48 hs. para ver cuándo van a hacerte el hisopado'. Al final, entonces, tenía que quedarme esperando un llamado para coordinar el hisopado\", afirmó en su chat. Después agregó: \"Pero cuestión que una hora después apareció esta ambulancia, no de Swiss Medical sino de un servicio de ambulancias tercerizado. Se ve que a ellos les pasaron cualquier dato, ya que primero me dijeron que venían al Lote 772 (yo soy 779) y además me dijeron que 'venían a ver mis síntomas' y pensaban que yo ya estaba con fiebre. Por eso estaban poniéndose los trajes de seguridad como corresponde y todo. Pero cuando me dicen que no tenían para hacer un hisopado yo les dije 'síntomas no tengo ninguno, ni fiebre, ni tos, ni dolor ni nada'. Se miraron entre ellos y me dicen 'entonces nos vamos, ya que no tenemos para hacer hisopado'. Insólito, pero claro, así como llegaron, se fueron sin más. Entiendo que esta situación novedosa está generando mala comunicación y mala información. Lo bueno fue que de onda me dejaron un barbijo, ya que sabiendo que tengo que estar en cuarentena quizás podía servirme para ir al súper o si tengo que hablar con alguien en algún momento. Yo necesitaba comida. ¡Ya era mediodía y seguía sin comer nada de nada desde hacía casi 18 hs.! Aprovechando el barbijo, salí bañado en alcohol en gel: manos, brazos y con el barbijo, y me fui al supermercado. Aclaro que acá no tengo a nadie: ni familia, ni amigos, ni conocidos. Fui la única persona en el súper, ya que estaba justo cerrando. Hice mis compras para los próximos 15 días y me volví a mi casa. No hablé con nadie. No toque a nadie. Todo con alcohol en gel. Pagué con tarjeta de crédito limpiándome las manos con gel antes de agarrarla\". Y concluyó: \"Gracias de nuevo y perdón si esto genero confusión o temor en la comunidad del country. Este lugar me vio nacer y crecer. Soy el primero en querer cuidarlo. Tanto a la comunidad del country como a mi familia en casa, en la Capital, que muero de ganas de terminar la cuarentena y poder volver a estar con ellos\"."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-operativos-policiales-hoteles-verificar-cumplimiento-del-nid2343900","date":"16  de marzo de 2020  • 17:16","title":"Coronavirus: operativos policiales en hoteles para verificar el cumplimiento del aislamiento","abstract":null,"author":"","key_words":"","body":"Personal de la Policía Federal y de la Policía de la Ciudad hicieron \r\n\r\noperativos en hoteles\r\n\r\n porteños para controlar y verificar que los turistas extranjeros cumplan el \r\n\r\naislamiento sanitario obligatorio \r\n\r\ndispuesto por el Gobierno para combatir a nivel nacional la pandemia de coronavirus Covid-19. Personal de la Policía de la Ciudad recorrió hoteles 4 y 5 estrellas. Además, uniformados de la Policía Federal hicieron controles en el \r\n\r\nAlvear Palace Hotel\r\n\r\n, en el \r\n\r\nSheraton Hotel\r\n\r\n y \r\n\r\nHotel Emperador\r\n\r\n.  Según explicó el Ministerio de Justicia y Seguridad porteño, durante las inspecciones, \"el personal de la Policía de la Ciudad consulta a las autoridades del hotel sobre la presencia de turistas extranjeros, a los que se les pregunta cuándo llegaron, de dónde, qué edad tienen y si tuvieron síntomas. En el caso de provenir de alguna de las zonas de riesgo se comunica a Migraciones y si la persona tiene síntomas como fiebre o tos seca, como medida de prevención ante la circulación del Covid-19 se llama a una ambulancia para que personal médico la examine y, de ser necesario, se la interne\".  En caso de que tengan que estar en cuarentena -aislamiento sanitario obligatorio- y no deseen cumplirla en el hotel, personal de la Dirección Nacional de Migraciones junto a la Policía Federal se encargará de que hacer que abandonen el país, como ya ocurrió con 270 turistas extranjeros, agregaron fuentes consultadas."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-mas-300-turistas-deportados-migraciones-no-nid2343952","date":"16  de marzo de 2020  • 17:10","title":"Coronavirus: más de 300 turistas deportados por migraciones por no cumplir la cuarentena","abstract":null,"author":"","key_words":"","body":"Los operativos para verificar que todos los extranjeros llegados en los últimos días de países donde circula \r\n\r\ncoronavirus\r\n\r\n cumplan con la cuarentena obligatoria continuarán hoy en la ciudad de Buenos Aires y en distintos puntos de todo el país. Hasta la fecha y por los controles realizados el pasado fin de semana fueron \r\n\r\ndeportados unos 320 turistas extranjeros,\r\n\r\n según informó la\r\n\r\n Dirección Nacional de Migraciones. Los controles a los hoteles que se realizan en todo el país tienen por objeto verificar que los extranjeros que provienen de zonas afectadas por el Covid-19, que ingresaron a la Argentina en los últimos 14 días, se encuentren cumpliendo el aislamiento obligatorio que fue establecido por el Decreto de Necesidad y Urgencia (DNU) 260 de este año.  La Dirección Nacional de Migraciones (DNM), dependiente del Ministerio del Interior, es la que está al frente de la realización de estos controles, que se realizaron durante el fin de semana en la ciudad de Buenos Aires, en Bariloche, Córdoba, Corrientes, Mendoza, Río Gallegos, Rosario y Salta. Como fruto de estos operativos, se controlaron 71 hoteles y alojamientos, se verificó que casi unos 5000 turistas cumplieran con el aislamiento obligatorio, y fueron deportados, por no cumplir con esta norma, unos 320 extranjeros.  Los extranjeros deportados fueron acompañados a Ezeiza por fuerzas de Seguridad para retornar a su país de procedencia. Los operativos para detectar que los turistas provenientes de zonas afectadas cumplan con la cuarentena correspondiente continuarán hoy en hoteles de Cardales -Sofitel-, Pilar -Sheraton- y la ciudad de Buenos Aires -Four Seasons e Intercontinental. Estos controles continuarán también en otras ciudades importantes del país."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-todo-lo-hay-saber-enviar-whatsapp-nid2343969","date":"16  de marzo de 2020  • 17:09","title":"Coronavirus: todo lo que hay que saber para enviar por Whatsapp y otras redes sociales","abstract":null,"author":"","key_words":"","body":"LA NACION\r\n\r\n pone a disposición de los ciudadanos un completo documento para circular entre los grupos de afinidad (colegas, amigos, familiares) con el objetivo de difundir información oficial de calidad, en medio de la \r\n\r\npandemia de coronavirus\r\n\r\n que afecta al mundo entero. El \r\n\r\narchivo .pdf.\r\n\r\n contiene nueve puntos bien detallados que describen qué es \r\n\r\nCovid-19\r\n\r\n, cómo se transmite, cuáles son los síntomas y enumera las principales medidas de prevención. Además, describe cuáles son los grupos más vulnerables y qué se puede hacer en el caso de que aparezcan los síntomas de la enfermedad, entre otros datos.  Hacer clic en la flecha ubicada en la esquina superior derecha y luego ir a \"Download\" (descargar) La \r\n\r\nOrganización Mundial de la Salud (OMS)\r\n\r\n declaró al Coronavirus como una \"pandemia\", lo que implica \"una propagación mundial de una nueva enfermedad\". La institución no solo trabaja para contener la enfermedad, sino que también advirtió sobre una \r\n\r\n\"infodemia\"\r\n\r\n, es decir la rápida propagación de rumores y contenidos falsos a través de las redes sociales. Por eso, herramientas como \r\n\r\n\"Todo lo que hay que saber sobre el coronavirus\"\r\n\r\n permiten mantener a nuestros grupos cercanos informados, en base a contenido responsable y de suma utilidad en momentos de incertidumbre. > Más consejos para protegerte y \r\n\r\n\r\nprotegernos de la desinformación"}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-argentina-cuantos-casos-hay-provincia-nid2343979","date":"16  de marzo de 2020  • 16:58","title":"Coronavirus en Argentina: cuántos casos hay provincia por provincia","abstract":null,"author":"","key_words":"","body":"El avance del nuevo \r\n\r\ncoronavirus \r\n\r\nCOVID-19, que comenzó a extenderse desde Wuhan, una ciudad en el centro de China, a fin del año pasado, tiene al mundo bajo alerta. Solo en la \r\n\r\nArgentina\r\n\r\n, se registraron hasta el momento más \r\n\r\nde 56 casos\r\n\r\n. Todos ellos son importados o de personas que tuvieron contacto estrecho con pasajeros que portaban el virus. Al día de hoy, dos pacientes murieron por esta pademia y tres se recuperaron. El primer caso de \r\n\r\ncoronavirus\r\n\r\n registrado en nuestro país ocurrió el 3 de marzo en la Ciudad de Buenos Aires. El portador de la enfermedad fue un ciudadano argentino de 43 años que recientemente había regresado desde Milán, Italia.  Luego fueron sumándose nuevos casos en la Ciudad y también en distintas provincias. A hoy, lunes, hay 51 personas infectadas. Se registran 25 casos activos en la Ciudad de Buenos Aires, 12 en la provincia de Buenos Aires, 6 en Chaco, 3 en Córdoba, 2 en Tierra del Fuego y un caso en Río Negro, San Luis y Santa Fe. Hasta el momento, el virus se ha cobrado dos víctimas fatales. La primera, un hombre de 64 años que había viajado a Francia, falleció en la Ciudad de Buenos Aires el 7 de marzo. Y la última muerte se registró el 13 de marzo en Resistencia, Chaco. El hombre, de 61 años, había regresado de Europa a fines de febrero y comenzó con los síntomas el 5 de marzo.  El virus \r\n\r\ncoronavirus COVID-19\r\n\r\n, que se transmite de animales a humanos y también entre humanos, está bajo riguroso análisis. Los síntomas son fiebre, tos seca, silbido al respirar y dolor de garganta. Los coronavirus constituyen una amplia familia que incluye desde un resfrío común hasta el síndrome respiratorio agudo grave."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/carmela-hontou-nid2343953","date":"16  de marzo de 2020  • 16:19","title":"Carmela Hontou: \"La gente piensa que fui a un casamiento a expandir un virus, y no fue así\"","abstract":null,"author":"","key_words":"","body":"MONTEVIDEO.- La \r\n\r\nempresaria uruguaya Carmela Hontou,\r\n\r\n cuestionada en los últimos días por asistir a una fiesta de \r\n\r\ncasamiento \r\n\r\ncon\r\n\r\n 500 personas\r\n\r\n cuando estaba infectada por el \r\n        \r\n        \r\ncoronavirus\r\n\r\n        \r\n\r\n Covid-19 sin saberlo, hizo su descargo a través de las redes sociales. \"No fui al casamiento mal, no tenía ningún síntoma. Recién el domingo empecé a estar ronca y pensé que no era nada, tengo problema de reflujo y lo relacioné con eso\", dijo la mujer, dedicada a la decoración de interiores y remodelaciones. Fue una de las primeras afectadas por el coronavirus en \r\n\r\nUruguay\r\n\r\n, y si bien su caso no revistió gravedad, se convirtió en un fenómeno explosivo por el \r\n\r\nriesgo de contagio. \"Llegué sintiéndome bien y sin síntomas de ningún tipo. Pregunté si había alguna medida en el aeropuerto porque venía de Europa y me dijeron que no. Ese mismo día almorcé con mi madre de 84 años y de noche fui a un casamiento con 500 personas\", agregó, a través de varios posteos en su cuenta de \r\n\r\nInstagram. \"Me siento mejor, aunque toda esta repercusión fue muy fea, la gente piensa que fui a un casamiento a expandir un virus, y no fue así\", añadió. Y agradeció los mensajes de apoyo que recibía por las redes. Además, publicó un gráfico que explica cómo lavarse las manos de forma eficiente para prevenir el contagio del Covid-19.  Una publicación compartida de Carmela Hontou (@carmela.hontou)\r\n\r\n el \r\n\r\n16 Mar, 2020 a las 7:36 PDT El viernes pasado, Hontou, de 57 años, se enteró que tenía coronavirus, uno de los cuatro casos que se registraron en el país. De inmediato sintió mucha bronca porque había pedido que le hicieran el análisis y, según contó, como no le dieron importancia se fue a la fiesta multitudinaria. En enero había viajado a Milán y había tenido fiebre, unos 41 grados, luego volvió a Montevideo y viajó a Madrid, donde se sintió mal y tuvo tratamiento médico. El caso repercute aún en las redes, con la convocatoria a todos los que fueron al casamiento de dos personas que asistieron a la boda que concurran a su servicio de salud para realizarse estudios y comprobar si tienen o no riesgo de afectarse por el virus.  Una publicación compartida de Carmela Hontou (@carmela.hontou)\r\n\r\n el \r\n\r\n15 Mar, 2020 a las 5:15 PDT El problema no impacta solamente entre los que fueron a la fiesta de casamiento de una conocida pareja del residencial barrio de Carrasco, sino que generó preocupación en otras personas. Uno de los asistentes a la boda es responsable de entrenamiento de un equipo deportivo y luego de acusar síntomas de posible afectación, todos los deportistas están realizándose análisis. En las redes sociales comenzó a reproducirse un mensaje dirigido a los invitados con el siguiente texto: \"Carmela Hontou recién llegada de Milán asistió al casamiento y hoy en día es el primer caso de coronavirus del Hospital Británico. Ya hay más de 20 personas que asistieron al casamiento que tienen síntomas (fiebre, tos y dificultad respiratoria). ¡Por favor seamos conscientes! Si fuiste al casamiento notificá a tu trabajo/universidad y solicitá la cuarentena\"."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-argentina-confirman-10-casos-mas-son-nid2343636","date":"16  de marzo de 2020  • 16:10","title":"Coronavirus: Alberto Fernández confirmó que se suspenden las clases y se cierran las fronteras hasta el 31 de marzo","abstract":null,"author":"Jaime Rosemberg","key_words":"","body":"Apremiado por la necesidad de tomar decisiones que limiten la expansión del coronavirus, el presidente \r\n\r\nAlberto Fernández \r\n\r\nanunció ayer en la quinta de Olivos un conjunto de\r\n\r\n inéditas y drásticas medidas, \r\n\r\nque incluyen la \r\n\r\nsuspensión de las clases en escuelas primarias y secundarias,\r\n\r\n el cierre de fronteras nacionales y el licenciamiento de todos los mayores de 60 años, todas\r\n\r\n vigentes hasta el 31 de marzo.  Las medidas llegan luego de una jornada en la que los casos de coronavirus volvieron a subir: pasaron de 45 a 56. Las víctimas mortales se mantienen en dos. Del total de infectados, 8 siguen teniendo antecedentes de viajes al exterior y los tres restantes son personas que tuvieron contacto con casos ya confirmados de viajeros.  \"Todo indica que tenemos que lograr minimizar la circulación del virus: hacer todo lo posible para que el virus no circule entre nosotros, que tarde lo más posible en convertirse en autóctono\", afirmó el Presidente en la conferencia de prensa que siguió a \r\n\r\nla reunión, en la quinta presidencial de Olivos,\r\n\r\n con parte de su gabinete, sanitaristas y mandatarios provinciales, como el gobernador bonaerense \r\n\r\nAxel Kicillof, \r\n\r\ny el jefe de gobierno porteño, \r\n\r\nHoracio Rodríguez Larreta. En relación con la suspensión de clases desde el jardín de infantes, que el viernes había sido descartado, Fernández reconoció el cambio de postura. \"Todo esto es muy dinámico. El viernes nos dijeron que no servía, hoy las cosas cambiaron\", justificó el primer mandatario, quien por la mañana había criticado al gobernador de Jujuy, Gerardo Morales, por decidir de modo unilateral suspender las clases en los establecimientos educativos de esa provincia.  De todos modos, afirmó el Presidente, \r\n\r\n\"las escuelas no estarán cerradas\",\r\n\r\n sobre todo en lo que hace a los comedores escolares. El cierre de fronteras implica la prohibición de ingresar al territorio nacional de personas extranjeras no residentes. El Presidente vinculó la decisión a que \"el coronavirus ya no viene solo de Europa, sino que afecta a países limítrofes\". \"Nosotros mismos hemos observado que por las fronteras terrestres (por un buen trabajo de Migraciones en la zona de Misiones) vienen turistas de las zonas de riesgo\" agregó. El Presidente cometió un error al referirse \r\n\r\nal licenciamiento para mayores. \r\n\r\nEn la conferencia dijo que la medida abarcaba a los mayores de 65 años. El Gobierno aclaró luego que era \r\n\r\npara mayores de 60. A ellos, Fernández les pidió \"que se queden en sus casas, tranquilos. Vamos a asignarles horarios de atención específicos en bancos, centros de salud, para que no tengan que tener esperas ni vivir momentos de aglomeración donde puedan sufrir un contagio\". Tal como había anticipado por la mañana en entrevistas radiales, Fernández confirmó que hoy reunirá al gabinete económico y social para tomar medidas para paliar los efectos de las medidas sobre la actividad. El Presidente anticipó que con el gobernador bonaerense y su par porteño analizarán mecanismos que nos permitan \"disminuir el tránsito en el AMBA: el 70% de los infectados están allí\". Hoy podría definirse, por lo tanto, la limitación del transporte público.  El Presidente también dedicó un tramo de la conferencia a desmentir un supuesto agravamiento de la situación sanitaria que motivara la decisión. \"Estas medidas no suponen ningún agravamiento de la situación que conocíamos hasta hoy (...) Si atacamos el problema de chiquito vamos a lograr que no crezca. Me dicen que no es verdad, que el problema igual va a crecer, pero de todos modos vamos a lograr que el crecimiento sea más paulatino, afirmó el Presidente, utilizando su \"lógica de abogado\". \"Acá tenemos que luchar contra la pandemia y contra la psicosis. Si respetamos las reglas, los riesgos se van a minimizar\", insistió el Presidente. Y dejó abierta la posibilidad de establecer en el futuro cercano una cuarentena total, como había insinuado por la mañana en diálogo con las radios Mitre y 10.  \"Lo vamos a ver mañana (por hoy), en la reunión. Los negocios de cercanía no van a cerrar, lo que intentamos es evitar la aglomeración de gente\", afirmó. Y detalló: \"Una cuarentena generalizada para el país es mucho, si paro la producción de alimentos por 15 días, genero un conflicto mayor\", argumentó. Y agregó que otra de las medidas que se barajan apunta a autorizar el trabajo a distancia vía decreto. También se estudian créditos para empresas que se perjudiquen con el parate de dos semanas. \"Siento que estamos luchando contra un enemigo invisible. Todos tenemos que tener conciencia de la responsabilidad que tenemos. El modo solidario es cuidarnos a nosotros, para cuidar a los otros\", dijo, y reiteró que será \"inflexible\" con quienes no cumplan la cuarentena al regresar del exterior. \"Tranquilizarse y estar atentos\", fue su último mensaje. El gobernador Axel Kicillof ratificó que, más allá de la suspensión de las clases por 14 días anunciada por el Presidente, seguirán abiertos los comedores de las escuelas bonaerenses. \"La provincia garantiza la continuidad educativa con un programa de articulación pedagógica y la alimentación de niños y niñas que asisten a comedores\", sostuvo Kicillof, ayer, en Olivos."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/asi-no-funciona-democracia-ernesto-tenembaum-planteo-nid2343949","date":"16  de marzo de 2020  • 15:46","title":"Ernesto Tenembaum planteó un debate en relación a las medidas por el coronavirus y la democracia individual","abstract":null,"author":"","key_words":"","body":"Ernesto Tenembaum\r\n\r\n se refirió a las medidas que el presidente Alberto Fernández anunció ayer para frenar la pandemia de \r\n\r\ncoronavirus\r\n\r\n y planteó el debate sobre la disminución de las libertades individuales que se está dando en todo el mundo como si \"viviéramos una situación de guerra\". \"Tengo una visión elogiosa de \r\n\r\nlo que hizo el presidente\r\n\r\n pero hay cosas con las que no estoy de acuerdo, es inevitable no errar. El nivel de presión es muy grande\", dijo esta mañana el conductor de \r\n\r\n¿Y ahora quién podrá ayudarnos?\r\n\r\n por radio Con Vos. \"Cuando el presidente dice 'estoy pensando en parar el país por diez días', la gente dice voy y compro todo ahora; la angustia se multiplicó\", criticó Tenembaum, en relación a las declaraciones del presidente durante una entrevista que dispararon el pánico colectivo, y dijo que no le gustó \"que siga el fútbol\" cuando en el resto de los países está suspendido. Sin embargo, aceptó que, durante la conferencia de prensa \"el tono que usó (el presidente) fue muy positivo en este contexto, cuando un presidente habla así es más probable que lo que se propone tenga éxito\". Sobre el final de su comentario, el periodista planteó que estamos viviendo \"en un régimen de guerra\", que hay \"un debate que se está dando en todo el mundo\" y afirmó que \"así no funciona la democracia\". \"Hay un debate sobre libertades individuales que va creciendo, es un régimen de guerra el que estamos viviendo. Ver si podés salir a la calle o no, si podés ir a comprar o no, los gobiernos que pueden intervenir empresas, cerrar fronteras, decretar el toque de queda, limitar los movimientos individuales de personas, son medidas que... wow\", exclamó. \"En la costanera de Corrientes la policía les decía a las parejas que vuelvan a sus casas, eso no está en lo parámetros, eso parece de otra época, la policía frente a una amenaza tiene facultades, pero no estamos acostumbrados a vivir así, no me gusta vivir así\", dijo, y agregó: \"Puedo entenderlo en condiciones tan extremas como esta donde está la salud en juego y que todos tenemos que poner el hombro como si fuera una guerra, pero no dejo de ver que ahí hay un ruido enorme. Si discutimos los superpoderes de un decreto, expulsás a turistas del Sheraton o yo llamo para denunciar a una persona, así no funciona la democracia\". \"Me parece que hay un debate entre la vida y la libertad que se va a dar en todo el mundo y depende de los gobiernos que eso no desborde\", cerró. ."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/el-boliche-pinar-rocha-abrio-sus-puertas-nid2343928","date":"16  de marzo de 2020  • 15:45","title":"El boliche Pinar de Rocha abrió sus puertas pese a las restricciones por el coronavirus","abstract":null,"author":"","key_words":"","body":"A pesar de los anuncios que hizo el presidente\r\n\r\n\r\nAlberto Fernández\r\n\r\n acerca del avance del coronavirus en la Argentina, a algunas personas nada las detuvo. Por ejemplo, \r\n\r\nel boliche Pinar de Rocha estuvo abierto el domingo por la tarde\r\n\r\n y allí se organizó un \"after\" para 1200 personas.  Si bien existe una restricción en la provincia de Buenos Aires, en la que el gobierno de \r\n\r\nAxel Kicillof \r\n\r\nsuspendió todos los eventos de carácter cultural, artístico, recreativo, deportivo, social y de participación masiva, el lugar bailable ubicado en Avenida Rivadavia 14751, en la localidad de Villa Sarmiento, partido de Morón, tuvo sus puertas abiertas con gran concentración de personas. Todo lo contrario a lo que indican los protocolos sanitarios por la pandemia que le toca transitar a la Argentina por el avance del virus Covid-19.  La noticia se dio a conocer y se viralizó a raíz de que varios usuarios compartieron sus videos en las redes sociales, lo que generó indignación en muchos. En las imágenes se puede ver a un gran número de gente bailar sin importarle las medidas que rigen desde este domingo.  Los vecinos de la zona fueron avisados por los organizadores que iban a realizar una fiesta con un máximo de 200 personas, por cada una de las seis pistas que hay en Pinar de Rocha. Luego se anunció que quienes estaban a cargo decidieron suspender la segunda fiesta que estaba prevista para las 21.00 hs.  \"En el día en que Nueva York decide cerrar todo tipo de restaurantes y boliches por el coronavirus acá en La Matanza, en Pinar de Rocha, todo sigue normal, abierto, sin ningún tipo de control y muchísima gente... vergüenza\", escribió a través de su cuenta de Twitter una usuaria."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/llegaron-eeuu-no-hicieron-cuarentena-le-festejaron-nid2343896","date":"16  de marzo de 2020  • 15:05","title":"Llegaron de EE.UU., no hicieron cuarentena y le festejaron el cumpleaños a la madre de 90 años","abstract":null,"author":"","key_words":"","body":"Una pareja de argentinos regresó al pueblo cordobés de Laguna Larga precedente de los Estados Unidos y, sin respetar la cuarentena dispuesta por el gobierno para quienes regresaran de \r\n\r\nlas zonas comprometidas por el coronavirus\r\n\r\n, fueron celebrar el cumpleaños número 90 de un familiar. Los vecinos los denunciaron y las autoridades aplicaron el protocolo, informó el diario \r\n\r\nLa Voz\r\n\r\n de Córdoba. \"Fui anotando, como corresponde al protocolo, todos sus contactos desde su llegada hasta hoy. Y lo sorprendente es que hasta cinco minutos antes de entrar a la casa, mientras lo estábamos esperando, llegó el hombre. Había ido a visitar a su madre de 90 años. Es más... ¡le festejaron anoche su cumpleaños!\", contó Noelia Fernández, la directora del hospital de Laguna Larga que se había acercado al domicilio de la pareja junto con la policía para hacer cumplir las medidas dispuestas por el gobierno. Coronavirus: a pesar del riesgo, Cristina Kirchner viajó a Cuba Ambas personas habían viajado a Las Vegas, en los Estados Unidos. \"Llegaron el domingo y hoy, sábado, la gente denunció a la policía que uno de ellos circulaba tranquilamente por el pueblo\", contó la directora. \"Nos hicimos presentes dos policías y yo. Les leí el DNU de presidencia, y le expliqué todo lo referido al aislamiento obligatorio. También le aclaré los síntomas. Son un hombre y una mujer. Él y la señora son asintomáticos hasta el momento\", agregó Fernández. Los involucrados dijeron que habían entrado al país antes del decreto y creyeron que no valía para ellos, explicó la directora del hospital. \r\n\r\n\"La señora dijo que en el Estado donde ellos fueron no había casos y que lo que estábamos haciendo era exagerado\"\r\n\r\n, agregó. Sin embargo, no hubo desobediencia a la autoridad, informó la policía, y después de la visita se pusieron en cuarentena."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/los-expertos-analizan-medidas-del-gobierno-es-nid2343931","date":"16  de marzo de 2020  • 15:01","title":"Los expertos analizan las medidas del gobierno por el coronavirus: \"Es lo que hay que hacer\"","abstract":null,"author":"Martín De Ambrosio","key_words":"","body":"\"Parecen drásticas, pero es lo que hay que hacer\"; \"están bien para poner un freno\"; \"son imprescindibles para hacer que continuemos en la fase de contención de la pandemia\". Los expertos coinciden en que \r\n\r\nlas medidas de cierre de fronteras, de todo el sistema educativo y la virtual paralización económica del país\r\n\r\n, entre otras, son las indicadas para evitar que la pandemia del \r\n\r\ncoronavirus\r\n\r\n tenga repercusión en el país más allá de los casos por ahora detectados en personas que viajaron a \r\n\r\nEuropa\r\n\r\n y sus contactos más estrechos. Las decisiones fueron tomadas este domingo por el gobierno\r\n\r\n de \r\n\r\nAlberto Fernández\r\n\r\n luego de una serie de reuniones en Olivos en las que estuvieron los principales ministros, representantes de provincias y el comité de expertos que el Estado convocó para asesorar a la presidencia. Para Elizabeth Bogdanowicz, miembro del Comité de Infectología de la \r\n\r\nSociedad Argentina de Pediatría\r\n\r\n, las medidas son buenas, indicadas y necesarias, además de \"imprescindibles para mantener la fase de contención lo más que se pueda. Y si hay un aumento de casos, que no sea de manera exponencial\". Y agregó que \"si bien los chicos no son la población más vulnerable, suspender las clases ayuda para disminuir la cantidad de gente que lleva y trae chicos a los colegios. Las licencias a quienes tienen más riesgos es algo muy prudente; fortalecer el home office también ayuda\", agregó.  \"Nosotros tenemos una ventana de oportunidad para actuar, tras ver las experiencias de lo que pasó en España, Italia y China. Eso nos da herramientas para tratar de anticiparnos\", explicó Romina Libster, investigadora del \r\n\r\nConicet\r\n\r\n en la Fundación Infant. \"Es importante que el Estado tome la responsabilidad de analizar cuáles son las medidas, teniendo como prioridad la salud pública. Y tienen que acompañarse por cada uno de nosotros. Tenemos que tener el compromiso de acatar y entender por qué se toman\", dijo a \r\n\r\nLA NACION\r\n\r\n, y agregó la importancia no solo de tener menos casos sino de que ellos aparezcan de manera progresiva en el tiempo para no abarrotar hospitales y otros centros de salud. El concepto que viene una y otra vez en esta etapa es la de achatar la curva de casos. Y ahí es que se excede la responsabilidad exclusivamente estatal. \"Todos tenemos la responsabilidad porque somos posibles transmisores. Como el período de incubación de esta enfermedad es largo, de 14 días, y además se puede tener el virus sin síntomas o con síntomas leves y transmitirlo, cuantos menos contactos tenga uno con otros, menor es el riesgo de contagiarse y contagiar\", explica Libster. Si se separa a las personas y se reúnen menos, o con nadie, se desacelera la transmisión y se logrará la meta de la curva achatada.  También Cristina Freuler, jefa del departamento de medicina interna del \r\n\r\nHospital Alemán\r\n\r\n, coincide con sus colegas. \"Me parece que las medidas están bien; hay que ser precavidos, pero sin que cunda el pánico. Está bien poner un freno, aunque todavía no haya enfermos o circulación viral\", explicó. Y añadió: \"Si son exageradas o no, nunca lo sabremos. Si se mantiene calma la situación no sabremos si es porque las medidas son efectivas o porque no iba a pasar nada. Lo atinado ahora es prevenir la dispersión brusca, la diseminación, que es lo que pareciera que golpeó tanto en los países que no sabían cómo hacerlo\". Freuler concluyó que espera que la situación se complique cuando los primeros fríos hagan aparecer las enfermedades invernales típicas que tienen los mismos síntomas y van a confundir y a generar miedo en la gente."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/los-miedos-chicos-frente-al-coronavirus-mami-nid2343908","date":"16  de marzo de 2020  • 14:01","title":"Los miedos de los chicos frente al coronavirus: ¿Mami, puedo dormir con ustedes esta noche?","abstract":null,"author":"Soledad Vallejos","key_words":"","body":"Catalina sabe que a partir de hoy y por las próximas dos semanas \r\n\r\nno va a ir a la escuela\r\n\r\n por el \r\n\r\ncoronavirus\r\n\r\n. Sabe que \r\n\r\nno son vacaciones\r\n\r\n, ya se lo dijeron muchas veces. También sabe que desde la escuela le van a mandar tarea para hacer todos los días. Le explicaron que todos tienen que \r\n\r\nquedarse en casa para cuidarse\r\n\r\n, que va a estar más tiempo con mamá porque a partir de ahora ella no va a ir a la oficina. Pero lo que Catalina no logra comprender del todo es por qué no pueden ver al abuelo Danilo. Por qué ya no los va a cuidar a ella y sus hermanos como lo hacía antes, todas las tardes. Catalina Giugno tiene 6 años, y su mamá cuenta que desde hace unos días está preocupada por su abuelo. \"El otro día lloraba y me abrazaba. Y me decía que iba a extrañar al abuelo. Yo le dije que el abuelo va a estar bien, que este nuevo virus es una gripe, como la que ella conoce, pero que es más contagiosa y que por eso tenemos que cuidar al abuelo, porque es más grande. Que por estos días es mejor que el abuelo se quede en casa, como lo hacemos todos. Así no se contagia. Y le dije que todo va a volver a la normalidad en poco tiempo\", cuenta Laura Roldán, mamá de Catalina, Salvador y Francisca. El psicólogo Martín Lucini, que también es padre de dos hijas en edad escolar, escuchaba ayer, y leía en algunos grupos de Whatsapp, que muchos padres estaban preocupados por cómo y qué harían con sus hijos todos estos días en sus casas. \"Pero nadie hacía mención del miedo que les puede estar generando esta situación. Si los adultos estamos inquietos frente a la amenaza de un potencial aumento de este enemigo invisible, imaginemos cómo pueden estar viviéndolo los más pequeños al ver que de un día para el otro se suspenden las clases, los cines, los clubes, las visitas a los abuelos. Que en casa, de repente, hacemos compras como si se estuviera por venir el apocalipsis\", señala el especialista. ¿Qué hacer para contener los miedos de los más chicos? Lucini aconseja estar atentos. Advierte que los adultos tienen más recursos mentales que los chicos para hacer frente a una situación como la actual. \"Nosotros podemos charlar, investigar, hacer chistes, distraernos con nuestras ocupaciones. Pero los chicos, consciente o inconscientemente, pueden estar más asustados. Habrá quienes se preocupen más y hasta los que no manifiesten ningún temor. Pero si no dicen nada y los vemos más sensibles, puede ser que estén asustados. Incluso, puede suceder, como sucedió en nuestra casa con nuestra hija menor, que pidan dormir en la cama con los papás, o que nos acostemos con ellos\". A la noche, continúa Lucini, cuando los chicos se quedan en la soledad y oscuridad de sus dormitorios, suele ser el momento en el que aparecen con más fuerza los miedos.  El miedo, explica Lucini, suele ser una reacción para ponerse a salvo de un potencial peligro. \"Podríamos decir que es adaptativo, ya que cierta cuota de miedo nos hace que seamos más conscientes a la hora de cuidarnos. Jean Piaget, epistemólogo y psicólogo suizo, sostenía que la adaptación tiene dos momentos: primero la asimilación, luego la acomodación. La sumatoria de ambas da forma al proceso de adaptación y en este proceso de adaptación somos muy importantes los adultos como referentes. Si nos damos tiempo para escucharlos y hablar sobre las cosas que les causan temor, el sentirse escuchados los tranquilizará. Sepamos también que si bien los chicos escuchan el contenido de lo que les decimos 'el qué', es muy importante la forma y el modo en que les hablamos, 'el cómo'. Por eso intentemos ser comprensivos, transmitiéndoles seguridad y confianza, con un tono relajado y no alarmista. Es clave para ellos que los adultos no entremos en pánico\". \"Yo no voy a dejar de abrazar a la abuela\", lloraba desconsolada Lola, mientras trataba de explicar acongojada que, para ella, eso era inadmisible. El testimonio lo trae la psicóloga Susana Kuras Mauer, psicoanalista y magister en familia y pareja. \"Cuando las escenas cotidianas se nos vuelven ajenas, irreconocibles, el extrañamiento es tal que nos resulta siniestro. La angustia hoy está asociada al miedo, que a su vez tiene variaciones en su intensidad. Desde el temor inevitable en una emergencia sanitaria escalando al susto, al miedo y de allí al pánico. El miedo no es tonto, pero cuando alcanza niveles de terror es muy destructivo, nos daña\". La angustia como estado anímico, señala Kuras Mauer, puede ser una útil señal de alarma, estimulándonos al cuidado. \"O puede ser avasallante, desmedidoa. En esos casos en general nos quita operatividad y hasta puede paralizarnos\". Para los especialistas, además, es importante evitar el avasallamiento de información mediática. Y prestar especial atención en la forma en la que los adultos se dirigen a los chicos coincida con el modo en el que se actúa. \"Los chicos a veces es más lo que nos observan que lo que nos escuchan. Y es fundamental que no se sientan avergonzados ni que sean regañados por tener miedo, ya que si sienten que no pueden expresarlo, el temor y la ansiedad serán aún mayores\", concluye Lucini."}
