{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/la-provincia-dejo-sin-efecto-sumarios-docentes-nid2340488","date":"5  de marzo de 2020  • 22:17","title":"La Provincia dejó sin efecto los sumarios a docentes que hicieron paro durante la gestión de María Eugenia Vidal","abstract":null,"author":"","key_words":"","body":"El\r\n\r\n Frente de Unidad Docente Bonaerense \r\n\r\n(FUDB) informó que el gobierno bonaerense dejó sin efecto los sumarios puestos en marcha por la gestión de \r\n\r\nMaría Eugenia Vidal \r\n\r\nque diferentes sindicatos habían cuestionado al considerar que configuraban una \"persecución gremial\". En un comunicado, el frente precisó que se acordó con la Dirección General de Educación y Cultura bonaerense. \"Quedaran \r\n\r\nsin efecto todos los sumarios por escuelas cerradas\r\n\r\n y por omisión en contralor impulsados por el Gobierno de Vidal\", anunciaron. Además, la medida agrega también los ceses de aquellos docentes que ya hubieran sido sancionados.  De acuerdo con el acta firmada esta tarde por los representantes del FUDB y de la cartera educativa provincial,\r\n\r\n cada docente involucrado será notificado\r\n\r\n en su distrito. \"Este es un nuevo triunfo del trabajo gremial, que viene a traer justicia ante una acción que intentaba disciplinar a los docentes y vulnerar el derecho a huelga, ejercida por el Gobierno de María Eugenia Vidal y que hoy tuvo su justa resolución\", expresaron los seis gremios que integran el frente docente. Por la acción gremial de los integrantes del Frente de Unidad Docente Bonaerense (FUDB), la Dirección General de Cultura y Educación (DGCyE) dejó sin efecto los sumarios por persecución gremial durante la gestión anterior. De tal manera, quedaran sin efecto todos los sumarios por Escuelas cerradas y por omisión en contralor impulsados por el Gobierno de Vidal. Incluso, se dejarán sin efecto los ceses de aquellos Docentes que ya hubieran sido sancionados. De acuerdo con el Acta firmada esta tarde por los representantes del FUDB y de la cartera educativa provincial, cada Docente involucrado será notificado en su distrito. Este es un nuevo triunfo del trabajo gremial, que viene a traer justicia ante una acción que intentaba disciplinar a los Docentes y vulnerar el derecho a huelga, ejercida por el Gobierno de María Eugenia Vidal y que hoy tuvo su justa resolución. FRENTE DE UNIDAD DOCENTE BONAERENSE - AMET - FEB - SADOP - SUTEBA - UDOCBA Agencia Télam"}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/lo-alberto-fernandez-no-puede-contar-nid2340454","date":"5  de marzo de 2020  • 21:11","title":"Lo que Alberto Fernández no puede contar","abstract":null,"author":"Laura Di Marco","key_words":"","body":"A continuación, sus principales conceptos: "}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/el-gobierno-ratifico-medida-da-terminada-negociacion-nid2340351","date":"5  de marzo de 2020  • 17:32","title":"El Presidente da por terminada la negociación con el campo: \"Ellos saben que tenemos razón\"","abstract":null,"author":["Gabriel Sued","Santiago Dapelo"],"key_words":"","body":"El Gobierno defendió \r\n\r\nel aumento de las retenciones a la soja\r\n\r\n, cargó las culpas sobre un sector del campo al que identifica con el macrismo e \r\n\r\ninterrumpió el diálogo\r\n\r\n con la \r\n\r\nMesa de Enlace\r\n\r\n. El gobierno nacional defendió el aumento de las retenciones a la soja, cargó las culpas sobre un sector del campo al que identifica con el macrismo e interrumpió el diálogo con la Mesa de Enlace. Si bien en la Casa Rosada no esperaban una reacción de esta magnitud, ya que estaban en conversaciones con el sector, advirtieron que no habrá marcha atrás con la decisión que motivó la primera medida de fuerza contra la administración de\r\n\r\n Alberto Fernández\r\n\r\n. Sin una definición sobre cuál será el próximo paso, cerca del Presidente deslizaron que si la protesta crece en las próximas semanas será responsabilidad de la Mesa de Enlace y destacaron que el Gobierno solo cumplió con la ley de emergencia, que sancionó el Congreso en diciembre pasado. \"Ellos saben que tenemos razón, este tema está terminado\", dijo el jefe del Estado, después de enterarse del anuncio de la Mesa de Enlace. En su entorno apuntaron contra el exministro de Agricultura\r\n\r\n Luis Miguel Etchevehere\r\n\r\n, a quien la atribuyen las protestas de los llamados \"autoconvocados\". La Mesa de Enlace reaccionó hoy ante la publicación en el Boletín Oficial del incremento a las retenciones a la soja, del 30 al 33%. El campo decidió avanzar en conjunto en un cese de comercialización de granos y hacienda para faena de cuatro días. La medida de fuerza, que comenzará el lunes y se extenderá hasta el jueves, se negoció entre Confederaciones Rurales Argentinas (CRA), Coninagro, Federación Agraria Argentina (FAA) y la Sociedad Rural Argentina (SRA). Todo se precipitó cuando trascendió, como informó ayer la nacion, que CRA estaba dispuesta a avanzar con un paro en soledad. En medio de un clima de fuerte presión interna, la Mesa de Enlace priorizó la unidad. Anteayer, tras reunirse con el ministro de Agricultura,\r\n\r\n Luis Basterra\r\n\r\n, las entidades, salvo CRA, intentaron desarticular el paro con el argumento de que el Gobierno había cedido un sistema de compensaciones para unos 42.000 productores que representan el 74% de los agricultores. Pero ante la presión de productores de diversas regiones, que acusaron a la Mesa de Enlace de tener poca firmeza para negociar, se definió la medida de fuerza. La tensión en la negociación con el campo fue creciendo con el tiempo. Después de la sanción de la ley de emergencia, con la potestad para aumentar las retenciones un 3%, se agudizaron las charlas. Por la presión de las bases, los líderes de Confederaciones Rurales Argentinas (CRA), Coninagro, Federación Agraria Argentina (FAA) y la Sociedad Rural Argentina (SRA) buscaron frenar el incremento que se terminó por imponer ayer. Incluso, en el discurso ante la Asamblea Legislativa, el último domingo, el Presidente envió al sector un guiño con la voluntad de generar consensos. \"En este proceso de desarrollo económico y en un marco de crisis fiscal como el que vivimos, el campo debe ser un protagonista importante\", sostuvo durante su discurso. Y agregó: \"Deben hacer el esfuerzo aquellos que producen y exportan porque tienen mejores condiciones en la Argentina de hoy\". Según detalló el mandatario, el Gobierno le había hecho una \"propuesta generosa en materia de derechos a las exportaciones en la que solo se incrementa uno de un total de 25 cultivos [por la soja] que hoy están afectados por esos derechos\". La respuesta fue el paro, lo que terminó de cortar el diálogo y despertó el enojo del Presidente y sus principales colaboradores. Así, si bien siempre sostuvo que evitaría por todos los medios reeditar la crisis que provocó en 2008 la resolución 125 cuando era jefe de Gabinete, Alberto Fernández envió un mensaje a los productores de que no cederá ante la presión. \"Representan los intereses del campo más concentrado y no era raro que empezarán a boicotear al gobierno de Alberto. ¡Son insaciables, se llenaron de plata! Son los responsables del desastre económico en el que hoy está el país\", sostuvo el senador \r\n\r\nOscar Parrilli\r\n\r\n, uno de los dirigentes más cercanos a la vicepresidenta \r\n\r\nCristina Kirchner\r\n\r\n. El Gobierno también obtuvo el respaldo de una de las caras visibles de la lucha de campo de hace 10 años, el expresidente de la Federación Agraria \r\n\r\nEduardo Buzzi\r\n\r\n, quien calificó como \"lamentable la decisión de ir al paro\"."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/el-dia-alberto-fernandez-senalo-julio-de-nid2340328","date":"5  de marzo de 2020  • 17:07","title":"El día que Alberto Fernández señaló a Julio De Vido por la corrupción","abstract":null,"author":"","key_words":"","body":"Que nunca se llevaron bien fue público y notorio. Pero, tras su regreso al kirchnerismo, el presidente \r\n\r\nAlberto Fernández\r\n\r\n evita hablar del exministro \r\n\r\nJulio De Vido\r\n\r\n, \r\n\r\nliberado\r\n\r\n en las últimas horas después de dos años en prisión. Distinta era su actitud en los años posteriores a su renuncia al gobierno de \r\n\r\nCristina Kirchner\r\n\r\n. En una entrevista de julio de 2016, en Canal 9, Fernández se despachó con duras críticas hacia su excolega, a quien señaló como responsable de la corrupción y lo vinculó a \r\n\r\nJosé López\r\n\r\n, por esos días \r\n\r\nseñalado por el escándalo de los bolsos llenos de dólares\r\n\r\n  que intentó esconder en un convento.  \"Cuando yo renuncié (en 2008) le pedía a Cristina que aproveche para hacer un cambio integral en el Gabinete. Cuando me preguntó a quién me refería, le dije que a uno de los que me refería era al ministro de Planificación. Porque habían ocurrido una serie de hechos que habían generado un gran desgaste en esa área. Estoy hablando del caso \r\n\r\nAntonini Wilson\r\n\r\n, del caso \r\n\r\nSkanska\r\n\r\n\", señaló el ahora presidente de la Nación. Y añadió: \"Ustedes se cansaron de escribir que yo en el gobierno enfrentaba a De Vido. Yo lo que enfrentaba era la necesidad de que no caigamos en este tipo de cosas\". Para despegarse de la corrupción que involucró a los funcionarios de Cristina Kirchner del área de infraestructura, dijo entonces que los grandes receptores de obra pública en 2015 no eran los mismos que en el período 2003-2008, cuando él era el jefe de Gabinete. Además, decía tener \"mucho pesar\" por casos como el de López. \"Nadie que abraza la política se puede sentir cómodo con eso\", dijo."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/tras-excarcelacion-julio-de-vido-juan-grabois-nid2340307","date":"5  de marzo de 2020  • 17:01","title":"Tras la excarcelación de Julio De Vido, Juan Grabois exigió que liberen a Luis D'Elía","abstract":null,"author":"","key_words":"","body":"Juan Grabois\r\n\r\n pidió la inmediata excarcelación de \r\n\r\nLuis D'Elía \r\n\r\ntras conocerse ayer que \r\n\r\nJulio De Vido \r\n\r\n\r\nfue liberado de su arresto domiciliario\r\n\r\n, que cumplía desde finales del año pasado, por la causa que investigó la \r\n\r\npresunta defraudación\r\n\r\n en los \r\n\r\nYacimiento Carboníferos de Río Turbio\r\n\r\n. El dirigente social recurrió a Twitter para plantear su pedido de excarcelación del referente piquetero y líder del partido MILES. \r\n\r\n\"Luis D'Elía sigue preso en un pabellón común\r\n\r\n. Esta muy enfermo: tres baypass y diabetes grave. No tiene ningún proceso por corrupción sino por una protesta social ocurrida hace 17 años. No se entiende por qué ni la domiciliaria \r\n\r\n¿Será por negro y villero? ¿Quieren que se muera adentro?\r\n\r\n, escribió en la red social.  D'Elía cumple una condena de 3 años y 9 meses\r\n\r\n en el penal de Ezeiza desde el 25 de febrero de 2019 por la\r\n\r\n toma de una comisaría en el barrio porteño de La Boca\r\n\r\n que encabezó en 2004 con el objetivo de reclamar por el crimen del militante Martín \"Oso\" Cisneros. En noviembre del año pasado, \r\n\r\nel Tribunal Oral Federal (TOF) 6 rechazó excarcelar al referente piquetero\r\n\r\n y en el fallo criticó que \r\n\r\n\"la defensa de Luis D'Elía insiste en encuadrar la situación de su asistido como la de un procesado\"\r\n\r\n, cuando en realidad se trata de un condenado."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/tras-polemica-daniel-scioli-renuncio-su-banca-nid2340324","date":"5  de marzo de 2020  • 16:35","title":"Tras la polémica, Daniel Scioli renunció a su banca para ser embajador en Brasil","abstract":null,"author":"","key_words":"","body":"Daniel Scioli\r\n\r\n renunció hoy a su banca de diputado nacional para asumir en los próximos días como \r\n\r\nembajador en Brasil\r\n\r\n. Su dimisión quedó \r\n\r\nenvuelta en una polémica\r\n\r\n después de haber sido acusado por la oposición de ocupar dos cargos en simultáneo. La presentación de la renuncia se formalizó esta tarde en la presidencia de la Cámara de la Cámara de Diputados; ahora corresponde al cuerpo aceptarla. Voceros de Scioli indicaron que ayer finalizó con los trámites en Cancillería y que próximamente el Poder Ejecutivo publicará el decreto respectivo en el Boletín Oficial. Una vez cumplida esta formalidad, Scioli viajará a Brasil para presentar las cartas credenciales ante el gobierno de Jair Bolsonaro. Scioli fue quien, con su presencia en el recinto, habilitó el quorum en la última sesión de la Cámara de Diputados y permitió que su bloque, el Frente de Todos, lograra aprobar el proyecto del Gobierno que recorta las jubilaciones de los magistrados y diplomáticos. La oposición, que se retiró del recinto, acusó al oficialismo de haber alcanzado el quorum de manera irregular porque Scioli ya había sido designado embajador en Brasil y cumplía funciones como tal.  La banca de Scioli será ocupada por \r\n\r\nClaudia Bernazza\r\n\r\n, exfuncionaria de Desarrollo Social del municipio de La Matanza e ingeniera agrónoma por la Universidad Nacional de La Plata (UNLP). Ya fue diputada nacional entre 2007 y 2009. "}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/tras-comparar-al-populismo-coronavirus-mauricio-macri-nid2340309","date":"5  de marzo de 2020  • 16:12","title":"Tras comparar al populismo con el coronavirus, Mauricio Macri se reunió con el embajador de China","abstract":null,"author":"","key_words":"","body":"Un día después de sostener que el \r\n\r\npopulismo \r\n\r\nes \"mucho más peligroso que el \r\n\r\ncoronavirus\r\n\r\n\", \r\n\r\nMauricio Macri\r\n\r\n se reunió en sus oficinas de Olivos con el embajador de \r\n\r\nChina \r\n\r\nen Buenos Aires, \r\n\r\nZou Xiaoli\r\n\r\n. Según indicaron desde su entorno, el expresidente contactó al diplomático para interiorizarse del impacto del virus en ese país y las medidas que adoptó el gobierno de Xi Jinping para contener la \r\n\r\npandemia \r\n\r\nque ya se cobró más de 3000 vidas en China. El encuentro con el diplomático, según fuentes cercanas al exmandatario, estaba pautado desde hace varios días. Además, a través del embajador chino, Macri transmitió un mensaje de solidaridad al presidente de la República Popular de China. \"El encuentro duró 40 minutos. No hubo fotos. Conversaron sobre la situación del coronavirus en China, como también acerca su evolución a nivel global\", explicaron. Ayer, en su primera exposición pública como expresidente, Macri pronunció \r\n\r\nun fuerte cuestionamiento al populismo\r\n\r\n, al que acusó de \"hipotecar el futuro\" al provocar desequilibrios económicos con promesas \"irreales\" que resultan en \"pan para hoy y hambre para mañana\".  Macri fue uno de los expositores en Guatemala del \"V Encuentro Ciudadano\", organizado por la Fundación Libertad y Desarrollo, junto Luis Alberto Lacalle, de Uruguay y Luis Alberto Moreno, del BID, entre otros. Allí, al responder una pregunta sobre el avance tecnológico y las redes sociales, el expresidente lanzó una comparación sorpresiva: \"Este fenómeno que estamos viviendo, que recién comienza, nos lleva el desafío de evitar algo que es mucho más peligroso que el coronavirus, que es el populismo\" , aseveró. Durante su intervención en el panel, el referente de Juntos por el Cambio sostuvo que la región necesita tener \"reglas de juego claras\" y blindarse frente a los \"aventureros\" que proponen \"pan para hoy y hambre para mañana\". En su participación, el expresidente cuestionó al populismo por dos vías. Por un lado advirtió sobre la generación de \"desequilibrios macroeconómicos\" que terminan por incubar problemas en el futuro. \"Realmente, el populismo lleva a hipotecar el futuro, no cree en el equilibro macroeconómico y compromete no solo el desarrollo, sino el futuro básico de sus comunidades\", enfatizó. Por el otro, Macri consideró que el populismo rechaza los controles por parte de los diferentes poderes de la República."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/alfredo-cornejo-propone-consulta-popular-legalizacion-del-nid2340304","date":"5  de marzo de 2020  • 16:01","title":"Alfredo Cornejo propone una consulta popular sobre la legalización del aborto","abstract":null,"author":"Laura Serra","key_words":"","body":"Tras el anuncio del presidente \r\n\r\nAlberto Fernández\r\n\r\n sobre la inminente presentación del proyecto de ley sobre la legalización del aborto, el diputado y presidente de la UCR, \r\n\r\nAlfredo Cornejo\r\n\r\n, presentó una iniciativa para que se convoque a una consulta popular vinculante sobre la cuestión. El mendocino propone que la ciudadanía se exprese por el \"sí\" o por el \"no\" a la interrupción voluntaria del embarazo y a la modificación de la Ley de Educación Sexual Integral. Acompañado por la diputada y comprovinciana Jimena Latorre, Cornejo fundamentó su iniciativa en la necesidad de \"conocer la voluntad del electorado en temas de trascendental importancia y para ello la consulta tiene que encontrarse dotada de una imparcialidad tal que deje en aquel electorado la responsabilidad y atribución de expresarse conforme sus convicciones\". \"Somos conscientes de que la sociedad ha hecho escuchar su voz, se ha involucrado de una u otra forma, y ha tomado fervientes posturas para su defensa sin que de ello haya surgido un consenso social, sino y por el contrario, una marcada división que lleva la temática a una discusión binaria o dicotómica\", enfatizó Cornejo. La propuesta de Cornejo es compartida por varios legisladores. Desde el Senado, el exvicepresidente Julio Cobos, quien votó en contra del proyecto en 2018, insistió en que el mejor vehículo para dirimir la cuestión es la consulta popular. \"Me parece que este mecanismo no vendría mal, ya lo han pedido varios legisladores, para después respetar lo que se elija\", remarcó Cobos. También el diputado Luciano Laspina, de Pro, se pronunció a favor de la consulta popular. \"Mi opinión personal es que debería resolverse con un plebiscito. Esperemos que sea un proyecto equilibrado\", sostuvo el diputado de Juntos por el Cambio."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/habilitan-via-reclamos-suba-jubilaciones-niegan-cautelar-nid2340289","date":"5  de marzo de 2020  • 15:44","title":"Habilitan una modalidad para los reclamos contra la suba de jubilaciones y niegan una medida cautelar","abstract":null,"author":"Silvia Stang","key_words":"","body":"Un juzgado de primera instancia del fuero de la seguridad social aceptó que una jubilada reclame contra el decreto de aumento de los haberes utilizando como herramienta la vía de una \"acción meramente declarativa\". Pero rechazó darle lugar a la pretendida medida cautelar para que se suspenda, durante el tiempo en que se analice el reclamo, la aplicación de la medida del Poder Ejecutivo. La demandante del caso es la jubilada Elsa Rosa Di Serio. Y la presentación hecha por el abogado Federico Despoulis Netri busca que haya una declaración de certeza sobre la inaplicabilidad, por inconstitucionales, de varios artículos de la ley 27.541, de emergencia económica, y también del decreto 163, por el cual el Gobierno dispuso, para este mes, aumentos a los haberes previsionales con un criterio discrecional. En diálogo con \r\n\r\nLA NACION,\r\n\r\n el juez Juan Fantini, titular del Juzgado Federal de la Seguridad Social número 6 -quien admitió la vía de la acción declarativa el 19 de febrero-, explicó que hoy, junto con la negativa a la medida cautelar, dispuso dar traslado de la causa a la parte demandada, que es el Poder Ejecutivo Nacional. La medida cautelar, según el escrito del juez, no fue otorgada porque la parte demandante pidió un juicio sumarísimo y, entonces, en un plazo breve debería resolverse el caso. La resolución emitida hoy explica que se tomó esa decisión luego de tenerse en cuenta \"las cualidades del remedio expedito y rápido destinado al restablecimiento del ejercicio de los derechos constitucionales que se consideran afectados\". Un próximo paso será la resolución, en forma favorable o desfavorable, de lo solicitado en la presentación de Di Serio: la declaración de inconstitucionalidad de varios artículos de la llamada ley de \"solidaridad social\". En ese momento (que podría llegar en dos o tres meses), el fallo deberá aclarar qué efectos concretos tendrá lo dispuesto en caso de que se le dé la razón a la jubilada. Teóricamente y según explicaron diferentes abogados, una acción meramente declarativa no es una medida ejecutable, por lo que no caería la aplicación del decreto, pero en este caso en particular debe esperarse a ver cuál es la decisión. Uno de los artículos de la ley 27.541 cuestionados por la demanda es el que dispone la suspensión, por 180 días desde el 23 de diciembre, de la aplicación de la fórmula de movilidad previsional aprobada por ley a fines de 2017. Esa parte de la ley, sumada a las atribuciones que se le otorgaron al Poder Ejecutivo, es lo que derivó en la aprobación del decreto 163, que estableció subas que, en la práctica, son de entre 3,75% y 12,96%. Como del cálculo de la movilidad legal resultaba una suba de 11,6% para todos los jubilados por igual, algo más de 2 millones de ellos se vieron perjudicados. La presentación judicial también pide declarar inconstitucional, entre otros artículos de la ley de emergencia, el que faculta al Poder Ejecutivo a disponer aumentos salariales obligatorios para empleadores del sector privado, a eximir temporalmente del pago de aportes y contribuciones sociales correspondientes a subas de salarios, y a reducir el peso de esas cargas laborales para determinadas jurisdicciones o actividades. La decisión tomada por el Gobierno en cuanto a las subas de haberes jubilatorios ya generó varias presentaciones de amparos individuales por parte de jubilados que se sienten perjudicados, y también un amparo colectivo, aunque en este caso y en primera instancia, la jueza Silvia Saino no avaló la representatividad de los reclamantes (la jubilada Silvia Lezaun y la asociación civil Años), una decisión que ya fue apelada ante la Cámara Federal de la Seguridad Social."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/el-pj-rio-negro-expulsara-miguel-pichetto-nid2340265","date":"5  de marzo de 2020  • 14:41","title":"El PJ de Río Negro expulsará a Miguel Pichetto","abstract":null,"author":"Javier Fuego Simondet","key_words":"","body":"El presidente del \r\n\r\nPJ \r\n\r\nde Río Negro, \r\n\r\nMartín Soria\r\n\r\n, pidió la palabra cuando el Congreso Nacional del \r\n\r\nPartido Justicialista \r\n\r\nllegaba a su fin. Ante los congresales que asistieron hoy al microestadio de Ferrocarril Oeste, el exintendente de General Roca y actual diputado nacional anunció que el Partido Justicialista de Río Negro expulsará de su estructura a \r\n\r\nMiguel Ángel Pichetto\r\n\r\n, quien acompañó en la fórmula presidencial de Juntos por el Cambio a \r\n\r\nMauricio Macri\r\n\r\n. Soria, quien intentó ganar la gobernación rionegrina el año pasado, dijo que va a \"expulsar a Pichetto\" del partido porque lo considera el \"ideólogo\" de la intervención judicial del PJ nacional en abril de 2018, decisión de la jueza María Servini que dejó al frente del partido temporalmente al sindicalista Luis Barrionuevo.  Soria, hijo del fallecido exgobernador de Río Negro Carlos Soria y hermano de la actual intendenta de General Roca, María Emilia, agregó que el Tribunal de Disciplina de la seccional rionegrina del partido ya tiene en marcha un \"sumario\" contra Pichetto. Al finalizar el congreso partidario, en el que se definió la integración de la Junta Electoral, referentes del PJ subrayaron que la decisión de expulsar a Pichetto se trata de una definición rionegrina y no nacional. En ese sentido se pronunciaron, por ejemplo, el ministro de Defensa, Agustín Rossi, y el presidente del PJ nacional, José Luis Gioja."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/pablo-echarri-duro-mauricio-macri-su-comparacion-nid2340248","date":"5  de marzo de 2020  • 13:40","title":"Pablo Echarri, duro con Mauricio Macri por su comparación entre el coronavirus y el populismo","abstract":null,"author":"","key_words":"","body":"El actor \r\n\r\nPablo Echarri\r\n\r\n no lo piensa dos veces a la hora de expresar sus opiniones políticas cada vez que puede, y también a través de las redes sociales. El intérprete, que tiene una abierta simpatía con el kirchnerismo, esta vez respondió duramente a la comparación realizada ayer por \r\n\r\nMauricio Macri\r\n\r\n en Guatemala, en la que el expresidente señaló que el populismo \r\n\r\n\"es mucho más peligroso que el coronavirus\". Apenas en una línea en su cuenta de Twitter, el actor envió su respuesta a lo expresado por el exmandatario. \"\r\n\r\nSi el populismo es coronavirus, el neoliberalismo es cáncer\r\n\r\n\", escribió Echarri.  El mensaje fue comentado por centenares de usuario -el actor tiene unos 49 seguidores- y por supuesto recibió muchos posteos de apoyo y otros tanto con fuertes críticas. Macri fue ayer uno de los expositores en Guatemala del \"V Encuentro Ciudadano\", organizado por la Fundación Libertad y Desarrollo, junto Luis Alberto Lacalle, de Uruguay y Luis Alberto Moreno, del BID, entre otros.  Allí, entre otras declaraciones, el expresidente de la Nación había señalado al populismo como el culpable de \"hipotecar el futuro\" al provocar desequilibrios económicos con promesas que resultan \"pan para hoy y hambre para mañana\" por resultar \"irreales\". Luego, Macri, pronunció la frase que fue contrastada hoy por Echarri: \"Este fenómeno que estamos viviendo, que recién comienza, nos lleva el desafío de evitar algo que es mucho más peligroso que el coronavirus, que es el populismo\". El actor, que está en pareja con su colega Nancy Dupláa hace más de 20 años, suele subir comentarios con tinte político a su cuenta de Twitter. De hecho, su tuit fijado es un agradecimiento -con foto y todo- a Néstor Kirchner."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/increpan-mauricio-macri-vuelo-comercial-nid2340229","date":"5  de marzo de 2020  • 13:34","title":"Increpan a Mauricio Macri en un vuelo comercial","abstract":null,"author":"","key_words":"","body":"El expresidente\r\n\r\n Mauricio Macri\r\n\r\n vivió un mal momento cuando viajaba en un vuelo comercial, en primera clase, junto a su esposa Juliana Awada. Una mujer se le acercó donde él se encontraba sentado y lo increpó. \"Ladrón, arruinaste al país\". La mujer, que se acercó al expresidente para insultarlo, es una usuaria de Instagram que grabó el momento y lo subió a su cuenta personal. Además, escribió sobre las imágenes: \"Acá, tranqui, viajando con este hijo de remil p...\". El video rápidamente se hizo viral, y saltó también a la red Twitter.  El diálogo que se deja ver completo en el breve video comienza con la mujer que le dice a Macri: \"Ladrón, arruinaste el país, ¿No te da vergüenza?\". A lo que el expresidente, con tranquilidad, responde: \"No creo\". El avión de Macri era de la aerolínea Avianca, y había despegado desde Bogotá. La última aparición en público de Macri había sido en el \"V Encuentro Ciudadano\", que organizó la Fundación Libertad y Desarrollo en Guatemala. El extitular del ejecutivo de Argentina dijo en ayer en dicho marco que \r\n\r\n\"el populismo es mucho más peligroso que el coronavirus\". La joven que increpó a Macri en el avión se presenta a sí misma en su cuenta de Instagram como \"feminista, antipunitivista, casi politóloga y peronista\"."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/el-pj-se-alista-definir-su-conduccion-nid2340211","date":"5  de marzo de 2020  • 12:49","title":"El PJ ya está reunido para definir su conducción y emitir un respaldo a Alberto Fernández","abstract":null,"author":"Javier Fuego Simondet","key_words":"","body":"Con la intención de iniciar un camino que derive en una lista única, el Partido Justicialista comenzó este mediodía su Congreso Nacional en el microestadio de Ferrocarril Oeste. Los congresales definirán formalmente la conformación de la Junta Electoral. Las internas partidarias serán el 3 de mayo, fecha a la que el peronismo aspira a llegar con una lista única que suceda a la actual conducción que lidera \r\n\r\nJosé Luis Gioja\r\n\r\n. No se esperan mayores rispideces, según especulan fuentes partidarias en la previa del acto. Aseveran que el hecho de que el PJ sea actualmente oficialismo ordena la estructura. Juan Pablo Cafiero, Eduardo \"Wado\" De Pedro, Agustín Rossi \r\n\r\ny \r\n\r\nFernando \"Chino\" Navarro\r\n\r\n son algunos de los funcionarios nacionales presentes. Entre los gobernadores, dieron el presente \r\n\r\nGildo Insfrán, Alicia Kirchner y Alberto Rodríguez Saá\r\n\r\n (su hermano, Adolfo, también asistió). El regreso de los congresales de Córdoba y Salta es un dato que especialmente destacan fuentes partidarias consultadas por \r\n\r\nLA NACION\r\n\r\n. Se espera que el encuentro finalice con un documento de fuerte respaldo al presidente \r\n\r\nAlberto Fernández\r\n\r\n, con eje en la renegociación con el Fondo Monetario Internacional (FMI)."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/gerardo-morales-no-voy-indultar-milagro-sala-nid2340183","date":"5  de marzo de 2020  • 11:40","title":"Gerardo Morales: \"No voy a indultar a Milagro Sala, primero que me peguen un tiro en la cabeza\"","abstract":null,"author":"","key_words":"","body":"El gobernador de Jujuy, \r\n\r\nGerardo Morales\r\n\r\n, volvió hoy a alertar sobre el intento de \"los sectores más radicalizados\" del kirchnerismo de conseguir la libertad de \r\n\r\nMilagro Sala\r\n\r\n, a través \r\n\r\nde la intervención\r\n\r\n del Poder Judicial provincial que promueve el senador peronista \r\n\r\nGuillermo Snopek\r\n\r\n. En una entrevista con Radio Mitre, el mandatario remarcó que confía en la palabra del presidente \r\n\r\nAlberto Fernández\r\n\r\n, quien le manifestó que \r\n\r\nno avala\r\n\r\n la iniciativa de Snopek, pero manifestó su preocupación por el avance del tratamiento legislativo del proyecto. Según Morales, el kirchnerismo pretende intervenir el Poder Judicial provincial \"para liberar a Milagro Sala y garantizar la impunidad\". Y lanzó: \r\n\r\n\"No la voy a indultar, primero que me peguen un tiro en la cabeza\". Una por una, las condenas y causas judiciales que tiene Milagro Sala en Jujuy La líder de la Tupac Amaru \r\n\r\ntiene una decena de causas abiertas\r\n\r\n en la justicia jujeña. Sala, que está presa desde enero de 2016, fue condenada a 13 años de prisión por cometer fraude al Estado y por encabezar una asociación ilícita. Desde hace un año, la dirigente es beneficiaria de la prisión domiciliaria. Todavía no tiene condena firme en ninguna causa. Con el lema \"Jujuy no se toca\", miles de manifestantes marcharon ayer en San Salvador de Jujuy contra la intervención del Poder Judicial de la provincia. La movilización fue convocada por el oficialismo, que encabeza Morales, uno de los referentes de Juntos por el Cambio. \"Nos costó mucho recuperar la paz en Jujuy y no queremos volver a la situación de corrupción y de violencia\", advirtió el gobernador. Morales reiteró que le preguntó a Fernández si apoyaba o no la intervención del Poder Judicial en Jujuy. \"Me dijo que no, que bajo ningún punto de vista avala ese proyecto\", relató. \"Le creo al Presidente, pero estoy viendo que los sectores más radicalizados están avanzando con eso\", agregó. Luego, alertó sobre la embestida del kirchnerismo contra el Poder Judicial. \"El aparato ultra k está fuerte con este tema. Lo hemos visto con Julio De Vido, Amado Boudou, con todos los delincuentes. Esto no se puede creer\", sostuvo. Y rechazó el intento de dirigentes kirchneristas de \"desprestigiar\" a la Justicia. \"No puede ser que digamos las cosas que decimos de los jueces y fiscales en la Argentina. No hay democracia y garantías sin una Justicia independiente\", apuntó."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/julio-de-vido-si-hay-justicia-causa-nid2340178","date":"5  de marzo de 2020  • 11:15","title":"De Vido se presentó en tribunales y criticó con dureza a José López","abstract":null,"author":"Candela Ini","key_words":"","body":"De traje blanco y con una corbata de seda azul, el exministro de Planificación, \r\n\r\nJulio De Vido\r\n\r\n, llegó a los tribunales de Comodoro Py esta mañana, en libertad, para notificarse en el Tribunal Oral Federal Nro.1 de \r\n\r\nla excarcelación\r\n\r\n dispuesta ayer. Lanzó fuertes críticas al gobierno de \r\n\r\nMauricio Macri\r\n\r\n, así como también al exsecretario de Obras Públicas \r\n\r\nJosé López\r\n\r\n, a quien señaló como parte del \"odio y la traición\". \"Todas las persecuciones fueron orquestadas a partir del \r\n\r\nlawfare\r\n\r\n\", dijo De Vido en diálogo con la prensa, en el sexto piso de los tribunales de Retiro. Después, en declaraciones radiales fue todavía más lejos. \"Durante el kirchnerismo no hubo corrupción\", afirmó. En Comdoro Py De Vido agradeció a los dirigentes políticos y religiosos que lo visitaron en el penal durante sus 900 días preso y especialmente a su pareja, \r\n\r\nAlessandra Minnicelli\r\n\r\n. Se refirió también a la causa por la tragedia ferroviaria de Once, de 2012. \"Si hay justicia, la causa Once se va a caer\". De Vido cumplía desde mediados de diciembre con la \r\n\r\nprisión domiciliaria\r\n\r\n en su chacra de Zárate. Ayer, como respuesta a un pedido de sus abogados, esa medida fue revocada. A partir de ahora puede moverse sin dispositivos de monitoreo electrónico. Se le mantiene la prohibición de salir del país y su pasaporte será retenido por el Tribunal.  \"Tengo diferencias ideológicas y políticas profundas con Alberto Fernández\", dijo De Vido en una entrevista con Reynaldo Sietecase, en Radio Con Vos. El exministro insistió en que durante el kirchnerismo no hubo hechos de corrupción. \"Que a mi me conste, ninguno. Sí lo hubo en los últimos cuatro años -afirmó-. Salimos en libertad, no porque Alberto es presidente, sino por el voto soberano.\" El exministro relató que Cristina Kirchner nunca lo llamó en estos dos años. \"Tampoco me preocupa -dijo-. Tengo afinidad ideológica con Cristina y no con Alberto.\" De Vido llegó acompañado por su abogado, \r\n\r\nMaximiliano Rusconi\r\n\r\n. Se notificó en el tribunal a cargo de la causa Río Turbio, que lo excarceló, y apuntó contra el gobierno de Macri, al que consideró responsable por su detención. \"Esta libertad se la debemos a la voluntad soberana del pueblo argentino\", dijo De Vido, y repitió que en la Argentina hay \"presos políticos\". Dijo que iba a nombrar a tres casos de \"presos políticos\" y nombró al exvicepresidente \r\n\r\nAmado Boudou\r\n\r\n, al dirigente de Miles \r\n\r\nLuis D'Elia \r\n\r\ny a la dirigente jujeña \r\n\r\nMilagro Sala\r\n\r\n. Al ser consultado por el caso de quien trabajó bajo su órbita, y a quien encontraron con bolsos con 9 millones de dólares, José López, De Vido dijo: \"No es preso político, es parte del otro lado de la grieta, del odio y de la traición, y del macrismo\". López declaró como arrepentido en la causa de los cuadernos y apuntó contra De Vido como uno de los organizadores del entramado de corrupción revelado en los cuadernos del chofer \r\n\r\nOscar Centeno\r\n\r\n.  De Vido \r\n\r\nfue condenado\r\n\r\n a una pena de cinco años y ocho meses de prisión por estafa, un delito de corrupción, en el marco del juicio por la \r\n\r\ntragedia de Once\r\n\r\n, pero esa condena no está firme porque está pendiente una resolución de la Cámara de Casación. Por eso, el exfuncionario no cumple la pena impuesta. Sobre esa causa, De Vido dijo a la prensa: \"Si hay Justicia, la causa Once se va a caer\". Ayer, apenas unas horas después de que se conoció el fallo que le concedió la libertad a De Vido, los familiares de las víctimas de la Tragedia de Once emitieron un comunicado que expresó lo siguiente: \"Resulta imperioso que Casación resuelva esta situación determinando la responsabilidad del ex funcionario en la muerte de 52 inocentes. En ese momento podremos decir que De Vido es un político preso, que está tras las rejas tras un juicio indubitable . Entonces ya no habrá debate sobre la situación legal de alguien que nos generó un daño irreparable\". De Vido enfrenta, además, el juicio por la causa conocida como \"Vialidad\", donde comparte el banquillo de los acusados con la vicepresidenta \r\n\r\nCristina Kirchner\r\n\r\n, por la adjudicación de obras viales al empresario patagónico Lázaro Báez."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/fernandez-diaz-es-monumental-operacion-autoamnistia-nid2340170","date":"5  de marzo de 2020  • 11:09","title":"Jorge Fernández Díaz: \"Es una monumental operación de autoamnistía\"","abstract":null,"author":"","key_words":"","body":"\"Estamos viviendo una monumental operación de autoamnistía\", aseguró \r\n\r\nJorge Fernández Díaz\r\n\r\n en una entrevista radial. El periodista se refirió a la liberación y \r\n\r\nexcarcelación de exfuncionarios kircherneristas\r\n\r\n, empresarios y dirigentes acusados de corrupción que se está llevando adelante \r\n\r\ntras el triunfo del peronismo en las PASO\r\n\r\n. El último caso fue ayer, cuando la Justicia, en un trámite veloz, le otorgó \r\n\r\nla libertad a Julio De Vido\r\n\r\n, quien a pesar de haber sido condenado por la tragedia de Once, se encontraba detenido por la causa Río Turbio. Fernández Díaz, observó que el peronismo \"está empeñado en amnistiar a la \r\n\r\nmegacorrupción de Estado del kirchnerismo\r\n\r\n\". En diálogo con Radio Mitre, agregó que \"son expertos en\r\n\r\n torcer la realidad\r\n\r\n\", como claro ejemplo, detalló el \r\n\r\nlawfare\r\n\r\n, al que calificó de \"truco de vivillo para pavotes\".  También hizo referencia a que esta semana, los kirchneristas tomaron una frase de \r\n\r\nCarlos Pagni\r\n\r\n, periodista de \r\n\r\nLA NACION,\r\n\r\n y \"montaron un \r\n\r\n678\r\n\r\n\", en alusión al programa militante que se emitía por la TV Pública durante el kirchnerismo. Luego insistió: \"Eligieron al diario \r\n\r\nLA NACION\r\n\r\n como enemigo instigador de causas judiciales\". A su vez, se refirió a la calidad periodística del medio, entre los que se encuentran \r\n\r\ninvestigaciones galardonadas con premios internacionales\r\n\r\n. \"Esa actitud punitiva que se veía venir en el kirchnerismo montó un \r\n\r\nMinisterio de Impunidad y Venganza\r\n\r\n\", dijo. Con relación a este punto hizo énfasis en que el Presidente se presenta como el \"antigrieta\", una consigna que encontró como causa para crear consenso. \"Pero su socia (\r\n\r\nCristina Kirchner\r\n\r\n) monta un Ministerio de Impunidad y Venganza creando\r\n\r\n blancos móviles\r\n\r\n. Todo es bastante grave\", apuntó. El periodista enumeró el accionar que se está llevando adelante: \"Sacar a todos de las cárceles, crear un relato de que fueron perseguidos por buenos y crear un nuevo orden\".  Además, indicó que es necesario asociar a Cristina Kirchner con las provincias feudales como Santiago del Estero y Formosa. \"Son regímenes aldeanos que cuando pierden el poder y regresan se plantean que no pueden volver a caer\", agregó. Parte del accionar de este tipo de regímenes, sostuvo, es amañar jueces, destruir al periodismo, reformar la Constitución para una reelección permanente y llevar adelante trucos para que la oposición no vuelva más. \"Eso es lo que piensa un grupo importante del kirchnerismo. No digo que lo haga el albertismo y el massismo\".  Fernández Díaz recordó cómo el\r\n\r\n Lava Jato\r\n\r\n en América Latina golpeó tanto a la derecha como a la izquierda. \"La corrupción no respeta ideologías\", subrayó. Sobre la reforma judicial, argumentó que, más allá de la buena intención, el proyecto es confeccionado en el Senado, que es manejado por Cristina Kirchner. \"\r\n\r\nLos jueces que entraran serán puestos por el kirchnerismo\r\n\r\n\", advirtió. A su vez, Fernández Díaz habló sobre cuando Alberto Fernández apunta contra \r\n\r\nComodoro Py \r\n\r\ny contra la \r\n\r\nexSide\r\n\r\n. \"En realidad Comodoro Py es una obra maestra de terror del peronismo. Primero con el menemismo y después con el duhaldismo y el kirchnerismo, con una pequeña ayuda de los radicales. Y la Side metida en política es una herramienta del peronismo\".  \"Quiero creer que no dice que \r\n\r\nMauricio Macri \r\n\r\nes el creador de Comodoro Py. Es una \r\n\r\njoda \r\n\r\nesto. Están tratando de criticar lo que quieren cambiar como si no hubieran tenido que ver con esa construcción\", enfatizó. \"Alberto tiene que pagar la bomba que le dejó Cristina\", dijo en relación con la situación macroeconómica fiscal. \"Es la primera vez que el peronismo paga su propia bomba. Es un populismo sin plata y ni ellos conocen como es un populismo sin plata\", resaltó el periodista. También se refirió a la relación entre Cristina Kirchner, Alberto Fernández y el resto de los miembros del Gobierno. \"Hay que recordar quiénes son unos y otros. Creo que aquí hubo un divorcio muy escandaloso\", afirmó. Recordó que hace unos años, Alberto Fernández, Sergio Massa, Felipe Solá y otros \"se apartaron e incluso se plegaron a Macri por momentos\". \"No terminaron dentro de Cambiemos de casualidad y por ambiciones personales\", aseveró.  \"Por ambición, codicia y abstinencia del poder\", insistió. \"Estos, cuando están fuera del poder tienen convulsiones como los pescados fuera de la pecera. Aceptan volver a casarse con quien se había divorciado y con quien se habían tirado los platos por la cabeza\", dijo en referencia a Alberto Fernández y a Cristina Kirchner. Fernández Díaz precisó que en las \"segundas nupcias\" hay que llevar adelante una reflexión profunda de por qué hubo una separación, porque si no, \"lo más probable es que repliques dentro del matrimonio los \r\n\r\nquilombos \r\n\r\npor los que te separaste\". Luego, señaló: \"El oportunismo es tan grande en el peronismo que se plegan a donde está el poder\". El periodista graficó al actual Gobierno como \"dos familias tratando de convivir con dos modelos diferentes en la cabeza\". \"La batalla y discrepancias ideológicas son muy gruesas y Alberto tiene que gobernar a la Argentina y a Cristina, y ¿quién gobierna a Cristina? Es difícil\", apuntó.  Sin embargo, luego aclaró: \"Eso no hace mejor a Alberto. Es una descripción de que hay dos especies diferentes en la pecera\". También reveló que dentro del Gobierno hay mucha gente que no se pliega a la exvicepresidenta. Sobre el gobernador bonaerense \r\n\r\nAxel Kicillof\r\n\r\n, Fernández Díaz sostuvo: \"Fue impresionante esta semana Kicillof describiendo el desastre del \r\n\r\nconurbano bonaerense\r\n\r\n. El PJ bonaerense, que lo llevó al poder y lo odia, gobernó durante 28 años seguidos y devastó el conurbano, que es una o\r\n\r\nbra maestra del terror\r\n\r\n. Cuando Axel critica la devastación, cree que critica los últimos años\". El periodista explicó que Kicillof tiene que pagar \"la bomba que dejó el PJ bonaerense\"."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/cfk-nid2340152","date":"5  de marzo de 2020  • 11:00","title":"El regreso de Cristina Kirchner a la Casa Rosada","abstract":null,"author":"Jaime Rosemberg","key_words":"","body":"Obreros que van y vienen, cuadros de Juana Azurduy, Eva Perón y Alicia Moreau de Justo que vuelven a su lugar, luces que se encienden, órdenes precisas de \"tener todo listo\" antes de la fecha prevista. El vértigo se vive en el salón de las Mujeres Argentinas, bautizado de ese modo durante el kirchnerismo y que será mañana reinaugurado, con la presencia del presidente \r\n\r\nAlberto Fernández\r\n\r\n. Además de conmemorar allí el día internacional de la Mujer, el acto simbolizará el regreso de \r\n\r\nCristina Kirchner\r\n\r\n a la Casa Rosada, edificio que no ha pisado desde el 10 de diciembre pasado, cuando acompañó a Fernández en su asunción. \"Cristina está recontra invitadísima, pero esas confirmaciones se dan se dan siempre a última hora. Es, fundamentalmente, un acto por y para las mujeres, el protagonismo absoluto lo tendrán ellas\", afirmó a \r\n\r\nLA NACION\r\n\r\n uno de los funcionarios de la secretaría general de la Presidencia, encargada de la logística del acto. El acto tendrá una simbología fuerte: el amplio salón, ubicado en el primer piso de Balcarce 50, fue utilizado desde diciembre de 2015 por funcionarios de la jefatura de gabinete que respondía a Marcos Peña durante todo el gobierno anterior. Y más allá de que los cuadros se mantuvieron durante un tiempo en las paredes, el espacio como tal dejó de parecerse a la impronta que le había dado Cristina Kirchner, desde su inauguración en 2009. Antes de asumir su actual cargo, \r\n\r\nla vicepresidenta dejó trascender que no ocuparía el despacho que utilizara su antecesora, Gabriela Michetti\r\n\r\n, durante los cuatro años de presidencia de Mauricio Macri. Y cumplió: el despacho, con el correr de los días, fue ocupado por la Casa Militar, sin reclamo alguno por parte de los leales a Cristina Kirchner. Cerca del Presidente aseguran que la relación entre ambos \"sigue siendo absolutamente normal, de diálogo\". Reiteran que la aparente discusión (algunos interpretaron que hubo un \"reto\" de la vicepresidenta) antes del comienzo de la Asamblea Legislativa \"tuvo que ver con explicarle a Alberto las cuestiones de protocolo\", según voceros del primer mandatario. Cerca de la vicepresidenta no confirmaron ni desmintieron su presencia en el acto, que se prevé mutitudinario, aunque sus detalles se mantienen en reserva. \"En principio no lo tenemos previsto\", afirmaron a \r\n\r\nLA NACION\r\n\r\n voceros de Cristina, aunque nadie descarta que finalmente esté allí, en el salón que inauguró ella misma una década atrás. Como anticipo, Alberto Fernández estuvo ayer en dos actos vinculados con la semana de la mujer, uno en la Sigen y el otro en el CCK. \"Doy testimonio de mi compromiso de terminar con la discriminación por sexo o por género, y acostumbrarnos a vivir en la libertad y en el respeto a la mujer y la diversidad\", dijo el Presidente."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/los-jueces-atacaran-justicia-ley-reduce-sus-nid2339991","date":"5  de marzo de 2020  • 10:45","title":"Los jueces atacarán en la Justicia la ley que reduce sus jubilaciones","abstract":null,"author":"Hernán Cappiello","key_words":"","body":"Los \r\n\r\njueces nacionales y federales\r\n\r\n ya tiraron la toalla. Agotado el lobby discreto de verano de la feria judicial, la pulseada pública de febrero y el \r\n\r\ndebate legislativo\r\n\r\n de principios de marzo, se resignaron. Perdieron y ya decidieron acudir a la \r\n\r\nJusticia \r\n\r\npara reclamar allí lo que no consiguieron frenar. Los análisis que hicieron hasta ahora los abogados expertos en \r\n\r\njubilaciones \r\n\r\nque asesoran a los jueces determinaron que la ley tiene muchas vulnerabilidades que la hacen blanco de ataques judiciales. La misma opinión expresó un funcionario de la Corte Suprema, que señaló que seguramente la Justicia va a admitir muchos de los reclamos por los flancos débiles que tiene la ley. Los jueces cuestionarán:  Desde que el Poder Ejecutivo presentó la reforma de los regímenes especiales ya renunciaron una decena de jueces y otros tantos fiscales para asegurarse que se jubilarán mediante la vieja ley, que les asegura mayores beneficios. Algunos se quedaron en sus cargos por razones institucionales, para no dejar caer juicios en marcha o simplemente porque entendieron que con el proyecto oficial se los estaba empujando a dejar el cargo y no aceptaban irse presionados."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/continuar-prision-de-vido-infringia-claramente-constitucion-nid2340135","date":"5  de marzo de 2020  • 10:26","title":"\"Continuar con la prisión de De Vido infringía claramente la Constitución\", dijo uno de los jueces que lo liberó","abstract":null,"author":"","key_words":"","body":"Adrián Grünberg\r\n\r\n, juez del \r\n\r\nTribunal Oral Federal 1\r\n\r\n que \r\n\r\nliberó ayer a Julio De Vido\r\n\r\n, dijo que \"continuar con su prisión preventiva \r\n\r\nclaramente infringía la Constitución\r\n\r\n\". Según el juez, no hay pruebas para creer que pueda \r\n\r\n\r\n\"entorpecer la investigación\" ni está acreditado que el exministro tenga un \"poder residual\" para frustrar el juicio en la \r\n\r\ncausa conocida como Río Turbio\r\n\r\n. \"Hay fallos de la Corte que dicen que la prisión preventiva no puede ser utilizada de condena anticipada\", afirmó Grünberg, que destacó que De Vido \r\n\r\nllevaba más de dos años preso,\r\n\r\n incumpliendo el límite legal de las prisiones preventivas. El juez hizo estas declaraciones en entrevistas con\r\n\r\n AM750 \r\n\r\ny\r\n\r\n El Destape Radio\r\n\r\n.  \"Por un lado, nuestra ley indica que el plazo máximo de prisión preventiva es de dos años\", explicó el juez a sobre los motivos de la liberación del exfuncionario, que desde diciembre estaba bajo arresto domiciliario, y agregó: \"\r\n\r\nAdemás, los requisitos para la preventiva es que pueda entorpecer la investigación o fugarse\r\n\r\n. En el caso de De Vido, considero que culminada la instrucción ya no hay motivos serios para pensar que pueda entorpecer la investigación\". Grünberg, que compartió la decisión de liberar a De Vido con sus colegas \r\n\r\nJosé Michilini\r\n\r\n y \r\n\r\nRicardo Basílico\r\n\r\n, advirtió que si bien lo excarcelaron, le mantuvieron al exfuncionario la prohibición de salir del país y dispusieron que deberá presentarse todos los meses ante el Tribunal. El juez adelantó además que no vislumbra \"que el juicio [por el presunto fraude de Río turbio] se haga a corto o mediano plazo\" y vaticinó que \"\r\n\r\nno pasará menos de un año para avanzar a esa instancia\r\n\r\n\". \"Todavía estamos recibiendo documentación del juzgado de instrucción\", explicó."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/la-respuesta-jueza-highton-criticas-cristina-kirchner-nid2340153","date":"5  de marzo de 2020  • 10:21","title":"La respuesta de la jueza Highton a las críticas de Cristina Kirchner a la Corte Suprema","abstract":null,"author":"","key_words":"","body":"La vicepresidenta \r\n\r\nCristina Kirchner\r\n\r\n arremetió ayer contra la \r\n\r\nCorte Suprema de Justicia. \r\n\r\nEn una serie de tuits, se quejó de que a \r\n\r\nlos integrantes\r\n\r\n del máximo tribunal \"no se les mueva un pelo\" ante lo que definió como \"los escandalosos mecanismos del \r\n\r\nlawfare\r\n\r\n\". Según la expresidenta, las detenciones de \r\n\r\nRicardo Jaime\r\n\r\n y \r\n\r\nLázaro Báez\r\n\r\n, dispuestas en abril de 2016, fueron parte de un \"plan sistemático\" para perseguir a opositores del gobierno de \r\n\r\nMauricio Macri.  En \r\n\r\nuna entrevista que concedió\r\n\r\n a la radio Futurock, la jueza \r\n\r\nElena Highton de Nolasco\r\n\r\n eludió opinar sobre el uso de las prisiones preventivas contra exfuncionarios del kirchnerismo. Ante una pregunta sobre las críticas de \r\n\r\nCristina Kirchner\r\n\r\n a la Corte, la magistrada respondió: \"Los expedientes se van procesando a medida que corresponda. \r\n\r\nYa veremos qué corresponde hacer con los expedientes\".  Cautelosa, Highton también evitó adelantar su visión respecto de si hubo o no \"detenciones arbitrarias\", como sostiene el presidente \r\n\r\nAlberto Fernández\r\n\r\n, durante el mandato de Macri. \"Si tengo los expedientes para resolver, no vamos a adelantar nada. \r\n\r\nEs una cuestión bien clara: no se puede adelantar opinión sobre temas que se van a tener que resolver en expedientes. \r\n\r\nNo puedo opinar, no corresponde\", remarcó. Cristina Kirchner y la falsa coartada del lawfare, por Carlos Pagni Además, la jueza Highton desligó al máximo tribunal de \r\n\r\nla filtración de escuchas judiciales\r\n\r\n durante la gestión de Cambiemos. \"Si alguna vez hubo una escucha que se filtró, no fue responsabilidad de la Corte. Me siento muy mal porque me parece que no corresponde, es desagradable\", afirmó. Apenas asumió como presidente, Macri transfirió la Dirección de Asistencia Judicial en Delitos Complejos y Crimen Organizado (Dajudeco), más conocida como la oficina de las escuchas, a la Corte Suprema. El kirchnerismo le adjudica al máximo tribunal responsabilidad en la filtración de conversaciones de \r\n\r\nOscar Parrilli\r\n\r\n con Cristina Kirchner. En una nueva embestida contra la Justicia, \r\n\r\nCristina Kirchner\r\n\r\n planteó ayer que las detenciones contra Jaime y Baéz fueron parte de un plan diseñado por Macri, con la colaboración de la prensa y los jueces. Es decir, reiteró su teoría del \"\r\n\r\nlawfare\r\n\r\n\". La vicepresidenta aludió a un comentario que hizo \r\n\r\nCarlos Pagni\r\n\r\n, analista de \r\n\r\nLA NACION\r\n\r\n, en el programa \r\n\r\nOdisea\r\n\r\n, que se emite por LN+, para intentar justificar su tesis de que existió una conspiración judicial, política y mediática para perseguir a exfuncionarios acusados de corrupción. \"Ahora que las cosas empiezan a quedar al descubierto y que se desnudan los mecanismos de la persecución de opositores y del encubrimiento de la corrupción macrista, es más fácil entender la necesidad de volver a poner a la Justicia en la senda que la República le impone\", escribió Cristina Kirchner en su cuenta de Twitter. Pagni le respondió hoy a la exmandataria en una columna titulada \r\n\r\n\"Cristina y la falsa coartada del lawfare\"."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/punto-punto-dura-replica-carlos-pagni-cristina-nid2340144","date":"5  de marzo de 2020  • 09:50","title":"La dura réplica de Carlos Pagni a Cristina Kirchner, punto por punto","abstract":null,"author":"","key_words":"","body":"El analista de \r\n\r\nLA NACION Carlos Pagni\r\n\r\n replica hoy en su habitual columna de los jueves a las alusiones que hizo en \r\n\r\nTwitter \r\n\r\n\r\nCristina Kirchner\r\n\r\n a un comentario suyo en el programa \r\n\r\nOdisea Argentina\r\n\r\n, que se emite por LN+, con el que la vicepresidenta intentó justificar su tesis de que existió una conspiración judicial, política y mediática para perseguir a exfuncionarios acusados de corrupción. Lo que sigue son los principales conceptos de Pagni en su columna titulada \"Cristina y la falsa coartada del lawfare\", que puede leerse completa \r\n\r\naquí\r\n\r\n.   "}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/marcelo-longobardi-el-presidente-no-estaria-entendiendo-nid2340139","date":"5  de marzo de 2020  • 09:48","title":"Marcelo Longobardi: \"El Presidente no estaría entendiendo lo que está pasando con la economía\"","abstract":null,"author":"","key_words":"","body":"El presidente Alberto Fernández \"no estaría entendiendo\" lo que sucede con la economía argentina y, en el estado actual de cosas, \r\n\r\nla marcha económica \"no da ni para rebote\"\r\n\r\n, cuestionó hoy el periodista Marcelo Longobardi durante el programa \r\n\r\nCada mañana\r\n\r\n que conduce por radio Mitre. Marcelo Longobardi dedicó su comentario político a la agenda de actividades que mantuvo ayer el presidente. En el hotel Alvear, Fernández \r\n\r\nhabía pedido mayor compromiso a los empresarios argentinos\r\n\r\n y, más tarde, \r\n\r\ndurante la inauguración de la Semana de las Mujeres Trabajadoras en el CCK\r\n\r\n, fue ovacionado por un público mayormente feminista. \"El Presidente no estaría entendiendo lo que está pasando con la economía argentina porque convocó a encender la economía, ponerla en marcha, \r\n\r\ncomo si eso dependiera de los empresarios\r\n\r\n\", destacó el periodista. \"El presidente entendió que ya le dio al mundo empresario los elementos suficientes para que la economía se reactive, por ejemplo congelar tarifas, congelar el precio de los combustibles. Pero en este estado de cosas no hay un lado por el cual la economía vaya a poder reaccionar, esto no da ni para rebote. Dijo que va a ser implacable en la defensa de los consumidores\", agregó Longobardi. Y siguió: \"El presidente le agradeció al campo. El campo está por convocar a un paro. Acá hay una apelación al sentido alfonsinista de la economía. El embajador Jorge Arguello dijo que después de arreglar la deuda ofreceremos reglas claras a los inversores. Por ahí el asunto debiera ser al revés\". Párrafo aparte mereció el capítulo sobre la deuda que mantiene la Argentina con los organismos internacionales de crédito y puso el foco en el doble juego de la negociación nacional. \"El Gobierno discute con el Fondo Monetario un plan con diseño argentino. El gobierno logró refinanciar el 65 % de un bono en pesos, y al mismo tiempo llamó oportunistas a los bonistas\". Por último, destacó la buena recepción que tuvo el presidente durante la inauguración de la Semana de las Mujeres Trabajadoras, previa al 8 de marzo, Día Internacional de las Mujeres. \"Ayer el presidente presidió un acto en el CCK sobre el aborto y le cantaban '\r\n\r\nAlberto presidenta'\r\n\r\n, una ovación feminista\", cerró Longobardi. ."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/el-credit-suisse-dispuesto-colaborar-demanda-fondos-nid2340121","date":"5  de marzo de 2020  • 09:23","title":"El banco suizo acepta revisar la cuenta del dinero nazi","abstract":null,"author":"Jaime Rosemberg","key_words":"","body":"Empeñadas en demostrar que la actual conducción nada tiene que ver con su cuestionado pasado, pero sin abandonar las estrictas normas del secreto bancario, las autoridades del Credit Suisse manifestaron a \r\n\r\nLA NACION\r\n\r\n su \"disposición a encontrar la verdad\" con el requerimiento del Centro Simón Wiesenthal, que pidió abrir la cuenta única número 4063, \r\n\r\na la que habrían aportado buena parte de los 12.000 afiliados al partido nazi argentino\r\n\r\n. Se trata de una cuenta bancaria que fue congelada desde la derrota del Tercer Reich. En un comunicado oficial posterior, el banco comunicó que \"volverá a analizar\" la cuestión y que está \"en contacto\" con el centro que lleva el nombre del célebre cazador de nazis. \"Siempre hemos colaborado con los requerimientos externos, a fin de identificar fondos de origen dudoso\", afirmó una fuente vinculada al Credit Suisse en la Argentina. Con el aval de la sede central en Zurich (donde fue dirigido el reclamo del Centro Wiesenthal y herederos de algunos de los titulares de esas cuentas), la fuente destacó que el Credit Suisse \"ya colaboró\" con la investigación de la comisión encabezada por el economista norteamericano Paul Volcker, que entre 1995 y 1999 buscó echar luz sobre la actuación de la banca suiza en el blanqueo de las fortunas robadas por los nazis a los judíos europeos, antes, durante y después del Holocausto. En el comunicado se hace mención a la colaboración del banco con esa comisión, y afirma: \"El comité concluyó que su investigación era \"sin precedentes ... y un esfuerzo intensivo y sostenido de un gran equipo de contadores forenses, que ha proporcionado una contabilidad completa y completa del estado de las cuentas en Suiza de las víctimas de la persecución nazi \" hasta el momento. A consecuencia de esa investigación, los más importantes bancos de Suiza -además del Credit Suisse, el Suiss Bank Corporation y Union Bank of Switzerland- acordaron conformar el denominado \"Fondo humanitario para las víctimas del Holocausto\"·, con un monto inicial de 70 millones de dólares, e invitaron a otras instituciones financieras y al gobierno suizo a que también se sumen. Un reconocimiento implícito de la responsabilidad de los bancos suizos en el blanqueo de la expoliación de los judíos europeos. \"La Shoá (Holocausto) es uno de los hechos más terribles de la historia de la humanidad. Como cada vez que aparece una denuncia, estamos dispuestos a evaluarla\", agregó la fuente local del Credit Suisse. El lunes, \r\n\r\nLA NACION\r\n\r\n reveló la reaparición de una lista con los nombres de 12.000 personas (varios de ellos titulares de empresas) adheridas a la filial local del partido nazi, entonces llamado Unión Alemana de Gremios, que tenían fondos depositados en una cuenta única del banco suizo, heredero a su vez del Schweitzerische Kreditanstalt, donde estaban los depósitos originarios. Un monto estimado en 35.000 millones de euros que, se presume, surgió de la expoliación de los judíos alemanes y de otros países del mundo durante la primera etapa del régimen de \r\n\r\nAdolf Hitler\r\n\r\n y llegó, por medio de un complejo proceso de triangulación, desde Europa a Buenos Aires, y desde aquí a Suiza. Además del Centro Wisenthal, herederos de aquellas cuentas también iniciaron su reclamo a Zurich. Entre ellos, los descendientes de \r\n\r\nLudwig Freude, el empresario maderero amigo de Perón y Evita\r\n\r\n, que -según coinciden diversas fuentes- controlaba el flujo del dinero nazi desde Buenos Aires hacia Europa como presidente del Banco Alemán Transatlántico. Alfredo Freude, nieto de Ludwig e hijo de Rodolfo Freude, joven secretario de Perón en su primer gobierno y facilitador de la llegada de jerarcas nazis al país luego de la guerra, encabeza el reclamo en conjunto con Rodolfo y Margarita Hoennecke, descendientes de Werner Hoennecke, familiar de Ludwig Freude e importante dirigente de la comunidad alemana en Buenos Aires. Al igual que Freude, también era afiliado al nazismo argentino.  El reclamo, efectuado a través del abogado Oliver Widmer del estudio jurídico Pestalozzi, de Suiza, acaba de naufragar. En enero pasado, y con la firma de su vicepresidente, Cristian Kung, la sede central del Credit Suisse le rechazó por carta a Freude nieto la apertura de cuentas, pero abrió una posibilidad. Habló, en su respuesta a los representantes legales de la familia, de la \"herencia de Ludwig Freude\" y condicionó así una sucesión de bienes. Ayer, fuentes del banco confirmaron que se produjo un \"intercambio\" con el estudio, pero afirmaban de manera terminante que \"no se encontraron cuentas\" a nombre de Freude. \"Por el buen nombre del Credit Suisse, esperamos que esta historia y los activos que aún existen del listado de 12.000 nazis y que han sido presuntamente saqueados, sean vistos bajo una nueva óptica\", afirmaron el director de Relaciones Internacionales del Centro Wiesenthal, Shimon Samuels, y su director para América latina, Ariel Gelblung, en su carta inicial a las autoridades del banco suizo. Anoche, desde el mismo centro confirmaban el contacto con el Credit Suisse y agregaban: \"Estamos evaluando institucionalmente el método de contacto y el contenido\" de la conversación, en el inicio de una nueva y trascendente negociación."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/indignacion-de-vido-deberia-estar-cumpliendo-pena-nid2340122","date":"5  de marzo de 2020  • 08:38","title":"Indignación. \"De Vido debería estar cumpliendo la pena por la tragedia de Once\", dijo María Luján Rey","abstract":null,"author":"","key_words":"","body":"La diputada María Lujan Rey y madre de una víctima de la tragedia de Once, se mostró indignada tras la \r\n\r\nreciente liberación\r\n\r\n de \r\n\r\nJulio De Vido\r\n\r\n y aseguró que el exministro de Planificación de los gobiernos de \r\n\r\nNéstor \r\n\r\ny \r\n\r\nCristina Kirchner\r\n\r\n, \"debería estar cumpliendo la pena en prisión\" por la \r\n\r\ntrama de corrupción\r\n\r\n que produjo el \r\n\r\naccidente ferroviario que en 2012 mató a 52 personas\r\n\r\n. \"Sentimos bronca, impotencia y que el tema no se termina nunca: que las víctimas tenemos que estar siempre atrás de la Justicia\", dijo la diputada de Juntos por el Cambio a Radio La Red\r\n\r\n\r\ny apuntó contra la \r\n\r\nCámara Nacional de Casación Penal\r\n\r\n que aún no se expidió sobre la condena de cinco años y ocho meses impuesta por el \r\n\r\nTribunal Oral Federal 4\r\n\r\n contra Julio De Vido en 2018. \"Se entiende que tienen que tener tiempo para revisar la sentencia pero tiene que haber plazos\", indicó María Luján Rey, y agregó: \"\r\n\r\nEl sistema está hecho para favorecer a los delincuentes\r\n\r\n\" A su vez, los familiares de muertos y heridos por la tragedia ferroviaria de Once ayer emitieron un comunicado en el que reclamaron celeridad a la Justicia. \"\r\n\r\nAnte la libertad concedida a De VIdo en una causa que no guarda ningún vínculo procesal con la tragedia de Once queremos señalar que por la masacre de febrero de 2012 pesa sobre el ex ministro una condena de 5 años y 8 meses por administración fraudulenta de bienes del Estado\r\n\r\n\", dijeron.  Además, indicaron que \"De haberse expedido la Cámara Nacional de Casación Penal y ratificado o ampliado la decisión de 2018, \r\n\r\nel ex ministro hoy estaría preso, al igual que (los ex funcionarios Ricardo) Jaime y (Juan Pablo) Schiavi, (el empresario Claudio) Cirigliano y otros\r\n\r\n\". Por ello, afirmaron que \"resulta imperioso que Casación resuelva esta situación determinando la responsabilidad del ex funcionario en la muerte de 52 inocentes\" y que \"en ese momento podremos decir que De Vido es un político preso, que está tras las rejas tras un juicio indubitable. Entonces ya no habrá debate sobre la situación legal de alguien que nos generó un daño irreparable\"."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/elena-highton-nolasco-reforma-judicial-del-gobierno-nid2340123","date":"5  de marzo de 2020  • 08:26","title":"Elena Highton de Nolasco, sobre la reforma judicial del Gobierno: \"Lo que importa es la honestidad de los jueces\"","abstract":null,"author":"","key_words":"","body":"La vicepresidenta de la Corte Suprema de Justicia, \r\n\r\nElena Highton de Nolasco\r\n\r\n, habló hoy sobre la reforma judicial que impulsa \r\n\r\nAlberto Fernández\r\n\r\n para diluir el poder de los tribunales federales de Comodoro Py entre 50 jueces diferentes. \"Las reformas no están bien claras, hay generalidades, enunciaciones\r\n\r\n, pero no hay nada en concreto\", afirmó la jueza Highton en diálogo con la radio Futurock. Luego, sugirió que el Poder Judicial podría necesitar reformas, pero remarcó:\r\n\r\n \"Hay que ver cuáles son, si mejoran o no\". \r\n\r\nEn ese marco, Highton opinó que \"tal vez se necesitan más juzgados [en el fuero federal] porque el trabajo es mucho\". En su primer discurso de apertura de sesiones ordinarias del Congreso, el Presidente confirmó que su intención es que unos 50 jueces se hagan cargo de las investigaciones sobre corrupción en el ámbito nacional, que hoy concentran los 12 magistrados de Comodoro Py. Ante una pregunta sobre esa propuesta de Fernández, la vice de la Corte respondió: \r\n\r\n\"Es muy relativo, lo que importa es la honestidad de los jueces\". Por otra parte, la magistrada evitó opinar sobre el proyecto oficial que recorta las jubilaciones de los jueces. \"El Congreso resolverá lo que tenga que resolver\", dijo. Ayer, la vicepresidenta \r\n\r\nCristina Kirchner\r\n\r\n volvió a apuntar contra la Corte Suprema: se quejó de que a los magistrados \"no se les mueva un pelo\" ante lo que definió como \r\n\r\n\"los escandalosos mecanismos del lawfare\".\r\n\r\n Cuando le preguntaron sobre los dichos de la exmandataria, Highton respondió: \"Los expedientes se van procesando a medida que corresponda. Ya veremos qué corresponde hacer con los expedientes\". Y desligó al máximo tribunal de la filtración de escuchas judiciales durante la gestión de Cambiemos. \"Si alguna vez hubo una escucha que se filtró, no fue responsabilidad de la Corte. Me siento muy mal porque me parece que no corresponde, es desagradable\", señaló. Ante la Asamblea Legislativa, el jefe del Estado anunció que pretende crear un nuevo fuero federal penal. Este unificaría los actuales fueros penales de instrucción ordinario y de instrucción federal. El plan de Fernández también completa la transferencia de los jueces nacionales a la Ciudad. En paralelo, impulsa la unificación del fuero contencioso administrativo federal con el civil y comercial federal, de modo que se eviten las dilaciones con las cuestiones de competencia."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/el-episcopado-iglesias-evangelicas-planean-acciones-conjunto-nid2340066","date":"5  de marzo de 2020  • 07:39","title":"El Episcopado y las iglesias evangélicas planean acciones en conjunto contra el aborto","abstract":null,"author":"Mariano De Vedia","key_words":"","body":"La \r\n\r\nIglesia Católica \r\n\r\ny los\r\n\r\n movimientos evangélicos\r\n\r\n comenzaron a coordinar acciones para expresar en conjunto su rechazo a la \r\n\r\nlegalización del aborto\r\n\r\n que impulsa el presidente \r\n\r\nAlberto Fernández\r\n\r\n. A la misa por el \r\n\r\nDía de la Mujer \r\n\r\nque \r\n\r\ncelebrará el Episcopado\r\n\r\n\r\nel domingo, a las 11, en Luján, \r\n\r\nsu sumó la convocatoria para una oración en común que harán dos semanas después la \r\n\r\nIglesia Católica y la Alianza Cristiana Evangélica de la República Argentina (Aciera), \r\n\r\nuna de las organizaciones más representativas del culto evangélico. Con el lema \"Los cristianos oramos juntos\", el Episcopado, que preside el obispo \r\n\r\nOscar Ojea\r\n\r\n, y la conducción de Aciera, que conduce el pastor \r\n\r\nRubén Proietti\r\n\r\n, acordaron que los creyentes hagan \r\n\r\nel domingo 22 de marzo una oración en común en todas las parroquias católicas y templos evangélicos, \r\n\r\nen \"defensa de las dos vidas\", la fórmula elegida para expresar su rechazo a la legalización del aborto. \"Los católicos y evangélicos sentimos la necesidad de encontrarnos para elevar nuestra oración a Cristo, único intercesor ante el Padre de todos. El próximo domingo 22 de marzo convocamos a los creyentes, en cada parroquia y templo, junto a todos los que aman la vida inocente no nacida, a unirnos en oración y en un único sentimiento en toda la Argentina\", expresa la convocatoria conjunta.  A este gesto en común se sumarán otras expresiones públicas de rechazo al proyecto oficial, como la \r\n\r\nconcentración que distintas organizaciones pro-vida preparan para el 28 de este mes, \r\n\r\nfrente a la Facultad de Derecho de la Universidad de Buenos Aires. Los obispos celebrarán el domingo la misa en Luján con el lema \"Sí a la mujer, sí a la vida\", con la intención de expresar la adhesión de la Iglesia por el Día Internacional de la Mujer y su posición en defensa de las dos vidas, en momentos en que se vuelve a discutir la legalización del aborto. Según pudo saber \r\n\r\nLA NACION,\r\n\r\n en el consejo directivo nacional de Aciera se analizó en los últimos días \"la actitud del gobierno nacional en relación con el tema del aborto y la organización de iglesias evangélicas se declaró \"en estado de alerta y movilización\". Asimismo, se adelantó que la organización llevará adelante distintas acciones. Entre otras modalidades, anticipó que responderá con una carta al mensaje del presidente Fernández a la Asamblea Legislativa. La última encuesta sobre creencias y actitudes religiosas en la Argentina, realizada por el CEIL-Conicet, revela un crecimiento significativo de los cultos evangélicos, que hoy representan al 15,3% de la población. Aciera reúne, así, a unas 15.000 iglesias desplegadas en el país. Además de la presencia de sectores políticos, especialmente legisladores de Juntos por el Cambio que rechazan la legalización del aborto, la misa del Episcopado en Luján reunirá también a sectores del mundo empresarial. La \r\n\r\nAsociación Cristiana de Dirigentes de Empresas (ACDE)\r\n\r\n convocó a sus socios y a la comunidad a participar de la misa por las mujeres y por la vida. \"Las sociedades se construyen y progresan sobre la base de valores fundamentales, como el respeto por la vida y la integridad de la mujer y los niños, cuyos derechos humanos no pueden quedar sujetos a decisiones políticas\", advirtieron los empresarios cristianos. La entidad, que preside el empresario \r\n\r\nJuan Manuel Vaquer\r\n\r\n, llamó a sus dirigentes \"a realizar un profundo examen de conciencia, para abordar una cuestión que interpela nuestra identidad como nación\"."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/avanza-el-recorte-a-las-jubilaciones-de-los-jueces-nid2340043","date":"5  de marzo de 2020","title":"Avanza el recorte a las jubilaciones de los jueces","abstract":"Tuvo dictamen de comisión en el Senado","author":"Gustavo Ybarra","key_words":"","body":"Con la oposición en estado de alerta por el intento del kirchnerismo de avanzar sobre el \r\n\r\nPoder Judicial \r\n\r\n\r\nde Jujuy\r\n\r\n y sin aceptar modificaciones al proyecto aprobado la semana pasada en Diputados, la mayoría oficialista del Frente de Todos le dio luz verde en comisiones del Senado a los cambios en los \r\n\r\nregímenes previsionales \r\n\r\nespeciales de\r\n\r\n jueces \r\n\r\ny de funcionario del servicio exterior. Luego de que expusieran los funcionarios del Poder Ejecutivo, con el ministro de Trabajo, Claudio Moroni, a la cabeza; el presidente del bloque oficialista, José Mayans (Formosa), pidió que se pasara el proyecto para la firma del dictamen para poder llevarlo al recinto de la Cámara alta la semana próxima. \"Esto es una falta de respeto\", se quejó Silvia Elías de Pérez (UCR-Tucumán). Al final, Juntos por el Cambio presentó un dictamen en minoría. Cuando Mayans pidió firmar el dictamen todavía restaba que los representantes de fiscales, de funcionarios de cancillería y de los gremios judiciales expusieran ante las comisiones de Trabajo y de Presupuesto y Hacienda. Antes de que el oficialismo blanqueara su intención de acelerar el trámite, Julio Martínez (UCR-La Rioja), había denunciado que el proyecto forma parte de una estrategia del Gobierno por \"vaciar el Poder Judicial\". \"Cuando presentan un proyecto para intervenir el Poder Judicial de Jujuy para garantizar la impunidad de Milagro Sala no podemos ver las vacancias que generará este cambio en el régimen jubilatorio de los jueces como un intento para vaciar el Poder Judicial\", denunció Martínez. El jefe del interbloque de Juntos por el Cambio, Luis Naidenoff (UCR-Formosa), volvió a la carga poco después denunciando el supuesto avance del Gobierno sobre la justicia que esconde el proyecto. Tras calificar de \"gatopardismo\" el texto porque \"no cambia nada\", agregó: \"Lo que se discute es poder, cómo van a llenar las vacantes\" por renuncias en la Justicia sobre la que advirtieron los representantes de la asociación de magistrados. En el inicio del encuentro, Moroni defendió la iniciativa en el déficit de 9200 millones de pesos anuales que ambos regímenes especiales generan al sistema previsional. \"No son cajas aparte, sino que participan del fondeo general de la Anses; por lo tanto no sólo no redistribuían con el resto, sino que requerían mayores recursos del resto de los beneficiarios\", explicó el ministro de Trabajo. Por su parte, el director de la Anses, Alejandro Vanoli, justificó la iniciativa en el incremento del déficit en el sistema de seguridad social que, dijo, se produjo en los años de administración macrista. Así, dijo que los números del organismo a su cargo pasaron de un superávit de 11.800 millones en 2014 a un rojo de 136.900 millones en 2019."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/mauricio-macri-dijo-el-populismo-es-mas-nid2339871","date":"5  de marzo de 2020  • 00:00","title":"Mauricio Macri reapareció y dijo que \"el populismo es más peligroso\" que el coronavirus","abstract":null,"author":"Matías Moreno","key_words":"","body":"En su primera exposición pública como expresidente, \r\n\r\nMauricio Macri \r\n\r\nreapareció ayer con un fuerte cuestionamiento al populismo, que acusó de \"hipotecar el futuro\" al provocar desequilibrios económicos con promesas \"irreales\" que resultan en \r\n\r\n\"pan para hoy y hambre para mañana\". Macri fue uno de los expositores en Guatemala del \"V Encuentro Ciudadano\", organizado por la Fundación Libertad y Desarrollo, junto Luis Alberto Lacalle, de Uruguay y Luis Alberto Moreno, del BID, entre otros. Allí, al responder una pregunta sobre el avance tecnológico y las redes sociales, el expresidente lanzó una comparación sorpresiva: \"Este fenómeno que estamos viviendo, que recién comienza, nos lleva el desafío de evitar algo que \r\n\r\nes mucho más peligroso que el coronavirus, que es el populismo\"\r\n\r\n, aseveró. Durante su intervención en el panel, el referente de Juntos por el Cambio sostuvo que la región necesita tener \"reglas de juego claras\" y blindarse frente a los \"aventureros\" que proponen \"pan para hoy y hambre para mañana\". En su participación, el expresidente cuestionó al populismo por dos vías. Por un lado advirtió sobre la generación de \"desequilibrios macroeconómicos\" que terminan por incubar problemas en el futuro. \"Realmente, el populismo lleva a hipotecar el futuro, no cree en el equilibro macroeconómico y compromete no solo el desarrollo, sino el futuro básico de sus comunidades\", enfatizó. Por el otro, Macri consideró que el populismo rechaza los controles por parte de los diferentes poderes de la República. \" El populismo ha desarrollado un sistema para decir que ellos son los que representan al pueblo, que necesitan gobernar sin contrapesos, para poder imponer todas estas arbitrariedades que niegan los avances del mundo y la tecnología\", afirmó.  Macri reapareció luego de las críticas contra su gestión que lanzó el último domingo el presidente Alberto Fernández en la reapertura de sesiones ordinarias del Congreso. Aunque sin mencionar a Macri, Fernández reprochó a su antecesor haber heredado una situación \"dramática de destrucción\", con récords en materia de deuda e inflación, caída de la actividad industrial y suba de la desocupación. Macri tampoco nombró a Fernández. Pero su afirmación sobre el populismo sirvió como respuesta indirecta. \"Necesitamos blindarnos frente a estos aventureros que proponen en tiempos irreales pan para hoy y hambre para mañana\", aseveró Macri en su exposición en Guatemala. Luego, el expresidente apuntó contra los detractores de la cultura de la meritocracia. \"Cuando hablamos de integración, hay que definir si creemos que las sociedades progresan cuando son meritocráticas o queremos caer en el relativismo moral que nos quieren decir que todo da lo mismo, lo bello y lo feo; lo verdadero y lo falso; que todos tenemos derechos y ninguna obligación; y buscan sistemáticamente destruir la cultura del trabajo y el respeto de la ley, que son las bases que nos tenemos que integrar\", expresó. Macri aseguró que la \"región necesita reglas de juego claras y permanentes para que se acumule la inversión que lleva al desarrollo\". Y pidió \"evitar propuestas seductoras que prometen resolver los problemas con la misma velocidad que uno usa ahora para apretar un botón y escuchar música\". El líder de Juntos por el Cambio mantuvo bajo perfil desde que dejó la presidencia. Su última aparición había sido el mes pasado, cuando encabezó una reunión de la mesa directiva de Pro. En aquella oportunidad, los dirigentes abordaron el rumbo de la Justicia, la deuda externa y la agenda legislativa. Pero en el interior de la reunión, Macri pidió \"darle tiempo al gobierno\" de Alberto Fernández \"para que actúe\". En efecto, Pro viene mostrando en el Congreso una actitud de acompañamiento a los proyectos económicos del gobierno de Alberto Fernández. En aquella reunión participaron el jefe de gobierno porteño, Horacio Rodríguez Larreta; la exgobernadora bonaerense María Eugenia Vidal; la presidenta de Pro, Patricia Bullrich; el senador Humberto Schiavoni, y el presidente del bloque Pro en Diputados, Cristian Ritondo. También, el peronista Miguel Ángel Pichetto, excompañero de fórmula de Macri."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/cristina-kirchner-falsa-coartada-del-lawfare-nid2340026","date":"4  de marzo de 2020  • 21:43","title":"Cristina Kirchner y la falsa coartada del lawfare","abstract":null,"author":"Carlos Pagni","key_words":"","body":"En su discurso de apertura de sesiones ordinarias del Congreso, \r\n\r\nAlberto Fernández\r\n\r\n volvió a poner en tela de juicio\r\n\r\n la calidad del Poder Judicial. \r\n\r\nEn especial, la del fuero penal federal de la Capital, conocido como \r\n\r\nComodoro Py.\r\n\r\n Es el encargado de investigar las irregularidades de los gobiernos. Ese cuestionamiento está inspirando una reforma de esos tribunales. El Presidente pretende licuar su poder multiplicando los juzgados, y desconectándolos de la influencia que durante tanto tiempo los servicios de inteligencia ejercieron sobre ellos. La política judicial de Fernández no supone, al menos hasta ahora, una negación del nivel de corrupción que existió durante las gestiones de Néstor y Cristina Kirchner. No solo él ha afirmado, ya como candidato del Frente de Todos, que cuando vio irregularidades renunció. Bajo su mando, en una muy correcta decisión,\r\n\r\n la Oficina Anticorrupción, la UIF y la AFIP no han desistido de ser querellantes\r\n\r\n en todas las causas abiertas \r\n\r\ncontra funcionarios de su propio partido\r\n\r\n o contra empresarios relacionados con ellos. La demostración de esta posición fue que, hace 15 días, la AFIP pidió 8 años de prisión para Lázaro Báez, acusado de ser el jefe de una banda dedicada al lavado de dinero que este empresario obtenía por su relación con Néstor Kirchner. Es decir, con el esposo de la vicepresidenta y el padre del jefe de la bancada de diputados oficialistas. Ayer, la UIF también pidió la prisión de Báez y de otros acusados. Solo que nueve años. Uno más que la AFIP. No es esa la perspectiva de otros dirigentes relevantes del mismo oficialismo. Entre ellos, está la señora de Kirchner, que el último lunes pasó varias horas en Olivos discutiendo con el Presidente la política oficial en relación con Tribunales. La defensa de ella, siguiendo a la de otros acusados en la causa sobre contratos de obra pública, pidió que el Estado deje de querellar. Para este sector, los procesos sobre corrupción han sido el resultado de una persecución orquestada por el gobierno de Mauricio Macri, que se sirvió de un instrumento principal: el uso indiscriminado de la prisión preventiva. Esa política encarnaría, en la escala local, un movimiento internacional, promovido por los Estados Unidos, para vilipendiar a gobiernos que pretendieron mejorar la distribución del ingreso. En este contexto se inscribe, por ejemplo, el Lava Jato brasileño, que condenó la impresionante maquinaria de contratos espurios que tuvieron lugar en, entre otras empresas, Odebrecht y Petrobras. Hay episodios, como la caída del ultraliberal peruano Pedro Pablo Kuczynski, que esta teoría no logra contener. El kirchnerismo que lidera la vicepresidenta define esta presunta patraña como lawfare. Es el término anglosajón que denomina lo que en la teoría clásica se llamó derecho penal del enemigo. Esa perversión autoritaria consiste en estigmatizar a un grupo en razón de su presunta peligrosidad, para someterlo luego a juicio sin ningún tipo de garantías. Juan Perón defendió con gran poder de síntesis esta inclinación cuando adoctrinó: \"Al amigo, todo; al enemigo, ni justicia\". Cristina Kirchner y su grupo más inmediato se presentan como víctimas de este pretendido lawfare, por el cual el poder político hostigó desde los tribunales a un grupo de opositores inocentes. Esa maniobra, según ellos, se sostuvo en las denuncias de la prensa y en la manipulación de la prisión preventiva. También, consignó la vicepresidenta, por la acción de agencias del Estado. ¿La UIF, la AFIP y la Oficina Anticorrupción, a las que Fernández no ordenó suspender sus querellas? No lo aclara. Para aceptar esta tesis kirchnerista hay que olvidar muchas cosas. Demasiadas. Es verdad que la prisión preventiva es un instituto que pone en tela de juicio un principio sagrado del orden jurídico liberal: la presunción de inocencia. Nadie merece ser privado de la libertad si antes no fue condenado en un juicio justo. Esa regla solo puede ponerse en suspenso cuando hay pruebas contundentes de que, en un caso específico, el acusado está en condiciones de obstaculizar el proceso o de fugarse. La vicepresidenta tiene razón cuando señala que, en los últimos años, muchos excolaboradores y amigos suyos fueron privados de su libertad de manera indiscriminada. Pero de ahí no se deduce que se tratara de individuos irreprochables, lejanos de toda sospecha. Ni que el edificio penal estuviera malversado en todas sus instancias. Tampoco que las prisiones obedecían al gobierno de Cambiemos. Sobre todo porque, si hay que imaginar nexos políticos, los magistrados más activos, como Claudio Bonadio o Guillermo Marijuan, estaban más próximos a Sergio Massa que a Macri. La historia fue distinta. Los jueces de Comodoro Py no necesitaban recibir órdenes para pedir la captura de funcionarios de los Kirchner porque tenían un imperativo mucho más poderoso. Muchos de ellos, con poquísimas excepciones, corrían el riesgo de que se advirtiera que, durante 12 años, habían sido parte de la megacorrupción kirchnerista como proveedores de impunidad de los sospechosos. La indiferencia judicial frente al saqueo del patrimonio público no solo había constituido una inercia por más de una década. Se agravó durante el año 2015 porque, como publicó \r\n\r\nLA NACION\r\n\r\n repetidas veces en aquel momento, varios magistrados, algunos de los cuales ayer estaban retirados, habían pactado con el oficialismo de entonces suspender cualquier decisión procesal que pudiera afectar la carrera de Daniel Scioli. El candidato del Frente para la Victoria era amigo de muchos de ellos. Y hasta le había prometido a alguno ser parte de un eventual gobierno suyo. Obvio: en el área de inteligencia. Quiere decir que al escándalo de la corrupción se superpuso el escándalo de la impunidad. En este marco, como se comentó este lunes en el programa televisivo \r\n\r\nOdisea Argentina\r\n\r\n, \r\n\r\nLA NACION\r\n\r\n comenzó a elaborar un relevamiento sobre el estado de las causas por corrupción que se seguían en los juzgados de Comodoro Py. Fue parte de una cobertura más amplia y sistemática a través de la cual este diario viene dando cuenta, desde hace años, del deterioro de la Justicia Federal. Es decir, del fenómeno que ahora ocupa al Presidente. El resultado de ese trabajo fueron dos notas que se publicaron el domingo 3 de abril de 2016. Una con el título \r\n\r\n\"Los jueces federales recobran su centralidad\",\r\n\r\n y la otra como \r\n\r\n\"Comodoro Py, uno por uno\".\r\n\r\n Para realizarlas, los periodistas formularon consultas en los juzgados. Esas consultas despertaron en los magistrados la preocupación de que quedara expuesta su inacción de tantos años. En este contexto, \r\n\r\nse precipitó la captura\r\n\r\n del exsecretario de Transporte, Ricardo Jaime, en una causa por la compra de material ferroviario a España y Portugal, que seguía el juez Julián Ercolini. La prisión preventiva de Jaime fue muy poco ortodoxa. Se dispuso cuando todavía no se le había tomado declaración indagatoria. Cuando ya tenía un pasaje comprado para presentarse en otra causa tres días después. Y, lo más curioso, se ejecutó un sábado. Es posible que para que saliera en los diarios el domingo, compensando un informe que daba a entender que el Poder Judicial estaba paralizado. La señora de Kirchner emitió un tuit diciendo que \"un conocido periodista acaba de 'informarnos' (claro que cuatro años después) que en el año 2016 el diario La Nación estuvo a punto de dedicar una tapa de domingo a los jueces de Comodoro Py que no habían 'perseguido' a funcionarios de nuestros gobiernos\". Es evidente que nadie ayudó a la vicepresidenta a precisar la información. Una simple búsqueda en la web de \r\n\r\nLA NACION\r\n\r\n le haría notar que las notas se publicaron. Lo que se afirmó el lunes fue que \"cuando estaban a punto de publicarse\" los jueces reaccionaron. No que no se habían publicado. De leer el texto, también podría advertir que allí se describía un estado de cosas, sin reclamar acción judicial alguna. Menos todavía la captura de nadie, como ayer publicaron, por mala fe o haraganería, periodistas abocados a la propaganda oficialista. Lo que hizo \r\n\r\nLA NACION\r\n\r\n fue consignar en qué estado estaban las investigaciones sobre los funcionarios de ella y de su esposo. Es raro el punto de vista de la vicepresidenta. Si ella y sus subordinados y amigos estaban tan seguros de su inocencia, deberían haber sido los primeros en reclamar la celeridad de los procedimientos. No hace falta justificar la legitimidad periodística de aquella publicación de 2016. Por ejemplo: el día de la captura, el expediente sobre Jaime llevaba ya tres años sin que siquiera se lo llame a declarar. Estaba acusado de imponer, para la compra de material ferroviario, una sociedad intermediaria, presidida por un jubilado de 86 años, que se llevaría el 25% del monto del contrato. Otro caso: cuando revoleó 9 millones de dólares tras los muros de un convento, el exsecretario de Obras Públicas de la señora de Kirchner, José López, ya llevaba 8 años con una causa abierta por enriquecimiento ilícito. Ocho años en los que, si se sigue el criterio de la vicepresidenta, los jueces hicieron lo correcto: no lo \"persiguieron\". Hernán Capaccioli recaudó dinero de droguerías ligadas al tráfico de efedrina para financiar la campaña de Cristina Kirchner del año 2007. Pero el juez Ariel Lijo, cuyo hermano Alfredo fue el principal gestor judicial de Julio De Vido, en un acto que para la señora de Kirchner habría sido persecutorio, lo llamó a declaración indagatoria nueve años después. El sindicalista Omar Suárez tenía un expediente abierto desde hacía 5 años cuando Rodolfo Canicoba Corral ordenó encarcelarlo. Más allá de sus incorrecciones informativas, el mensaje que emitió la vicepresidenta es muy relevante. No solo porque es la primera vez que defiende a Ricardo Jaime. Claro que cuatro años después. También porque vuelve a ofrecer su lectura sobre la corrupción. La prensa presiona para que los jueces castiguen a políticos como Jaime y López, o a empresarios como Báez, que pagan el precio de la demonización por haber luchado por la distribución del ingreso. A la explicación le faltó un capítulo, que expuso anteanoche Leopoldo Moreau: ese complot se organiza desde los Estados Unidos. Por ejemplo: para Moreau es clave saber que \r\n\r\nLA NACION\r\n\r\n publicó los cuadernos de Oscar Centeno la semana en que Edward Prado se hizo cargo de la embajada de ese país. Al parecer, los trajo en la valija. Esta interpretación de los hechos no pretende solo construir una coartada inverosímil para justificar conductas ilegales. Tampoco se agota en ofrecer algún argumento, aunque sea inconsistente, a feligreses de buena fe que no entienden qué es lo que ocurrió con el patrimonio público durante los gobiernos a los que ellos mismos votaron. La principal función de esta concepción es proyectiva. Decir que los jueces no tenían nada que investigar, pero que salieron a perseguir inocentes presionados por la prensa facilitaría un objetivo: impedir que en el futuro el periodismo siga investigando y, con el resultado de su trabajo, promoviendo la acción de la Justicia. Este es un propósito que la señora de Kirchner ya dejó entrever. Decir, tergiversando los hechos, que la prensa presionó para que los jueces hagan lo que no debían, justificaría un proyecto de ley como el de las senadoras del Frente de Todos María Catalfamo, Ana Ianni, Nancy González, Ana Almirón y María Inés Pilatti Vergara, que establece la nulidad de las prisiones preventivas cuando se disponen \"en casos cuya percepción podría haber estado condicionada por las publicaciones de la prensa\". Cristina Kirchner fue un paso más allá. En su cuenta de Twitter abrió un interrogante estratégico al decir: \"Ahora que las cosas empiezan a quedar al descubierto y que se desnudan los mecanismos de la persecución de opositores y del encubrimiento de la corrupción macrista, es más fácil entender la necesidad de volver a poner a la Justicia en la senda que la República le impone\". La afirmación supone la expectativa de que se activen causas de corrupción contra el gobierno de Cambiemos. Procesos que, a pesar de ser reclamados desde el poder político, serían justicia legítima. No lawfare. Pero lo más destacable es que, en el contexto en que fue expresada, la declaración supone que la reforma judicial debe corregir las investigaciones sobre el kirchnerismo, por tratarse de persecuciones arbitrarias. Esta concepción de la Justicia no sorprende. La señora de Kirchner la profesa desde hace muchos años. Tal vez desde antes de verse afectada por las publicaciones de la prensa y la acción, muchas veces retardada, de los jueces. Sin embargo, lo que ella sostuvo ayer abre una enorme incógnita. Se trata de saber si el sentido que ella le está dando a la reforma judicial es el que le otorga el Presidente. Sobre todo cuando sostiene que los problemas de la Justicia no se arreglan con menos sino con más Justicia. Un significado central de la acción oficialista quedó envuelto, desde ayer, en una inquietante imprecisión."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/liberacion-de-vido-decision-suaviza-tensiones-oficialismo-nid2339993","date":"4  de marzo de 2020  • 21:26","title":"Liberación de De Vido: una decisión que suaviza las tensiones en el oficialismo","abstract":null,"author":"Gabriel Sued","key_words":"","body":"La \r\n\r\nliberación\r\n\r\n de \r\n\r\nJulio De Vido\r\n\r\n le resuelve un problema político al Gobierno. \r\n\r\nAlberto Fernández\r\n\r\n, enfrentado internamente con el exministro de Planificación Federal desde que los dos compartían el gabinete de \r\n\r\nNéstor Kirchner\r\n\r\n, recibirá menores presiones de un sector del oficialismo, que le reclama un involucramiento mayor para solucionar la situación de los que llama \"presos políticos\", evaluaban anoche en la Casa Rosada. La decisión del Tribunal Oral Federal (TOF) N°1 se produjo sin intervención del Poder Ejecutivo, destacaron anoche en Balcarce 50. De todos modos, en el Gobierno consideraron que es una decisión correcta. Aunque ningún funcionario quiso hacer declaraciones sobre el tema, varios recordaron que en más de una oportunidad el Presidente había manifestado que el arresto de De Vido era parte de lo que él denunció desde la campaña electoral como \"detenciones arbitrarias\", dado que el exministro no cuenta con una condena firme. \"Los funcionarios se enteraron cuando salieron del acto en el CCK\", dijo uno de los voceros habituales del Gobierno, para poner de relieve la ajenidad del Gobierno en el tema. \"Es un tema de la Justicia\", se desentendieron en otros despachos de la Casa Rosada. En privado, Fernández solía mostrarse muy ofuscado ante los reclamos recientes de De Vido. \"¡Se hubiera acordado antes!\", dijo en febrero, en su despacho, cuando empezaba a escalar la discusión sobre los \"presos políticos\". El Presidente reconoció, en cambio, haber hecho una gestión en favor de Milagro Sala, ante el gobernador de Jujuy, \r\n\r\nGerardo Morales\r\n\r\n. Uno de los pocos dirigentes del oficialismo que se manifestó ayer fue el secretario general de La Cámpora, el diputado Andrés Larroque. \"Me parece un acto de justicia\", respondió, ante una consulta de \r\n\r\nLA NACION\r\n\r\n, minutos después de la liberación. El \"Cuervo\" es uno de los dirigentes que estuvo más cerca de De Vido durante los más de dos años que estuvo preso. Durante el debate sobre la legalización del aborto, en 2018, leyó en el recinto un mensaje que le había hecho llegar el exministro. Además, lo visitó varias veces en la cárcel. En la Casa Rosada tampoco se refirieron anteayer a la condena que recibió Martín Sabbatella, actual titular del Acumar. De Vido, con detención domiciliaria desde diciembre pasado, no es el único de la lista de lo que un sector del oficialismo llama \"presos políticos\". Siguen detenidos Milagro Sala, Amado Boudou y Luis D'Elía, entre otros. Los reclamos de un sector del kirchnerismo se concentrarán ahora en reclamar la liberación de esos dirigentes, aunque sus situaciones procesales no son idénticas. La discusión interna en el oficialismo, que involucró a ministros y a dirigentes de organismos de derechos humanos, no se extinguió, aunque parece bajo control. El exministro de Planificación Federal es uno de los que ejercía mayor presión sobre el Gobierno. Fue, de hecho, el que protagonizó un enfrentamiento público con el jefe de Gabinete, Santiago Cafiero, después de que el funcionario negara en una entrevista la existencia de \"presos políticos\". \"Quisiera saber dos cosas: Primero ¿qué opinaría si Cristina Kirchner hubiera sido desaforada y estuviera presa? y luego, si eso hubiera sucedido, ¿cree que usted sería jefe de Gabinete? Por favor. ¡Cuánto déficit de formación política, qué superficialidad insoportable!\", lo cruzó De Vido el 10 de febrero, vía Twitter. \"Sr. Jefe de Gabinete: ¿Esta es la instrucción que recibió Argüello en la Casa Blanca?\", agregó. Cafiero optó por no responderle a De Vido ni a otros dirigentes del oficialismo que aprovecharon para cuestionarlo, como la ministra de Gobierno bonaerense, Teresa García, quien se sumó a la polémica, con la publicación de una frase de Antonio Cafiero, abuelo de Santiago: \"Cuando me preguntan cuál fue el mejor cargo que ocupé, siempre digo que el haber sido un preso político durante la dictadura\". Cristina Kirchner también había sido blanco del enojo del exministro. La vicepresidenta no visitó nunca a De Vido, ni se contactó con su esposa, Alessandra Minicelli. \"Fue un error haber dejado a Julio solo, como el piojoso, y ese 'si agarran a Julio a nosotros no nos van a carpetear', porque en realidad lo que se hizo fue sacar el tapón de la bañadera. Me parece que lo entregaron a Julio para no ir presos ellos\", declaró en mayo del año pasado."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/reforma-jubilatoria-gobierno-acepto-renuncia-otros-seis-nid2340554","date":"6  de marzo de 2020  • 03:41","title":"Reforma jubilatoria: el Gobierno aceptó la renuncia de otros seis jueces","abstract":null,"author":"","key_words":"","body":"A través del \r\n\r\nBoletín Oficial\r\n\r\n, el Gobierno confirmó la\r\n\r\n renuncia de seis jueces \r\n\r\ny tres vocales de la Cámara de Apelaciones, que se \r\n\r\nsuman a las otras cinco\r\n\r\n que habían sido anunciadas el martes pasado. Con la firma de Alberto Fernández, el Jefe de Gabinete, Santiago Cafiero, y la ministra de Justicia, Marcela Losardo, se oficializaron las salidas de la jueza de Cámara del Tribunal Oral en lo Criminal y Correcional 14, Beatriz Teresa Bistué; el juez del juzgado nacional en lo Criminal y Correcional 30, Jorge Adolfo López; el juez de la Cámara del Tribunal Oral en lo Criminal 6, Julio Luis Panelo; el juez del juzgado nacional de primera instancia en lo Civil y Comercial 6, Francisco de Asís Leonardo Soto; el juez del juzgado nacional en lo Criminal y Correcional 14, Ricardo Luis Farías y el juez de la Cámara Tribunal Oral en lo Criminal; y Correccional 3, Miguel Ángel Caminos. Además, el Gobierno aceptó las bajas del vocal de la Cámara de Apelaciones del Trabajo, Enrique Néstor Arias Gibert; la vocal de la Cámara de Apelaciones en lo Civil, Mabel Alicia De Los Santos y el vocal de la Cámara Nacional de Apelaciones en lo Criminal y Correccional, Carlos Alberto González. Las renuncias se conocen en medio de la polémica por el proyecto de ley impulsado por el Presidente que busca\r\n\r\n recortar las jubilaciones de los jueces y diplomáticos\r\n\r\n. La iniciativa ya recibió la media sanción en Diputados y esperan que se trate en el Senado. Días atrás, el presidente de la Asociación de Magistrados, Marcelo Gallo Tagle, dijo a \r\n\r\nLA NACION:\r\n\r\n \"Si la idea fue salvar el déficit económico que tiene el sistema, esta no es la solución. Al contrario, \r\n\r\nhay chances de que renuncien 300 jueces\r\n\r\n con lo que habrá menos aportes. Hay tanta improvisación...\". Edad jubilatoria Se eleva de 60 a 65 años la edad para jubilarse. Ese requisito es particularmente perjudicial para las mujeres. Son pocos los jueces que hasta ahora se iban a los 60 años. Es más: son mayoría los que se quedan hasta el tope legal de 75 años. 82% móvil El haber de los jueces que se jubilan se calcula teniendo como punto de partida el 82% móvil del último salario del juez en actividad. El proyecto establece que se va a calcular sobre el promedio de ingresos del juez en 10 años, actualizado por un índice no especificado. Más aportes En el régimen general los aportes son del 11% con un tope. Los jueces aportan el 12% sin tope y en el proyecto se eleva al 18% sin tope."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/oscar-parrilli-conflicto-campo-nos-sentimos-orgullosos-nid2340553","date":"6  de marzo de 2020  • 03:12","title":"Oscar Parrilli, sobre el conflicto con el campo: \"Nos sentimos orgullosos de que sean los primeros que nos ataquen\"","abstract":null,"author":"","key_words":"","body":"El senador del Frente de Todos y presidente del Instituto Patria, \r\n\r\nOscar Parrilli\r\n\r\n, consideró un \"orgullo\" que los \r\n\r\nsectores agropecuarios\r\n\r\n sean los \"primeros\" que \"ataquen\" al gobierno de \r\n\r\nAlberto Fernández\r\n\r\n, después del cese de comercialización convocado por las entidades vinculadas en la \r\n\r\nMesa de Enlace\r\n\r\n. \"Qué raro que el primer \r\n\r\nparo\r\n\r\n que le decretan a este Gobierno venga de dónde viene, precisamente del sector que más ganó, se enriqueció, fugó la plata y es el responsable de la crisis que tiene la Argentina\", advirtió Parrilli en referencia a los agropecuarios. Durante una actividad del Instituto Patria que se realizó ayer en el microcentro porteño, Parrilli dijo que al Gobierno \"no le gustan los paros\". Sin embargo, luego subrayó: \"Es un orgullo que esos sean los primeros que nos ataquen, porque esto demuestra que estamos en la senda correcta, gobernando para terminar con los privilegios\". La Mesa de Enlace decidió ayer llevar adelante un cese de comercialización de granos y hacienda la próxima semana, en rechazo al aumento de las\r\n\r\n retenciones a la soja\r\n\r\n. Esta \r\n\r\nmedida de protesta\r\n\r\n se llevará a cabo entre el 9 y el 12 de marzo. Sumado a esto, Parrilli advirtió también que \"hay un grupo de empresarios de ese famoso círculo rojo, los formadores de precios, que siguen boicoteando al gobierno de Alberto y siguen aumentando indiscriminada e injustificadamente el precio de los alimentos\". \"Eso tienen que pararlo porque van a seguir perjudicando al pueblo, y nosotros no lo vamos a tolerar\", dijo Parrilli, y concluyó: \"Les exigimos que frenen y paren la mano, así no se va a reconstruir la Argentina. Los vamos a denunciar y utilizar todos los instrumentos legales a nuestro alcance\". Agencia Télam"}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/santiago-kovadloff-la-liberacion-de-julio-de-vido-le-garantiza-el-silencio-a-cristina-kirchner-nid2340535","date":"6  de marzo de 2020  • 01:45","title":"Santiago Kovadloff: \"Cristina Kirchner necesita el silencio de los suyos\"","abstract":null,"author":"","key_words":"","body":"Santiago Kovadloff \r\n\r\nconsidera que el Gobierno necesitaba \r\n\r\nla liberación de Julio De Vido \r\n\r\nporque esa maniobra \"le garantiza a \r\n\r\nCristina [Kirchner]\r\n\r\n el silencio\" del exministro. Así, en diálogo con \r\n\r\nTerapia de Noticias\r\n\r\n, el filosofo profundizó: \"Mientras [Mauricio] Macri acuse al Gobierno de ser corrupto, todo va bien; pero si De Vido o Milagro Sala llegan a decir algo por el estilo, el Gobierno correría un riesgo muy grande\". Para el ensayista no es posible \"que existe una Justicia no contaminada por la política\". Por eso, consideró: \"Creo que la política debe vivir combatiendo su politización extrema, del mismo modo que cualquiera de nosotros no es una persona digna porque se logró, sino porque lucha contra su mediocridad. La Argentina está resignada a la mediocridad en el modo en el que se ejerce el poder\". En este sentido opinó que la liberación de Julio De Vido \"era imprescindible\" porque \"este Gobierno no podía mantenerlo preso por razones políticas\". \"De Vido tiene toda la información sobre Cristina, y si no lo liberaban él iba a convertirse en el enemigo de aquellos que perpetuaban su prisión\", dijo. De esta manera, Kovadloff disparó: \"Esto le garantiza a Cristina silencio porque ella necesita el silencio de los suyos y la beligerancia de sus adversarios\".  Más adelante en la entrevista, el filósofo criticó la \"pendularidad extenuante\" que hay en los discursos del Presidente. \"No sabemos lo que piensa porque actúa en forma bipolar\", expresó entonces, y lo diferenció -en este sentido- de Cristina, quien \"es clara y no tergiversa lo que piensa\". De esta manera, el invitado consideró que \"un gobierno acéfalo es realmente peligroso, pero un gobierno bicéfalo es más peligroso\". \"La Constitución está denunciando el bicefalismo de este gobierno porque concentra la capacidad de decisión última sobre la figura del Presidente de la República y nosotros no tenemos la impresión de que cuando el Presidente se expresa como sujeto hegemónico su palabra perdure en el tiempo\", señaló Kovadloff. Y concluyó: \"La bicefalía es de Fernández, él es el que tiene dos cabezas\". LN+, ahora también en Cablevisión (19 analógico y digital, 618 HD y Flow), Telered, DirecTV, TDA, Telecentro Digital, Antina y Supercanal      "}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/bolsonaro-prometio-que-le-pedira-a-trump-que-apoye-a-la-argentina-ante-el-fmi-nid2340485","date":"6  de marzo de 2020","title":"Jair Bolsonaro prometió que le pedirá a Donald Trump que apoye a la Argentina ante el FMI","abstract":null,"author":"Marcelo Silva de Sousa","key_words":"","body":"RÍO DE JANEIRO.- El presidente brasileño, \r\n\r\nJair Bolsonaro,\r\n\r\n se comprometió ante el diputado \r\n\r\nSergio Massa\r\n\r\n a buscar una señal de apoyo del jefe de Estado norteamericano, Donald Trump, para las negociaciones de la Argentina con el \r\n\r\nFondo Monetario Internacional. \"El domingo lo veré a Trump. Cuenten conmigo, le transmitiré todo \r\n\r\nmi apoyo en las negociaciones de la Argentina\"\r\n\r\n, le transmitió Bolsonaro a Massa anteayer, según reconstruyó el titular de la Cámara de Diputados, en diálogo con LA NACION. El presidente brasileño viajará mañana al estado de Florida, Estados Unidos, donde está previsto que se reúna con Trump. \"Lo gestual a veces es muy importante\", evaluaban cerca de Massa, donde no ocultaban la satisfacción por el viaje. El tigrense visitó ayer Río de Janeiro, en el cierre de una agenda de dos días de reuniones en Brasil, donde llegó para estrechar lazos entre los Congresos de los países. En un nuevo gesto de distensión hacia la Argentina, Bolsonaro había recibido a Massa el jueves en el Palacio Presidencial del Planalto, en Brasilia, durante una audiencia con el presidente de la Cámara baja de Brasil, Rodrigo Maia. Fue el propio Maia quien ofició de gestor de las reuniones de Massa en Brasil, una devolución de favores por la visita que había hecho a Buenos Aires el año pasado. En esta ciudad, ayer, Massa se reunió con el presidente del Banco de Desarrollo (Bndes) brasileño, Gustavo Montezano. Según reconstruyó LA NACION, la reunión sirvió para buscar consensos con el país vecino para alcanzar un candidato único para presidir el Banco Interamericano de Desarrollo (BID). El proceso de selección de una nueva autoridad comenzará en los próximos meses. En la puja por ese lugar aparecen Marcos Troyjo, secretario especial de Comercio Exterior brasileño, y Gustavo Beliz, secretario de Asuntos Estratégicos del gobierno de Fernández. \"Si nos peleamos, perdemos los dos\", explicó, pragmático, un testigo de la conversación. Massa examinó también en el Bndes, adonde llegó con el presidente del Banco de Inversión y Comercio Exterior (BICE), Ignacio de Mendiguren, posibles fuentes de financiamiento de infraestructura para el yacimiento no convencional de Vaca Muerta. Tras el encuentro de Massa con Bolsonaro, el segundo que protagoniza el presidente brasileño con un funcionario de alto rango argentino -luego de la visita del canciller Felipe Solá-, el escenario aparece allanado para que la próxima reunión sea entre presidentes. Todavía no hay fecha ni lugar definido para la cumbre Fernández-Bolsonaro. Pero un miembro de la comitiva argentina en Brasil al tanto de las negociaciones vaticinó: \"Se va a dar oportunamente. Y oportunamente, es pronto\". Luego de un comienzo de relación turbulento, en la comitiva argentina que llegó a Río, compuesta también por otros cuatro diputados, evaluaban que la relación con el vecino Brasil está definitivamente reencauzada, superadas las trabas ideológicas. \"Brasil va a recortar el crecimiento económico este año, lo que más necesita en estos momentos es un Mercosur fuerte. Si nos va mal, nos jodemos los dos\", dijo, visceral, un miembro de la comitiva. En el final de la gira, Massa se reunió con el gobernador de Río de Janeiro, Wilson Witzel."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/highton-le-respondio-a-cristina-kirchner-por-sus-criticas-a-la-corte-nid2340478","date":"6  de marzo de 2020","title":"Highton le respondió a Cristina Kirchner por sus críticas a la Corte","abstract":null,"author":"Hernán Cappiello","key_words":"","body":"La vicepresidenta de la Corte Suprema de Justicia Elena Highton de Nolasco le contestó a Cristina Kirchner, quien reclamó la intervención del máximo tribunal en las causas de corrupción, donde el kirchnerismo se considera víctima de una persecución política. \"Los expedientes se van procesando a medida que corresponda y ya veremos, ya veremos qué corresponde hacer con los expedientes\", contestó Highton de Nolasco con cortesía en una entrevista con la radio Futurock en la que habló de cuestiones de género en coincidencia con la próxima celebración del Día de la Mujer. En otras palabras, la jueza de la Corte Suprema le transmitió a la vicepresidenta que se ponga en la fila a la espera de que los expedientes vinculado con sus quejas lleguen a estudio del máximo tribunal. Tras insistir con sus acusaciones de \r\n\r\nlawfare, \r\n\r\nen referencia al enfrentamiento político a través de las causas judiciales, Cristina Kirchner remató en Twitter que las denuncias aparecían \"sin que hasta el momento en la Corte Suprema, responsable última del Poder Judicial, se les mueva un pelo\". La respuesta de la jueza Highton fue la primera consideración pública de un miembro de la Corte Suprema tras los cuestionamientos de la expresidenta. Funcionarios del máximo tribunal aclararon ante la consulta de LA NACION que no hubo ninguna respuesta acordada entre los jueces. No obstante dijeron que la postura de no referirse a los casos en los que van tener que decidir es una posición común en la Corte Suprema. Y consideraron que Highton de Nolasco dio una respuesta habitual cuando algún juez de la Corte Suprema es interrogado sobre el futuro de un caso radicado allí. \"En el tribunal no se habla de \r\n\r\nlawfare\r\n\r\n y es natural que le digan a diversos actores que nada va a hacer la Corte hasta que no tenga que resolver\", dijo un funcionario. En medio de estas definiciones la jueza dio también su punto de vista sobre el anunciado proyecto de reforma judicial del presidente Alberto Fernández, que dijo en la apertura de sesiones del Congreso que iba a fusionar los fueros penales para dotar de más jueces al fuero federal. \"Tal vez se necesiten más juzgados\" porque \"se trabaja mucho\", dijo la jueza, pero se abstuvo de dar mayores precisiones hasta que no se conozcan los proyectos. \"Hay que ver cuáles son, si mejoran o no\", respondió. \"Las reformas judiciales todavía no están bien claras, hay generalidades, entonces no voy a decir nada. Reformas hacen falta, hay que ver si mejoran o no. Es relativo (la cantidad de tribunales federales). Lo que importa es la honestidad de los jueces\", dijo la magistrada. La vicepresidenta llegó a la Corte en 2004, de la mano de Alberto Fernández, entonces jefe de Gabinete, que llevó su propuesta al ex presidente Néstor Kirchner. Ocupó la vacante tras la destitución del ministro Eduardo Moliné O'Connor. La jueza rechazó que la Corte Suprema hubiera tenido responsabilidad ante la filtración de escuchas judiciales donde hablaba Cristina Kirchner con Oscar Parrilli. \"Todo el sistema depende de una organización interna. Nosotros simplemente somos una última autoridad de aplicación. Lo que tenemos para garantizar es seriedad. Si alguna vez hubo una escucha filtrada no fue responsabilidad de la Corte. Me siento muy mal porque me parece que no corresponde, es desagradable\", señaló. Tras participar anteanoche de un acto junto con el presidente Alberto Fernández en la apertura de la Semana de la Mujer Trabajadora en el Centro Cultural Kirchner (CCK), Highton destacó ayer que el Gobierno haya anunciado el envío al Congreso de un proyecto de ley para \"legalizar el aborto\". En ese sentido señaló que le parecía una iniciativa \"muy importante\". \"He luchado tanto estos años por el género que al ver que está prosperando me alegra. Este gobierno favorece mucho la situación de la mujer, la diversidad. Me gusta, me pone muy contenta, feliz\", expresó la jueza, que es la que está a cargo de la Oficina de Violencia Doméstica."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/caserio-cuestiono-a-schiaretti-tras-una-reunion-con-fernandez-nid2340469","date":"6  de marzo de 2020","title":"Carlos Caserio cuestionó a Juan Schiaretti tras una reunión con Alberto Fernández","abstract":null,"author":"Jaime Rosemberg","key_words":"","body":"La ausencia del gobernador de Córdoba, Juan Schiaretti, sobrevoló la reunión que el presidente Alberto Fernández tuvo con sesenta dirigentes del PJ cordobés, liderados por el senador de esa provincia Carlos Caserio. Tras la visita, el senador lanzó cuestionamientos contra la posición política que adoptó Schiaretti antes de las elecciones. \"Vinimos a expresarle a Fernández nuestro agradecimiento por lo que hicimos juntos, y también nuestra voluntad de seguir poniendo el hombro para recuperar la Argentina\", dijo Caserio, a la salida de la reunión. Y a renglón seguido se diferenció del gobernador y exaliado, quien intenta sostener los equilibrios en su provincia y mantiene una posición menos comprometida con el kirchnerismo. \"Hay diferencias. Yo hasta el año pasado fui el presidente del PJ de Córdoba por veinte años, decidí renunciar porque decidimos además de acompañar al peronismo cordobés ser parte de un proyecto nacional encarnado por el Presidente (...) El peronismo de ellos lo tendrán que explicar ellos\", agregó Caserio, antes de destacar que la presencia de su sector en el congreso del PJ que se realizó en Ferrocarril Oeste era mucho más numerosa que la de Schiaretti. \"No es una representación muy significativa, está encabezada por Oscar González. Es un buen gesto y ojalá que eso sirva para tener un peronismo unido\", dijo Caserio, amigo personal del Presidente y embanderado con su proyecto presidencial desde la campaña electoral. Schiaretti, en cambio, buscó hasta último momento una \"alternativa\" al kirchnerismo y al macrismo, que finalmente se fue diluyendo, por lo que el gobernador se manifestó \"prescindente\" en la contienda. Desde la gobernación reiteraban que el \"gesto\" de enviar representantes al congreso partidario era parte de la \"relación institucional\" que pretenden tener con el Presidente y el partido que lo respalda. \"Córdoba es una provincia anti-K, no podemos ponernos en contra de la gente, y el escenario que viene va a agravar esta situación\", afirmaron dos leales al \"Gringo\", quien según esas fuentes prevé una escalada en el conflicto con el campo en su provincia derivado del aumento de retenciones a la soja. Caserio, en cambio, cree lo contrario. \"A nadie le gusta que los impuestos se modifiquen, le sacamos un poquitito a los sectores que más pueden. El campo está un poco movilizado, pero me da la impresión de que todo esto se va a acomodar\", afirmó el senador kirchnerista. Dependiente de los fondos que gira Nación para sostener la economía provincial, y mientras sostiene su perfil independiente, Schiaretti viene dando algunos pasos en pos de la unidad del PJ."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/jose-l-gioja-vamos-a-hacer-una-lista-unica-nid2340468","date":"6  de marzo de 2020","title":"José Luis Gioja: \"Vamos a hacer una lista única\"","abstract":null,"author":"Javier Fuego Simondet","key_words":"","body":"José Luis Gioja\r\n\r\n deja el microestadio de Ferrocarril Oeste con una sonrisa dibujada en su rostro. Viene de ser, junto con Gildo Insfrán y Alberto Rodríguez Saá, uno de los integrantes de la vieja guardia del peronismo que más elogios recibió de sus pares justicialistas ayer, en el congreso partidario, por su rol cuando el PJ no estuvo en el poder. El presidente del PJ nacional tiene la palabra \"unidad\" como eje de la mayoría de sus frases. Prefiere apartarse de la polémica que levantó el anuncio de Martín Soria de que \r\n\r\nexpulsarán a Miguel Pichetto del PJ de Río Negro,\r\n\r\n y también elige no especular ante la ausencia del gobernador de Chaco, Jorge Capitanich. \"Es un problema de Río Negro\", dice al hablar de Pichetto; \"Coqui es un amigo, un compañero\", sostiene sobre el exjefe de Gabinete. El 7 de mayo culmina su mandato como presidente del partido y, en un breve diálogo con LA NACION al retirarse del congreso justicialista, prefiere esquivar definirse sobre la posibilidad de mantenerse al frente del que define como \"el principal partido, por lo menos, del mundo occidental\". Algunas voces del partido y del Gobierno empezaron a alentar la posibilidad de que su puesto lo tome el propio \r\n\r\nAlberto Fernández. Gioja destaca que en el congreso estuvieron representantes de Córdoba y Salta, provincias alejadas del peronismo nacional, y considera que el acto fue más allá de lo estrictamente partidario, por el respaldo que otorgó el partido al Gobierno con un documento final de apoyo, en el que se enfocó en la renegociación de la deuda y las críticas a la Justicia. Gioja promete que el peronismo tendrá una lista de unidad en sus próximas elecciones internas, que se celebrarán el 3 de mayo. Para sostener esa afirmación cuenta con la foto del congreso, que tuvo representantes de todas las provincias, del Gabinete Nacional, gobernadores, intendentes del conurbano y una nutrida delegación de sindicalistas de la CGT, con Héctor Daer al frente. -¿Qué balance hace del Congreso del Partido Justicialista? -Fue un muy buen congreso, todo el mundo se pudo expresar. Fue el congreso ordinario y le agregamos lo extraordinario, que es el cronograma electoral para la elección interna, el nombramiento de la Junta Electoral y la redacción de un documento que tiene que ver con la actualidad política de la Argentina, especialmente lo que más nos aprieta hoy que es la deuda externa. Hay una clara posición de apoyo a Alberto Fernández y a Cristina Kirchner. -¿Qué importancia le da al regreso de congresales de Córdoba y de Salta en este congreso? -Es excelente. Estuvimos con el compañero Oscar González (presidente del PJ de Córdoba en reemplazo del senador Carlos Caserio), que ha venido en nombre de los cordobeses. Estoy contento, porque hace falta que nos sigamos juntando. Y lo de Salta va en el mismo sentido. -¿Usted quisiera seguir como presidente del peronismo nacional? -Tenemos casi dos millones de afiliados, vamos a hacer una lista única. Tengo puesto el mameluco de la unidad y con ese mameluco voy a hacer todo lo que tenga que hacer para lograr una lista única, representativa de todos los sectores del peronismo, porque el peronismo es el principal partido, por lo menos, del mundo occidental, por cantidad de afiliados y demás."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/fortalecido-el-pj-nacional-se-alinea-detras-del-presidente-nid2340467","date":"6  de marzo de 2020","title":"Fortalecido, el PJ nacional se alinea detrás del Presidente","abstract":null,"author":"Javier Fuego Simondet","key_words":"","body":"Algunos dirigentes de peso plantearon que el presidente \r\n\r\nAlberto Fernández\r\n\r\n debería quedar al frente del \r\n\r\nPartido Justicialista\r\n\r\n. Otros insistieron en que se debe \"premiar\" con la reelección al sanjuanino José Luis Gioja, por haber capeado tiempos difíciles. O acompañarlo en la conducción partidaria con el gobernador chaqueño, Jorge Capitanich. Con una u otra fórmula, ayer, el Congreso nacional del PJ dio los primeros pasos formales para encaminar una sucesión sin sobresaltos ni internas en su cúpula, el 3 de mayo. Esa \r\n\r\npax\r\n\r\n interna se fortaleció con dos novedades: el regreso de los congresales peronistas de Córdoba y Salta, que llevaban años lejos de la estructura nacional. La calma que reinó en el congreso del microestadio de Ferro solo se alteró al final, cuando se anunció que en Río Negro avanza un expediente disciplinario para\r\n\r\n expulsar del PJ al exsenador Miguel Pichetto\r\n\r\n, por haber sido candidato a vicepresidente de Mauricio Macri. Así lo anunció el titular del PJ rionegrino, Martín Soria. El diputado habló de \"deslealtad\" de Pichetto, al que identificó como \"el ideólogo\" de la intervención del partido, en 2018. Antes, el gobernador de Formosa, Gildo Insfrán, presidente del Congreso partidario, fue uno de los que abogó por una lista de unidad. También Gioja subrayó esa intención. \"Podemos trabajar en conjunto por una lista representativa para conducir el partido\", señaló ante los 562 congresales presentes en Ferro. \"Tenemos puesto el mameluco de la unidad justicialista\", remarcó. El PJ nacional definió ayer los 16 nombres que integrarán su nueva Junta Electoral, con representantes de las distintas provincias. Otras decisiones fueron la aprobación de las cuentas del partido y el apoyo a la intervención del PJ en Corrientes. Los mensajes de los oradores a favor de la conformación de una lista única se sucedieron. Además de Insfrán y Gioja, se pronunciaron en el mismo sentido el presidente y el vice del PJ bonaerense, Gustavo Menéndez (intendente de Merlo) y Fernando Gray (Esteban Echeverría). \"¡Equipo que gana no se toca!\", gritó una congresal ilusionada con la continuidad de Gioja. Una hipotética fórmula Gioja-Capitanich sonó en los últimos días como posibilidad para encabezar el partido, pero ese binomio enfrentaría el escollo de no cumplir con el cupo de género que exige que se intercalen hombres y mujeres en las listas. Capitanich no estuvo ayer en el congreso. Más allá de esa fórmula, el nombre para presidir el PJ sobre el que ayer machacaron varios referentes fue el de Alberto Fernández. \"Lo dije hace unas semanas atrás, pero dependerá de la decisión del Presidente\", apuntó el ministro de Defensa, Agustín Rossi, una vez finalizado el congreso. \"Alberto es nuestro mejor candidato para dirigir el destino del PJ\", opinó el presidente del PJ porteño, Víctor Santa María. El Gobierno estuvo representado en el estrado por el jefe de Gabinete, Santiago Cafiero, y por los ministros Rossi, Ginés González García (Salud), Eduardo de Pedro (Interior) y Luis Basterra (Agricultura), entre otros. Insfrán, Alicia Kirchner y Alberto Rodríguez Saá fueron algunos de los referentes del interior. Además de un apoyo a las negociaciones con el FMI, el Congreso también se expidió en contra del \r\n\r\nlawfare\r\n\r\n. Con un guiño para Alberto Fernández: el documento despotrica contra las \"detenciones arbitrarias\", pero no habla de \"presos políticos\"."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/el-sinuoso-juego-roles-cristina-kirchner-alberto-nid2340439","date":"6  de marzo de 2020","title":"El sinuoso juego de roles de Cristina Kirchner y Alberto Fernández","abstract":null,"author":"Sergio Suppo","key_words":"","body":"Alberto Fernández\r\n\r\n edifica su lugar en la historia sin los planos del futuro. Nunca los exhibió, pero no hay presidente argentino que no quiera inaugurar una nueva etapa, su propio tiempo. Es sobre ese deseo y sobre el origen singular del mandato de Fernández que se construyen desde hace casi un año todas las especulaciones acerca del funcionamiento del esquema de poder que comparte con \r\n\r\nCristina Kirchner\r\n\r\n. Amparados en antecedentes y en la cultura unipersonal del peronismo, todos los augurios anuncian un conflicto entre ambos, con una gama muy diferente de desenlaces. ¿Es ese el único destino posible? ¿Y si nunca ocurriese ese enfrentamiento y esta sociedad transitoria se consolidara en el tiempo? Es verdad que las situaciones que parecen más estables en realidad siempre se están deslizando hacia un nuevo escenario. Este \r\n\r\nstatu quo\r\n\r\n ofrecería entonces otro sinnúmero de variantes para el futuro político del oficialismo. Alberto y Cristina podrían estar descubriendo que la incomodidad inicial de los roles que definió la expresidenta se transforma para ambos en la aceptación de nuevas dimensiones. El Presidente pudo fantasear, como todo político, con que llegaría a serlo, pero ocupa el cargo gracias al dedo de Cristina. Tiene, a partir de esa situación, oportunidades extraordinarias. Son las que brinda un férreo sistema presidencialista escrito en la Constitución y deformado por el uso y abuso de facultades tomadas a los demás poderes. La expresidenta relegó su posibilidad de volver a reinar desde el propio trono, pero en estos primeros tres meses ya pudo verse con claridad que el curso del gobierno está fuertemente marcado por su influencia. Para entenderlo mejor, convendría no encandilarse con las formas más apacibles de Fernández que ocultan las maneras brutales con las que la vicepresidenta abrió la profunda grieta política que sigue dividiendo a la Argentina. Cristina reina al estilo de las viejas monarquías europeas anteriores al parlamentarismo. Delega en su primer ministro las funciones ejecutivas, pero no hay ninguna decisión importante de gobierno que se tome sin su acuerdo. Y como para reducir la posibilidad de que le llegue directamente a ella el costo de los errores, deja notar como al pasar ciertas diferencias que serán utilizadas si alguna de las políticas esenciales llega a fracasar. Ejemplo: hace menos de un mes pronunció en Cuba un duro cuestionamiento al Fondo Monetario y pidió una quita del préstamo que Fernández negocia reprogramar. Cristina acepta un acuerdo en buenos términos con el FMI y con los bonistas, pero se reserva levantar el dedo acusador si el acuerdo que se busca termina en default. La situación de la Justicia es otro asunto estratégico para las urgencias personales de Cristina que se cruzan con los propósitos reformistas del Presidente. Es más que evidente que un acuerdo entre ambos supone usar el voto ciudadano como garantía de impunidad judicial para ella y su familia. El problema es cómo llevar adelante el desbaratamiento de las gravísimas acusaciones de corrupción que pesan sobre la vicepresidenta y varios de sus principales funcionarios. Por si queda alguna duda, un camino fue marcado por \r\n\r\nJulio De Vido\r\n\r\n, que atribuyó su liberación al triunfo electoral del kirchnerismo. La relación sin rompimientos, fue dicho, no supone una situación estática. Para Fernández es una oportunidad para afianzarse como presidente y tener más cartas para una eventual partida por espacios de poder en el futuro. Para Cristina, en cambio, puede significar seguir jugando a manejar a quien pondrá en el futuro en el lugar en el que ya colocó a Fernández. ¿Será por eso que es cada vez más inocultable la tensa relación entre \r\n\r\nMáximo Kirchner\r\n\r\n y \r\n\r\nAxel Kicillof\r\n\r\n?"}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/la-prision-preventiva-usada-mal-termina-beneficiando-nid2340532","date":"5  de marzo de 2020  • 23:58","title":"La prisión preventiva usada mal termina beneficiando al corrupto","abstract":null,"author":"Carlos Pagni","key_words":"","body":""}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/la-provincia-dejo-sin-efecto-sumarios-docentes-nid2340488","date":"5  de marzo de 2020  • 22:17","title":"La Provincia dejó sin efecto los sumarios a docentes que hicieron paro durante la gestión de María Eugenia Vidal","abstract":null,"author":"","key_words":"","body":"El\r\n\r\n Frente de Unidad Docente Bonaerense \r\n\r\n(FUDB) informó que el gobierno bonaerense dejó sin efecto los sumarios puestos en marcha por la gestión de \r\n\r\nMaría Eugenia Vidal \r\n\r\nque diferentes sindicatos habían cuestionado al considerar que configuraban una \"persecución gremial\". En un comunicado, el frente precisó que se acordó con la Dirección General de Educación y Cultura bonaerense. \"Quedaran \r\n\r\nsin efecto todos los sumarios por escuelas cerradas\r\n\r\n y por omisión en contralor impulsados por el Gobierno de Vidal\", anunciaron. Además, la medida agrega también los ceses de aquellos docentes que ya hubieran sido sancionados.  De acuerdo con el acta firmada esta tarde por los representantes del FUDB y de la cartera educativa provincial,\r\n\r\n cada docente involucrado será notificado\r\n\r\n en su distrito. \"Este es un nuevo triunfo del trabajo gremial, que viene a traer justicia ante una acción que intentaba disciplinar a los docentes y vulnerar el derecho a huelga, ejercida por el Gobierno de María Eugenia Vidal y que hoy tuvo su justa resolución\", expresaron los seis gremios que integran el frente docente. Por la acción gremial de los integrantes del Frente de Unidad Docente Bonaerense (FUDB), la Dirección General de Cultura y Educación (DGCyE) dejó sin efecto los sumarios por persecución gremial durante la gestión anterior. De tal manera, quedaran sin efecto todos los sumarios por Escuelas cerradas y por omisión en contralor impulsados por el Gobierno de Vidal. Incluso, se dejarán sin efecto los ceses de aquellos Docentes que ya hubieran sido sancionados. De acuerdo con el Acta firmada esta tarde por los representantes del FUDB y de la cartera educativa provincial, cada Docente involucrado será notificado en su distrito. Este es un nuevo triunfo del trabajo gremial, que viene a traer justicia ante una acción que intentaba disciplinar a los Docentes y vulnerar el derecho a huelga, ejercida por el Gobierno de María Eugenia Vidal y que hoy tuvo su justa resolución. FRENTE DE UNIDAD DOCENTE BONAERENSE - AMET - FEB - SADOP - SUTEBA - UDOCBA Agencia Télam"}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/lo-alberto-fernandez-no-puede-contar-nid2340454","date":"5  de marzo de 2020  • 21:11","title":"Lo que Alberto Fernández no puede contar","abstract":null,"author":"Laura Di Marco","key_words":"","body":"A continuación, sus principales conceptos: "}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/el-gobierno-ratifico-medida-da-terminada-negociacion-nid2340351","date":"5  de marzo de 2020  • 17:32","title":"El Presidente da por terminada la negociación con el campo: \"Ellos saben que tenemos razón\"","abstract":null,"author":["Gabriel Sued","Santiago Dapelo"],"key_words":"","body":"El Gobierno defendió \r\n\r\nel aumento de las retenciones a la soja\r\n\r\n, cargó las culpas sobre un sector del campo al que identifica con el macrismo e \r\n\r\ninterrumpió el diálogo\r\n\r\n con la \r\n\r\nMesa de Enlace\r\n\r\n. El gobierno nacional defendió el aumento de las retenciones a la soja, cargó las culpas sobre un sector del campo al que identifica con el macrismo e interrumpió el diálogo con la Mesa de Enlace. Si bien en la Casa Rosada no esperaban una reacción de esta magnitud, ya que estaban en conversaciones con el sector, advirtieron que no habrá marcha atrás con la decisión que motivó la primera medida de fuerza contra la administración de\r\n\r\n Alberto Fernández\r\n\r\n. Sin una definición sobre cuál será el próximo paso, cerca del Presidente deslizaron que si la protesta crece en las próximas semanas será responsabilidad de la Mesa de Enlace y destacaron que el Gobierno solo cumplió con la ley de emergencia, que sancionó el Congreso en diciembre pasado. \"Ellos saben que tenemos razón, este tema está terminado\", dijo el jefe del Estado, después de enterarse del anuncio de la Mesa de Enlace. En su entorno apuntaron contra el exministro de Agricultura\r\n\r\n Luis Miguel Etchevehere\r\n\r\n, a quien la atribuyen las protestas de los llamados \"autoconvocados\". La Mesa de Enlace reaccionó hoy ante la publicación en el Boletín Oficial del incremento a las retenciones a la soja, del 30 al 33%. El campo decidió avanzar en conjunto en un cese de comercialización de granos y hacienda para faena de cuatro días. La medida de fuerza, que comenzará el lunes y se extenderá hasta el jueves, se negoció entre Confederaciones Rurales Argentinas (CRA), Coninagro, Federación Agraria Argentina (FAA) y la Sociedad Rural Argentina (SRA). Todo se precipitó cuando trascendió, como informó ayer la nacion, que CRA estaba dispuesta a avanzar con un paro en soledad. En medio de un clima de fuerte presión interna, la Mesa de Enlace priorizó la unidad. Anteayer, tras reunirse con el ministro de Agricultura,\r\n\r\n Luis Basterra\r\n\r\n, las entidades, salvo CRA, intentaron desarticular el paro con el argumento de que el Gobierno había cedido un sistema de compensaciones para unos 42.000 productores que representan el 74% de los agricultores. Pero ante la presión de productores de diversas regiones, que acusaron a la Mesa de Enlace de tener poca firmeza para negociar, se definió la medida de fuerza. La tensión en la negociación con el campo fue creciendo con el tiempo. Después de la sanción de la ley de emergencia, con la potestad para aumentar las retenciones un 3%, se agudizaron las charlas. Por la presión de las bases, los líderes de Confederaciones Rurales Argentinas (CRA), Coninagro, Federación Agraria Argentina (FAA) y la Sociedad Rural Argentina (SRA) buscaron frenar el incremento que se terminó por imponer ayer. Incluso, en el discurso ante la Asamblea Legislativa, el último domingo, el Presidente envió al sector un guiño con la voluntad de generar consensos. \"En este proceso de desarrollo económico y en un marco de crisis fiscal como el que vivimos, el campo debe ser un protagonista importante\", sostuvo durante su discurso. Y agregó: \"Deben hacer el esfuerzo aquellos que producen y exportan porque tienen mejores condiciones en la Argentina de hoy\". Según detalló el mandatario, el Gobierno le había hecho una \"propuesta generosa en materia de derechos a las exportaciones en la que solo se incrementa uno de un total de 25 cultivos [por la soja] que hoy están afectados por esos derechos\". La respuesta fue el paro, lo que terminó de cortar el diálogo y despertó el enojo del Presidente y sus principales colaboradores. Así, si bien siempre sostuvo que evitaría por todos los medios reeditar la crisis que provocó en 2008 la resolución 125 cuando era jefe de Gabinete, Alberto Fernández envió un mensaje a los productores de que no cederá ante la presión. \"Representan los intereses del campo más concentrado y no era raro que empezarán a boicotear al gobierno de Alberto. ¡Son insaciables, se llenaron de plata! Son los responsables del desastre económico en el que hoy está el país\", sostuvo el senador \r\n\r\nOscar Parrilli\r\n\r\n, uno de los dirigentes más cercanos a la vicepresidenta \r\n\r\nCristina Kirchner\r\n\r\n. El Gobierno también obtuvo el respaldo de una de las caras visibles de la lucha de campo de hace 10 años, el expresidente de la Federación Agraria \r\n\r\nEduardo Buzzi\r\n\r\n, quien calificó como \"lamentable la decisión de ir al paro\"."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/el-dia-alberto-fernandez-senalo-julio-de-nid2340328","date":"5  de marzo de 2020  • 17:07","title":"El día que Alberto Fernández señaló a Julio De Vido por la corrupción","abstract":null,"author":"","key_words":"","body":"Que nunca se llevaron bien fue público y notorio. Pero, tras su regreso al kirchnerismo, el presidente \r\n\r\nAlberto Fernández\r\n\r\n evita hablar del exministro \r\n\r\nJulio De Vido\r\n\r\n, \r\n\r\nliberado\r\n\r\n en las últimas horas después de dos años en prisión. Distinta era su actitud en los años posteriores a su renuncia al gobierno de \r\n\r\nCristina Kirchner\r\n\r\n. En una entrevista de julio de 2016, en Canal 9, Fernández se despachó con duras críticas hacia su excolega, a quien señaló como responsable de la corrupción y lo vinculó a \r\n\r\nJosé López\r\n\r\n, por esos días \r\n\r\nseñalado por el escándalo de los bolsos llenos de dólares\r\n\r\n  que intentó esconder en un convento.  \"Cuando yo renuncié (en 2008) le pedía a Cristina que aproveche para hacer un cambio integral en el Gabinete. Cuando me preguntó a quién me refería, le dije que a uno de los que me refería era al ministro de Planificación. Porque habían ocurrido una serie de hechos que habían generado un gran desgaste en esa área. Estoy hablando del caso \r\n\r\nAntonini Wilson\r\n\r\n, del caso \r\n\r\nSkanska\r\n\r\n\", señaló el ahora presidente de la Nación. Y añadió: \"Ustedes se cansaron de escribir que yo en el gobierno enfrentaba a De Vido. Yo lo que enfrentaba era la necesidad de que no caigamos en este tipo de cosas\". Para despegarse de la corrupción que involucró a los funcionarios de Cristina Kirchner del área de infraestructura, dijo entonces que los grandes receptores de obra pública en 2015 no eran los mismos que en el período 2003-2008, cuando él era el jefe de Gabinete. Además, decía tener \"mucho pesar\" por casos como el de López. \"Nadie que abraza la política se puede sentir cómodo con eso\", dijo."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/tras-excarcelacion-julio-de-vido-juan-grabois-nid2340307","date":"5  de marzo de 2020  • 17:01","title":"Tras la excarcelación de Julio De Vido, Juan Grabois exigió que liberen a Luis D'Elía","abstract":null,"author":"","key_words":"","body":"Juan Grabois\r\n\r\n pidió la inmediata excarcelación de \r\n\r\nLuis D'Elía \r\n\r\ntras conocerse ayer que \r\n\r\nJulio De Vido \r\n\r\n\r\nfue liberado de su arresto domiciliario\r\n\r\n, que cumplía desde finales del año pasado, por la causa que investigó la \r\n\r\npresunta defraudación\r\n\r\n en los \r\n\r\nYacimiento Carboníferos de Río Turbio\r\n\r\n. El dirigente social recurrió a Twitter para plantear su pedido de excarcelación del referente piquetero y líder del partido MILES. \r\n\r\n\"Luis D'Elía sigue preso en un pabellón común\r\n\r\n. Esta muy enfermo: tres baypass y diabetes grave. No tiene ningún proceso por corrupción sino por una protesta social ocurrida hace 17 años. No se entiende por qué ni la domiciliaria \r\n\r\n¿Será por negro y villero? ¿Quieren que se muera adentro?\r\n\r\n, escribió en la red social.  D'Elía cumple una condena de 3 años y 9 meses\r\n\r\n en el penal de Ezeiza desde el 25 de febrero de 2019 por la\r\n\r\n toma de una comisaría en el barrio porteño de La Boca\r\n\r\n que encabezó en 2004 con el objetivo de reclamar por el crimen del militante Martín \"Oso\" Cisneros. En noviembre del año pasado, \r\n\r\nel Tribunal Oral Federal (TOF) 6 rechazó excarcelar al referente piquetero\r\n\r\n y en el fallo criticó que \r\n\r\n\"la defensa de Luis D'Elía insiste en encuadrar la situación de su asistido como la de un procesado\"\r\n\r\n, cuando en realidad se trata de un condenado."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/tras-polemica-daniel-scioli-renuncio-su-banca-nid2340324","date":"5  de marzo de 2020  • 16:35","title":"Tras la polémica, Daniel Scioli renunció a su banca para ser embajador en Brasil","abstract":null,"author":"","key_words":"","body":"Daniel Scioli\r\n\r\n renunció hoy a su banca de diputado nacional para asumir en los próximos días como \r\n\r\nembajador en Brasil\r\n\r\n. Su dimisión quedó \r\n\r\nenvuelta en una polémica\r\n\r\n después de haber sido acusado por la oposición de ocupar dos cargos en simultáneo. La presentación de la renuncia se formalizó esta tarde en la presidencia de la Cámara de la Cámara de Diputados; ahora corresponde al cuerpo aceptarla. Voceros de Scioli indicaron que ayer finalizó con los trámites en Cancillería y que próximamente el Poder Ejecutivo publicará el decreto respectivo en el Boletín Oficial. Una vez cumplida esta formalidad, Scioli viajará a Brasil para presentar las cartas credenciales ante el gobierno de Jair Bolsonaro. Scioli fue quien, con su presencia en el recinto, habilitó el quorum en la última sesión de la Cámara de Diputados y permitió que su bloque, el Frente de Todos, lograra aprobar el proyecto del Gobierno que recorta las jubilaciones de los magistrados y diplomáticos. La oposición, que se retiró del recinto, acusó al oficialismo de haber alcanzado el quorum de manera irregular porque Scioli ya había sido designado embajador en Brasil y cumplía funciones como tal.  La banca de Scioli será ocupada por \r\n\r\nClaudia Bernazza\r\n\r\n, exfuncionaria de Desarrollo Social del municipio de La Matanza e ingeniera agrónoma por la Universidad Nacional de La Plata (UNLP). Ya fue diputada nacional entre 2007 y 2009. "}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/tras-comparar-al-populismo-coronavirus-mauricio-macri-nid2340309","date":"5  de marzo de 2020  • 16:12","title":"Tras comparar al populismo con el coronavirus, Mauricio Macri se reunió con el embajador de China","abstract":null,"author":"","key_words":"","body":"Un día después de sostener que el \r\n\r\npopulismo \r\n\r\nes \"mucho más peligroso que el \r\n\r\ncoronavirus\r\n\r\n\", \r\n\r\nMauricio Macri\r\n\r\n se reunió en sus oficinas de Olivos con el embajador de \r\n\r\nChina \r\n\r\nen Buenos Aires, \r\n\r\nZou Xiaoli\r\n\r\n. Según indicaron desde su entorno, el expresidente contactó al diplomático para interiorizarse del impacto del virus en ese país y las medidas que adoptó el gobierno de Xi Jinping para contener la \r\n\r\npandemia \r\n\r\nque ya se cobró más de 3000 vidas en China. El encuentro con el diplomático, según fuentes cercanas al exmandatario, estaba pautado desde hace varios días. Además, a través del embajador chino, Macri transmitió un mensaje de solidaridad al presidente de la República Popular de China. \"El encuentro duró 40 minutos. No hubo fotos. Conversaron sobre la situación del coronavirus en China, como también acerca su evolución a nivel global\", explicaron. Ayer, en su primera exposición pública como expresidente, Macri pronunció \r\n\r\nun fuerte cuestionamiento al populismo\r\n\r\n, al que acusó de \"hipotecar el futuro\" al provocar desequilibrios económicos con promesas \"irreales\" que resultan en \"pan para hoy y hambre para mañana\".  Macri fue uno de los expositores en Guatemala del \"V Encuentro Ciudadano\", organizado por la Fundación Libertad y Desarrollo, junto Luis Alberto Lacalle, de Uruguay y Luis Alberto Moreno, del BID, entre otros. Allí, al responder una pregunta sobre el avance tecnológico y las redes sociales, el expresidente lanzó una comparación sorpresiva: \"Este fenómeno que estamos viviendo, que recién comienza, nos lleva el desafío de evitar algo que es mucho más peligroso que el coronavirus, que es el populismo\" , aseveró. Durante su intervención en el panel, el referente de Juntos por el Cambio sostuvo que la región necesita tener \"reglas de juego claras\" y blindarse frente a los \"aventureros\" que proponen \"pan para hoy y hambre para mañana\". En su participación, el expresidente cuestionó al populismo por dos vías. Por un lado advirtió sobre la generación de \"desequilibrios macroeconómicos\" que terminan por incubar problemas en el futuro. \"Realmente, el populismo lleva a hipotecar el futuro, no cree en el equilibro macroeconómico y compromete no solo el desarrollo, sino el futuro básico de sus comunidades\", enfatizó. Por el otro, Macri consideró que el populismo rechaza los controles por parte de los diferentes poderes de la República."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/alfredo-cornejo-propone-consulta-popular-legalizacion-del-nid2340304","date":"5  de marzo de 2020  • 16:01","title":"Alfredo Cornejo propone una consulta popular sobre la legalización del aborto","abstract":null,"author":"Laura Serra","key_words":"","body":"Tras el anuncio del presidente \r\n\r\nAlberto Fernández\r\n\r\n sobre la inminente presentación del proyecto de ley sobre la legalización del aborto, el diputado y presidente de la UCR, \r\n\r\nAlfredo Cornejo\r\n\r\n, presentó una iniciativa para que se convoque a una consulta popular vinculante sobre la cuestión. El mendocino propone que la ciudadanía se exprese por el \"sí\" o por el \"no\" a la interrupción voluntaria del embarazo y a la modificación de la Ley de Educación Sexual Integral. Acompañado por la diputada y comprovinciana Jimena Latorre, Cornejo fundamentó su iniciativa en la necesidad de \"conocer la voluntad del electorado en temas de trascendental importancia y para ello la consulta tiene que encontrarse dotada de una imparcialidad tal que deje en aquel electorado la responsabilidad y atribución de expresarse conforme sus convicciones\". \"Somos conscientes de que la sociedad ha hecho escuchar su voz, se ha involucrado de una u otra forma, y ha tomado fervientes posturas para su defensa sin que de ello haya surgido un consenso social, sino y por el contrario, una marcada división que lleva la temática a una discusión binaria o dicotómica\", enfatizó Cornejo. La propuesta de Cornejo es compartida por varios legisladores. Desde el Senado, el exvicepresidente Julio Cobos, quien votó en contra del proyecto en 2018, insistió en que el mejor vehículo para dirimir la cuestión es la consulta popular. \"Me parece que este mecanismo no vendría mal, ya lo han pedido varios legisladores, para después respetar lo que se elija\", remarcó Cobos. También el diputado Luciano Laspina, de Pro, se pronunció a favor de la consulta popular. \"Mi opinión personal es que debería resolverse con un plebiscito. Esperemos que sea un proyecto equilibrado\", sostuvo el diputado de Juntos por el Cambio."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/habilitan-via-reclamos-suba-jubilaciones-niegan-cautelar-nid2340289","date":"5  de marzo de 2020  • 15:44","title":"Habilitan una modalidad para los reclamos contra la suba de jubilaciones y niegan una medida cautelar","abstract":null,"author":"Silvia Stang","key_words":"","body":"Un juzgado de primera instancia del fuero de la seguridad social aceptó que una jubilada reclame contra el decreto de aumento de los haberes utilizando como herramienta la vía de una \"acción meramente declarativa\". Pero rechazó darle lugar a la pretendida medida cautelar para que se suspenda, durante el tiempo en que se analice el reclamo, la aplicación de la medida del Poder Ejecutivo. La demandante del caso es la jubilada Elsa Rosa Di Serio. Y la presentación hecha por el abogado Federico Despoulis Netri busca que haya una declaración de certeza sobre la inaplicabilidad, por inconstitucionales, de varios artículos de la ley 27.541, de emergencia económica, y también del decreto 163, por el cual el Gobierno dispuso, para este mes, aumentos a los haberes previsionales con un criterio discrecional. En diálogo con \r\n\r\nLA NACION,\r\n\r\n el juez Juan Fantini, titular del Juzgado Federal de la Seguridad Social número 6 -quien admitió la vía de la acción declarativa el 19 de febrero-, explicó que hoy, junto con la negativa a la medida cautelar, dispuso dar traslado de la causa a la parte demandada, que es el Poder Ejecutivo Nacional. La medida cautelar, según el escrito del juez, no fue otorgada porque la parte demandante pidió un juicio sumarísimo y, entonces, en un plazo breve debería resolverse el caso. La resolución emitida hoy explica que se tomó esa decisión luego de tenerse en cuenta \"las cualidades del remedio expedito y rápido destinado al restablecimiento del ejercicio de los derechos constitucionales que se consideran afectados\". Un próximo paso será la resolución, en forma favorable o desfavorable, de lo solicitado en la presentación de Di Serio: la declaración de inconstitucionalidad de varios artículos de la llamada ley de \"solidaridad social\". En ese momento (que podría llegar en dos o tres meses), el fallo deberá aclarar qué efectos concretos tendrá lo dispuesto en caso de que se le dé la razón a la jubilada. Teóricamente y según explicaron diferentes abogados, una acción meramente declarativa no es una medida ejecutable, por lo que no caería la aplicación del decreto, pero en este caso en particular debe esperarse a ver cuál es la decisión. Uno de los artículos de la ley 27.541 cuestionados por la demanda es el que dispone la suspensión, por 180 días desde el 23 de diciembre, de la aplicación de la fórmula de movilidad previsional aprobada por ley a fines de 2017. Esa parte de la ley, sumada a las atribuciones que se le otorgaron al Poder Ejecutivo, es lo que derivó en la aprobación del decreto 163, que estableció subas que, en la práctica, son de entre 3,75% y 12,96%. Como del cálculo de la movilidad legal resultaba una suba de 11,6% para todos los jubilados por igual, algo más de 2 millones de ellos se vieron perjudicados. La presentación judicial también pide declarar inconstitucional, entre otros artículos de la ley de emergencia, el que faculta al Poder Ejecutivo a disponer aumentos salariales obligatorios para empleadores del sector privado, a eximir temporalmente del pago de aportes y contribuciones sociales correspondientes a subas de salarios, y a reducir el peso de esas cargas laborales para determinadas jurisdicciones o actividades. La decisión tomada por el Gobierno en cuanto a las subas de haberes jubilatorios ya generó varias presentaciones de amparos individuales por parte de jubilados que se sienten perjudicados, y también un amparo colectivo, aunque en este caso y en primera instancia, la jueza Silvia Saino no avaló la representatividad de los reclamantes (la jubilada Silvia Lezaun y la asociación civil Años), una decisión que ya fue apelada ante la Cámara Federal de la Seguridad Social."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/el-pj-rio-negro-expulsara-miguel-pichetto-nid2340265","date":"5  de marzo de 2020  • 14:41","title":"El PJ de Río Negro expulsará a Miguel Pichetto","abstract":null,"author":"Javier Fuego Simondet","key_words":"","body":"El presidente del \r\n\r\nPJ \r\n\r\nde Río Negro, \r\n\r\nMartín Soria\r\n\r\n, pidió la palabra cuando el Congreso Nacional del \r\n\r\nPartido Justicialista \r\n\r\nllegaba a su fin. Ante los congresales que asistieron hoy al microestadio de Ferrocarril Oeste, el exintendente de General Roca y actual diputado nacional anunció que el Partido Justicialista de Río Negro expulsará de su estructura a \r\n\r\nMiguel Ángel Pichetto\r\n\r\n, quien acompañó en la fórmula presidencial de Juntos por el Cambio a \r\n\r\nMauricio Macri\r\n\r\n. Soria, quien intentó ganar la gobernación rionegrina el año pasado, dijo que va a \"expulsar a Pichetto\" del partido porque lo considera el \"ideólogo\" de la intervención judicial del PJ nacional en abril de 2018, decisión de la jueza María Servini que dejó al frente del partido temporalmente al sindicalista Luis Barrionuevo.  Soria, hijo del fallecido exgobernador de Río Negro Carlos Soria y hermano de la actual intendenta de General Roca, María Emilia, agregó que el Tribunal de Disciplina de la seccional rionegrina del partido ya tiene en marcha un \"sumario\" contra Pichetto. Al finalizar el congreso partidario, en el que se definió la integración de la Junta Electoral, referentes del PJ subrayaron que la decisión de expulsar a Pichetto se trata de una definición rionegrina y no nacional. En ese sentido se pronunciaron, por ejemplo, el ministro de Defensa, Agustín Rossi, y el presidente del PJ nacional, José Luis Gioja."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/pablo-echarri-duro-mauricio-macri-su-comparacion-nid2340248","date":"5  de marzo de 2020  • 13:40","title":"Pablo Echarri, duro con Mauricio Macri por su comparación entre el coronavirus y el populismo","abstract":null,"author":"","key_words":"","body":"El actor \r\n\r\nPablo Echarri\r\n\r\n no lo piensa dos veces a la hora de expresar sus opiniones políticas cada vez que puede, y también a través de las redes sociales. El intérprete, que tiene una abierta simpatía con el kirchnerismo, esta vez respondió duramente a la comparación realizada ayer por \r\n\r\nMauricio Macri\r\n\r\n en Guatemala, en la que el expresidente señaló que el populismo \r\n\r\n\"es mucho más peligroso que el coronavirus\". Apenas en una línea en su cuenta de Twitter, el actor envió su respuesta a lo expresado por el exmandatario. \"\r\n\r\nSi el populismo es coronavirus, el neoliberalismo es cáncer\r\n\r\n\", escribió Echarri.  El mensaje fue comentado por centenares de usuario -el actor tiene unos 49 seguidores- y por supuesto recibió muchos posteos de apoyo y otros tanto con fuertes críticas. Macri fue ayer uno de los expositores en Guatemala del \"V Encuentro Ciudadano\", organizado por la Fundación Libertad y Desarrollo, junto Luis Alberto Lacalle, de Uruguay y Luis Alberto Moreno, del BID, entre otros.  Allí, entre otras declaraciones, el expresidente de la Nación había señalado al populismo como el culpable de \"hipotecar el futuro\" al provocar desequilibrios económicos con promesas que resultan \"pan para hoy y hambre para mañana\" por resultar \"irreales\". Luego, Macri, pronunció la frase que fue contrastada hoy por Echarri: \"Este fenómeno que estamos viviendo, que recién comienza, nos lleva el desafío de evitar algo que es mucho más peligroso que el coronavirus, que es el populismo\". El actor, que está en pareja con su colega Nancy Dupláa hace más de 20 años, suele subir comentarios con tinte político a su cuenta de Twitter. De hecho, su tuit fijado es un agradecimiento -con foto y todo- a Néstor Kirchner."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/increpan-mauricio-macri-vuelo-comercial-nid2340229","date":"5  de marzo de 2020  • 13:34","title":"Increpan a Mauricio Macri en un vuelo comercial","abstract":null,"author":"","key_words":"","body":"El expresidente\r\n\r\n Mauricio Macri\r\n\r\n vivió un mal momento cuando viajaba en un vuelo comercial, en primera clase, junto a su esposa Juliana Awada. Una mujer se le acercó donde él se encontraba sentado y lo increpó. \"Ladrón, arruinaste al país\". La mujer, que se acercó al expresidente para insultarlo, es una usuaria de Instagram que grabó el momento y lo subió a su cuenta personal. Además, escribió sobre las imágenes: \"Acá, tranqui, viajando con este hijo de remil p...\". El video rápidamente se hizo viral, y saltó también a la red Twitter.  El diálogo que se deja ver completo en el breve video comienza con la mujer que le dice a Macri: \"Ladrón, arruinaste el país, ¿No te da vergüenza?\". A lo que el expresidente, con tranquilidad, responde: \"No creo\". El avión de Macri era de la aerolínea Avianca, y había despegado desde Bogotá. La última aparición en público de Macri había sido en el \"V Encuentro Ciudadano\", que organizó la Fundación Libertad y Desarrollo en Guatemala. El extitular del ejecutivo de Argentina dijo en ayer en dicho marco que \r\n\r\n\"el populismo es mucho más peligroso que el coronavirus\". La joven que increpó a Macri en el avión se presenta a sí misma en su cuenta de Instagram como \"feminista, antipunitivista, casi politóloga y peronista\"."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/el-pj-se-alista-definir-su-conduccion-nid2340211","date":"5  de marzo de 2020  • 12:49","title":"El PJ ya está reunido para definir su conducción y emitir un respaldo a Alberto Fernández","abstract":null,"author":"Javier Fuego Simondet","key_words":"","body":"Con la intención de iniciar un camino que derive en una lista única, el Partido Justicialista comenzó este mediodía su Congreso Nacional en el microestadio de Ferrocarril Oeste. Los congresales definirán formalmente la conformación de la Junta Electoral. Las internas partidarias serán el 3 de mayo, fecha a la que el peronismo aspira a llegar con una lista única que suceda a la actual conducción que lidera \r\n\r\nJosé Luis Gioja\r\n\r\n. No se esperan mayores rispideces, según especulan fuentes partidarias en la previa del acto. Aseveran que el hecho de que el PJ sea actualmente oficialismo ordena la estructura. Juan Pablo Cafiero, Eduardo \"Wado\" De Pedro, Agustín Rossi \r\n\r\ny \r\n\r\nFernando \"Chino\" Navarro\r\n\r\n son algunos de los funcionarios nacionales presentes. Entre los gobernadores, dieron el presente \r\n\r\nGildo Insfrán, Alicia Kirchner y Alberto Rodríguez Saá\r\n\r\n (su hermano, Adolfo, también asistió). El regreso de los congresales de Córdoba y Salta es un dato que especialmente destacan fuentes partidarias consultadas por \r\n\r\nLA NACION\r\n\r\n. Se espera que el encuentro finalice con un documento de fuerte respaldo al presidente \r\n\r\nAlberto Fernández\r\n\r\n, con eje en la renegociación con el Fondo Monetario Internacional (FMI)."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/gerardo-morales-no-voy-indultar-milagro-sala-nid2340183","date":"5  de marzo de 2020  • 11:40","title":"Gerardo Morales: \"No voy a indultar a Milagro Sala, primero que me peguen un tiro en la cabeza\"","abstract":null,"author":"","key_words":"","body":"El gobernador de Jujuy, \r\n\r\nGerardo Morales\r\n\r\n, volvió hoy a alertar sobre el intento de \"los sectores más radicalizados\" del kirchnerismo de conseguir la libertad de \r\n\r\nMilagro Sala\r\n\r\n, a través \r\n\r\nde la intervención\r\n\r\n del Poder Judicial provincial que promueve el senador peronista \r\n\r\nGuillermo Snopek\r\n\r\n. En una entrevista con Radio Mitre, el mandatario remarcó que confía en la palabra del presidente \r\n\r\nAlberto Fernández\r\n\r\n, quien le manifestó que \r\n\r\nno avala\r\n\r\n la iniciativa de Snopek, pero manifestó su preocupación por el avance del tratamiento legislativo del proyecto. Según Morales, el kirchnerismo pretende intervenir el Poder Judicial provincial \"para liberar a Milagro Sala y garantizar la impunidad\". Y lanzó: \r\n\r\n\"No la voy a indultar, primero que me peguen un tiro en la cabeza\". Una por una, las condenas y causas judiciales que tiene Milagro Sala en Jujuy La líder de la Tupac Amaru \r\n\r\ntiene una decena de causas abiertas\r\n\r\n en la justicia jujeña. Sala, que está presa desde enero de 2016, fue condenada a 13 años de prisión por cometer fraude al Estado y por encabezar una asociación ilícita. Desde hace un año, la dirigente es beneficiaria de la prisión domiciliaria. Todavía no tiene condena firme en ninguna causa. Con el lema \"Jujuy no se toca\", miles de manifestantes marcharon ayer en San Salvador de Jujuy contra la intervención del Poder Judicial de la provincia. La movilización fue convocada por el oficialismo, que encabeza Morales, uno de los referentes de Juntos por el Cambio. \"Nos costó mucho recuperar la paz en Jujuy y no queremos volver a la situación de corrupción y de violencia\", advirtió el gobernador. Morales reiteró que le preguntó a Fernández si apoyaba o no la intervención del Poder Judicial en Jujuy. \"Me dijo que no, que bajo ningún punto de vista avala ese proyecto\", relató. \"Le creo al Presidente, pero estoy viendo que los sectores más radicalizados están avanzando con eso\", agregó. Luego, alertó sobre la embestida del kirchnerismo contra el Poder Judicial. \"El aparato ultra k está fuerte con este tema. Lo hemos visto con Julio De Vido, Amado Boudou, con todos los delincuentes. Esto no se puede creer\", sostuvo. Y rechazó el intento de dirigentes kirchneristas de \"desprestigiar\" a la Justicia. \"No puede ser que digamos las cosas que decimos de los jueces y fiscales en la Argentina. No hay democracia y garantías sin una Justicia independiente\", apuntó."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/julio-de-vido-si-hay-justicia-causa-nid2340178","date":"5  de marzo de 2020  • 11:15","title":"De Vido se presentó en tribunales y criticó con dureza a José López","abstract":null,"author":"Candela Ini","key_words":"","body":"De traje blanco y con una corbata de seda azul, el exministro de Planificación, \r\n\r\nJulio De Vido\r\n\r\n, llegó a los tribunales de Comodoro Py esta mañana, en libertad, para notificarse en el Tribunal Oral Federal Nro.1 de \r\n\r\nla excarcelación\r\n\r\n dispuesta ayer. Lanzó fuertes críticas al gobierno de \r\n\r\nMauricio Macri\r\n\r\n, así como también al exsecretario de Obras Públicas \r\n\r\nJosé López\r\n\r\n, a quien señaló como parte del \"odio y la traición\". \"Todas las persecuciones fueron orquestadas a partir del \r\n\r\nlawfare\r\n\r\n\", dijo De Vido en diálogo con la prensa, en el sexto piso de los tribunales de Retiro. Después, en declaraciones radiales fue todavía más lejos. \"Durante el kirchnerismo no hubo corrupción\", afirmó. En Comdoro Py De Vido agradeció a los dirigentes políticos y religiosos que lo visitaron en el penal durante sus 900 días preso y especialmente a su pareja, \r\n\r\nAlessandra Minnicelli\r\n\r\n. Se refirió también a la causa por la tragedia ferroviaria de Once, de 2012. \"Si hay justicia, la causa Once se va a caer\". De Vido cumplía desde mediados de diciembre con la \r\n\r\nprisión domiciliaria\r\n\r\n en su chacra de Zárate. Ayer, como respuesta a un pedido de sus abogados, esa medida fue revocada. A partir de ahora puede moverse sin dispositivos de monitoreo electrónico. Se le mantiene la prohibición de salir del país y su pasaporte será retenido por el Tribunal.  \"Tengo diferencias ideológicas y políticas profundas con Alberto Fernández\", dijo De Vido en una entrevista con Reynaldo Sietecase, en Radio Con Vos. El exministro insistió en que durante el kirchnerismo no hubo hechos de corrupción. \"Que a mi me conste, ninguno. Sí lo hubo en los últimos cuatro años -afirmó-. Salimos en libertad, no porque Alberto es presidente, sino por el voto soberano.\" El exministro relató que Cristina Kirchner nunca lo llamó en estos dos años. \"Tampoco me preocupa -dijo-. Tengo afinidad ideológica con Cristina y no con Alberto.\" De Vido llegó acompañado por su abogado, \r\n\r\nMaximiliano Rusconi\r\n\r\n. Se notificó en el tribunal a cargo de la causa Río Turbio, que lo excarceló, y apuntó contra el gobierno de Macri, al que consideró responsable por su detención. \"Esta libertad se la debemos a la voluntad soberana del pueblo argentino\", dijo De Vido, y repitió que en la Argentina hay \"presos políticos\". Dijo que iba a nombrar a tres casos de \"presos políticos\" y nombró al exvicepresidente \r\n\r\nAmado Boudou\r\n\r\n, al dirigente de Miles \r\n\r\nLuis D'Elia \r\n\r\ny a la dirigente jujeña \r\n\r\nMilagro Sala\r\n\r\n. Al ser consultado por el caso de quien trabajó bajo su órbita, y a quien encontraron con bolsos con 9 millones de dólares, José López, De Vido dijo: \"No es preso político, es parte del otro lado de la grieta, del odio y de la traición, y del macrismo\". López declaró como arrepentido en la causa de los cuadernos y apuntó contra De Vido como uno de los organizadores del entramado de corrupción revelado en los cuadernos del chofer \r\n\r\nOscar Centeno\r\n\r\n.  De Vido \r\n\r\nfue condenado\r\n\r\n a una pena de cinco años y ocho meses de prisión por estafa, un delito de corrupción, en el marco del juicio por la \r\n\r\ntragedia de Once\r\n\r\n, pero esa condena no está firme porque está pendiente una resolución de la Cámara de Casación. Por eso, el exfuncionario no cumple la pena impuesta. Sobre esa causa, De Vido dijo a la prensa: \"Si hay Justicia, la causa Once se va a caer\". Ayer, apenas unas horas después de que se conoció el fallo que le concedió la libertad a De Vido, los familiares de las víctimas de la Tragedia de Once emitieron un comunicado que expresó lo siguiente: \"Resulta imperioso que Casación resuelva esta situación determinando la responsabilidad del ex funcionario en la muerte de 52 inocentes. En ese momento podremos decir que De Vido es un político preso, que está tras las rejas tras un juicio indubitable . Entonces ya no habrá debate sobre la situación legal de alguien que nos generó un daño irreparable\". De Vido enfrenta, además, el juicio por la causa conocida como \"Vialidad\", donde comparte el banquillo de los acusados con la vicepresidenta \r\n\r\nCristina Kirchner\r\n\r\n, por la adjudicación de obras viales al empresario patagónico Lázaro Báez."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/fernandez-diaz-es-monumental-operacion-autoamnistia-nid2340170","date":"5  de marzo de 2020  • 11:09","title":"Jorge Fernández Díaz: \"Es una monumental operación de autoamnistía\"","abstract":null,"author":"","key_words":"","body":"\"Estamos viviendo una monumental operación de autoamnistía\", aseguró \r\n\r\nJorge Fernández Díaz\r\n\r\n en una entrevista radial. El periodista se refirió a la liberación y \r\n\r\nexcarcelación de exfuncionarios kircherneristas\r\n\r\n, empresarios y dirigentes acusados de corrupción que se está llevando adelante \r\n\r\ntras el triunfo del peronismo en las PASO\r\n\r\n. El último caso fue ayer, cuando la Justicia, en un trámite veloz, le otorgó \r\n\r\nla libertad a Julio De Vido\r\n\r\n, quien a pesar de haber sido condenado por la tragedia de Once, se encontraba detenido por la causa Río Turbio. Fernández Díaz, observó que el peronismo \"está empeñado en amnistiar a la \r\n\r\nmegacorrupción de Estado del kirchnerismo\r\n\r\n\". En diálogo con Radio Mitre, agregó que \"son expertos en\r\n\r\n torcer la realidad\r\n\r\n\", como claro ejemplo, detalló el \r\n\r\nlawfare\r\n\r\n, al que calificó de \"truco de vivillo para pavotes\".  También hizo referencia a que esta semana, los kirchneristas tomaron una frase de \r\n\r\nCarlos Pagni\r\n\r\n, periodista de \r\n\r\nLA NACION,\r\n\r\n y \"montaron un \r\n\r\n678\r\n\r\n\", en alusión al programa militante que se emitía por la TV Pública durante el kirchnerismo. Luego insistió: \"Eligieron al diario \r\n\r\nLA NACION\r\n\r\n como enemigo instigador de causas judiciales\". A su vez, se refirió a la calidad periodística del medio, entre los que se encuentran \r\n\r\ninvestigaciones galardonadas con premios internacionales\r\n\r\n. \"Esa actitud punitiva que se veía venir en el kirchnerismo montó un \r\n\r\nMinisterio de Impunidad y Venganza\r\n\r\n\", dijo. Con relación a este punto hizo énfasis en que el Presidente se presenta como el \"antigrieta\", una consigna que encontró como causa para crear consenso. \"Pero su socia (\r\n\r\nCristina Kirchner\r\n\r\n) monta un Ministerio de Impunidad y Venganza creando\r\n\r\n blancos móviles\r\n\r\n. Todo es bastante grave\", apuntó. El periodista enumeró el accionar que se está llevando adelante: \"Sacar a todos de las cárceles, crear un relato de que fueron perseguidos por buenos y crear un nuevo orden\".  Además, indicó que es necesario asociar a Cristina Kirchner con las provincias feudales como Santiago del Estero y Formosa. \"Son regímenes aldeanos que cuando pierden el poder y regresan se plantean que no pueden volver a caer\", agregó. Parte del accionar de este tipo de regímenes, sostuvo, es amañar jueces, destruir al periodismo, reformar la Constitución para una reelección permanente y llevar adelante trucos para que la oposición no vuelva más. \"Eso es lo que piensa un grupo importante del kirchnerismo. No digo que lo haga el albertismo y el massismo\".  Fernández Díaz recordó cómo el\r\n\r\n Lava Jato\r\n\r\n en América Latina golpeó tanto a la derecha como a la izquierda. \"La corrupción no respeta ideologías\", subrayó. Sobre la reforma judicial, argumentó que, más allá de la buena intención, el proyecto es confeccionado en el Senado, que es manejado por Cristina Kirchner. \"\r\n\r\nLos jueces que entraran serán puestos por el kirchnerismo\r\n\r\n\", advirtió. A su vez, Fernández Díaz habló sobre cuando Alberto Fernández apunta contra \r\n\r\nComodoro Py \r\n\r\ny contra la \r\n\r\nexSide\r\n\r\n. \"En realidad Comodoro Py es una obra maestra de terror del peronismo. Primero con el menemismo y después con el duhaldismo y el kirchnerismo, con una pequeña ayuda de los radicales. Y la Side metida en política es una herramienta del peronismo\".  \"Quiero creer que no dice que \r\n\r\nMauricio Macri \r\n\r\nes el creador de Comodoro Py. Es una \r\n\r\njoda \r\n\r\nesto. Están tratando de criticar lo que quieren cambiar como si no hubieran tenido que ver con esa construcción\", enfatizó. \"Alberto tiene que pagar la bomba que le dejó Cristina\", dijo en relación con la situación macroeconómica fiscal. \"Es la primera vez que el peronismo paga su propia bomba. Es un populismo sin plata y ni ellos conocen como es un populismo sin plata\", resaltó el periodista. También se refirió a la relación entre Cristina Kirchner, Alberto Fernández y el resto de los miembros del Gobierno. \"Hay que recordar quiénes son unos y otros. Creo que aquí hubo un divorcio muy escandaloso\", afirmó. Recordó que hace unos años, Alberto Fernández, Sergio Massa, Felipe Solá y otros \"se apartaron e incluso se plegaron a Macri por momentos\". \"No terminaron dentro de Cambiemos de casualidad y por ambiciones personales\", aseveró.  \"Por ambición, codicia y abstinencia del poder\", insistió. \"Estos, cuando están fuera del poder tienen convulsiones como los pescados fuera de la pecera. Aceptan volver a casarse con quien se había divorciado y con quien se habían tirado los platos por la cabeza\", dijo en referencia a Alberto Fernández y a Cristina Kirchner. Fernández Díaz precisó que en las \"segundas nupcias\" hay que llevar adelante una reflexión profunda de por qué hubo una separación, porque si no, \"lo más probable es que repliques dentro del matrimonio los \r\n\r\nquilombos \r\n\r\npor los que te separaste\". Luego, señaló: \"El oportunismo es tan grande en el peronismo que se plegan a donde está el poder\". El periodista graficó al actual Gobierno como \"dos familias tratando de convivir con dos modelos diferentes en la cabeza\". \"La batalla y discrepancias ideológicas son muy gruesas y Alberto tiene que gobernar a la Argentina y a Cristina, y ¿quién gobierna a Cristina? Es difícil\", apuntó.  Sin embargo, luego aclaró: \"Eso no hace mejor a Alberto. Es una descripción de que hay dos especies diferentes en la pecera\". También reveló que dentro del Gobierno hay mucha gente que no se pliega a la exvicepresidenta. Sobre el gobernador bonaerense \r\n\r\nAxel Kicillof\r\n\r\n, Fernández Díaz sostuvo: \"Fue impresionante esta semana Kicillof describiendo el desastre del \r\n\r\nconurbano bonaerense\r\n\r\n. El PJ bonaerense, que lo llevó al poder y lo odia, gobernó durante 28 años seguidos y devastó el conurbano, que es una o\r\n\r\nbra maestra del terror\r\n\r\n. Cuando Axel critica la devastación, cree que critica los últimos años\". El periodista explicó que Kicillof tiene que pagar \"la bomba que dejó el PJ bonaerense\"."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/cfk-nid2340152","date":"5  de marzo de 2020  • 11:00","title":"El regreso de Cristina Kirchner a la Casa Rosada","abstract":null,"author":"Jaime Rosemberg","key_words":"","body":"Obreros que van y vienen, cuadros de Juana Azurduy, Eva Perón y Alicia Moreau de Justo que vuelven a su lugar, luces que se encienden, órdenes precisas de \"tener todo listo\" antes de la fecha prevista. El vértigo se vive en el salón de las Mujeres Argentinas, bautizado de ese modo durante el kirchnerismo y que será mañana reinaugurado, con la presencia del presidente \r\n\r\nAlberto Fernández\r\n\r\n. Además de conmemorar allí el día internacional de la Mujer, el acto simbolizará el regreso de \r\n\r\nCristina Kirchner\r\n\r\n a la Casa Rosada, edificio que no ha pisado desde el 10 de diciembre pasado, cuando acompañó a Fernández en su asunción. \"Cristina está recontra invitadísima, pero esas confirmaciones se dan se dan siempre a última hora. Es, fundamentalmente, un acto por y para las mujeres, el protagonismo absoluto lo tendrán ellas\", afirmó a \r\n\r\nLA NACION\r\n\r\n uno de los funcionarios de la secretaría general de la Presidencia, encargada de la logística del acto. El acto tendrá una simbología fuerte: el amplio salón, ubicado en el primer piso de Balcarce 50, fue utilizado desde diciembre de 2015 por funcionarios de la jefatura de gabinete que respondía a Marcos Peña durante todo el gobierno anterior. Y más allá de que los cuadros se mantuvieron durante un tiempo en las paredes, el espacio como tal dejó de parecerse a la impronta que le había dado Cristina Kirchner, desde su inauguración en 2009. Antes de asumir su actual cargo, \r\n\r\nla vicepresidenta dejó trascender que no ocuparía el despacho que utilizara su antecesora, Gabriela Michetti\r\n\r\n, durante los cuatro años de presidencia de Mauricio Macri. Y cumplió: el despacho, con el correr de los días, fue ocupado por la Casa Militar, sin reclamo alguno por parte de los leales a Cristina Kirchner. Cerca del Presidente aseguran que la relación entre ambos \"sigue siendo absolutamente normal, de diálogo\". Reiteran que la aparente discusión (algunos interpretaron que hubo un \"reto\" de la vicepresidenta) antes del comienzo de la Asamblea Legislativa \"tuvo que ver con explicarle a Alberto las cuestiones de protocolo\", según voceros del primer mandatario. Cerca de la vicepresidenta no confirmaron ni desmintieron su presencia en el acto, que se prevé mutitudinario, aunque sus detalles se mantienen en reserva. \"En principio no lo tenemos previsto\", afirmaron a \r\n\r\nLA NACION\r\n\r\n voceros de Cristina, aunque nadie descarta que finalmente esté allí, en el salón que inauguró ella misma una década atrás. Como anticipo, Alberto Fernández estuvo ayer en dos actos vinculados con la semana de la mujer, uno en la Sigen y el otro en el CCK. \"Doy testimonio de mi compromiso de terminar con la discriminación por sexo o por género, y acostumbrarnos a vivir en la libertad y en el respeto a la mujer y la diversidad\", dijo el Presidente."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/los-jueces-atacaran-justicia-ley-reduce-sus-nid2339991","date":"5  de marzo de 2020  • 10:45","title":"Los jueces atacarán en la Justicia la ley que reduce sus jubilaciones","abstract":null,"author":"Hernán Cappiello","key_words":"","body":"Los \r\n\r\njueces nacionales y federales\r\n\r\n ya tiraron la toalla. Agotado el lobby discreto de verano de la feria judicial, la pulseada pública de febrero y el \r\n\r\ndebate legislativo\r\n\r\n de principios de marzo, se resignaron. Perdieron y ya decidieron acudir a la \r\n\r\nJusticia \r\n\r\npara reclamar allí lo que no consiguieron frenar. Los análisis que hicieron hasta ahora los abogados expertos en \r\n\r\njubilaciones \r\n\r\nque asesoran a los jueces determinaron que la ley tiene muchas vulnerabilidades que la hacen blanco de ataques judiciales. La misma opinión expresó un funcionario de la Corte Suprema, que señaló que seguramente la Justicia va a admitir muchos de los reclamos por los flancos débiles que tiene la ley. Los jueces cuestionarán:  Desde que el Poder Ejecutivo presentó la reforma de los regímenes especiales ya renunciaron una decena de jueces y otros tantos fiscales para asegurarse que se jubilarán mediante la vieja ley, que les asegura mayores beneficios. Algunos se quedaron en sus cargos por razones institucionales, para no dejar caer juicios en marcha o simplemente porque entendieron que con el proyecto oficial se los estaba empujando a dejar el cargo y no aceptaban irse presionados."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/continuar-prision-de-vido-infringia-claramente-constitucion-nid2340135","date":"5  de marzo de 2020  • 10:26","title":"\"Continuar con la prisión de De Vido infringía claramente la Constitución\", dijo uno de los jueces que lo liberó","abstract":null,"author":"","key_words":"","body":"Adrián Grünberg\r\n\r\n, juez del \r\n\r\nTribunal Oral Federal 1\r\n\r\n que \r\n\r\nliberó ayer a Julio De Vido\r\n\r\n, dijo que \"continuar con su prisión preventiva \r\n\r\nclaramente infringía la Constitución\r\n\r\n\". Según el juez, no hay pruebas para creer que pueda \r\n\r\n\r\n\"entorpecer la investigación\" ni está acreditado que el exministro tenga un \"poder residual\" para frustrar el juicio en la \r\n\r\ncausa conocida como Río Turbio\r\n\r\n. \"Hay fallos de la Corte que dicen que la prisión preventiva no puede ser utilizada de condena anticipada\", afirmó Grünberg, que destacó que De Vido \r\n\r\nllevaba más de dos años preso,\r\n\r\n incumpliendo el límite legal de las prisiones preventivas. El juez hizo estas declaraciones en entrevistas con\r\n\r\n AM750 \r\n\r\ny\r\n\r\n El Destape Radio\r\n\r\n.  \"Por un lado, nuestra ley indica que el plazo máximo de prisión preventiva es de dos años\", explicó el juez a sobre los motivos de la liberación del exfuncionario, que desde diciembre estaba bajo arresto domiciliario, y agregó: \"\r\n\r\nAdemás, los requisitos para la preventiva es que pueda entorpecer la investigación o fugarse\r\n\r\n. En el caso de De Vido, considero que culminada la instrucción ya no hay motivos serios para pensar que pueda entorpecer la investigación\". Grünberg, que compartió la decisión de liberar a De Vido con sus colegas \r\n\r\nJosé Michilini\r\n\r\n y \r\n\r\nRicardo Basílico\r\n\r\n, advirtió que si bien lo excarcelaron, le mantuvieron al exfuncionario la prohibición de salir del país y dispusieron que deberá presentarse todos los meses ante el Tribunal. El juez adelantó además que no vislumbra \"que el juicio [por el presunto fraude de Río turbio] se haga a corto o mediano plazo\" y vaticinó que \"\r\n\r\nno pasará menos de un año para avanzar a esa instancia\r\n\r\n\". \"Todavía estamos recibiendo documentación del juzgado de instrucción\", explicó."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/la-respuesta-jueza-highton-criticas-cristina-kirchner-nid2340153","date":"5  de marzo de 2020  • 10:21","title":"La respuesta de la jueza Highton a las críticas de Cristina Kirchner a la Corte Suprema","abstract":null,"author":"","key_words":"","body":"La vicepresidenta \r\n\r\nCristina Kirchner\r\n\r\n arremetió ayer contra la \r\n\r\nCorte Suprema de Justicia. \r\n\r\nEn una serie de tuits, se quejó de que a \r\n\r\nlos integrantes\r\n\r\n del máximo tribunal \"no se les mueva un pelo\" ante lo que definió como \"los escandalosos mecanismos del \r\n\r\nlawfare\r\n\r\n\". Según la expresidenta, las detenciones de \r\n\r\nRicardo Jaime\r\n\r\n y \r\n\r\nLázaro Báez\r\n\r\n, dispuestas en abril de 2016, fueron parte de un \"plan sistemático\" para perseguir a opositores del gobierno de \r\n\r\nMauricio Macri.  En \r\n\r\nuna entrevista que concedió\r\n\r\n a la radio Futurock, la jueza \r\n\r\nElena Highton de Nolasco\r\n\r\n eludió opinar sobre el uso de las prisiones preventivas contra exfuncionarios del kirchnerismo. Ante una pregunta sobre las críticas de \r\n\r\nCristina Kirchner\r\n\r\n a la Corte, la magistrada respondió: \"Los expedientes se van procesando a medida que corresponda. \r\n\r\nYa veremos qué corresponde hacer con los expedientes\".  Cautelosa, Highton también evitó adelantar su visión respecto de si hubo o no \"detenciones arbitrarias\", como sostiene el presidente \r\n\r\nAlberto Fernández\r\n\r\n, durante el mandato de Macri. \"Si tengo los expedientes para resolver, no vamos a adelantar nada. \r\n\r\nEs una cuestión bien clara: no se puede adelantar opinión sobre temas que se van a tener que resolver en expedientes. \r\n\r\nNo puedo opinar, no corresponde\", remarcó. Cristina Kirchner y la falsa coartada del lawfare, por Carlos Pagni Además, la jueza Highton desligó al máximo tribunal de \r\n\r\nla filtración de escuchas judiciales\r\n\r\n durante la gestión de Cambiemos. \"Si alguna vez hubo una escucha que se filtró, no fue responsabilidad de la Corte. Me siento muy mal porque me parece que no corresponde, es desagradable\", afirmó. Apenas asumió como presidente, Macri transfirió la Dirección de Asistencia Judicial en Delitos Complejos y Crimen Organizado (Dajudeco), más conocida como la oficina de las escuchas, a la Corte Suprema. El kirchnerismo le adjudica al máximo tribunal responsabilidad en la filtración de conversaciones de \r\n\r\nOscar Parrilli\r\n\r\n con Cristina Kirchner. En una nueva embestida contra la Justicia, \r\n\r\nCristina Kirchner\r\n\r\n planteó ayer que las detenciones contra Jaime y Baéz fueron parte de un plan diseñado por Macri, con la colaboración de la prensa y los jueces. Es decir, reiteró su teoría del \"\r\n\r\nlawfare\r\n\r\n\". La vicepresidenta aludió a un comentario que hizo \r\n\r\nCarlos Pagni\r\n\r\n, analista de \r\n\r\nLA NACION\r\n\r\n, en el programa \r\n\r\nOdisea\r\n\r\n, que se emite por LN+, para intentar justificar su tesis de que existió una conspiración judicial, política y mediática para perseguir a exfuncionarios acusados de corrupción. \"Ahora que las cosas empiezan a quedar al descubierto y que se desnudan los mecanismos de la persecución de opositores y del encubrimiento de la corrupción macrista, es más fácil entender la necesidad de volver a poner a la Justicia en la senda que la República le impone\", escribió Cristina Kirchner en su cuenta de Twitter. Pagni le respondió hoy a la exmandataria en una columna titulada \r\n\r\n\"Cristina y la falsa coartada del lawfare\"."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/victor-manzanares-denuncio-recibio-amenazas-nid2340718","date":"6  de marzo de 2020  • 15:55","title":"El excontador de los Kirchner denunció en la justicia que fue amenazado","abstract":null,"author":"","key_words":"","body":"Víctor Manzanares\r\n\r\n, que fue el excontador del matrimonio Kirchner y que declaró como arrepentido en la causa de los \r\n\r\ncuadernos de las coimas\r\n\r\n, denunció en los tribunales de Río Gallegos haber recibido amenazas. Manzanares recibió un llamado intimidatorio en el celular que tiene con GPS y que está vinculado a la pulsera electrónica, que depende del Ministerio de Seguridad. Así lo confirmó a \r\n\r\nLA NACION\r\n\r\n su abogado, Roberto Herrera. El número de ese celular, explicaron, no lo conoce ni el propio Manzanares, así como tampoco sus abogados ni su familia. \"Lo llamaron y le dijeron cosas puntuales que él venía hablando con su familia a través de su otro teléfono\", relató Herrera. Manzanares, que dejó hace unos meses el programa de protección de testigos, complicó a Cristina Kirchner con su testimonio en el caso de los cuadernos de las coimas. La denuncia que realizó hoy Manzanares por las amenazas quedó radicada en el Juzgado Federal de Río Gallegos. Apenas se conoció esta información, el bloque de la Coalición Cívica (CC) comunicó que responsabiliza al presidente \r\n\r\nAlberto Fernández\r\n\r\n por la seguridad de Manzanres, y anunció que realizará una denuncia ante la Comisión Interamericana de Derechos Humanos (CIDH) para que investigue las amenazas recibidas por Manzanares. Los abogados de Manzanares anticiparon que pedirán como medida de prueba que el Ministerio de Seguridad -del cual depende el teléfono al que llamaron al arrepentido- envíe la lista de llamados entrantes para determinar el origen de las amenazas."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/cristina-demora-su-regreso-casa-rosada-nid2340652","date":"6  de marzo de 2020  • 13:20","title":"Cristina Kirchner no va a un acto con Alberto Fernández y demora su regreso a la Casa Rosada","abstract":null,"author":"","key_words":"","body":"El regreso de \r\n\r\nCristina Kirchner\r\n\r\n a la Casa Rosada deberá esperar: la vicepresidenta no estará esta tarde en la reinauguración del \r\n\r\nSalón de las Mujeres Argentinas\r\n\r\n, en el primer piso de Balcarce 50. Reticente a participar de actividades en la Casa de Gobierno, Cristina no aceptó la invitación que le cursó la Secretaría General de la Presidencia para compartir el acto que encabezará \r\n\r\nAlberto Fernández\r\n\r\n, desde las 15. La vicepresidenta viajará a El Calafate, para pasar ahí el fin de semana. Cristina no pisa la Casa Rosada desde el 10 de diciembre, cuando visitó en su despacho al ministro del Interior, \r\n\r\n\r\nEduardo \"Wado\" De Pedro\r\n\r\n, antes de participar del acto en la Plaza de Mayo. La vicepresidenta viajará a El Calafate, para pasar ahí el fin de semana El acto tendrá una simbología fuerte: más allá de que los cuadros se mantuvieron durante un tiempo en las paredes, el salón fue utilizado como sala de trabajo desde diciembre de 2015 por funcionarios de la Jefatura de Gabinete que respondía a \r\n\r\nMarcos Peña \r\n\r\ndurante todo el gobierno anterior. El espacio como tal dejó de parecerse a la impronta que le había dado Cristina Kirchner, desde su inauguración en 2009.  Antes de asumir su actual cargo, la vicepresidenta dejó trascender que no ocuparía el despacho que utilizaba su antecesora, \r\n\r\nGabriela Michetti\r\n\r\n, durante los cuatro años de presidencia de \r\n\r\nMauricio Macri\r\n\r\n. Y cumplió: el despacho, con el correr de los días, fue ocupado por la Casa Militar, sin reclamo alguno por parte de los leales a Cristina Kirchner. Durante el acto, en el que habrá mujeres de la política, el mundo empresarial y la sociedad civil, se reivindicará la decisión de la actual vicepresidenta de transformar ese salón para homenajear a figuras históricas femeninas. Los organizadores se reservan como sorpresas nuevos cuadros que se van a inaugurar."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/la-crisis-campo-incomoda-juan-schiaretti-su-nid2340656","date":"6  de marzo de 2020  • 13:07","title":"La crisis con el campo incomoda a Juan Schiaretti en su regreso al PJ","abstract":null,"author":"Gabriela Origlia","key_words":"","body":"CÓRDOBA.- El peronismo cordobés regresó al \r\n\r\nPJ nacional\r\n\r\n después de nueve años de ausencia y, en paralelo, llegaron a la provincia $478 millones de la Anses para el financiamiento de la Caja de Jubilaciones no transferida. Los protagonistas aseguran que no hay correlación entre los hechos, pero las dudas no se disipan. El gesto del gobernador \r\n\r\nJuan Schiaretti \r\n\r\ncoincidió con el nuevo conflicto con el campo, una situación que en 2008 llevó a la ruptura de relaciones de Córdoba con el gobierno kirchnerista. Fuentes del peronismo local consultadas por \r\n\r\nLA NACION \r\n\r\nsostienen que las condiciones \"no son las mismas\" y que las \"necesidades, tampoco\". En ese contexto mencionan la ausencia de \r\n\r\nJosé Manuel de la Sota \r\n\r\ncomo líder del partido en Córdoba (un rol que Schiaretti no reemplazó) y la crisis económica que golpea a la provincia. La recaudación propia acumula 20 meses de baja y los giros por coparticipación también están impactados por la recesión. \"Hace una década había una guerra declarada -dice a este diario un hombre del círculo íntimo de Schiaretti-. En los últimos meses hubo tensiones, pero ni por cerca el vínculo es el de aquel entonces porque todo cambió, para nosotros y para ellos\". Los cordobeses también interpretan -aunque están preocupados por la escalada que podría tener- el enfrentamiento de la \r\n\r\nCasa Rosada\r\n\r\n con el campo. Insisten en que los cuatro legisladores nacionales que responden al gobernador votaron en contra la \r\n\r\nsuba de retenciones \r\n\r\nen el marco de la ley de emergencia. \"Esa es la posición que tenemos -repiten-. No deben existir porque son un mal impuesto, pero no desconocemos que el contexto no es igual al 2008; tampoco la dirigencia del sector es igual. Confiamos en que las puertas no están cerradas, como indicaron ayer algunos desde Nación\".  Schiaretti, que mantiene una alianza con el campo, optó por el silencio sobre ese punto. La última que vez que se refirió al tema fue antes de la asunción de \r\n\r\nAlberto Fernández\r\n\r\n, cuando ya se analizaba la posibilidad del alza de retenciones. \"Hay que cuidar al campo\", enfatizó y con esa frase se diferenció de sus pares. Después, no hizo más comentarios. En las asambleas y movilizaciones de los productores autoconvocados cordobeses le reiteran el pedido de que no los \"traicione\". El diálogo con ese sector y con la \r\n\r\nMesa de Enlace \r\n\r\ncordobesa continúa. La posición de Schiaretti es incómoda y esa dificultad crece a medida que se tensa el vínculo entre el campo y la Nación. Por eso, la decisión de no exponerse. Los peronistas locales con diálogo directo con la Rosada, aprovechan para sugerirles que \"no subestimen\" el paro de la próxima semana y que no corten los puentes con la dirigencia institucional del agro. El propio gobernador y la dirigencia que le responde están convencidos de que la \"línea estratégica\" política la fija \r\n\r\nCristina Kirchner \r\n\r\ny no el Presidente y que, en ese escenario, el PJ nacional \"empezó a aceptar\" una frase que repiten hace tiempo: \"No somos locos ni nos volvimos de derecha; no llevamos 20 años en el poder y ganamos de nuevo por no saber leer lo que la sociedad cordobesa reclama\". Y añaden: \"Podemos actuar de colchón del kirchnerismo si no presionan y quieren imponer\". Apuntan que los congresales que participaron del congreso en Ferro el jueves llevaron las banderas de un peronismo \"democrático, federal y republicano\". En medio del pragmatismo comentan que del kirchnerismo duro quedan \"saldos y retazos\" y grafican con \r\n\r\nJulio De Vido \r\n\r\ny \r\n\r\nLuis D'Elía\r\n\r\n. \"\r\n\r\nLa Cámpora \r\n\r\nes una 'orga' pero no tiene posiciones extremas, no son irracionales\", describen."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/denuncian-gabriela-michetti-negociaciones-incompatibles-defraudacion-al-nid2340619","date":"6  de marzo de 2020  • 13:06","title":"Una funcionaria kirchnerista denuncia a Gabriela Michetti por defraudación al Estado","abstract":null,"author":"","key_words":"","body":"La secretaria de Asuntos Jurídicos del Senado, \r\n\r\nGraciana Peñafort\r\n\r\n, mano derecha de \r\n\r\nCristina Kirchner\r\n\r\n en la cámara, denunció a la exvicepresidenta \r\n\r\nGabriela Michetti\r\n\r\n y a su entonces secretario administrativo, Helio Robot, por presuntas \r\n\r\nnegociaciones incompatibles con la función pública \r\n\r\ny\r\n\r\n defraudación al Estado\r\n\r\n a través de la adjudicación irregular de obras para refaccionar el edificio del Senado a la empresa Dinale SA. Peñafort también pidió investigar a Germán De Vincenzo, presidente de\r\n\r\n la empresa rosarina Dinale S.A\r\n\r\n. La denuncia fue sorteada y resultó de ese sorteo el Juzgado N°11, históricamente a cargo de Claudio Bonadio y que actualmente subroga el juez \r\n\r\nMarcelo Martínez De Giorgi\r\n\r\n. La fiscal del caso es \r\n\r\nPaloma Ochoa\r\n\r\n. Según indica la denuncia, sin que la empresa figurara en el registro de proveedores del Senado, a Dinale se le adjudicaron las obras \"Readecuación y puesta en valor de terrazas, patios, contrafrente y circulación en el edificio anexo Alfredo Palacios del HSN\", \"Reestructuración de vías de escape, contraincendio, pleno de escalera, nuevo ascensor - Sector Solis\" y \"Readecuación del tablero principal de distribución de baja tensión, sus celdas y llaves de salida del Edificio Anexo Alfredo Palacios\".  Según lo señalado por Peñafort en la denuncia, \r\n\r\nDinale resultó adjudicataria de tres obras de refacción en el edificio del Senado y se detectaron irregularidades en el trámite de licitación\r\n\r\n, asignación y posterior ejecución de obra. Se sospecha que pudo haber existido un direccionamiento hacia la adjudicataria. \"Dichas conductas se relacionan con la apertura a licitación, posterior adjudicación y ejecución de cuanto menos, tres obras relativas a inmuebles del Honorable Senado de la Nación, las cuales han evidenciado contener diversos vicios e irregularidades que configurando posibles delitos y conforme lo establece el art. 177 del CPPN, obligan a los funcionarios que tuvieren conocimiento de ello, a realizar la denuncia correspondiente, como es el caso\", indica la denuncia, a la que accedió \r\n\r\nLA NACION\r\n\r\n.  Las supuestas irregularidades fueron detectadas a partir de una serie de informes elaborados por la Dirección de Obras y Mantenimiento, ya que la empresa Dinale reclamaba los pagos de los trabajos que se le estaban abonando. En los informes se habrían detectado \"serias deficiencias e irregularidades tanto en el trámite de licitación como en el proceso de ejecución de las obras en cuestión\". También se señala como sospechosa la contratación directa por $3.400.000,00 a del estudio Baudizzone, Lestard y Asociados Arquitectos, con criterio urgente, para realizar un servicio de consultoría para el diagnóstico de las condiciones de funcionamiento en el edificio."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/no-me-siento-traidor-me-expulsen-es-nid2340602","date":"6  de marzo de 2020  • 12:17","title":"\"No me siento traidor y que me expulsen es una práctica stalinista de purga\", dijo Miguel Pichetto tras su separación del PJ","abstract":null,"author":"","key_words":"","body":"El dirigente de \r\n\r\nJuntos por el Cambio\r\n\r\n, \r\n\r\nMiguel Pichetto\r\n\r\n, dijo hoy que no se siente \"traidor\" del \r\n\r\nPartido Justicialista\r\n\r\n (PJ) y desestimó la decisión de la conducción partidaria de \r\n\r\nRío Negro\r\n\r\n de \r\n\r\nexpulsarlo del espacio\r\n\r\n. \"Son pavadas que atrasan un montón de años e implican prácticas stalinistas de purgas para tratar de dar ejemplaridad\", señaló el exsenador. En diálogo con \r\n\r\nradio Continental\r\n\r\n, Pichetto sostuvo que \r\n\r\nno es \"significante para los argentinos\" lo que pasó en el Congreso del PJ\r\n\r\n, donde ayer se inició el \r\n\r\nproceso de recambio de autoridades\r\n\r\n en medio de un pedido de unidad, y, también, el titular del partido de Río Negro,\r\n\r\n Martín Soria\r\n\r\n, anunció la decisión de expulsar al ex senador. \"\r\n\r\nHace dos o tres años que me fui del partido\r\n\r\n: me expulsan de un lugar del que ya me había ido; no es significativo\", aseveró Pichetto, y agregó: \"Hacen este tipo de cosas cuando ya me fui, porque en 2015 prácticamente le dejé el lugar a gente más joven\". Para Pichetto, \r\n\r\nse trata de \"prácticas stalinistas de purgas para tratar de dar ejemplaridad\r\n\r\n, y esas pavadas atrasan un montón de años\". Al mismo tiempo, Pichetto que actualmente integra la mesa de conducción de Juntos por el Cambio y fue recientemente invitado a la reunión de la cúpula del Pro, afirmó que no pretende \"vivir en el espacio político\" del PJ. \"Viví toda mi vida en el peronismo y \r\n\r\nentendí que es un proceso que estaba concluido, que había que construir un partido más moderno, de centro, federal\r\n\r\n\", sostuvo Pichetto, y lamentó que Alternativa Federal, espacio que integraba junto al gobernador de Córdoba, \r\n\r\nJuan Schiaretti\r\n\r\n, el exgobernador de Salta \r\n\r\nJuan Manuel Urtubey\r\n\r\n y el actual diputado del Frente de Todos \r\n\r\nSergio Massa\r\n\r\n, se dinamitara. Por último, afirmó: \"\r\n\r\nPara nada me siento traidor\r\n\r\n; ese es un concepto estúpido, viejo, y la palabra «traidor» carece de inteligencia por parte de quien la emite\"."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/sergio-massa-no-veo-escenario-confrontacion-campo-nid2340623","date":"6  de marzo de 2020  • 12:02","title":"Sergio Massa: \"No veo un escenario de confrontación con el campo\"","abstract":null,"author":"Marcelo Silva de Sousa","key_words":"","body":"\"¿Acá hay un estadio no? Yo vine a ver fútbol\". \r\n\r\nSergio Massa\r\n\r\n se acomoda en el asiento y fija la mirada en su ventanilla buscando alguna referencia cuando la van que lo lleva al aeropuerto de Río de Janeiro pasa por las inmediaciones del mítico estadio Maracaná. Acaba de terminar una reunión con el gobernador de Río, \r\n\r\nWilson Witzel\r\n\r\n, el último encuentro antes de regresar a Buenos Aires de una extensa agenda de dos días en Brasil, que tuvo como plato fuerte una audiencia con el presidente brasileño \r\n\r\nJair Bolsonaro\r\n\r\n. \"Bolsonaro quiere tener con Alberto una relación que ayude a los dos países a crecer\", asegura el tigrense, en una entrevista exclusiva con \r\n\r\nLA NACION\r\n\r\n ayer por la noche. El presidente de la Cámara de Diputados cree que el conflicto con el campo se encauzará con diálogo. \"Hay una situación particular para quienes comercializan más de 10 mil toneladas (de soja), que no son ni pequeños ni medianos productores\", asegura Massa, quien dice no temerle a la vuelta de los productores a las rutas. El diputado evita la polémica al esquivar el debate por los presuntos presos políticos en Argentina que generó tensiones dentro de la coalición oficialista y espera rapidez en el trámite para una ley de aborto. -¿Cuál es el balance de la visita a Brasil? -Toda la dirigencia política brasileña, desde Bolsonaro hasta el presidente de la Corte Suprema, plantean la importancia de que la relación bilateral sea fluida y se fortalezca. Todos insisten en la importancia del Mercosur. El camino que iniciaron Alberto Fernández y Felipe Solá es muy parecido al que plantean todos y nos puede llevar a una relación muy fructífera. -¿Las diferencias ideológicas con Bolsonaro quedaron atrás? -(Bolsonaro) Me planteó con absoluta claridad que quiere tener con la Argentina y con Alberto una relación cordial y de trabajo fructífero que ayude a los dos países a crecer de la mano. -¿Quedó más cerca la reunión entre Fernández y Bolsonaro? -Bolsonaro tiene toda la voluntad de juntarse, y Alberto me dijo que le transmita que existe el deseo de avanzar en la relación y reunirse prontamente. -¿Cómo ve los primeros tres meses del gobierno de Fernández? -Arranca de un piso muy complicado. El paquete de deuda y el mal diseño de la política de deuda del gobierno de Mauricio Macri dejó a la Argentina acorralada. Rehacer el perfil de vencimientos y darle sustentabilidad a esa deuda es una tarea muy importante. En el camino de rediseño de deuda, el Gobierno viene trabajando en paralelo en dos frentes muy importantes: la recuperación del poder de compra de la clase media, con el congelamiento de tarifas y baja de tasas de interés, y además la recuperación del poder de compra de los más vulnerables con la tarjeta. -¿La suerte del gobierno está atada a resolver rápidamente la deuda? -El primer éxito es haber logrado equilibrio en la coalición de gobierno. Argentina necesita un acuerdo importante para salir de la dinámica amigo-enemigo. Es el primer escalón en el camino al éxito. El segundo paso es que generemos herramientas para hacer crecer la economía que está estancada. -El oficialismo ganó la elección con la promesa de \"llenar la heladera\" y devolverle la dignidad a los jubilados. Sin embargo, una de las primeras decisiones fue avanzar en un ajuste jubilatorio, así definido incluso por una diputada oficialista. ¿Por qué el gobierno tomó esa decisión? ¿Cómo lo explica? -Es muy simple. En la Argentina hay un sistema jubilatorio en el que la mayoría cobra muy poquito. Y muy poquitos cobran la mayoría. Por eso es tan importante fortalecer a los jubilados de la mínima que son hoy las peores víctimas de los cuatro de años de Macri porque perdieron el 20,5% del poder adquisitivo. -¿Una mejora tan pequeña sobre la mínima ($197 por mes) tiene un impacto real? -Es el primer paso de un camino de búsqueda de mejoras. Cuando llegué a la ANSES en 2002 la primera mejora fue de $50 en un país en el que había enormes dificultades. Restablecer la sustentabilidad del sistema jubilatorio es muy importante. -La semana que viene habrá una medida de fuerza definida por la Mesa de Enlace por el aumento de las retenciones a la soja. ¿Cómo ve esa situación? -No veo un escenario de confrontación. El presidente llama permanentemente al diálogo al campo porque lo considera un actor central de la política económica. De 26 productos que se exportan, 25 tienen rebajas en las retenciones o siguen igual y hay una situación en particular para los que comercializan para exportación más de 10 mil toneladas -no son ni pequeños ni medianos- tienen 3 puntos de aumento. El campo es uno de los motores y creemos que hay que construirle un segundo piso al campo agregando la mayor cantidad de valor posible a la economía primaria. -¿Le teme un escenario con productores en las rutas similar al de la 125? -Estoy seguro de que el gobierno va a mantener el diálogo como mecanismo de vínculo con el campo. -¿Cree que finalmente prosperará en el Congreso un proyecto de legalización del aborto, mencionado por Fernández en la apertura de sesiones? -Seguramente se empiece a tratar en los próximos 15 días, respetando la opinión individual de cada diputado vamos a trabajar para que el Congreso resuelva rápido y tengamos una ley. -¿El gobierno puede ir hacia una ley más permisiva sin romper la relación con el Papa? -Hay sistemática y permanentemente en algunos sectores la idea de plantear que cada idea del gobierno es contra alguien y no a favor de alguien. Acá no se trata de tomar una medida contra las convicciones y creencias de quienes somos católicos, sino de resolver una cuestión de política de salud que genera muertes. -¿Le incomoda el debate y las tensiones dentro de la coalición oficialista sobre la supuesta existencia de presos políticos en Argentina? -Tenemos una opinión fijada, tomada y difundida en los últimos cuatro años que no ha cambiado. -¿Qué le pareció la liberación de Julio de Vido? ¿Él era un preso político? -No he tenido tiempo de leer las noticias ni los fundamentos de la liberación."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/alberto-fernandez-busca-licuar-comodoro-py-fuero-nid2339539","date":"6  de marzo de 2020  • 11:32","title":"El fuero que Fernández quiere fusionar con Comodoro Py tiene más del 30% de cargos vacantes","abstract":null,"author":"Paz Rodríguez Niell","key_words":"","body":"Con el objetivo de crear una \r\n\r\nnueva justicia federal\r\n\r\n, \r\n\r\nAlberto Fernández \r\n\r\nplanea fusionar los juzgados de \r\n\r\nComodoro Py\r\n\r\n con los de un fuero que tiene más de tres veces su tamaño: la justicia penal ordinaria. \"Instrucción\", para el mundo tribunalicio. Es un fuero con sede principal en el \r\n\r\nPalacio de Tribunales \r\n\r\nque tiene más del 30% de sus cargos \r\n\r\nvacantes\r\n\r\n. Son 63 juzgados criminales y correccionales, de los cuales 18 están sin juez. Ese número, además, podría crecer pronto porque hay seis magistrados que están concursando para ascender a camaristas, advierten en la Justicia. Incluye también 28 tribunales orales criminales; ocho juzgados y tres tribunales orales de menores y un juzgado de rogatorias, que tramita los pedidos cruzados con otros jueces de todo el país. Además, una Cámara de Apelaciones (con 16 cargos de jueces; tres de ellos, sin titular) y, por encima, la de Casación Nacional. La justicia penal ordinaria tuvo una gran renovación en los últimos años. La mejor prueba es que 19 de los jueces de primera instancia pagan el\r\n\r\n impuesto a las ganancias\r\n\r\n, que solo alcanza a los jueces designados a partir del 1 de enero del 2017. Es, sin embargo, un fuero que el mundo judicial sigue percibiendo como de los más tradicionales, integrado por funcionarios de carrera que salieron, en su mayoría, de su propia cantera. Suelen ser cultores de un bajo perfil y hacen gala de cumplir las reglas del proceso penal con más rigor que los federales. \"Nosotros tenemos como objetivo respetar los plazos\", dijo a \r\n\r\nLA NACION\r\n\r\n un juez con muchos años en Instrucción. \"Acá no se manejan tiempos políticos y no miramos quién está imputado\", afirmó. Sus imputados rara vez son personajes de la vida pública. Con un total de casi 200 jueces, el fuero no tiene una identidad ideológica homogénea, pero nadie podría definirlo como de izquierda o \"zaffaroniano\". Los referentes más experimentados del fuero están hoy casi todos en la Cámara del Crimen. Hace algunos años, con el objetivo de unificar posturas frente a temas comunes, un conjunto de jueces -en su mayoría de la Cámara- formaron un grupo que aspira a ser un \r\n\r\nthink tank\r\n\r\n de temas de la Justicia. Se llamaron a sí mismos \"La Toga\" (tal es el nombre de su grupo de WhatsApp). Entre sus integrantes están los camaristas Alberto Seijas, (presidente del tribunal), Rodolfo Pociello Argerich, Marcelo Lucini, Juan Cicciaro; el juez de tribunal oral Alejandro Noceti Achával y los jueces de primera instancia Alberto Baños, Yamile Bernal y Santiago Quian Zavalía. \"Es un fuero más formal. Esta Cámara cumple, por ejemplo, con todas las audiencias orales, cosa que no hacen en Comodoro Py\", dijo a \r\n\r\nLA NACION\r\n\r\n un juez con años de experiencia en el fuero. En la nueva camada hay magistrados que propician una mayor apertura; algunos no son autóctonos: cinco de los nuevos jueces vienen de Comodoro Py (aunque tres de ellos habían pasado antes por Instrucción). Entre los más nuevos, hay quienes creen que tiene que darle una mayor publicidad a sus actos y, por ejemplo, difundir sus investigaciones exitosas para evitar ser noticia solo como blanco de críticas. La Cámara Nacional de Casación Penal es un mundo aparte. Empezó a funcionar en diciembre de 2014, sus oficinas están fueran del Palacio de Tribunales y es la que revisa las principales decisiones del fuero. Es un tribunal creado a propuesta de \r\n\r\nCristina Kirchner\r\n\r\n, que cuenta entre sus miembros a juristas y académicos muy reconocidos, con un perfil más progresista que el resto del fuero. La jueza -hoy jubilada- \r\n\r\nMaría Laura Garrigós\r\n\r\n, expresidenta de \r\n\r\nJusticia Legítima\r\n\r\n, presidió también este tribunal. ¿El plan de Alberto Fernández es convertir todos los juzgados y tribunales penales ordinarios en federales? No lo dijo, pero en la Justicia creen que no, que es probable que algunos juzgados sigan investigando -al menos en una primera etapa- robos y homicidios. \"Los delitos contra la administración pública en los que incurran funcionarios del Estado Nacional dejarán de estar en manos de unos pocos jueces, para pasar a ser juzgados por más de medio centenar de magistrados\", fue el anuncio del Presidente del domingo pasado. Cómo se va a componer ese \"más de medio centenar de magistrados\" es por ahora un misterio. ¿Será con los juzgados que tienen juez o con los que están vacantes? Si fuera en bloque, ¿aceptará el oficialismo convertir en camarista federal, por ejemplo, a \r\n\r\nIgnacio Rodríguez Varela\r\n\r\n, que hoy integra la Cámara del Crimen? Exsecretario de José María Campagnoli e hijo de Alberto Rodríguez Varela (ministro de Justicia y abogado defensor de Jorge Rafael Videla), Rodríguez Varela fue nombrado camarista por \r\n\r\nMauricio Macri\r\n\r\n. Durante el kirchnerismo había sido ternado para juez -y nunca elegido- nueve veces. No se sabe, tampoco, si la fusión que planea el Presidente va a incluir al fuero federal en lo \r\n\r\npenal económico\r\n\r\n. Sí que va a alcanzar a la justicia penal ordinaria porque solo allí existe tal número de jueces y, además, porque Fernández anunció el domingo que este \"reordenamiento\" tendrá otro efecto: \"Consolidar la autonomía de la ciudad de Buenos Aires con su justicia penal local\". Esto sugiere que las competencias que hoy tienen los jueces de instrucción terminarán de traspasarse a la Ciudad Autónoma de Buenos Aires. Tampoco dijo el Presidente si ese traspaso lo imagina con recursos o únicamente un traslado de las competencias. Seguramente será parte de las negociaciones que están abiertas con el jefe de gobierno, \r\n\r\nHoracio Rodríguez Larreta\r\n\r\n. El Presidente conoce muy bien el fuero. Él, su padre y su hermana trabajaron en la justicia penal ordinaria. \r\n\r\nCarlos Pelagio Galíndez\r\n\r\n , el padre adoptivo de Alberto Fernández, fue muchos años defensor oficial en el fuero penal y llegó a ser, por unos meses, juez en el Palacio de Justicia. El 5 de agosto de 1975 el gobierno de \r\n\r\nMaría Estela Martínez de Perón\r\n\r\n lo nombró camarista en la Sala Sexta de la Cámara del Crimen, cargo en el que permaneció hasta que un decreto de Videla ordenó su \"cese en el cargo\" junto con el de otros ocho jueces. Tanto Alberto como su hermana, Valentina Fernández, empezaron sus carreras en Tribunales. Fernández cursaba las primeras materias en la facultad cuando entró como \"pinche\" en un juzgado de instrucción del quinto piso del Palacio.  En los últimos años el fuero penal ordinario fue dejando de investigar algunos delitos, cuya persecución pasó a ser responsabilidad de la \r\n\r\njusticia porteña\r\n\r\n. Aprobadas por ambas legislaturas, hubo tres grandes transferencias de delitos. Originalmente, la justicia porteña se ocupaba solo de casos muy menores, de faltas y contravenciones, pero con el avance del traspaso de competencias a la Capital Federal, hoy persigue un amplio catálogo de delitos; incluidas, desde el año pasado, las lesiones culposas y dolosas. Así, la justicia de instrucción dejó de investigar, por ejemplo, el gran mundo de los accidentes de tránsito. Hoy, la mayor parte de las causas de la justicia penal ordinaria son casos de robos, estafas, homicidios y delitos contra la integridad sexual. Formalmente, la justicia penal ordinaria o \"instrucción\" se llama Justicia Nacional en lo Criminal y Correccional; la otra, la de Comodoro Py, es la Justicia Nacional en lo Criminal y Correccional Federal, en la que recae hoy la persecución de los principales delitos de corrupción de todo el país. Esa distinción, según escribió \r\n\r\nGustavo Beliz \r\n\r\nen el viejo plan para licuar Comodoro Py que le presentó a \r\n\r\nNéstor Kirchner\r\n\r\n, fue un \"error original\". En aquel momento, su plan no prosperó."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/marcelo-longobardi-comparo-alberto-cristina-es-todo-nid2340574","date":"6  de marzo de 2020  • 11:23","title":"Marcelo Longobardi comparó a Alberto con Cristina: \"Es todo lo mismo pero con otros modales\"","abstract":null,"author":"","key_words":"","body":"\"El gobierno le hizo la Doble Nelson a los productores con las retenciones\" y \"está fulminando al campo\", pero \"con otros modales\", dijo esta mañana el periodista \r\n\r\nMarcelo Longobardi\r\n\r\n durante su comentario político por radio Mitre. \"El Gobierno anunció que ya no hay nada que negociar. El Presidente dijo que ellos -el campo-, quieren ganar siempre. Lo que pasa es que acá aparentemente no es querer ganar, es tratar de que no pierdan\", remarcó el conductor de \r\n\r\nCada mañana\r\n\r\n. \"El productor agropecuario está muy complicado con esta especie de Doble Nelson que el gobierno le aplica al campo con las retenciones y con el tipo de cambio. El panorama es doblemente complicado con una soja que vale la mitad de lo que valía en los años de Cristina Kirchner\", cuestionó. Mientras la entidades que agrupan a los productores \r\n\r\nadvirtieron que el paro de cuatro días previsto para la semana que viene tendrá \"un alto acatamiento porque el campo está enojado\"\r\n\r\n, Longobardi remarcó que \"es muy asombroso que la Argentina no tenga más repertorio\". \"Yo trato de encontrarle a esta historia siempre una idea, ¿no habrá un conflicto entre Cristina Kirchner y Alberto Fernández? Tenemos problemas con la justicia, problemas con el campo y ahora faltan los problemas con los periodistas. Más el cepo, más los controles de costo. Es todo lo mismo pero con otros modales\", reseñó. \"Que la Argentina vuelva a tener un conflicto global con el campo por retenciones parece mentira. La política no tiene más argumentos, no hay ninguna idea significativa para que la Argentina pueda retomar un camino. Están fulminando al campo, que es uno de los pocos motores que tiene la Argentina\", cerró Longobardi."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/juan-grabois-campo-si-no-barremos-vez-nid2340596","date":"6  de marzo de 2020  • 11:03","title":"Juan Grabois, contra el campo: \"Si no los barremos de una vez, no avanzamos\"","abstract":null,"author":"","key_words":"","body":"Juan Grabois \r\n\r\ncriticó \r\n\r\nel paro de los productores agropecuarios ante la suba de las retenciones\r\n\r\n que impuso el gobierno de Alberto Fernández y publicó en Twitter un collage acompañado de la frase \"su campo no es 'el campo'\". El dirigente social, con cercanía al \r\n\r\nFrente de Todos\r\n\r\n, es un férreo impulsor de la \r\n\r\nreforma agraria\r\n\r\n, también se refirió a la \r\n\r\nMesa de Enlace\r\n\r\n como el \r\n\r\n\"1% de parásitos que viven de la renta extraordinarias que es de todos\"\r\n\r\n y que \r\n\r\n\"si no los barremos de una vez, no avanzamos\"\r\n\r\n. El referente de la Confederación de Trabajadores de la Economía Popular (\r\n\r\nCTEP\r\n\r\n), Juan Grabois, \r\n\r\navanzó aún más con sus críticas y lanzó una amenaza\r\n\r\n en diálogo con \r\n\r\nEl Destape Radio\r\n\r\n: \"No aprendemos más. Con este 1% de parásitos que viven de la renta extraordinarias que es de todos, si no los barremos de una vez, no avanzamos\". Durante la entrevista radial, \r\n\r\nGrabois volvió a insistir con la reforma agraria\r\n\r\n, \r\n\r\nuna medida que el entorno del presidente Alberto Fernández descartó\r\n\r\n: \"La reforma agraria que planteamos no es ninguna locura, no estamos hablando del castrochavismo, es modelo de desarrollo capitalista\". Luego agregó: \"Hay que distribuir la tierra para distribuir la riqueza\".  El coordinador del Frente Patria Grande también hizo declaraciones a \r\n\r\nTélam \r\n\r\ny afirmó que la \r\n\r\nMesa de Enlace\r\n\r\n representa un \r\n\r\n\"factor de atraso y de inestabilidad\"\r\n\r\n en el país, al cuestionar el cese de actividades convocado por el sector y señalar que \r\n\r\n\"siempre quieren ganar a costa de los demás\"\r\n\r\n. Grabois planteó una diferencia entre \"los paros\" y dijo que \"lo primero que hay que aclarar es que los paros los hacen los trabajadores y esta es una medida de los empresarios del agro, entonces se le podría llamar lockout o boicot pero no es un paro propiamente dicho\".  El referente de la CTEP \r\n\r\ntambién criticó las prácticas de los productores agropecuarios\r\n\r\n: \"Aunque en el campo se apliquen nuevas tecnologías, es casi toda contaminante y hacen daño a los pueblos con los agroquímicos que provocan graves enfermedades\". En ese sentido, acusa a los representantes de la Mesa de Enlace de ser \"un factor de atraso y son un factor de inestabilidad constante\" en el país."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/reforma-jubilatoria-gobierno-acepto-renuncia-otros-seis-nid2340554","date":"6  de marzo de 2020  • 03:41","title":"Reforma jubilatoria: el Gobierno aceptó la renuncia de otros seis jueces","abstract":null,"author":"","key_words":"","body":"A través del \r\n\r\nBoletín Oficial\r\n\r\n, el Gobierno confirmó la\r\n\r\n renuncia de seis jueces \r\n\r\ny tres vocales de la Cámara de Apelaciones, que se \r\n\r\nsuman a las otras cinco\r\n\r\n que habían sido anunciadas el martes pasado. Con la firma de Alberto Fernández, el Jefe de Gabinete, Santiago Cafiero, y la ministra de Justicia, Marcela Losardo, se oficializaron las salidas de la jueza de Cámara del Tribunal Oral en lo Criminal y Correcional 14, Beatriz Teresa Bistué; el juez del juzgado nacional en lo Criminal y Correcional 30, Jorge Adolfo López; el juez de la Cámara del Tribunal Oral en lo Criminal 6, Julio Luis Panelo; el juez del juzgado nacional de primera instancia en lo Civil y Comercial 6, Francisco de Asís Leonardo Soto; el juez del juzgado nacional en lo Criminal y Correcional 14, Ricardo Luis Farías y el juez de la Cámara Tribunal Oral en lo Criminal; y Correccional 3, Miguel Ángel Caminos. Además, el Gobierno aceptó las bajas del vocal de la Cámara de Apelaciones del Trabajo, Enrique Néstor Arias Gibert; la vocal de la Cámara de Apelaciones en lo Civil, Mabel Alicia De Los Santos y el vocal de la Cámara Nacional de Apelaciones en lo Criminal y Correccional, Carlos Alberto González. Las renuncias se conocen en medio de la polémica por el proyecto de ley impulsado por el Presidente que busca\r\n\r\n recortar las jubilaciones de los jueces y diplomáticos\r\n\r\n. La iniciativa ya recibió la media sanción en Diputados y esperan que se trate en el Senado. Días atrás, el presidente de la Asociación de Magistrados, Marcelo Gallo Tagle, dijo a \r\n\r\nLA NACION:\r\n\r\n \"Si la idea fue salvar el déficit económico que tiene el sistema, esta no es la solución. Al contrario, \r\n\r\nhay chances de que renuncien 300 jueces\r\n\r\n con lo que habrá menos aportes. Hay tanta improvisación...\". Edad jubilatoria Se eleva de 60 a 65 años la edad para jubilarse. Ese requisito es particularmente perjudicial para las mujeres. Son pocos los jueces que hasta ahora se iban a los 60 años. Es más: son mayoría los que se quedan hasta el tope legal de 75 años. 82% móvil El haber de los jueces que se jubilan se calcula teniendo como punto de partida el 82% móvil del último salario del juez en actividad. El proyecto establece que se va a calcular sobre el promedio de ingresos del juez en 10 años, actualizado por un índice no especificado. Más aportes En el régimen general los aportes son del 11% con un tope. Los jueces aportan el 12% sin tope y en el proyecto se eleva al 18% sin tope."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/oscar-parrilli-conflicto-campo-nos-sentimos-orgullosos-nid2340553","date":"6  de marzo de 2020  • 03:12","title":"Oscar Parrilli, sobre el conflicto con el campo: \"Nos sentimos orgullosos de que sean los primeros que nos ataquen\"","abstract":null,"author":"","key_words":"","body":"El senador del Frente de Todos y presidente del Instituto Patria, \r\n\r\nOscar Parrilli\r\n\r\n, consideró un \"orgullo\" que los \r\n\r\nsectores agropecuarios\r\n\r\n sean los \"primeros\" que \"ataquen\" al gobierno de \r\n\r\nAlberto Fernández\r\n\r\n, después del cese de comercialización convocado por entidades que integran en la \r\n\r\nMesa de Enlace\r\n\r\n. \"Qué raro que el primer \r\n\r\nparo\r\n\r\n que le decretan a este gobierno venga de dónde viene, precisamente del sector que más ganó, se enriqueció, fugó la plata y es el responsable de la crisis que tiene la Argentina\", advirtió Parrilli en referencia a los ruralistas. Durante una actividad del Instituto Patria que se realizó ayer en el microcentro porteño, Parrilli dijo que al Gobierno \"no le gustan los paros\". Sin embargo, luego subrayó: \"Es un orgullo que esos sean los primeros que nos ataquen, porque esto demuestra que estamos en la senda correcta, gobernando para terminar con los privilegios\". La Mesa de Enlace decidió ayer llevar adelante un cese de comercialización de granos y hacienda la próxima semana, en rechazo al aumento de las\r\n\r\n retenciones a la soja de 30% a 33%\r\n\r\n. Esta \r\n\r\nmedida de protesta\r\n\r\n se llevará a cabo entre el 9 y el 12 de marzo. Sumado a esto, Parrilli advirtió también: \"Hay un grupo de empresarios de ese famoso círculo rojo, los formadores de precios, que siguen boicoteando al gobierno de Alberto y siguen aumentando indiscriminada e injustificadamente el precio de los alimentos\". Y añadió: \"Eso tienen que pararlo porque van a seguir perjudicando al pueblo, y nosotros no lo vamos a tolerar. Les exigimos que frenen y paren la mano, así no se va a reconstruir la Argentina. Los vamos a denunciar y utilizar todos los instrumentos legales a nuestro alcance\". Agencia Télam"}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/santiago-kovadloff-la-liberacion-de-julio-de-vido-le-garantiza-el-silencio-a-cristina-kirchner-nid2340535","date":"6  de marzo de 2020  • 01:45","title":"Santiago Kovadloff: \"Cristina Kirchner necesita el silencio de los suyos\"","abstract":null,"author":"","key_words":"","body":"Santiago Kovadloff \r\n\r\nconsidera que el Gobierno necesitaba \r\n\r\nla liberación de Julio De Vido \r\n\r\nporque esa maniobra \"le garantiza a \r\n\r\nCristina [Kirchner]\r\n\r\n el silencio\" del exministro. Así, en diálogo con \r\n\r\nTerapia de Noticias\r\n\r\n, el filosofo profundizó: \"Mientras [Mauricio] Macri acuse al Gobierno de ser corrupto, todo va bien; pero si De Vido o Milagro Sala llegan a decir algo por el estilo, el Gobierno correría un riesgo muy grande\". Para el ensayista no es posible \"que existe una Justicia no contaminada por la política\". Por eso, consideró: \"Creo que la política debe vivir combatiendo su politización extrema, del mismo modo que cualquiera de nosotros no es una persona digna porque se logró, sino porque lucha contra su mediocridad. La Argentina está resignada a la mediocridad en el modo en el que se ejerce el poder\". En este sentido opinó que la liberación de Julio De Vido \"era imprescindible\" porque \"este Gobierno no podía mantenerlo preso por razones políticas\". \"De Vido tiene toda la información sobre Cristina, y si no lo liberaban él iba a convertirse en el enemigo de aquellos que perpetuaban su prisión\", dijo. De esta manera, Kovadloff disparó: \"Esto le garantiza a Cristina silencio porque ella necesita el silencio de los suyos y la beligerancia de sus adversarios\".  Más adelante en la entrevista, el filósofo criticó la \"pendularidad extenuante\" que hay en los discursos del Presidente. \"No sabemos lo que piensa porque actúa en forma bipolar\", expresó entonces, y lo diferenció -en este sentido- de Cristina, quien \"es clara y no tergiversa lo que piensa\". De esta manera, el invitado consideró que \"un gobierno acéfalo es realmente peligroso, pero un gobierno bicéfalo es más peligroso\". \"La Constitución está denunciando el bicefalismo de este gobierno porque concentra la capacidad de decisión última sobre la figura del Presidente de la República y nosotros no tenemos la impresión de que cuando el Presidente se expresa como sujeto hegemónico su palabra perdure en el tiempo\", señaló Kovadloff. Y concluyó: \"La bicefalía es de Fernández, él es el que tiene dos cabezas\". LN+, ahora también en Cablevisión (19 analógico y digital, 618 HD y Flow), Telered, DirecTV, TDA, Telecentro Digital, Antina y Supercanal      "}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/bolsonaro-prometio-que-le-pedira-a-trump-que-apoye-a-la-argentina-ante-el-fmi-nid2340485","date":"6  de marzo de 2020","title":"Jair Bolsonaro prometió que le pedirá a Donald Trump que apoye a la Argentina ante el FMI","abstract":null,"author":"Marcelo Silva de Sousa","key_words":"","body":"RÍO DE JANEIRO.- El presidente brasileño, \r\n\r\nJair Bolsonaro,\r\n\r\n se comprometió ante el diputado \r\n\r\nSergio Massa\r\n\r\n a buscar una señal de apoyo del jefe de Estado norteamericano, Donald Trump, para las negociaciones de la Argentina con el \r\n\r\nFondo Monetario Internacional. \"El domingo lo veré a Trump. Cuenten conmigo, le transmitiré todo \r\n\r\nmi apoyo en las negociaciones de la Argentina\"\r\n\r\n, le transmitió Bolsonaro a Massa anteayer, según reconstruyó el titular de la Cámara de Diputados, en diálogo con LA NACION. El presidente brasileño viajará mañana al estado de Florida, Estados Unidos, donde está previsto que se reúna con Trump. \"Lo gestual a veces es muy importante\", evaluaban cerca de Massa, donde no ocultaban la satisfacción por el viaje. El tigrense visitó ayer Río de Janeiro, en el cierre de una agenda de dos días de reuniones en Brasil, donde llegó para estrechar lazos entre los Congresos de los países. En un nuevo gesto de distensión hacia la Argentina, Bolsonaro había recibido a Massa el jueves en el Palacio Presidencial del Planalto, en Brasilia, durante una audiencia con el presidente de la Cámara baja de Brasil, Rodrigo Maia. Fue el propio Maia quien ofició de gestor de las reuniones de Massa en Brasil, una devolución de favores por la visita que había hecho a Buenos Aires el año pasado. En esta ciudad, ayer, Massa se reunió con el presidente del Banco de Desarrollo (Bndes) brasileño, Gustavo Montezano. Según reconstruyó LA NACION, la reunión sirvió para buscar consensos con el país vecino para alcanzar un candidato único para presidir el Banco Interamericano de Desarrollo (BID). El proceso de selección de una nueva autoridad comenzará en los próximos meses. En la puja por ese lugar aparecen Marcos Troyjo, secretario especial de Comercio Exterior brasileño, y Gustavo Beliz, secretario de Asuntos Estratégicos del gobierno de Fernández. \"Si nos peleamos, perdemos los dos\", explicó, pragmático, un testigo de la conversación. Massa examinó también en el Bndes, adonde llegó con el presidente del Banco de Inversión y Comercio Exterior (BICE), Ignacio de Mendiguren, posibles fuentes de financiamiento de infraestructura para el yacimiento no convencional de Vaca Muerta. Tras el encuentro de Massa con Bolsonaro, el segundo que protagoniza el presidente brasileño con un funcionario de alto rango argentino -luego de la visita del canciller Felipe Solá-, el escenario aparece allanado para que la próxima reunión sea entre presidentes. Todavía no hay fecha ni lugar definido para la cumbre Fernández-Bolsonaro. Pero un miembro de la comitiva argentina en Brasil al tanto de las negociaciones vaticinó: \"Se va a dar oportunamente. Y oportunamente, es pronto\". Luego de un comienzo de relación turbulento, en la comitiva argentina que llegó a Río, compuesta también por otros cuatro diputados, evaluaban que la relación con el vecino Brasil está definitivamente reencauzada, superadas las trabas ideológicas. \"Brasil va a recortar el crecimiento económico este año, lo que más necesita en estos momentos es un Mercosur fuerte. Si nos va mal, nos jodemos los dos\", dijo, visceral, un miembro de la comitiva. En el final de la gira, Massa se reunió con el gobernador de Río de Janeiro, Wilson Witzel."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/highton-le-respondio-a-cristina-kirchner-por-sus-criticas-a-la-corte-nid2340478","date":"6  de marzo de 2020","title":"Highton le respondió a Cristina Kirchner por sus críticas a la Corte","abstract":null,"author":"Hernán Cappiello","key_words":"","body":"La vicepresidenta de la Corte Suprema de Justicia Elena Highton de Nolasco le contestó a Cristina Kirchner, quien reclamó la intervención del máximo tribunal en las causas de corrupción, donde el kirchnerismo se considera víctima de una persecución política. \"Los expedientes se van procesando a medida que corresponda y ya veremos, ya veremos qué corresponde hacer con los expedientes\", contestó Highton de Nolasco con cortesía en una entrevista con la radio Futurock en la que habló de cuestiones de género en coincidencia con la próxima celebración del Día de la Mujer. En otras palabras, la jueza de la Corte Suprema le transmitió a la vicepresidenta que se ponga en la fila a la espera de que los expedientes vinculado con sus quejas lleguen a estudio del máximo tribunal. Tras insistir con sus acusaciones de \r\n\r\nlawfare, \r\n\r\nen referencia al enfrentamiento político a través de las causas judiciales, Cristina Kirchner remató en Twitter que las denuncias aparecían \"sin que hasta el momento en la Corte Suprema, responsable última del Poder Judicial, se les mueva un pelo\". La respuesta de la jueza Highton fue la primera consideración pública de un miembro de la Corte Suprema tras los cuestionamientos de la expresidenta. Funcionarios del máximo tribunal aclararon ante la consulta de LA NACION que no hubo ninguna respuesta acordada entre los jueces. No obstante dijeron que la postura de no referirse a los casos en los que van tener que decidir es una posición común en la Corte Suprema. Y consideraron que Highton de Nolasco dio una respuesta habitual cuando algún juez de la Corte Suprema es interrogado sobre el futuro de un caso radicado allí. \"En el tribunal no se habla de \r\n\r\nlawfare\r\n\r\n y es natural que le digan a diversos actores que nada va a hacer la Corte hasta que no tenga que resolver\", dijo un funcionario. En medio de estas definiciones la jueza dio también su punto de vista sobre el anunciado proyecto de reforma judicial del presidente Alberto Fernández, que dijo en la apertura de sesiones del Congreso que iba a fusionar los fueros penales para dotar de más jueces al fuero federal. \"Tal vez se necesiten más juzgados\" porque \"se trabaja mucho\", dijo la jueza, pero se abstuvo de dar mayores precisiones hasta que no se conozcan los proyectos. \"Hay que ver cuáles son, si mejoran o no\", respondió. \"Las reformas judiciales todavía no están bien claras, hay generalidades, entonces no voy a decir nada. Reformas hacen falta, hay que ver si mejoran o no. Es relativo (la cantidad de tribunales federales). Lo que importa es la honestidad de los jueces\", dijo la magistrada. La vicepresidenta llegó a la Corte en 2004, de la mano de Alberto Fernández, entonces jefe de Gabinete, que llevó su propuesta al ex presidente Néstor Kirchner. Ocupó la vacante tras la destitución del ministro Eduardo Moliné O'Connor. La jueza rechazó que la Corte Suprema hubiera tenido responsabilidad ante la filtración de escuchas judiciales donde hablaba Cristina Kirchner con Oscar Parrilli. \"Todo el sistema depende de una organización interna. Nosotros simplemente somos una última autoridad de aplicación. Lo que tenemos para garantizar es seriedad. Si alguna vez hubo una escucha filtrada no fue responsabilidad de la Corte. Me siento muy mal porque me parece que no corresponde, es desagradable\", señaló. Tras participar anteanoche de un acto junto con el presidente Alberto Fernández en la apertura de la Semana de la Mujer Trabajadora en el Centro Cultural Kirchner (CCK), Highton destacó ayer que el Gobierno haya anunciado el envío al Congreso de un proyecto de ley para \"legalizar el aborto\". En ese sentido señaló que le parecía una iniciativa \"muy importante\". \"He luchado tanto estos años por el género que al ver que está prosperando me alegra. Este gobierno favorece mucho la situación de la mujer, la diversidad. Me gusta, me pone muy contenta, feliz\", expresó la jueza, que es la que está a cargo de la Oficina de Violencia Doméstica."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/caserio-cuestiono-a-schiaretti-tras-una-reunion-con-fernandez-nid2340469","date":"6  de marzo de 2020","title":"Carlos Caserio cuestionó a Juan Schiaretti tras una reunión con Alberto Fernández","abstract":null,"author":"Jaime Rosemberg","key_words":"","body":"La ausencia del gobernador de Córdoba, Juan Schiaretti, sobrevoló la reunión que el presidente Alberto Fernández tuvo con sesenta dirigentes del PJ cordobés, liderados por el senador de esa provincia Carlos Caserio. Tras la visita, el senador lanzó cuestionamientos contra la posición política que adoptó Schiaretti antes de las elecciones. \"Vinimos a expresarle a Fernández nuestro agradecimiento por lo que hicimos juntos, y también nuestra voluntad de seguir poniendo el hombro para recuperar la Argentina\", dijo Caserio, a la salida de la reunión. Y a renglón seguido se diferenció del gobernador y exaliado, quien intenta sostener los equilibrios en su provincia y mantiene una posición menos comprometida con el kirchnerismo. \"Hay diferencias. Yo hasta el año pasado fui el presidente del PJ de Córdoba por veinte años, decidí renunciar porque decidimos además de acompañar al peronismo cordobés ser parte de un proyecto nacional encarnado por el Presidente (...) El peronismo de ellos lo tendrán que explicar ellos\", agregó Caserio, antes de destacar que la presencia de su sector en el congreso del PJ que se realizó en Ferrocarril Oeste era mucho más numerosa que la de Schiaretti. \"No es una representación muy significativa, está encabezada por Oscar González. Es un buen gesto y ojalá que eso sirva para tener un peronismo unido\", dijo Caserio, amigo personal del Presidente y embanderado con su proyecto presidencial desde la campaña electoral. Schiaretti, en cambio, buscó hasta último momento una \"alternativa\" al kirchnerismo y al macrismo, que finalmente se fue diluyendo, por lo que el gobernador se manifestó \"prescindente\" en la contienda. Desde la gobernación reiteraban que el \"gesto\" de enviar representantes al congreso partidario era parte de la \"relación institucional\" que pretenden tener con el Presidente y el partido que lo respalda. \"Córdoba es una provincia anti-K, no podemos ponernos en contra de la gente, y el escenario que viene va a agravar esta situación\", afirmaron dos leales al \"Gringo\", quien según esas fuentes prevé una escalada en el conflicto con el campo en su provincia derivado del aumento de retenciones a la soja. Caserio, en cambio, cree lo contrario. \"A nadie le gusta que los impuestos se modifiquen, le sacamos un poquitito a los sectores que más pueden. El campo está un poco movilizado, pero me da la impresión de que todo esto se va a acomodar\", afirmó el senador kirchnerista. Dependiente de los fondos que gira Nación para sostener la economía provincial, y mientras sostiene su perfil independiente, Schiaretti viene dando algunos pasos en pos de la unidad del PJ."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/jose-l-gioja-vamos-a-hacer-una-lista-unica-nid2340468","date":"6  de marzo de 2020","title":"José Luis Gioja: \"Vamos a hacer una lista única\"","abstract":null,"author":"Javier Fuego Simondet","key_words":"","body":"José Luis Gioja\r\n\r\n deja el microestadio de Ferrocarril Oeste con una sonrisa dibujada en su rostro. Viene de ser, junto con Gildo Insfrán y Alberto Rodríguez Saá, uno de los integrantes de la vieja guardia del peronismo que más elogios recibió de sus pares justicialistas ayer, en el congreso partidario, por su rol cuando el PJ no estuvo en el poder. El presidente del PJ nacional tiene la palabra \"unidad\" como eje de la mayoría de sus frases. Prefiere apartarse de la polémica que levantó el anuncio de Martín Soria de que \r\n\r\nexpulsarán a Miguel Pichetto del PJ de Río Negro,\r\n\r\n y también elige no especular ante la ausencia del gobernador de Chaco, Jorge Capitanich. \"Es un problema de Río Negro\", dice al hablar de Pichetto; \"Coqui es un amigo, un compañero\", sostiene sobre el exjefe de Gabinete. El 7 de mayo culmina su mandato como presidente del partido y, en un breve diálogo con LA NACION al retirarse del congreso justicialista, prefiere esquivar definirse sobre la posibilidad de mantenerse al frente del que define como \"el principal partido, por lo menos, del mundo occidental\". Algunas voces del partido y del Gobierno empezaron a alentar la posibilidad de que su puesto lo tome el propio \r\n\r\nAlberto Fernández. Gioja destaca que en el congreso estuvieron representantes de Córdoba y Salta, provincias alejadas del peronismo nacional, y considera que el acto fue más allá de lo estrictamente partidario, por el respaldo que otorgó el partido al Gobierno con un documento final de apoyo, en el que se enfocó en la renegociación de la deuda y las críticas a la Justicia. Gioja promete que el peronismo tendrá una lista de unidad en sus próximas elecciones internas, que se celebrarán el 3 de mayo. Para sostener esa afirmación cuenta con la foto del congreso, que tuvo representantes de todas las provincias, del Gabinete Nacional, gobernadores, intendentes del conurbano y una nutrida delegación de sindicalistas de la CGT, con Héctor Daer al frente. -¿Qué balance hace del Congreso del Partido Justicialista? -Fue un muy buen congreso, todo el mundo se pudo expresar. Fue el congreso ordinario y le agregamos lo extraordinario, que es el cronograma electoral para la elección interna, el nombramiento de la Junta Electoral y la redacción de un documento que tiene que ver con la actualidad política de la Argentina, especialmente lo que más nos aprieta hoy que es la deuda externa. Hay una clara posición de apoyo a Alberto Fernández y a Cristina Kirchner. -¿Qué importancia le da al regreso de congresales de Córdoba y de Salta en este congreso? -Es excelente. Estuvimos con el compañero Oscar González (presidente del PJ de Córdoba en reemplazo del senador Carlos Caserio), que ha venido en nombre de los cordobeses. Estoy contento, porque hace falta que nos sigamos juntando. Y lo de Salta va en el mismo sentido. -¿Usted quisiera seguir como presidente del peronismo nacional? -Tenemos casi dos millones de afiliados, vamos a hacer una lista única. Tengo puesto el mameluco de la unidad y con ese mameluco voy a hacer todo lo que tenga que hacer para lograr una lista única, representativa de todos los sectores del peronismo, porque el peronismo es el principal partido, por lo menos, del mundo occidental, por cantidad de afiliados y demás."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/fortalecido-el-pj-nacional-se-alinea-detras-del-presidente-nid2340467","date":"6  de marzo de 2020","title":"Fortalecido, el PJ nacional se alinea detrás del Presidente","abstract":null,"author":"Javier Fuego Simondet","key_words":"","body":"Algunos dirigentes de peso plantearon que el presidente \r\n\r\nAlberto Fernández\r\n\r\n debería quedar al frente del \r\n\r\nPartido Justicialista\r\n\r\n. Otros insistieron en que se debe \"premiar\" con la reelección al sanjuanino José Luis Gioja, por haber capeado tiempos difíciles. O acompañarlo en la conducción partidaria con el gobernador chaqueño, Jorge Capitanich. Con una u otra fórmula, ayer, el Congreso nacional del PJ dio los primeros pasos formales para encaminar una sucesión sin sobresaltos ni internas en su cúpula, el 3 de mayo. Esa \r\n\r\npax\r\n\r\n interna se fortaleció con dos novedades: el regreso de los congresales peronistas de Córdoba y Salta, que llevaban años lejos de la estructura nacional. La calma que reinó en el congreso del microestadio de Ferro solo se alteró al final, cuando se anunció que en Río Negro avanza un expediente disciplinario para\r\n\r\n expulsar del PJ al exsenador Miguel Pichetto\r\n\r\n, por haber sido candidato a vicepresidente de Mauricio Macri. Así lo anunció el titular del PJ rionegrino, Martín Soria. El diputado habló de \"deslealtad\" de Pichetto, al que identificó como \"el ideólogo\" de la intervención del partido, en 2018. Antes, el gobernador de Formosa, Gildo Insfrán, presidente del Congreso partidario, fue uno de los que abogó por una lista de unidad. También Gioja subrayó esa intención. \"Podemos trabajar en conjunto por una lista representativa para conducir el partido\", señaló ante los 562 congresales presentes en Ferro. \"Tenemos puesto el mameluco de la unidad justicialista\", remarcó. El PJ nacional definió ayer los 16 nombres que integrarán su nueva Junta Electoral, con representantes de las distintas provincias. Otras decisiones fueron la aprobación de las cuentas del partido y el apoyo a la intervención del PJ en Corrientes. Los mensajes de los oradores a favor de la conformación de una lista única se sucedieron. Además de Insfrán y Gioja, se pronunciaron en el mismo sentido el presidente y el vice del PJ bonaerense, Gustavo Menéndez (intendente de Merlo) y Fernando Gray (Esteban Echeverría). \"¡Equipo que gana no se toca!\", gritó una congresal ilusionada con la continuidad de Gioja. Una hipotética fórmula Gioja-Capitanich sonó en los últimos días como posibilidad para encabezar el partido, pero ese binomio enfrentaría el escollo de no cumplir con el cupo de género que exige que se intercalen hombres y mujeres en las listas. Capitanich no estuvo ayer en el congreso. Más allá de esa fórmula, el nombre para presidir el PJ sobre el que ayer machacaron varios referentes fue el de Alberto Fernández. \"Lo dije hace unas semanas atrás, pero dependerá de la decisión del Presidente\", apuntó el ministro de Defensa, Agustín Rossi, una vez finalizado el congreso. \"Alberto es nuestro mejor candidato para dirigir el destino del PJ\", opinó el presidente del PJ porteño, Víctor Santa María. El Gobierno estuvo representado en el estrado por el jefe de Gabinete, Santiago Cafiero, y por los ministros Rossi, Ginés González García (Salud), Eduardo de Pedro (Interior) y Luis Basterra (Agricultura), entre otros. Insfrán, Alicia Kirchner y Alberto Rodríguez Saá fueron algunos de los referentes del interior. Además de un apoyo a las negociaciones con el FMI, el Congreso también se expidió en contra del \r\n\r\nlawfare\r\n\r\n. Con un guiño para Alberto Fernández: el documento despotrica contra las \"detenciones arbitrarias\", pero no habla de \"presos políticos\"."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/el-sinuoso-juego-roles-cristina-kirchner-alberto-nid2340439","date":"6  de marzo de 2020","title":"El sinuoso juego de roles de Cristina Kirchner y Alberto Fernández","abstract":null,"author":"Sergio Suppo","key_words":"","body":"Alberto Fernández\r\n\r\n edifica su lugar en la historia sin los planos del futuro. Nunca los exhibió, pero no hay presidente argentino que no quiera inaugurar una nueva etapa, su propio tiempo. Es sobre ese deseo y sobre el origen singular del mandato de Fernández que se construyen desde hace casi un año todas las especulaciones acerca del funcionamiento del esquema de poder que comparte con \r\n\r\nCristina Kirchner\r\n\r\n. Amparados en antecedentes y en la cultura unipersonal del peronismo, todos los augurios anuncian un conflicto entre ambos, con una gama muy diferente de desenlaces. ¿Es ese el único destino posible? ¿Y si nunca ocurriese ese enfrentamiento y esta sociedad transitoria se consolidara en el tiempo? Es verdad que las situaciones que parecen más estables en realidad siempre se están deslizando hacia un nuevo escenario. Este \r\n\r\nstatu quo\r\n\r\n ofrecería entonces otro sinnúmero de variantes para el futuro político del oficialismo. Alberto y Cristina podrían estar descubriendo que la incomodidad inicial de los roles que definió la expresidenta se transforma para ambos en la aceptación de nuevas dimensiones. El Presidente pudo fantasear, como todo político, con que llegaría a serlo, pero ocupa el cargo gracias al dedo de Cristina. Tiene, a partir de esa situación, oportunidades extraordinarias. Son las que brinda un férreo sistema presidencialista escrito en la Constitución y deformado por el uso y abuso de facultades tomadas a los demás poderes. La expresidenta relegó su posibilidad de volver a reinar desde el propio trono, pero en estos primeros tres meses ya pudo verse con claridad que el curso del gobierno está fuertemente marcado por su influencia. Para entenderlo mejor, convendría no encandilarse con las formas más apacibles de Fernández que ocultan las maneras brutales con las que la vicepresidenta abrió la profunda grieta política que sigue dividiendo a la Argentina. Cristina reina al estilo de las viejas monarquías europeas anteriores al parlamentarismo. Delega en su primer ministro las funciones ejecutivas, pero no hay ninguna decisión importante de gobierno que se tome sin su acuerdo. Y como para reducir la posibilidad de que le llegue directamente a ella el costo de los errores, deja notar como al pasar ciertas diferencias que serán utilizadas si alguna de las políticas esenciales llega a fracasar. Ejemplo: hace menos de un mes pronunció en Cuba un duro cuestionamiento al Fondo Monetario y pidió una quita del préstamo que Fernández negocia reprogramar. Cristina acepta un acuerdo en buenos términos con el FMI y con los bonistas, pero se reserva levantar el dedo acusador si el acuerdo que se busca termina en default. La situación de la Justicia es otro asunto estratégico para las urgencias personales de Cristina que se cruzan con los propósitos reformistas del Presidente. Es más que evidente que un acuerdo entre ambos supone usar el voto ciudadano como garantía de impunidad judicial para ella y su familia. El problema es cómo llevar adelante el desbaratamiento de las gravísimas acusaciones de corrupción que pesan sobre la vicepresidenta y varios de sus principales funcionarios. Por si queda alguna duda, un camino fue marcado por \r\n\r\nJulio De Vido\r\n\r\n, que atribuyó su liberación al triunfo electoral del kirchnerismo. La relación sin rompimientos, fue dicho, no supone una situación estática. Para Fernández es una oportunidad para afianzarse como presidente y tener más cartas para una eventual partida por espacios de poder en el futuro. Para Cristina, en cambio, puede significar seguir jugando a manejar a quien pondrá en el futuro en el lugar en el que ya colocó a Fernández. ¿Será por eso que es cada vez más inocultable la tensa relación entre \r\n\r\nMáximo Kirchner\r\n\r\n y \r\n\r\nAxel Kicillof\r\n\r\n?"}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/la-prision-preventiva-usada-mal-termina-beneficiando-nid2340532","date":"5  de marzo de 2020  • 23:58","title":"La prisión preventiva usada mal termina beneficiando al corrupto","abstract":null,"author":"Carlos Pagni","key_words":"","body":""}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/la-provincia-dejo-sin-efecto-sumarios-docentes-nid2340488","date":"5  de marzo de 2020  • 22:17","title":"Como parte de la negociación paritaria, la Provincia dejó sin efecto los sumarios administrativos a docentes","abstract":null,"author":"","key_words":"","body":"El\r\n\r\n Frente de Unidad Docente Bonaerense \r\n\r\n(FUDB) informó que el gobierno bonaerense dejó sin efecto los sumarios puestos en marcha por la gestión de \r\n\r\nMaría Eugenia Vidal \r\n\r\nque diferentes sindicatos habían cuestionado al considerar que configuraban una \"persecución gremial\". En un comunicado, el frente precisó que se acordó con la Dirección General de Educación y Cultura bonaerense. \"Quedaran \r\n\r\nsin efecto todos los sumarios por escuelas cerradas\r\n\r\n y por omisión en contralor impulsados por el Gobierno de Vidal\", anunciaron. Además, la medida agrega también los ceses de aquellos docentes que ya hubieran sido sancionados. La medida fue adoptada en forma paralela a la negocación paritaria, que permitió el inicio de las clases en tiempo, algo que no había ocurrido en los últimos años. Si bien el porcentaje obtenido en la negociación no conformó a todos los sectores (8,9 % en marzo y 16,6 % en junio), los principales gremios, impulsados por Suteba, decidieron retomar las clases.  De acuerdo con el acta firmada esta tarde por los representantes del FUDB y de la cartera educativa provincial,\r\n\r\n cada docente involucrado será notificado\r\n\r\n en su distrito. \"Este es un nuevo triunfo del trabajo gremial, que viene a traer justicia ante una acción que intentaba disciplinar a los docentes y vulnerar el derecho a huelga, ejercida por el Gobierno de María Eugenia Vidal y que hoy tuvo su justa resolución\", expresaron los seis gremios que integran el frente docente. Por la acción gremial de los integrantes del Frente de Unidad Docente Bonaerense (FUDB), la Dirección General de Cultura y Educación (DGCyE) dejó sin efecto los sumarios por persecución gremial durante la gestión anterior. De tal manera, quedaran sin efecto todos los sumarios por Escuelas cerradas y por omisión en contralor impulsados por el Gobierno de Vidal. Incluso, se dejarán sin efecto los ceses de aquellos Docentes que ya hubieran sido sancionados. De acuerdo con el Acta firmada esta tarde por los representantes del FUDB y de la cartera educativa provincial, cada Docente involucrado será notificado en su distrito. Este es un nuevo triunfo del trabajo gremial, que viene a traer justicia ante una acción que intentaba disciplinar a los Docentes y vulnerar el derecho a huelga, ejercida por el Gobierno de María Eugenia Vidal y que hoy tuvo su justa resolución. FRENTE DE UNIDAD DOCENTE BONAERENSE - AMET - FEB - SADOP - SUTEBA - UDOCBA Agencia Télam"}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/lo-alberto-fernandez-no-puede-contar-nid2340454","date":"5  de marzo de 2020  • 21:11","title":"Lo que Alberto Fernández no puede contar","abstract":null,"author":"Laura Di Marco","key_words":"","body":"A continuación, sus principales conceptos:  La trama del poder \r\n\r\nemite los jueves a las 22hs por LN+: Cablevisión (19 analógico y digital, 618 HD y Flow), Telered, DirecTV, TDA, Telecentro Digital, Antina y Supercanal"}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/el-gobierno-ratifico-medida-da-terminada-negociacion-nid2340351","date":"5  de marzo de 2020  • 17:32","title":"El Presidente da por terminada la negociación con el campo: \"Ellos saben que tenemos razón\"","abstract":null,"author":["Gabriel Sued","Santiago Dapelo"],"key_words":"","body":"El Gobierno defendió \r\n\r\nel aumento de las retenciones a la soja\r\n\r\n, cargó las culpas sobre un sector del campo al que identifica con el macrismo e \r\n\r\ninterrumpió el diálogo\r\n\r\n con la \r\n\r\nMesa de Enlace\r\n\r\n. El gobierno nacional defendió el aumento de las retenciones a la soja, cargó las culpas sobre un sector del campo al que identifica con el macrismo e interrumpió el diálogo con la Mesa de Enlace. Si bien en la Casa Rosada no esperaban una reacción de esta magnitud, ya que estaban en conversaciones con el sector, advirtieron que no habrá marcha atrás con la decisión que motivó la primera medida de fuerza contra la administración de\r\n\r\n Alberto Fernández\r\n\r\n. Sin una definición sobre cuál será el próximo paso, cerca del Presidente deslizaron que si la protesta crece en las próximas semanas será responsabilidad de la Mesa de Enlace y destacaron que el Gobierno solo cumplió con la ley de emergencia, que sancionó el Congreso en diciembre pasado. \"Ellos saben que tenemos razón, este tema está terminado\", dijo el jefe del Estado, después de enterarse del anuncio de la Mesa de Enlace. En su entorno apuntaron contra el exministro de Agricultura\r\n\r\n Luis Miguel Etchevehere\r\n\r\n, a quien la atribuyen las protestas de los llamados \"autoconvocados\". La Mesa de Enlace reaccionó hoy ante la publicación en el Boletín Oficial del incremento a las retenciones a la soja, del 30 al 33%. El campo decidió avanzar en conjunto en un cese de comercialización de granos y hacienda para faena de cuatro días. La medida de fuerza, que comenzará el lunes y se extenderá hasta el jueves, se negoció entre Confederaciones Rurales Argentinas (CRA), Coninagro, Federación Agraria Argentina (FAA) y la Sociedad Rural Argentina (SRA). Todo se precipitó cuando trascendió, como informó ayer la nacion, que CRA estaba dispuesta a avanzar con un paro en soledad. En medio de un clima de fuerte presión interna, la Mesa de Enlace priorizó la unidad. Anteayer, tras reunirse con el ministro de Agricultura,\r\n\r\n Luis Basterra\r\n\r\n, las entidades, salvo CRA, intentaron desarticular el paro con el argumento de que el Gobierno había cedido un sistema de compensaciones para unos 42.000 productores que representan el 74% de los agricultores. Pero ante la presión de productores de diversas regiones, que acusaron a la Mesa de Enlace de tener poca firmeza para negociar, se definió la medida de fuerza. La tensión en la negociación con el campo fue creciendo con el tiempo. Después de la sanción de la ley de emergencia, con la potestad para aumentar las retenciones un 3%, se agudizaron las charlas. Por la presión de las bases, los líderes de Confederaciones Rurales Argentinas (CRA), Coninagro, Federación Agraria Argentina (FAA) y la Sociedad Rural Argentina (SRA) buscaron frenar el incremento que se terminó por imponer ayer. Incluso, en el discurso ante la Asamblea Legislativa, el último domingo, el Presidente envió al sector un guiño con la voluntad de generar consensos. \"En este proceso de desarrollo económico y en un marco de crisis fiscal como el que vivimos, el campo debe ser un protagonista importante\", sostuvo durante su discurso. Y agregó: \"Deben hacer el esfuerzo aquellos que producen y exportan porque tienen mejores condiciones en la Argentina de hoy\". Según detalló el mandatario, el Gobierno le había hecho una \"propuesta generosa en materia de derechos a las exportaciones en la que solo se incrementa uno de un total de 25 cultivos [por la soja] que hoy están afectados por esos derechos\". La respuesta fue el paro, lo que terminó de cortar el diálogo y despertó el enojo del Presidente y sus principales colaboradores. Así, si bien siempre sostuvo que evitaría por todos los medios reeditar la crisis que provocó en 2008 la resolución 125 cuando era jefe de Gabinete, Alberto Fernández envió un mensaje a los productores de que no cederá ante la presión. \"Representan los intereses del campo más concentrado y no era raro que empezarán a boicotear al gobierno de Alberto. ¡Son insaciables, se llenaron de plata! Son los responsables del desastre económico en el que hoy está el país\", sostuvo el senador \r\n\r\nOscar Parrilli\r\n\r\n, uno de los dirigentes más cercanos a la vicepresidenta \r\n\r\nCristina Kirchner\r\n\r\n. El Gobierno también obtuvo el respaldo de una de las caras visibles de la lucha de campo de hace 10 años, el expresidente de la Federación Agraria \r\n\r\nEduardo Buzzi\r\n\r\n, quien calificó como \"lamentable la decisión de ir al paro\"."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/el-dia-alberto-fernandez-senalo-julio-de-nid2340328","date":"5  de marzo de 2020  • 17:07","title":"El día que Alberto Fernández señaló a Julio De Vido por la corrupción","abstract":null,"author":"","key_words":"","body":"Que nunca se llevaron bien fue público y notorio. Pero, tras su regreso al kirchnerismo, el presidente \r\n\r\nAlberto Fernández\r\n\r\n evita hablar del exministro \r\n\r\nJulio De Vido\r\n\r\n, \r\n\r\nliberado\r\n\r\n en las últimas horas después de dos años en prisión. Distinta era su actitud en los años posteriores a su renuncia al gobierno de \r\n\r\nCristina Kirchner\r\n\r\n. En una entrevista de julio de 2016, en Canal 9, Fernández se despachó con duras críticas hacia su excolega, a quien señaló como responsable de la corrupción y lo vinculó a \r\n\r\nJosé López\r\n\r\n, por esos días \r\n\r\nseñalado por el escándalo de los bolsos llenos de dólares\r\n\r\n  que intentó esconder en un convento.  \"Cuando yo renuncié (en 2008) le pedía a Cristina que aproveche para hacer un cambio integral en el Gabinete. Cuando me preguntó a quién me refería, le dije que a uno de los que me refería era al ministro de Planificación. Porque habían ocurrido una serie de hechos que habían generado un gran desgaste en esa área. Estoy hablando del caso \r\n\r\nAntonini Wilson\r\n\r\n, del caso \r\n\r\nSkanska\r\n\r\n\", señaló el ahora presidente de la Nación. Y añadió: \"Ustedes se cansaron de escribir que yo en el gobierno enfrentaba a De Vido. Yo lo que enfrentaba era la necesidad de que no caigamos en este tipo de cosas\". Para despegarse de la corrupción que involucró a los funcionarios de Cristina Kirchner del área de infraestructura, dijo entonces que los grandes receptores de obra pública en 2015 no eran los mismos que en el período 2003-2008, cuando él era el jefe de Gabinete. Además, decía tener \"mucho pesar\" por casos como el de López. \"Nadie que abraza la política se puede sentir cómodo con eso\", dijo."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/tras-excarcelacion-julio-de-vido-juan-grabois-nid2340307","date":"5  de marzo de 2020  • 17:01","title":"Tras la excarcelación de Julio De Vido, Juan Grabois exigió que liberen a Luis D'Elía","abstract":null,"author":"","key_words":"","body":"Juan Grabois\r\n\r\n pidió la inmediata excarcelación de \r\n\r\nLuis D'Elía \r\n\r\ntras conocerse ayer que \r\n\r\nJulio De Vido \r\n\r\n\r\nfue liberado de su arresto domiciliario\r\n\r\n, que cumplía desde finales del año pasado, por la causa que investigó la \r\n\r\npresunta defraudación\r\n\r\n en los \r\n\r\nYacimiento Carboníferos de Río Turbio\r\n\r\n. El dirigente social recurrió a Twitter para plantear su pedido de excarcelación del referente piquetero y líder del partido MILES. \r\n\r\n\"Luis D'Elía sigue preso en un pabellón común\r\n\r\n. Esta muy enfermo: tres baypass y diabetes grave. No tiene ningún proceso por corrupción sino por una protesta social ocurrida hace 17 años. No se entiende por qué ni la domiciliaria \r\n\r\n¿Será por negro y villero? ¿Quieren que se muera adentro?\r\n\r\n, escribió en la red social.  D'Elía cumple una condena de 3 años y 9 meses\r\n\r\n en el penal de Ezeiza desde el 25 de febrero de 2019 por la\r\n\r\n toma de una comisaría en el barrio porteño de La Boca\r\n\r\n que encabezó en 2004 con el objetivo de reclamar por el crimen del militante Martín \"Oso\" Cisneros. En noviembre del año pasado, \r\n\r\nel Tribunal Oral Federal (TOF) 6 rechazó excarcelar al referente piquetero\r\n\r\n y en el fallo criticó que \r\n\r\n\"la defensa de Luis D'Elía insiste en encuadrar la situación de su asistido como la de un procesado\"\r\n\r\n, cuando en realidad se trata de un condenado."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/tras-polemica-daniel-scioli-renuncio-su-banca-nid2340324","date":"5  de marzo de 2020  • 16:35","title":"Tras la polémica, Daniel Scioli renunció a su banca para ser embajador en Brasil","abstract":null,"author":"","key_words":"","body":"Daniel Scioli\r\n\r\n renunció hoy a su banca de diputado nacional para asumir en los próximos días como \r\n\r\nembajador en Brasil\r\n\r\n. Su dimisión quedó \r\n\r\nenvuelta en una polémica\r\n\r\n después de haber sido acusado por la oposición de ocupar dos cargos en simultáneo. La presentación de la renuncia se formalizó esta tarde en la presidencia de la Cámara de la Cámara de Diputados; ahora corresponde al cuerpo aceptarla. Voceros de Scioli indicaron que ayer finalizó con los trámites en Cancillería y que próximamente el Poder Ejecutivo publicará el decreto respectivo en el Boletín Oficial. Una vez cumplida esta formalidad, Scioli viajará a Brasil para presentar las cartas credenciales ante el gobierno de Jair Bolsonaro. Scioli fue quien, con su presencia en el recinto, habilitó el quorum en la última sesión de la Cámara de Diputados y permitió que su bloque, el Frente de Todos, lograra aprobar el proyecto del Gobierno que recorta las jubilaciones de los magistrados y diplomáticos. La oposición, que se retiró del recinto, acusó al oficialismo de haber alcanzado el quorum de manera irregular porque Scioli ya había sido designado embajador en Brasil y cumplía funciones como tal.  La banca de Scioli será ocupada por \r\n\r\nClaudia Bernazza\r\n\r\n, exfuncionaria de Desarrollo Social del municipio de La Matanza e ingeniera agrónoma por la Universidad Nacional de La Plata (UNLP). Ya fue diputada nacional entre 2007 y 2009. "}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/tras-comparar-al-populismo-coronavirus-mauricio-macri-nid2340309","date":"5  de marzo de 2020  • 16:12","title":"Tras comparar al populismo con el coronavirus, Mauricio Macri se reunió con el embajador de China","abstract":null,"author":"","key_words":"","body":"Un día después de sostener que el \r\n\r\npopulismo \r\n\r\nes \"mucho más peligroso que el \r\n\r\ncoronavirus\r\n\r\n\", \r\n\r\nMauricio Macri\r\n\r\n se reunió en sus oficinas de Olivos con el embajador de \r\n\r\nChina \r\n\r\nen Buenos Aires, \r\n\r\nZou Xiaoli\r\n\r\n. Según indicaron desde su entorno, el expresidente contactó al diplomático para interiorizarse del impacto del virus en ese país y las medidas que adoptó el gobierno de Xi Jinping para contener la \r\n\r\npandemia \r\n\r\nque ya se cobró más de 3000 vidas en China. El encuentro con el diplomático, según fuentes cercanas al exmandatario, estaba pautado desde hace varios días. Además, a través del embajador chino, Macri transmitió un mensaje de solidaridad al presidente de la República Popular de China. \"El encuentro duró 40 minutos. No hubo fotos. Conversaron sobre la situación del coronavirus en China, como también acerca su evolución a nivel global\", explicaron. Ayer, en su primera exposición pública como expresidente, Macri pronunció \r\n\r\nun fuerte cuestionamiento al populismo\r\n\r\n, al que acusó de \"hipotecar el futuro\" al provocar desequilibrios económicos con promesas \"irreales\" que resultan en \"pan para hoy y hambre para mañana\".  Macri fue uno de los expositores en Guatemala del \"V Encuentro Ciudadano\", organizado por la Fundación Libertad y Desarrollo, junto Luis Alberto Lacalle, de Uruguay y Luis Alberto Moreno, del BID, entre otros. Allí, al responder una pregunta sobre el avance tecnológico y las redes sociales, el expresidente lanzó una comparación sorpresiva: \"Este fenómeno que estamos viviendo, que recién comienza, nos lleva el desafío de evitar algo que es mucho más peligroso que el coronavirus, que es el populismo\" , aseveró. Durante su intervención en el panel, el referente de Juntos por el Cambio sostuvo que la región necesita tener \"reglas de juego claras\" y blindarse frente a los \"aventureros\" que proponen \"pan para hoy y hambre para mañana\". En su participación, el expresidente cuestionó al populismo por dos vías. Por un lado advirtió sobre la generación de \"desequilibrios macroeconómicos\" que terminan por incubar problemas en el futuro. \"Realmente, el populismo lleva a hipotecar el futuro, no cree en el equilibro macroeconómico y compromete no solo el desarrollo, sino el futuro básico de sus comunidades\", enfatizó. Por el otro, Macri consideró que el populismo rechaza los controles por parte de los diferentes poderes de la República."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/alfredo-cornejo-propone-consulta-popular-legalizacion-del-nid2340304","date":"5  de marzo de 2020  • 16:01","title":"Alfredo Cornejo propone una consulta popular sobre la legalización del aborto","abstract":null,"author":"Laura Serra","key_words":"","body":"Tras el anuncio del presidente \r\n\r\nAlberto Fernández\r\n\r\n sobre la inminente presentación del proyecto de ley sobre la legalización del aborto, el diputado y presidente de la UCR, \r\n\r\nAlfredo Cornejo\r\n\r\n, presentó una iniciativa para que se convoque a una consulta popular vinculante sobre la cuestión. El mendocino propone que la ciudadanía se exprese por el \"sí\" o por el \"no\" a la interrupción voluntaria del embarazo y a la modificación de la Ley de Educación Sexual Integral. Acompañado por la diputada y comprovinciana Jimena Latorre, Cornejo fundamentó su iniciativa en la necesidad de \"conocer la voluntad del electorado en temas de trascendental importancia y para ello la consulta tiene que encontrarse dotada de una imparcialidad tal que deje en aquel electorado la responsabilidad y atribución de expresarse conforme sus convicciones\". \"Somos conscientes de que la sociedad ha hecho escuchar su voz, se ha involucrado de una u otra forma, y ha tomado fervientes posturas para su defensa sin que de ello haya surgido un consenso social, sino y por el contrario, una marcada división que lleva la temática a una discusión binaria o dicotómica\", enfatizó Cornejo. La propuesta de Cornejo es compartida por varios legisladores. Desde el Senado, el exvicepresidente Julio Cobos, quien votó en contra del proyecto en 2018, insistió en que el mejor vehículo para dirimir la cuestión es la consulta popular. \"Me parece que este mecanismo no vendría mal, ya lo han pedido varios legisladores, para después respetar lo que se elija\", remarcó Cobos. También el diputado Luciano Laspina, de Pro, se pronunció a favor de la consulta popular. \"Mi opinión personal es que debería resolverse con un plebiscito. Esperemos que sea un proyecto equilibrado\", sostuvo el diputado de Juntos por el Cambio."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/habilitan-via-reclamos-suba-jubilaciones-niegan-cautelar-nid2340289","date":"5  de marzo de 2020  • 15:44","title":"Habilitan una modalidad para los reclamos contra la suba de jubilaciones y niegan una medida cautelar","abstract":null,"author":"Silvia Stang","key_words":"","body":"Un juzgado de primera instancia del fuero de la seguridad social aceptó que una jubilada reclame contra el decreto de aumento de los haberes utilizando como herramienta la vía de una \"acción meramente declarativa\". Pero rechazó darle lugar a la pretendida medida cautelar para que se suspenda, durante el tiempo en que se analice el reclamo, la aplicación de la medida del Poder Ejecutivo. La demandante del caso es la jubilada Elsa Rosa Di Serio. Y la presentación hecha por el abogado Federico Despoulis Netri busca que haya una declaración de certeza sobre la inaplicabilidad, por inconstitucionales, de varios artículos de la ley 27.541, de emergencia económica, y también del decreto 163, por el cual el Gobierno dispuso, para este mes, aumentos a los haberes previsionales con un criterio discrecional. En diálogo con \r\n\r\nLA NACION,\r\n\r\n el juez Juan Fantini, titular del Juzgado Federal de la Seguridad Social número 6 -quien admitió la vía de la acción declarativa el 19 de febrero-, explicó que hoy, junto con la negativa a la medida cautelar, dispuso dar traslado de la causa a la parte demandada, que es el Poder Ejecutivo Nacional. La medida cautelar, según el escrito del juez, no fue otorgada porque la parte demandante pidió un juicio sumarísimo y, entonces, en un plazo breve debería resolverse el caso. La resolución emitida hoy explica que se tomó esa decisión luego de tenerse en cuenta \"las cualidades del remedio expedito y rápido destinado al restablecimiento del ejercicio de los derechos constitucionales que se consideran afectados\". Un próximo paso será la resolución, en forma favorable o desfavorable, de lo solicitado en la presentación de Di Serio: la declaración de inconstitucionalidad de varios artículos de la llamada ley de \"solidaridad social\". En ese momento (que podría llegar en dos o tres meses), el fallo deberá aclarar qué efectos concretos tendrá lo dispuesto en caso de que se le dé la razón a la jubilada. Teóricamente y según explicaron diferentes abogados, una acción meramente declarativa no es una medida ejecutable, por lo que no caería la aplicación del decreto, pero en este caso en particular debe esperarse a ver cuál es la decisión. Uno de los artículos de la ley 27.541 cuestionados por la demanda es el que dispone la suspensión, por 180 días desde el 23 de diciembre, de la aplicación de la fórmula de movilidad previsional aprobada por ley a fines de 2017. Esa parte de la ley, sumada a las atribuciones que se le otorgaron al Poder Ejecutivo, es lo que derivó en la aprobación del decreto 163, que estableció subas que, en la práctica, son de entre 3,75% y 12,96%. Como del cálculo de la movilidad legal resultaba una suba de 11,6% para todos los jubilados por igual, algo más de 2 millones de ellos se vieron perjudicados. La presentación judicial también pide declarar inconstitucional, entre otros artículos de la ley de emergencia, el que faculta al Poder Ejecutivo a disponer aumentos salariales obligatorios para empleadores del sector privado, a eximir temporalmente del pago de aportes y contribuciones sociales correspondientes a subas de salarios, y a reducir el peso de esas cargas laborales para determinadas jurisdicciones o actividades. La decisión tomada por el Gobierno en cuanto a las subas de haberes jubilatorios ya generó varias presentaciones de amparos individuales por parte de jubilados que se sienten perjudicados, y también un amparo colectivo, aunque en este caso y en primera instancia, la jueza Silvia Saino no avaló la representatividad de los reclamantes (la jubilada Silvia Lezaun y la asociación civil Años), una decisión que ya fue apelada ante la Cámara Federal de la Seguridad Social."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/el-pj-rio-negro-expulsara-miguel-pichetto-nid2340265","date":"5  de marzo de 2020  • 14:41","title":"El PJ de Río Negro expulsará a Miguel Pichetto","abstract":null,"author":"Javier Fuego Simondet","key_words":"","body":"El presidente del \r\n\r\nPJ \r\n\r\nde Río Negro, \r\n\r\nMartín Soria\r\n\r\n, pidió la palabra cuando el Congreso Nacional del \r\n\r\nPartido Justicialista \r\n\r\nllegaba a su fin. Ante los congresales que asistieron hoy al microestadio de Ferrocarril Oeste, el exintendente de General Roca y actual diputado nacional anunció que el Partido Justicialista de Río Negro expulsará de su estructura a \r\n\r\nMiguel Ángel Pichetto\r\n\r\n, quien acompañó en la fórmula presidencial de Juntos por el Cambio a \r\n\r\nMauricio Macri\r\n\r\n. Soria, quien intentó ganar la gobernación rionegrina el año pasado, dijo que va a \"expulsar a Pichetto\" del partido porque lo considera el \"ideólogo\" de la intervención judicial del PJ nacional en abril de 2018, decisión de la jueza María Servini que dejó al frente del partido temporalmente al sindicalista Luis Barrionuevo.  Soria, hijo del fallecido exgobernador de Río Negro Carlos Soria y hermano de la actual intendenta de General Roca, María Emilia, agregó que el Tribunal de Disciplina de la seccional rionegrina del partido ya tiene en marcha un \"sumario\" contra Pichetto. Al finalizar el congreso partidario, en el que se definió la integración de la Junta Electoral, referentes del PJ subrayaron que la decisión de expulsar a Pichetto se trata de una definición rionegrina y no nacional. En ese sentido se pronunciaron, por ejemplo, el ministro de Defensa, Agustín Rossi, y el presidente del PJ nacional, José Luis Gioja."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/pablo-echarri-duro-mauricio-macri-su-comparacion-nid2340248","date":"5  de marzo de 2020  • 13:40","title":"Pablo Echarri, duro con Mauricio Macri por su comparación entre el coronavirus y el populismo","abstract":null,"author":"","key_words":"","body":"El actor \r\n\r\nPablo Echarri\r\n\r\n no lo piensa dos veces a la hora de expresar sus opiniones políticas cada vez que puede, y también a través de las redes sociales. El intérprete, que tiene una abierta simpatía con el kirchnerismo, esta vez respondió duramente a la comparación realizada ayer por \r\n\r\nMauricio Macri\r\n\r\n en Guatemala, en la que el expresidente señaló que el populismo \r\n\r\n\"es mucho más peligroso que el coronavirus\". Apenas en una línea en su cuenta de Twitter, el actor envió su respuesta a lo expresado por el exmandatario. \"\r\n\r\nSi el populismo es coronavirus, el neoliberalismo es cáncer\r\n\r\n\", escribió Echarri.  El mensaje fue comentado por centenares de usuario -el actor tiene unos 49 seguidores- y por supuesto recibió muchos posteos de apoyo y otros tanto con fuertes críticas. Macri fue ayer uno de los expositores en Guatemala del \"V Encuentro Ciudadano\", organizado por la Fundación Libertad y Desarrollo, junto Luis Alberto Lacalle, de Uruguay y Luis Alberto Moreno, del BID, entre otros.  Allí, entre otras declaraciones, el expresidente de la Nación había señalado al populismo como el culpable de \"hipotecar el futuro\" al provocar desequilibrios económicos con promesas que resultan \"pan para hoy y hambre para mañana\" por resultar \"irreales\". Luego, Macri, pronunció la frase que fue contrastada hoy por Echarri: \"Este fenómeno que estamos viviendo, que recién comienza, nos lleva el desafío de evitar algo que es mucho más peligroso que el coronavirus, que es el populismo\". El actor, que está en pareja con su colega Nancy Dupláa hace más de 20 años, suele subir comentarios con tinte político a su cuenta de Twitter. De hecho, su tuit fijado es un agradecimiento -con foto y todo- a Néstor Kirchner."}
