{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/tierra-del-fuego-decreto-estado-cuarentena-general-nid2344095","date":"16  de marzo de 2020  • 22:16","title":"Coronavirus: Tierra del Fuego decretó el estado de cuarentena general y limita a la población la salida de sus casas","abstract":null,"author":"","key_words":"","body":"El gobierno de\r\n\r\n Tierra del Fuego\r\n\r\n estableció por \r\n\r\ndecreto\r\n\r\n el\r\n\r\n estado de cuarentena\r\n\r\n para frenar la \r\n\r\npandemia \r\n\r\nde\r\n\r\n coronavirus\r\n\r\n. De esta manera, suspende hasta el 31 de marzo toda actividad pública y privada, industrial, comercial, recreativa y deportiva, y prohíbe a los habitantes salir de sus viviendas salvo para comprar alimentos y medicamentos, o para otros fines excepcionales. El gobernador\r\n\r\n Gustavo Melella\r\n\r\n dio a conocer, por \r\n\r\ncadena provincial\r\n\r\n, el \r\n\r\ndecreto 468 \r\n\r\nque crea un \"protocolo de cuarentena\" para ser reglamentado por un \"Comité Operativo de Emergencia\". \"Vivimos momentos muy duros ante una enfermedad que va creciendo y que va golpeando nuestras vidas. Necesitamos ganarle y la única manera de hacerlo es deteniéndonos y quedándonos en nuestros hogares. Son medidas que parecen fuertes pero que nos van a cuidar mucho más a todos, comunitariamente e individualmente\", sostuvo Melella al anunciar el contenido de las nuevas restricciones. El primer artículo de este protocolo prohíbe salir de sus domicilios a \"niños, niñas, adolescente y grupos de riesgo\", y también estipula que cada familia deberá designar un adulto responsable \"para realizar la compra de productos alimenticios, medicamentos y productos de primera necesidad\". Además, el artículo 7 de la misma disposición establece que únicamente podrán circular por la vía pública las personas que vayan a adquirir este tipo de productos esenciales, o que acudan a \"centros sanitarios, con las restricciones que informará el Ministerio de Salud de la provincia\". Solo podrán desplazarse por las calles quienes vayan a trabajar, \"siempre que la tarea no pueda ser realizada en el domicilio\", o que se acuda a asistir a menores, adultos mayores, personas con discapacidad o vulnerables al virus. Esto exceptúa a quienes concurran a entidades financieras por causas de fuerza mayor o necesidad; a aquellos que se dirijan a puertos, aeropuertos y otros centros de transporte; y a quienes vayan a centros de asistencia esenciales. En tanto, el decreto también menciona que el resto de la población que sea sorprendido en la calle sin justificación enfrentará una causa penal, según las disposiciones de los artículos 205 y 239 del Código Penal de la Nación. Por otra parte, la medida suspende la realización de \"toda actividad turística\", incluyendo museos y excursiones, y especifica que los bares, restaurantes y \"todo local comercial de elaboración y/o venta de comidas con permanencia o sin permanencia de ingesta de alimentos en el local, solo podrán mantener abiertos sus comercios para la preparación y venta de alimentos bajo la modalidad de \r\n\r\ndelivery \r\n\r\ny/o retiro del local sin permanencia en el mismo\". Los restaurantes habilitados dentro de todo tipo de alojamiento, solo podrán brindar el servicio a los pasajeros hospedados con la modalidad de servicio a la habitación. Por su parte, los supermercados y comercios de venta de alimentos deberán establecer horarios especiales para la atención de los grupos de riesgo y reducir en un cincuenta por ciento la capacidad habilitada de personas dentro del local. Agencia Télam"}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/por-pandemia-se-suspende-eleccion-rio-cuarto-nid2344092","date":"16  de marzo de 2020  • 22:06","title":"Córdoba: Por la pandemia del coronavirus, se suspende la elección de Río Cuarto","abstract":null,"author":"Gabriela Origlia","key_words":"","body":"CORDOBA. La única \r\n\r\nelección municipal \r\n\r\nimportante prevista en este primer trimestre acaba de \r\n\r\nsuspenderse \r\n\r\npor la \r\n\r\npandemia \r\n\r\ndel \r\n\r\ncoronavirus\r\n\r\n: la de \r\n\r\nRío Cuarto\r\n\r\n, la segunda ciudad de \r\n\r\nCórdoba\r\n\r\n. Lo anunció su intendente y candidato a la reelección,\r\n\r\n Juan Manuel Llamosas\r\n\r\n. Se iba a votar el 29 de este mes. La oposición ya había insinuado que compartiría la decisión. A través de Twitter, Llamosas anunció: \"Acabo de terminar una reunión con el ministro de Salud de la Provincia y su equipo epidemiológico, máximas autoridades sanitarias de la provincia. Luego de la información brindada he tomado la decisión de suspender las elecciones municipales previstas para el día 29 de marzo\". En la red social explicó que lo que motiva su resolución es el \"interés superior de salvaguardar la salud de todos los riocuartenses por encima de cualquier especulación política, siendo coherente con lo anticipado desde el primer día que se inició esta \r\n\r\ncrisis sanitaria\r\n\r\n\". La nueva fecha sería el 27 de setiembre, una vez finalizado el periodo invernal, \"según recomendaciones del propio equipo sanitario\". Será oficializada por la Junta Electoral. El de Río Cuarto era el primer \r\n\r\ntest electoral del año: el peronismo de Juan Schiaretti iba junto al kirchnerismo, mientras que la oposición se agrupaba en Juntos por Río Cuarto\r\n\r\n, que integran la UCR, Pro, el Frente Cívico y la Coalición Cívica, los mismos socios que conformaron Juntos por el Cambio en el 2019. \"Lo correcto es suspender las elecciones, no podemos someter a la población a una situación tan riesgosa como un acto eleccionario\", había pedido hace unos días Gabriel Abrile, médico terapista y candidato de esa fuerza. También Eduardo Scoppa, competidor de Ríocuartenses por la Ciudad, presentó un pedido formal para que se reprogramara la fecha electoral. Llamosas ya había cancelado su actividad proselitista y armado un Comité Sanitario de Emergencia Permanente."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/claudio-moroni-pedimos-empresarios-privados-adopten-medidas-nid2344069","date":"16  de marzo de 2020  • 20:42","title":"Coronavirus. El Gobierno amplió la cantidad de gente que puede trabajar a distancia","abstract":null,"author":"Santiago Dapelo","key_words":"","body":"Con el objetivo de contener la enfermedad y de reducir sensiblemente la circulación en transporte público, considerado como uno de los focos más sensibles de contagio, \r\n\r\nel Gobierno amplió la cantidad de gente licenciada para realizar trabajo a distancia de la administración pública nacional\r\n\r\n y reforzó el pedido para que la modalidad se aplique también en el sector privado. El \r\n\r\npresidente Alberto Fernández\r\n\r\n tomó la decisión de dar el ejemplo: mañana trabajará desde la quinta presidencial de Olivos. Además, en las próximas horas se anunciará un paquete de medidas económicas en las que trabajaron durante todo el día el jefe del Estado con los ministros de Economía, \r\n\r\nMartín Guzmán\r\n\r\n, y de Desarrollo Productivo, \r\n\r\nMatías Kulfas\r\n\r\n. Estará orientado al \"fomento de la actividad básica\", según adelantaron fuentes oficiales. Cuando ya suman \r\n\r\n65 personas infectadas por el nuevo coronavirus\r\n\r\n Covid-19 en la Argentina -se registraron nueve casos nuevos-, dos de los cuales fallecieron, el Gobierno tomó una serie de medidas para evitar la propagación del virus. Así, en la resolución que saldrá mañana en el Boletín Oficial, se incluyó a las personas mayores de 60 años, las embarazadas y los empleados con afecciones de salud crónicas como las respiratorias, pulmonares y cardíacas. Además, según informó \r\n\r\nel ministro de Trabajo, Claudio Moroni\r\n\r\n, podrán justificar su inasistencia los padres que deban cuidar a sus hijos que no asistan a clases. \"Si las tareas se pueden hacer desde el hogar, que se haga así. Si alguno de los padres se tiene que quedar a cuidar a los hijos, es una ausencia justificada. Hay asistencia justificada si el hijo menor no tiene clases. Pedimos a los empresarios privados que adopten medidas para ampliar el trabajo a distancia\", detalló el responsable de la cartera laboral. Ana Castellani\r\n\r\n, secretaria de Gestión y Empleo Público, llamó a los trabajadores a evitar concurrir a sus lugares de trabajo, salvo en caso de servicios esenciales. \"Instamos a que las personas trabajen en sus domicilios ya para disminuir la cantidad de trabajadores en empresas privadas\", sostuvo la funcionaria, que hizo una solicitud especial a los empresarios para que \"adopten medidas para ampliar el trabajo a distancia\". Después de liderar una maratónica reunión que duró cinco horas con gran parte de su gabinete, Alberto Fernández dispuso el trabajo a distancia para la administración pública nacional. La clave de la medida es evitar las aglomeraciones. Según las estimaciones que hicieron en la Casa Rosada, solo es necesario el 10 por ciento del personal para mantener el funcionamiento básico y de emergencia. Y, como adelantó LA NACION, la decisión no alcanza a las dependencias de Salud, de Seguridad y de Defensa, que mantendrán el trabajo presencial, dado que están involucradas en las actividades para detener el avance de la epidemia. En estos casos, el trabajo será normal. Hoy, además, la Argentina incluyó a Chile y Brasil en la lista de países considerados \"de riesgo\" de transmisión del Covid-19. A partir ahora todos los viajeros que lleguen al país desde esos destinos deberán cumplir cuarentena obligatoria. Se sumaron así a la lista que integran Europa, China, Corea del Sur, Japón, Irán y Estados Unidos. El objetivo, que se sumó al cierre de fronteras para el ingreso de extranjeros al país que anunció anteanoche el Presidente, es evitar la circulación del virus. Todo es materia de análisis y la situación cambia minuto a minuto, como sucedió con el fútbol. Tan solo transcurrieron unas horas desde que el Gobierno anunció que estaban dadas todas las medidas sanitarias para que los partidos siguieran jugándose a puertas cerradas hasta la suspensión total. Incluso el Presidente les había pedido a las empresas dueñas de los derechos de TV que liberaran el contenido para que los argentinos pudieran ver los partidos mientras durara la emergencia; finalmente, no hizo falta. Por la mañana también habló el ministro de Educación, Nicolás Trotta, quien ratificó que los docentes deben asistir a las escuelas, presentó el Servicio de Educación a Distancia, herramienta para que los alumnos no pierdan días de clases. Desde antes de las 10, y tal como lo anunciara ayer el propio Presidente en la quinta de Olivos, se reunió Fernández con el gabinete económico social para adoptar nuevas medidas para frenar de manera drástica el contagio del coronavirus. Participaron, además del Presidente, el jefe de gabinete, Santiago Cafiero; la vicejefa de Gabinete, Cecilia Todesca; y los ministros de Salud, Ginés González García; de Transporte, Mario Meoni; de Desarrollo Social, Daniel Arroyo; de Turismo, Matías Lammens; la secretaria de Legal y Técnica, Vilma Ibarra, Guzmán, Kulfas y Moroni. Si bien se especuló sobre la implementación de medidas de restricción al transporte en la zona metropolitana (AMBA), en acuerdo con el gobernador de la provincia de Buenos Aires, Axel Kicillof, y el jefe de Gobierno porteño, Horacio Rodríguez Larreta, finalmente no se avanzó en ese sentido. El objetivo es que menos gente vaya a trabajar, pero no se modificarán las frecuencias de trenes, subtes y colectivos."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/casos-nid2344042","date":"16  de marzo de 2020  • 20:11","title":"Coronavirus: confirman que son 9 los casos nuevos en el país y uno de ellos es un profesional de la salud","abstract":null,"author":"","key_words":"","body":"El gobierno nacional confirmó que se registraron nueve casos nuevos de personas infectadas por el nuevo \r\n        \r\n        \r\ncoronavirus\r\n\r\n        \r\n\r\n Covid-19 \r\n\r\nen la Argentina\r\n\r\n y ya hubo 65 contagios en total desde que se detectó el primero, la semana pasada. Dos pacientes murieron. En un momento se habló de que eran doce porque hubo una diferencia en los criterios que consideraron desde el ministerio de Salud de la Nación y del de la Provincia. Nación tomó como referencia el lugar donde están siendo atendidos los pacientes, mientras que PBA tomó el lugar donde residen por eso contabilizaba 3 más. Finalmente, desde las áreas técnicas se acordó con las provincias tomar el dato desde el lugar de residencia. Hay dos internados que residen en la Ciudad, cuatro de la Provincia (tres de ellos internados en la Ciudad) y tres en Chaco. Ocho de las personas infectadas estuvieron de viaje en \r\n\r\nzonas de riesgo\r\n\r\n, mientras que el restante es \r\n\r\nun profesional de la salud\r\n\r\n de Chaco que trabaja en un establecimiento donde se atendieron casos confirmados. \"Los pacientes se encuentran cumpliendo el aislamiento establecido por las autoridades sanitarias\", se aclaró. Además, se informó que las autoridades sanitarias de las provincias se encuentran realizando la \r\n\r\ninvestigación epidemiológica de los nuevos casos confirmados,\r\n\r\n \"con el fin de detectar los contactos estrechos para que cumplan el aislamiento domiciliario con seguimiento diario establecido por protocolo\". Las zonas consideradas de \r\n\r\nriesgo \r\n\r\nson \r\n\r\nChina, Corea del Sur, Japón, Irán, los países de Europa, Estados Unidos, Chile y Brasil. El informe se produce luego del anuncio, entre ayer y hoy, de nuevas medidas para frenar el avance en el país, como el cierre de las fronteras, la suspensión de clases y el otorgamiento de licencias y horarios especiales de atención en organismos de salud y bancos para los mayores de 60 años. El presidente \r\n\r\nAlberto Fernández \r\n\r\nencabezó hoy en la Casa Rosada una \r\n\r\nreunión de gabinete \r\n\r\neconómico y social para analizar el impacto de las medidas implementadas y la adopción de nuevas acciones para mitigar la circulación del coronavirus y sus efectos en la economía argentina, informaron fuentes gubernamentales. Además, durante un receso, Fernández mantuvo un contacto por videoconferencia con sus pares de Sudamérica para también abordar las implicancias de la pandemia. Del encuentro del gabinete económico y social, en el Salón de los Científicos, que comenzó a las 9.30 -aunque el Presidente se sumó una hora después- y se extendió hasta las 14.30, participaron el Jefe de Gabinete, Santiago Cafiero, y los ministros de Salud, Ginés González García; de Economía, Martín Guzmán; de Trabajo, Empleo y Seguridad Social, Claudio Moroni; de Turismo y Deportes, Matías Lammens; de Desarrollo Productivo, Matías Kulfas, y de Desarrollo Social, Daniel Arroyo, se informó oficialmente. También asistieron los secretarios General de la Presidencia, Julio Vitobello; de Legal y Técnica, Vilma Ibarra; de Asuntos Estratégicos, Gustavo Béliz; de Comunicación y Prensa, Juan Pablo Biondi, y la vicejefa de Gabinete, Cecilia Todesca. Estuvieron presentes además los titulares del Banco Central (BCRA), Miguel Pesce, y de la Administración Federal de Ingresos Públicos (AFIP), Mercedes Marcó Del Pont. Mientras se desarrollaba el encuentro en el Salón de los Científicos, el ministro Trotta encabezó una conferencia de prensa, también en Casa de Gobierno, para anunciar algunas de las medidas que el Presidente encomendó en los últimos días, abordadas durante el fin de semana."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-argentina-gobierno-incluyo-chile-brasil-lista-nid2343987","date":"16  de marzo de 2020  • 17:05","title":"Coronavirus en la Argentina: el Gobierno incluyó a Chile y Brasil en la lista de países de riesgo","abstract":null,"author":"","key_words":"","body":"El gobierno nacional informó que incluyó a \r\n\r\nChile\r\n\r\n y \r\n\r\nBrasil\r\n\r\n en la lista de países considerados \"de riesgo\" de transmisión del nuevo \r\n        \r\n        \r\ncoronavirus\r\n\r\n        \r\n\r\n Covid-19. Es decir, que los viajeros que lleguen desde allí, deberán cumplir \r\n\r\ncuarentena obligatoria. Hasta el momento, los únicos países considerados como \"riesgosos\" para la transmisión eran \r\n\r\nChina \r\n\r\n-donde se estima que produjo el primer caso- \r\n\r\nCorea del Sur, Japón, Irán, Europa y Estados Unidos.\r\n\r\n Hoy, el gobierno sumó a los dos primeros países limítrofes con Argentina: \r\n\r\nChile y Brasil. La decisión se anuncia en línea con el \r\n\r\ncierre de fronteras\r\n\r\n para el ingreso de extranjeros al país, que anunció anoche el presidente \r\n\r\nAlberto Fernández\r\n\r\n en una conferencia de prensa desde la quinta de Olivos. A partir de la inclusión de los países vecinos en la zona de transmisión, cualquier pasajero que provenga de esos países, sea o no argentino, deberá permanecer aislado durante 14 días obligatoriamente. Así lo indica el Decreto de Necesidad y Urgencia que firmó el Presidente la semana pasada donde declaró la emergencia sanitaria. Con 155 casos confirmados de contagios, Chile decidió hoy cerrar todas las fronteras terrestres, marítimas y áreas a personas extranjeras. Brasil anunció hoy que registra 234 casos confirmados de coronavirus, 34 más que el domingo, el 60% de ellos concentrados en el estado de San Pablo, el más poblado del país. Más temprano, el ministro del Interior, \r\n\r\nEduardo \"Wado\" De Pedro,\r\n\r\n y la directora nacional de Migraciones, \r\n\r\nFlorencia Carignano,\r\n\r\n encabezaron inspecciones en hoteles de la Ciudad para determinar si huéspedes, especialmente turistas del exterior, que se encuentren en riesgo por el coronavirus, están cumpliendo con la cuarentena obligatoria.  Además, ordenaron que los ciudadanos extranjeros que puedan retornar a sus países sean llevados a Ezeiza para que aborden vuelos especiales para su regreso."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-gobierno-anuncia-trabajo-distancia-dependencias-publicas-nid2343986","date":"16  de marzo de 2020  • 17:05","title":"Coronavirus: el Gobierno anuncia el trabajo a distancia en las dependencias públicas","abstract":null,"author":"Gabriel Sued","key_words":"","body":"El \r\n\r\nGobierno \r\n\r\ndispondrá el \r\n\r\ntrabajo a distancia\r\n\r\n para la \r\n\r\nadministración pública nacional \r\n\r\ny reforzará las recomendaciones para que la modalidad se aplique también en el sector privado, para redoblar los esfuerzos de contención del \r\n\r\ncoronavirus\r\n\r\n. Las medidas \r\n\r\nno alcanzarán a las dependencias de salud, de seguridad y de defensa\r\n\r\n, que mantendrán el trabajo presencial, dado que están involucradas en las actividades para detener el avance de la epidemia. Las medidas destinadas a reactivar la economía se anunciarán mañana. En los anuncios se comunicará también el cierre de casinos y shoppings. No habrá una decisión sobre los comercios sueltos ni sobre la continuidad del torneo de fútbol. El Presidente entiende que la competencia puede continuar, pero se enteró de que los jugadores ponen cada vez más resistencias. La decisión se tomó hoy durante la reunión del gabinete económico y social que encabezó \r\n\r\nAlberto Fernández\r\n\r\n. El objetivo es\r\n\r\n reducir la circulación en transporte público\r\n\r\n, considerado por el Gobierno como uno de los focos más sensibles de contagio. Para eso, se intentará que menos gente vaya a trabajar, pero \r\n\r\nno se modificarán las frecuencias de trenes, subtes y colectivos\r\n\r\n. \"Lo que pasó hoy en el tren Roca no puede volver a pasar\", dijo un funcionario con acceso al sector presidencial, en referencia a la reducción de frecuencias en esa línea ferroviaria. Eso sí, en la Casa Rosada se avanza también en la idea de \r\n\r\nrestringir la frecuencia de los viajes de media y larga distancia dentro del país\r\n\r\n. Esta medida podría anunciarse hoy o mañana, al igual que un refuerzo de la Asignación Universal por Hijo (AUH). Este incremento sería una suma fija, por única vez, para compensar la caída de la actividad. Las medidas van en línea con la decisión del Presidente de endurecer las medidas de restricción para aplanar la curva de contagios. Después del anuncio de la suspensión de clases por 14 días y la concesión de licencias laborales a mayores de 60 años, la Casa Rosada avanzó sobre la situación de los empleados públicos. Por el momento, en el Gobierno descartan la posibilidad de un aislamiento total del país, por los inconvenientes que eso traería en la producción y comercialización de alimentos."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/el-representante-argentino-venezuela-contrajo-coronavirus-nid2343976","date":"16  de marzo de 2020  • 16:47","title":"Coronavirus: el representante argentino en Venezuela dio positivo","abstract":null,"author":"","key_words":"","body":"El representante diplomático de la Argentina en Venezuela, \r\n\r\nEduardo Porretti\r\n\r\n, contrajo coronavirus, confirmaron fuentes de la Cancillería a \r\n\r\nLA NACION\r\n\r\n. El encargado de negocios de la embajada se sometió en las últimas horas a los estudios correspondientes para verificar si los síntomas que padecía tenían que ver con el covid-19. Porretti no viajó al exterior, por lo que se contagió dentro del territorio venezolano, donde ya se registraron los primeros casos. El gobierno de \r\n\r\nNicolás Maduro\r\n\r\n confirmó ayer que \r\n\r\nhasta el momento los infectados son 17\r\n\r\n. Más temprano, el canciller \r\n\r\nFelipe Solá\r\n\r\n había afirmado a la agencia Télam que la embajada en Venezuela permanecía cerrada por un posible caso de coronavirus. El diplomático es uno de los representantes argentinos en el exterior que mantuvo su cargo tras el cambio de gobierno. Porretti estuvo al frente de la embajada durante la gestión de Mauricio Macri, y conserva su lugar desde la asunción de Alberto Fernández. Tras el distanciamiento que se registró entre la Argentina y Venezuela durante el macrismo, el país dejó de tener embajador en Caracas. Hasta ahora, el nuevo gobierno abandonó la postura más dura frente al régimen chavista, pero no regularizó la situación en la sede diplomática."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/jose-luis-gioja-sergio-unac-socios-politicos-nid2343947","date":"16  de marzo de 2020  • 16:40","title":"José Luis Gioja y Sergio Uñac, de socios políticos a enemigos irreconciliables","abstract":null,"author":"Enrique Merenda","key_words":"","body":"Que\r\n\r\n Sergio Uñac\r\n\r\n haya alcanzado casi el 70 por ciento de los votos en la interna por la presidencia del \r\n\r\nPartido Justicialista \r\n\r\nde\r\n\r\n San Juan \r\n\r\nes un dato importante. Que haya ganado en las 22 juntas departamentales de la provincia, también. Que le haya arrebatado el bastión a \r\n\r\nJosé Luis Gioja\r\n\r\n, el departamento Rawson, es revelador. Que la \r\n\r\ndisputa por el poder\r\n\r\n partidario entre Uñac y Gioja haya terminado con un resultado tan contundente, merece un párrafo aparte. Desde la década del 90 que no se producía una interna caliente, con tanta movilización de afiliados y con tanta militancia en la calle. Desafiando los preceptos no escritos en el peronismo sanjuanino, donde el partido a nivel provincial es presidido por el gobernador y las juntas departamentales por los intendentes, el exgobernador y actual presidente del PJ nacional, José Luis Gioja, desafió a su sucesor en la provincia, Sergio Uñac. Gioja apadrinó una lista encabezada por su hermano Juan Carlos, mientras que Uñac puso su nombre a la cabeza de la lista oficial. Ambos protagonizaron un mes de campaña que se jugó en dos frentes: la Junta Electoral partidaria y la Justicia Federal. En ninguno de esos frentes la lista de Gioja logró frenar las elecciones, que era el fin que se perseguía. La derrota de la lista del diputado por San Juan no pondría en peligro su probable continuidad al frente del PJ nacional. Pesaría más el hecho de que puso la cara en momentos difíciles para el peronismo y que colaboró en la construcción del Frente de Todos. La derrota en su tierra no sería el factor desencadenante para que el gobernador chaqueño, Jorge Capitanich, termine siendo el presidente del partido. Pero no deja de debilitar a Gioja.  Sin embargo, el triunfo de Uñac sirve para despejar toda duda frente al gobierno de Alberto Fernández sobre quién comanda la provincia: el gobernador había ganado las elecciones provinciales con más del 50 por ciento de los votos y ahora arrasó en las elecciones partidarias. Gioja y Uñac fueron inseparables socios políticos. La amistad histórica con el padre del actual gobernador, Joaquín Uñac, fue clave para que esa relación se consolidara en el tiempo. Gioja y Sergio Uñac compartieron la fórmula para gobernador y vice en 2011. Uñac debió hacerse cargo del Poder Ejecutivo tras el accidente en helicóptero que casi le cuesta la vida a Gioja, en octubre del 2013. Fueron meses duros, incluso debió enfrentar el cierre del proyecto minero Pascua-Lama, con el consiguiente golpe a la mano de obra: unos 1500 despidos. Cuando Gioja debió entregar el poder porque la Constitución de la provincia no le permitía otro mandato -estuvo dos períodos y forzó un artículo para ocupar la gobernación por tercera vez-, debió elegir entre Uñac y quien lo acompañó como vicegobernador en su primer mandato, Marcelo Lima. Uñac resultó el elegido y ganó de manera cómoda las elecciones. Su vicegobernador fue Marcelo Lima, hombre de extrema confianza de Gioja. Sin embargo, las diferencias entre Gioja y Uñac no tardaron en quedar en evidencia. Al poco andar, cuando el gobernador inauguraba una obra, Gioja retrucaba en las redes sociales que eran obras dejadas por él. La disputa fue en aumento y en 2019 el peligro de que Gioja se presentara para pelearle la candidatura a gobernador a Uñac estuvo latente, muy cerca. Finalmente, primó lo que todos los justicialistas deseaban: la unidad. Llegó 2020 y esta vez la unidad, que era pedida por la militancia, no fue posible. Hubo negociaciones de último momento pero todas fracasaron. El PJ fue a internas en San Juan. Es cierto que Uñac triunfó y lo hizo de manera contundente, pero en la boca de uno y otro quedó un sabor amargo. En la de Gioja, porque perdió su lista de manera contundente y perdió su bastión. En la de Uñac, porque en su intimidad le hubiese gustado ganarle a una lista que llevara el nombre de José Luis Gioja y no a una lista apadrinada por él. Algunos dicen que es el final de la disputa; otros opinan que queda todavía una batalla más."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/el-gobierno-le-pide-telefonicas-retrotraigan-suba-nid2343960","date":"16  de marzo de 2020  • 16:32","title":"Coronavirus: el Gobierno le pide a las empresas dar marcha atrás con el aumento de la telefonía móvil","abstract":null,"author":"Damián Nabot","key_words":"","body":"El \r\n\r\nGobierno\r\n\r\n le pidió a las \r\n\r\nempresas telefónicas \r\n\r\npara pedirles que \r\n\r\nretrotraigan el aumento del 9% en las tarifas\r\n\r\n, en un intento por aplacar el índice inflacionario. El incremento afecta a la telefonía móvil y fija. Las compañías, según reconstruyeron fuentes gubernamentales y empresarias, pidieron 48 horas para evaluar el pedido y presentar una respuesta. El presidente\r\n\r\n Alberto Fernández\r\n\r\n encargó la gestión a \r\n\r\nClaudio Ambrosini\r\n\r\n, presidente del Ente Nacional de Comunicaciones (Enacom), quien el lunes se reunió con los representantes empresarios. Por las empresas estuvieron Alejandro Lastra (Telefónica Movistar), Hernán Colombo (Telecom) y Alejandro Quiroga López (Claro). La decisión se activó luego de que el Presidente se enterara del impacto del aumento en la última medición de la inflación. El lunes por la mañana, en medio de la cumbre gubernamental donde se analizaron nuevas medidas para enfrentar la pandemia del coronavirus , el Presidente sumó a Ambrosini a la reunión. El titular del Enacom se sentó junto a Fernández, quien en una pausa de la reunión le pidió que le explicara los pormenores del aumento, según detallaron a \r\n\r\nLA NACION\r\n\r\n fuentes gubernamentales. El funcionario recibió entonces el encargo presidencial de transmitirles el pedido a los ejecutivos de Telecom, Telefónica y Claro. El incremento ya fue instrumentado en las boletas de las compañías, tanto en los abonos de telefonía móvil como de cable e internet. Por tal motivo, en el mercado de las telecomunicaciones advirtieron que la instrumentación sería difícil. El pedido presidencial aparece en un contexto de recesión y fuerte incertidumbre por el impacto de la caída de la actividad que implicarán las medidas para enfrentar la pandemia del coronavirus. Las compañías, en un principio, pidieron 48 horas para responder la solicitud gubernamental, según coincidieron las fuentes consultadas. En la Casa Rosada aseguraron que los representantes de las empresas mostraron predisposición para buscar una salida. El Presidente apunta directamente a retrotraer el aumento. Pero la respuesta empresaria podría incluir alternativas, como la presentación de paquetes de emergencia para los abonados con dificultades para pagar o una ampliación gratuita de la cantidad de megas que se ofrecen. \"Conocemos el pedido y desde Telefónica Movistar trabajaremos junto a las autoridades para encontrar soluciones\", respondieron desde la compañía."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-preparan-cumbre-presidentes-del-mercosur-videoconferencia-nid2343912","date":"16  de marzo de 2020  • 14:42","title":"Coronavirus: Alberto Fernández participó de una videoconferencia de crisis con presidentes de la región","abstract":null,"author":"Alan Soria Guadalupe","key_words":"","body":"El presidente \r\n\r\nAlberto Fernández\r\n\r\n mantuvo hoy a una reunión virtual con sus pares del \r\n\r\nMercosur y el Prosur \r\n\r\npara analizar la crisis del \r\n\r\ncoronavirus \r\n\r\ny la coordinación de medidas conjuntas para evitar la propagación de \r\n\r\nla pandemia\r\n\r\n. El jefe del Estado habló con los mandatarios de Uruguay, \r\n\r\nLuis Alberto Lacalle Pou\r\n\r\n; Chile, \r\n\r\nSebastián Piñera\r\n\r\n; Perú, \r\n\r\nMartín Vizcarra\r\n\r\n; Paraguay, \r\n\r\nMario Abdo Benítez\r\n\r\n; Bolivia, \r\n\r\nJeanine Áñez Chávez\r\n\r\n; Colombia,\r\n\r\n Iván Duque\r\n\r\n, y Ecuador, \r\n\r\nLenín Moreno;\r\n\r\n y con el canciller de Brasil, Ernesto Araújo. Además, según contaron fuentes oficiales a \r\n\r\nLA NACION,\r\n\r\n estuvieron presentes los ministros de Salud, \r\n\r\nGinés González García\r\n\r\n; el canciller \r\n\r\nFelipe Solá\r\n\r\n, el ministro de Salud, Ginés González García, y el secretario de Asuntos Estratégicos, \r\n\r\nGustavo Béliz\r\n\r\n. Se esperaba como resultado una resolución que expresara el acuerdo multilateral para realizar compras comunitarias de insumos y estableciera las condiciones coordinadas de la nueva política fronteriza en la región, pero aún no se dio a conocer. Al comienzo de la comunicación, el Presidente manifestó su malestar por la ausencia de Venezuela en la reunión, donde también se registraron contagios. Caracas no forma parte del Prosur y fue suspendida del Mercosur cuando se agravó la crisis institucional que aún atraviesa. Paraguay, que actualmente ejerce la presidencia pro témpore del bloque, suspendió todo tipo de reuniones presenciales por el coronavirus y dispuso que los encuentros indispensables se realicen por videoconferencia.  Además, según supo\r\n\r\n LA NACION\r\n\r\n, se evaluaba esta mañana que los presidentes del Mercosur mantengan otra reunión por videoconferencia en los próximos días. Fernández, \r\n\r\nJair Bolsonaro\r\n\r\n (Brasil), Lacalle Pou y Abdo Benítez podrían mantener una comunicación el miércoles próximo. Sería el primer encuentro -aunque virtual- entre Fernández y Bolsonaro."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-promueven-arrestos-domiciliarios-presos-enfermedades-mas-nid2343879","date":"16  de marzo de 2020  • 13:30","title":"Coronavirus: promueven arrestos domiciliarios para los presos con enfermedades, de más de 65 años y embarazadas","abstract":null,"author":"Paz Rodríguez Niell","key_words":"","body":"El procurador bonaerense \r\n\r\nJulio Conte Grand\r\n\r\n firmó hoy una instrucción general dirigida a defensores y fiscales de la provincia para que analicen de inmediato la posibilidad de requerir la \"detención domiciliaria\" u otros medios de \"morigeración de la prisión preventiva\" para los detenidos que integran la \"población en mayor riesgo\" ante \r\n\r\nel avance\r\n\r\n del \r\n\r\ncoronavirus\r\n\r\n. Forman ese grupo los presos mayores de \r\n\r\n65 años\r\n\r\n, las \r\n\r\nembarazadas \r\n\r\no mujeres en período de \r\n\r\nlactancia \r\n\r\ny los que tienen \r\n\r\nproblemas de salud\r\n\r\n. En su instrucción de hoy, Conte Grand hizo especial mención a los diabéticos, los que tienen una depresión inmunológica de cualquier origen, los que sufren insuficiencia renal, los hipertensos, los pacientes cardíacos, los trasplantados, los que tienen patologías oncológicas y los que tienen patologías o infecciones respiratorias. De acuerdo con datos oficiales a los que accedió \r\n\r\nLA NACION\r\n\r\n, los presos de más de 65 años son 644 y los enfermos con patologías de alto riesgo, 2468. Dentro de este último grupo están los que tienen tuberculosis (233), SIDA (476) y diabetes I y II (809). También, los 950 internos que tienen las siguientes patologías: enfermedades respiratorias tales como neumonía y EPOC, cáncer y afecciones que requieren diálisis. Las madres con niños y bebés dentro de las cárceles son 58 y las embarazadas, 20. Si bien Conte Grand promueve el arresto domiciliario, advirtió en su instrucción que deberá analizarse si es pertinente hacer el pedido \"de acuerdo a las particularidades fácticas y normativas de cada supuesto\". Todos los pedidos deben ser resueltos por los jueces. La Suprema Corte de la provincia de Buenos Aires también sigue de cerca el tema. Tal como adelantó \r\n\r\nLA NACION\r\n\r\n, la amenaza de que el coronavirus entre en las cárceles bonaerenses, con \r\n\r\nrécords históricos de superpoblación\r\n\r\n, tiene en alerta a los funcionarios de la provincia de los diferentes poderes del Estado. Evitar que haya contagios intramuros es el primer objetivo; el segundo, proteger a las poblaciones de riesgo. Por eso, el gobierno bonaerense ve con agrado una medida como la de Conte Grand, que podría ayudar a disminuir la población carcelaria que está más expuesta a la pandemia. Cortar los contactos entre los detenidos y el mundo exterior requeriría prohibir los traslados y también las visitas. En los penales de la provincia de Buenos Aires, que tienen \r\n\r\n45.000 presos\r\n\r\n cuando la capacidad -en el mejor de los casos- es para \r\n\r\n28.000\r\n\r\n, el riesgo de violencia dentro de las prisiones es alto. Tanto los funcionarios políticos como los judiciales tienen claro lo que pasó en \r\n\r\nItalia\r\n\r\n, donde la reacción a las medidas restrictivas generó una \r\n\r\nola de revueltas\r\n\r\n en 27 penales, con caos y muertos. El alojamiento de los presos es responsabilidad del Poder Ejecutivo; en el sistema bonaerense, de \r\n\r\nAxel Kicillof\r\n\r\n, pero la decisión de encarcelar o sacar de prisión a una persona es siempre de los jueces. La semana pasada, Kicillof declaró la emergencia sanitaria en la provincia. El decreto que firmó instruye \"a los ministros, secretarios de Justicia y Derechos Humanos, de Seguridad y al titular del Servicio Penitenciario Bonaerense, a adoptar las medidas necesarias para prevenir la propagación del virus en los establecimientos carcelarios dependientes del Servicio Penitenciario y en las dependencias policiales de la provincia de Buenos Aires\". En línea con lo dispuesto por Conte Grand, el \r\n\r\nComité Nacional de Prevención de la Tortura\r\n\r\n le recordó la semana pasada al estado su condición de \"garante\" de la situación de los detenidos ante el coronavirus, situación agravada por \"el hacinamiento, las deplorables condiciones de detención y la falta de acceso a la salud\" en los establecimientos carcelarios. El Comité le recomendó a los jueces resolver \"con la mayor celeridad posible las solicitudes de arresto domiciliario para la población de riesgo\" y evitar que sigan detenidos quienes estén en condiciones de \"acceder a los beneficios previstos por la ley para la soltura anticipada\"."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-florencia-kirchner-compartio-curiosa-reflexion-cuarentena-nid2343837","date":"16  de marzo de 2020  • 13:07","title":"Coronavirus: Florencia Kirchner compartió una curiosa reflexión sobre la cuarentena","abstract":null,"author":"","key_words":"","body":"Florencia Kirchner\r\n\r\n volvió a utilizar su cuenta de Instagram para citar a alguno de sus escritores preferidos y, a través de sus obras, trazar analogías con su estado de salud o con la coyuntura argentina. En esta oportunidad, eligió una frase de los \r\n\r\nDiarios \r\n\r\nde \r\n\r\nFranz Kafka\r\n\r\n para referirse a su enfermedad y a \r\n\r\nlas medidas preventivas lanzadas por el Gobierno\r\n\r\n para evitar que se \r\n\r\npropague el coronavirus\r\n\r\n. \"'Estoy intranquilo y venenoso' Franz Kafka y una línea que me vuelve loca\", comenzó la hija de la vicepresidenta. Y prosiguió: \"#LeoYMeDivierto estos diarios los avanzo lenta, interviniéndolos con escritura, otras lecturas. Los leo de manera aleatoria, nunca en orden. Y todo esto ocurre desde mi cama\". \"A veces la obligación a la vida social nos hace creer que si los planes no son fuera de una casa o en ámbitos extremadamente poblados nos estamos perdiendo la vida -sostuvo-. Que si debemos permanecer encerrados en nuestros hogares -por el tema que sea- la tierra fresca y mojada de afuera cubre nuestra existencia\". \"Los últimos años los pasé más en una habitación que hablando con gente. Más en reuniones clandestinas al odio, que en las fiestas a las que iba todo el mundo. Dejé de asistir a movilizaciones porque no me encontraba bien. Desde siempre ir al teatro me da fobia y no puedo ir a ver actuar la dramaturgia de amigos\", escribió, en clara alusión a su experiencia desde que está internada en Cuba por un cuadro de estrés postraumático y un linfedema en las piernas.  \"4 (de octubre 1911) Estoy intranquilo y venenoso\" Franz Kafka y una línea que me vuelve loca. #LeoYMeDivierto estos diarios los avanzo lenta, interviniéndolos con escritura, otras lecturas. Los leo de manera aleatoria, nunca en orden. Y todo esto ocurre desde mi cama. A veces la obligación a la vida social nos hace creer que si los planes no son fuera de una casa o en ámbitos extremadamente poblados nos estamos perdiendo la vida. Que si debemos permanecer encerradxs en nuestros hogares-por el tema que sea-la tierra fresca y mojada de afuera cubre nuestra existencia. Los últimos años los pasé más en una habitación que hablando con gente. Más en reuniones clandestinas al odio, que en las fiestas a las que iba todo el mundo. Dejé de asistir a movilizaciones porque no me encontraba bien. Desde siempre ir al teatro me da fobia y no puedo ir a ver actuar la dramaturgia de amigxs. Esto, es personal claro, pero lo que sucede ahora es social. Estoy en uno de los países más seguros dentro de este contexto por lo que puedo vivirlo más tranquila, a pesar de, hipocondríaca-abrazo fuerte con agua y jabón a lxs que son como yo-. La casa es uno de los grandes espacios políticos. No por nada, el Peronismo, puso mucho en la obra pública y construyó tantas. Podemos intensificar esa politización: Darle al libro, permitirnos la intimidad que significa estar con pocos y quizá conocer un poco más a esx que hace bastante tenés al lado. Y de pasó preguntarnos ¿Nos duele más la idea de un contagio, o la de estar más expuestos a la íntima presencia? O más aún: Saber que tenemos una responsabilidad social como ciudadanos, de esa patria que intenta volver a ser le otrx. Desde acá también tomo las medidas de salud, porque sé que te podes enfermar fuerte. Ya hace bastante lo sé, inclusive sin una pandemia. No nos cuesta nada ser socialmente responsables, y ahí es cuando pienso en la responsabilidad afectiva que tanto venimos hablando desde algunos feminismos. No hay que ser paranoicos, hay que ser responsables. #LaVidaEsCuerpoACuerpo Una publicación compartida por \r\n\r\n Florencia Kirchner\r\n\r\n (@florenciakf) el \r\n\r\n15 de Mar de 2020 a las 4:33 PDT \"Esto, es personal claro, pero lo que sucede ahora es social. Estoy en uno de los países más seguros dentro de este contexto por lo que puedo vivirlo más tranquila, a pesar de, hipocondríaca -abrazo fuerte con agua y jabón a los que son como yo-. La casa es uno de los grandes espacios políticos. No por nada, el Peronismo, puso mucho en la obra pública y construyó tantas\", continuó la cineasta, en un texto que acompañó con una imagen suya recostada en la cama y con el libro de Kafka en su mano. Luego, respecto de las medidas anunciadas ayer por el Gobierno para evitar la expansión del coronavirus, planteó: \"Podemos intensificar esa politización: Darle al libro, permitirnos la intimidad que significa estar con pocos y quizá conocer un poco más a ese que hace bastante tenés al lado. Y de pasó preguntarnos ¿Nos duele más la idea de un contagio, o la de estar más expuestos a la íntima presencia? O más aún: saber que tenemos una responsabilidad social como ciudadanos, de esa patria que intenta volver a ser el otro\". \"Desde acá también tomo las medidas de salud, porque sé que te podés enfermar fuerte. Ya hace bastante lo sé, inclusive sin una pandemia. No nos cuesta nada ser socialmente responsables, y ahí es cuando pienso en la responsabilidad afectiva que tanto venimos hablando desde algunos feminismos. No hay que ser paranoicos, hay que ser responsables. #LaVidaEsCuerpoACuerpo\", concluyó."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-a-pesar-del-riesgo-cristina-kirchner-nid2343859","date":"16  de marzo de 2020  • 12:36","title":"Coronavirus: a pesar del riesgo, Cristina Kirchner viajó a Cuba","abstract":null,"author":"Gustavo Ybarra","key_words":"","body":"A pesar de encontrarse dentro de la \r\n\r\npoblación de riesgo\r\n\r\n por el \r\n\r\ncoronavirus\r\n\r\n, tiene 67 años, la vicepresidenta \r\n\r\nCristina Kirchner\r\n\r\n viajó anoche hacia Cuba para visitar a su hija Florencia, donde permanecerá al menos hasta la semana próxima. Según informaron sus voceros, la vicepresidenta viajó en un vuelo de regular de la aerolínea Cubana de Aviación, que llegaba este mediodía a la isla caribeña. \"Era un viaje previsto, sacado con antelación\", aclararon las fuentes consultadas por \r\n\r\nLA NACION \r\n\r\nsobre el nuevo viaje de Cristina Kirchner, Si bien en Cuba ya se informaron cuatro casos confirmados de coronavirus, las autoridades de la isla decidieron mantener abiertas sus fronteras para el turismo, una de sus principales fuentes de ingresos, aplicando severos controles en los ingresos fronterizos. Por el momento, \r\n\r\nel regreso de Cristina Kirchner está previsto para el próximo domingo, aunque la estadía podría prolongarse\r\n\r\n. Las últimas \r\n\r\nmedidas anunciadas\r\n\r\n por el Gobierno permiten el retorno de argentinos al país (no así el ingreso de extranjeros hasta el 31 de marzo), queda por ver si en los próximos días no empiezan a resolverse cancelaciones de vuelos de línea aunque provengan de países no incluidos en la lista de los más afectados por el virus. Al día de hoy el itinerario de su viaje tampoco la obligaría a hacer cuarentena al volver. La partida de la vicepresidenta coincidirá con una semana en la que \r\n\r\nla actividad en el Senado \r\n\r\nserá casi nula como consecuencia de la pandemia de coronavirus y las medidas adoptadas por el Gobierno. Si bien no se declaró un asueto total, la secretaria Administrativa de la Cámara alta, María Luz Alonso, dictó en los últimos días una serie de resoluciones adoptando medidas preventivas en sintonía con las tomadas por el Poder Ejecutivo. La última se publicó ayer, resolución administrativa 475/20, y estableció la restricción temporal del ingreso de público a las dependencias del Senado. Solo se permite la entrada del personal de la Cámara alta. Ya la semana pasada se habían cancelado todas las actividades que no tuvieran que ver con el trabajo legislativo. Además, se suspendió el servicio de guardería y del jardín materno infantil y se otorgó licencia hasta el 31 de marzo a todos los empleados de la Cámara alta con hijos que concurran a establecimientos primarios y secundarios. Este escenario dejó en suspenso y sujetos a futura definición algunos de los temas que se esperaba que comenzara a tratar el Senado antes de que se declarara la pandemia. El tratamiento del pliego que nomina al juez federal\r\n\r\n Daniel Rafecas\r\n\r\n para procurador general de la Nación, que tomó estado parlamentario en la sesión del jueves, es uno de los temas que, por el momento, quedaron en la nebulosa de la virtual parálisis de la actividad legislativa. Además, se postergó el envío de los proyectos de ley de legalización del aborto y de reforma judicial, que el Poder Ejecutivo tenía previsto enviar al Congreso la semana pasada."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-primera-vez-piden-suspender-juicio-contagio-nid2343839","date":"16  de marzo de 2020  • 11:34","title":"Coronavirus: piden suspender un juicio porque una abogada se contagió y su estudio está en cuarentena","abstract":null,"author":"Hugo Alconada Mon","key_words":"","body":"Por primera vez un estudio jurídico se presentó en Tribunales y pidió de manera formal suspender el desarrollo de un juicio porque una de sus socias, una abogada laboralista de 53 años, se encuentra internada, infectada por \r\n\r\ncoronavirus\r\n\r\n, y el resto de la firma -socios, procuradores y empleados- quedó en cuarentena. La presentación del escrito en el juicio \"R. R., J. c/ L. SRL y otro sobre despido\" causó un cimbronazo en el fuero laboral del Poder Judicial de la Nación, mientras se espera que la \r\n\r\nCorte Suprema \r\n\r\n\r\ndefina hoy\r\n\r\n los pasos a seguir y se suman los reclamos de abogados y empleados para que se reduzcan los riesgos de contagio. La solicitud llegó de la mano de una abogada que se presentó por primera vez en el expediente y lo hizo como \"gestora\" de sus colegas, \"ya que resulta de imposible cumplimiento\" que se presente el estudio jurídico que representaba a una de las partes. \"La totalidad del estudio que integra la Dra. O. -apoderada de la parte actora-, sus socios, procuradores y empleados se encuentran cumpliendo el protocolo a seguir del virus coronavirus\", explicó la letrada \"gestora\" en su presentación. \"La Dra. M. A. O., tras el regreso de un viaje al exterior con su entorno familiar y tras comenzar con fiebre alta, fue internada con fecha 07/03/2020, ya que tras seguir el protocolo correspondiente, los estudios que le realizaran dieron positivo\", explicó la gestora, según consta en la copia del escrito al que accedió\r\n\r\n LA NACION\r\n\r\n, que se reserva los nombres de todas las partes involucradas. \"Tras haberse detectado el virus\", detalló la letrada \"gestora\" en su presentación, \"su socio, Dr. F. R. fue aislado en su domicilio particular por 14 días, los demás asociados, procuradores, empleados y sus respectivas familias también fueron aislados, siendo el estudio jurídico cerrado conforme a las normativas por el Estado\". \"En base a lo expuesto\", completó el escrito, \"es que se solicita la suspensión de plazos hasta tanto se cumplan con los protocolos médicos dispuestos y cuyas constancias oportunamente serán acompañadas\" al expediente para su cotejo. Ante esa presentación, la Justicia le otorgó veinte días a la nueva abogada para que acredite que actúa como \"gestora\" de sus colegas, como así también para que el estudio jurídico aporte constancias del supuesto viaje al exterior, del contagio por coronavirus de la abogada y de la cuarentena de todo el resto de la firma. La decisión del Juzgado del fuero laboral se conoció casi en simultáneo con la solicitud del \r\n\r\nColegio Público de Abogados de la Capital Federal \r\n\r\npara que la Corte Suprema disponga \"la inmediata declaración de feria judicial por un mínimo de 15 días para evitar la propagación del Coronavirus\", como así también la \"emergencia sanitaria\". La Unión de Empleados de la Justicia de la Nación (UEJN) también reclamó a la \r\n\r\nCorte Suprema\r\n\r\n que declare la \"feria sanitaria\" y la \"cuarentena nacional\", como ya lo dispusieron los poderes judiciales de Salta, Entre Ríos, La Rioja, Chaco y Tierra del Fuego, y anticipó que evalúa convocar a un \"paro sanitario nacional\" si continúan sin una respuesta oficial. \"Que quede claro: el reclamo de feria sanitaria (y en su caso, el paro sanitario) no plantea la paralización absoluta de la Justicia, sino atender las urgencias y todo lo que se pueda hacer por teletrabajo\", afirmó el titular de la UEJN, \r\n\r\nJulio Piumato\r\n\r\n. \"¡Con la pandemia no se juega! ¡La prevención es la mejor medicina!\"."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-claudio-zin-lapidario-asesores-alberto-fernandez-nid2343826","date":"16  de marzo de 2020  • 11:33","title":"Coronavirus: Claudio Zin, lapidario con los asesores de Alberto Fernández","abstract":null,"author":"","key_words":"","body":"El doctor \r\n\r\nClaudio Zin\r\n\r\n criticó al equipo de asesores \"técnicos y científicos\" del Gobierno por las medidas \"ambiguas\" que se tomaron en el manejo de la crisis del \r\n\r\ncoronavirus\r\n\r\n: dijo que \r\n\r\nson \"una multitud de gente\" que no \"tiene experiencia en manejo de epidemias\"\r\n\r\n, salvo dos excepciones, y le pidió al presidente \r\n\r\nAlberto Fernández\r\n\r\n que \"haga como en Italia\". El ex ministro de Salud de la provincia de Buenos Aires y exsenador italiano por Sudamérica hizo este comentario durante su participación en el programa de radio que conduce \r\n\r\nEduardo Feinmann\r\n\r\n por Rivadavia, \"Alguien tiene que decirlo\", donde es columnista. Luego de una introducción de Feinmann, quien contó que en un banco porteño esta mañana había una \"cola infernal\" de jubilados que se \"agolapaba en la puerta pegados uno a otro en la calle\", el médico italoargentino empezó diciendo que el gobierno estaba esperando el \"primer caso autóctono\" para tomar medidas más duras. \"Lo que están esperando, porque conozco a todo este grupo que está asesorando al Gobierno, es que aparezca el primer caso autóctono; cuando aparece el primer caso autóctono o enfermedad comunitaria, o social o como quieran llamarlo, ahí van a tomar las medidas más drásticas posibles\", comentó Zin, y siguió: \"Son puntos de vista, no lo estoy criticando, solo estoy intentando interpretar qué está ocurriendo, \r\n\r\npor qué motivo estamos todavía en estas ambigüedades en términos de medidas que el presidente quiere tomar\r\n\r\n; sus asesores técnicos y científicos, este gran grupo de médicos que lo asesora, uno es urólogo, el otro es cardiólogo, el otro no sé bien qué es, todo este grupo que asesora al presidente de la República, que \r\n\r\nninguno tiene experiencia en manejo de epidemias\r\n\r\n salvo el doctor \r\n\r\nEduardo López\r\n\r\n, y la doctora \r\n\r\n(Ángela) Gentile\r\n\r\n, que manejaron la epidemia de 2009 junto conmigo, la verdad es que el resto no tiene experiencia\", criticó. \"De todas maneras son médicos e interpretan la situación de un modo mucho más interesante o calificado que el resto de la gente; ahora, \r\n\r\neste grupo de gente seguramente lo ha convencido al Presidente que es mejor tomar medidas cuando aparezca el primer caso de infección comunitaria, son puntos de vista\r\n\r\n\", explicó. \"En lugar de tener cuatro o cinco asesores, (el Presidente) tiene esta multitud de gente alrededor que no tiene nada que ver con la historia. Si fuera presidente de la República haría lo que hace Italia. \r\n\r\nHaga lo que hace Italia, presidente\r\n\r\n\", aconsejó. \"Una persona sola y cuatro asesores, y se acabó la historia\", dijo, y finalizó: \"¿Para qué esta romería de gente que no tiene nada que ver en la historia? Discúlpeme, ¿para qué quiere usted un experto en estrés?\""}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/sin-grieta-referentes-oposicion-apoyaron-medidas-alberto-nid2343821","date":"16  de marzo de 2020  • 10:56","title":"La grieta en cuarentena: el Gobierno convocó a la oposición por el coronavirus","abstract":null,"author":"Laura Serra","key_words":"","body":"No lo pudo resolver la política. Pero impuso la emergencia: El avance del\r\n\r\n coronavirus\r\n\r\n en el país obligó a que la grieta que divide al oficialismo y a la oposición quede en suspenso. Al menos, mientras se prolongue la emergencia. El presidente \r\n\r\nAlberto Fernández\r\n\r\n recibirá el miércoles a los líderes de la oposición para discutir y abordar las consecuencias de brote del coronavirus en el país. Así se lo anticipó el ministro del Interior, \r\n\r\nEduardo \"Wado\" De Pedro \r\n\r\nal jefe del interbloque e diputados de Juntos por el Cambio, \r\n\r\nMario Negri. El cordobés fue quien, desde la semana pasada, viene solicitando al Gobierno una convocatoria amplia a todos los sectores políticos para enfrentar esta problemática. Finalmente ayer hubo una respuesta positiva de la Casa Rosada, en línea con la actitud que adoptaron los presidentes de Chile, \r\n\r\nSebastián Piñera\r\n\r\n, y de Uruguay, \r\n\r\nLuis Lacalle Pou\r\n\r\n, quienes se mostraron ayer escoltados por los principales referentes opositores en el anuncio de las medidas de emergencia frente al coronavirus en sus respectivos países. La postal que mejor ilustra esta tregua en las hostilidades la protagonizaron anoche el presidente \r\n\r\nAlberto Fernández\r\n\r\n, el jefe de gobierno porteño, Horacio \r\n\r\nRodríguez Larreta\r\n\r\n, uno de los principales referentes de la oposición, y el gobernador bonaerense, \r\n\r\nAxel Kicillof\r\n\r\n, un abanderado del kirchnerismo. \r\n\r\nLos tres se mostraron juntos en conferencia de prensa\r\n\r\n para exhibir una señal de unidad frente al clima de preocupación generalizada en la sociedad. \"Antes que estallara la crisis del coronavirus, la relación entre Horacio y el Presidente, al igual que con Kicillof, siempre fue cordial y respetuosa, pese a las diferencias políticas y a las peleas por la coparticipación que le corresponde a la Ciudad. Pero ahora todas estas peleas quedaron de lado; la comunicación entre Horacio y Alberto es constante, todas las medidas se evalúan y se toman en conjunto. Da la impresión de que esta crisis aflojó los prejuicios y los tironeos. Ahora los ministros del gobierno de la ciudad y el Poder Ejecutivo están en contacto permanente, la relación es fluida, en esta pelea estamos todos tirando del mismo lado, no hay vedettismos\", relataban a La Nacion fuentes del entorno de Rodríguez Larreta. Tras la conferencia de prensa de ayer, los principales referentes de la oposición salieron a respaldar la actuación del gobierno nacional, aunque admitieron que no por ello han desaparecido las diferencias entre ellos. \"Hasta hace pocas horas el Gobierno fue durísimo en sus críticas a (Gerardo)\r\n\r\n Morales\r\n\r\n y a (Guillermo) Montenegro por haber suspendido las clases la semana pasada en Jujuy y en Mar del Plata. Ahora el Presidente tuvo que anunciar la misma medida para todo el país\", reprochan los opositores. Más allá de las diferencias, la oposición se expresó dispuesta a ayudar al Gobierno en estas circunstancias. \"El Gobierno conduce, pero la pandemia atraviesa a todos. Como oposición estamos listos para colaborar. El coronavirus no es una ideología: nos convoca todos y hay que coordinar y actuar sin diferencias\", insistió \r\n\r\nNegri,\r\n\r\n jefe del interbloque de diputados de Juntos por el Cambio. En el mismo sentido se pronunció el jefe de la UCR, \r\n\r\nAlfredo Cornejo\r\n\r\n. \"Queremos acompañar los esfuerzos del Estado para contener el crecimiento del virus. Por eso ponemos a disposición a nuestros dirigentes y especialistas en salud pública\", insistió. \"La situación lo demanda: debemos actuar y estar unidos. Son acertadas las medidas adoptadas por Fernández, Rodríguez Larreta y Kicillof\", enfatizó, por su parte, el jefe de la Coalición Cívica, \r\n\r\nMaximiliano Ferraro\r\n\r\n. Ya la semana pasada, Negri pidió Gobierno que convoque a la oposición para afrontar juntos las consecuencias que la pandemia genera en el país, no sólo en el plano sanitario. \"El impacto del coronavirus sobre la economía argentina aún es difícil de medir pero será enorme. Por todo esto, necesitamos dar contenido práctico a la Ley de Emergencia Económica: medidas que anticipen estos costos y ayuden a mitigar su efecto sobre la actividad y la pobreza, que requieren priorización, reasignación presupuestaria y decisiones difíciles en el ejercicio de la contención del virus. Es imprescindible que haya diálogo entre los actores políticos\", sostuvo. La jefa de Pro, Patricia Bullrich, indicó que también pidió una reunión con representantes de Cancillería para aportar la colaboración de sus equipos técnicos, encabezados por Diego Guelar, exembajador en China, país epicentro de la pandemia. \"Solicitamos una audiencia en febrero pasado, sabíamos lo que estaba ocurriendo en China y que era necesario restringir el flujo migratorio hacia nuestro país. Pero hasta ahora no nos llamaron, todavía estamos a tiempo\", dijo a La Nacion. \"Por supuesto que apoyamos las medidas adoptadas por el Gobierno, estaría bueno que nos convoquen\", enfatizó.  La batería de anuncios del Gobierno incluye la suspensión de las clases en escuelas primarias y secundarias, la cancelación de las actividades en los jardines de infantes, el cierre de fronteras nacionales y licencias laborales para todos los mayores de 60 años, las embarazadas y grupos de riesgo. En principio, las medidas estarán vigentes hasta el 31 de marzo. Ayer, el referente de Consenso Federal, \r\n\r\nRoberto Lavagna\r\n\r\n, también apoyó las medidas del Ejecutivo. \"La Argentina necesita que estemos unidos, que seamos solidarios y que prestemos la máxima colaboración ante las recomendaciones de los expertos\", subrayó."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-ministerio-defensa-esta-casi-cuadruplicando-produccion-nid2343801","date":"16  de marzo de 2020  • 10:17","title":"Coronavirus: el Gobierno, cerca de cuadruplicar la producción de alcohol en gel","abstract":null,"author":"","key_words":"","body":"El laboratorio de las Fuerzas Armadas \r\n\r\naumentó \r\n\r\nsu capacidad para elaborar \r\n\r\nalcohol en gel\r\n\r\n. \"Tomamos la decisión de comprar un mayor equipamiento para aumentar notablemente nuestra capacidad de fabricación\", dijo en una entrevista radial \r\n\r\nAgustín Rossi\r\n\r\n, ministro de Defensa. Con el nuevo equipamiento se pasará de 350 litros por semana a \"\r\n\r\nmás de 1300\r\n\r\n\", aseguró el funcionario en diálogo con Radio 10. El laboratorio de la base aérea de El Palomar, que normalmente fabrica elementos que son utilizados por las propias Fuerzas, pondrá a disposición del \r\n\r\nMinisterio de Salud \r\n\r\nla nueva producción de alcohol en gel. \"Para que nos indique dónde se deberá difundir y distribuir\", añadió el titular de Defensa.  Rossi contó que desde el jueves pasado se suspendió la fabricación de uniforme y que se dispondrá la \r\n\r\nproducción de barbijos, camisolines y cofias\r\n\r\n \"para lo que sea necesario\". El funcionario también observó que en el laboratorio fabrican repelente. Además, adelantó que a partir de la semana próxima, \r\n\r\nel laboratorio trabajará las 24 horas\r\n\r\n de corrido para \"tener la mayor producción posible\". Al ser consultado por el apoyo del Ministerio de Defensa para \r\n\r\nel cierre de fronteras\r\n\r\n que anunció ayer el presidente, Alberto Fernández, Rossi indicó: \"En el caso de que el Ministerio de Seguridad necesite nuestro apoyo, se comunicará con las Fuerzas Armadas\", dando a entender que la cartera que dirige aún no forma parte del \r\n\r\noperativo\r\n\r\n. La medida de ampliar la producción llega luego de que la semana pasada se registraran algunos \r\n\r\nfaltantes de alcohol en gel\r\n\r\n y repelentes en supermercados. Como solución ante esa situación, el Gobierno dispuso el \r\n\r\ncongelamiento\r\n\r\n por 90 días del precio del alcohol en gel."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-como-sera-operativo-del-gobierno-cerrar-nid2343794","date":"16  de marzo de 2020  • 08:29","title":"Coronavirus: cómo será el operativo del Gobierno para cerrar las fronteras","abstract":null,"author":"","key_words":"","body":"La directora Nacional de Migraciones, \r\n\r\nFlorencia Carignano\r\n\r\n, brindó detalles hoy acerca del \r\n\r\ncierre de fronteras\r\n\r\n que dispuso el presidente \r\n\r\nAlberto Fernández\r\n\r\n ante el avance del coronavirus. La medida \r\n\r\nentrará en vigencia una vez\r\n\r\n que sea publicada en el Boletín Oficial. \"Estará saliendo en las próximas horas o minutos\", anticipó en diálogo con El Destape Radio. La tarea será coordinada por el Ministerio de Seguridad, a cargo de \r\n\r\nSabina Frederic\r\n\r\n. Desde el Gobierno advirtieron que poner en práctica el operativo será complejo. \"Es una medida de una magnitud importante. Significa el aislamiento de la Argentina\", apuntó José Lepere, secretario del Interior de la Nación. \"Hay \r\n\r\n237 pasos fronterizos\r\n\r\n, ya sea marítimos, fluviales, terrestres o aéreos\", indicó. Carignano \r\n\r\nadelantó que personal de Gendarmería se establecerá en todos los pasos fronterizos. \r\n\r\nLa medida, remarcó, \r\n\r\n\"implica que solo pueden ingresar a la Argentina residentes, argentinos y el comercio internacional\". \"Los que vienen por comercio internacional se los va a analizar a ver si no estuvieron en alguna zona de riesgo y los que ingresen van a tener que hacer cuarentena\",\r\n\r\n dijo la funcionaria. \"Por ejemplo, la persona que maneja el camión va a tener que hacer todos los procedimientos dispuestos por el Ministerio de Salud. Va a tener que hacer una declaración jurada, se le va a tomar la fiebre\", dijo. La funcionaria agregó que se dispondrá la presencia de personal de Gendarmería en todas las fronteras para evitar los pasos, \"incluso los que son normales como los que van al supermercado\". \"La idea del Presidente es que \r\n\r\ntodas las personas que tengan que venir por otro motivo que no sea residir en Argentina no vengan\r\n\r\n\", subrayó. En ese sentido, reiteró que \r\n\r\n\"todas las personas que ingresen van a tener que estar en condiciones de salud, sino no van a ser admitidos\". Hoy, anticipó Carignano, habrá reuniones entre los representantes de las carteras del Interior, Defensa y Seguridad para coordinar la presencia de las fuerzas de seguridad en los pasos fronterizos. En cuanto a las acciones que ya se están llevando adelante, dijo que se están \"haciendo operativos en hoteles constatando que los que tienen que hacer cuarentena la hagan y, sino, tomando medidas\". En ese marco, Carignano informó que ayer fue rechazado el ingreso al país de \"entre 130 y 140 personas solo en Ezeiza\", en cumplimiento de la disposición publicada el sábado a la tarde en el Boletín Oficial, que impide que desciendan de los aviones las personas que vienen de las zonas afectadas por el coronavirus. \"Ayer rechazamos entre 130 y 140 personas solo en Ezeiza\", concluyó la funcionaria."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-se-reune-gabinete-economico-social-definir-nid2343790","date":"16  de marzo de 2020  • 08:08","title":"Terminó la reunión por el Coronavirus: analizan ampliar las licencias y medidas contra la recesión","abstract":null,"author":"","key_words":"","body":"A modo de continuidad de la extensa jornada de ayer, en la que se anunciaron\r\n\r\nla suspensión de clases y el cierre de todas las fronteras\r\n\r\n del país por 14 días, \r\n\r\nAlberto Fernández\r\n\r\n analizó con su equipo en la \r\n\r\nCasa Rosada\r\n\r\n y durante cinco horas nuevas medidas para frenar la expansión del \r\n\r\ncoronavirus\r\n\r\n, vinculadas a restricciones en el tránsito y facilidades para los sectores económicos perjudicados por las consecuencias de la pandemia. La reunión, que comenzó a las 9.30, culminó a las 14.30 sin anuncios concretos. \"Cada ministro se llevó tarea a casa, y cuando estén las medidas concretas las vamos a ir comunicando\", afirmaron a \r\n\r\nLa Nación\r\n\r\n voceros del Presidente al término de la reunión. Las restricciones al transporte, analizadas con las administraciones porteña y bonaerense, y las eventuales licencias, ambas dirigidas a reducir la circulación del virus, están \"en estudio\". También las medidas económicas que apunten a favorecer el consumo y evitar una caída de la actividad. En una conferencia de prensa, el ministro de Educación, \r\n\r\nNicolás Trotta\r\n\r\n, confirmó que el Gobierno analiza medidas \"complementarias\" a la decisión de suspender las clases en todos los niveles hasta el 31 de marzo. Al ser consultado sobre la posibilidad de otorgar un licenciamiento a padres con hijos en edad escolar, Trotta expresó: \"Es uno de los temas que se está analizando. Por ahora se planteó esta decisión [suspender las clases por dos semanas]\". Sin embargo, adelantó: \"En los próximos días habrá anuncios complementarios. Tenemos que hacer un enorme esfuerzo y se ha priorizado el tema de la salud\".  En la presentación del Servicio de Educación a Distancia, Trotta ratificó que los docentes deben asistir a las escuelas. \"La resolución establece la suspensión de las clases, pero las escuelas están abiertas\", dijo. Según el ministro, \"son días importantes\" para coordinar \"el vínculo con los estudiantes que están en la casa\". \"Por otro lado, tenemos la responsabilidad de garantizar el derecho a la alimentación\", apuntó.  Desde antes de las 10, y tal como lo anunciara ayer el propio Presidente en la quinta de Olivos, se reunió Fernández con el gabinete económico social para adoptar nuevas medidas para frenar de manera drástica el contagio del \r\n\r\ncoronavirus\r\n\r\n, que ya tiene 56 infectados en el país. Participaron, además del Presidente, el jefe de gabinete, \r\n\r\nSantiago Cafiero\r\n\r\n; la vicejefa de Gabinete, \r\n\r\nCecilia Todesca\r\n\r\n; y los ministros de Salud, \r\n\r\nGinés González García\r\n\r\n; Economía, \r\n\r\nMartín Guzmán\r\n\r\n; Desarrollo Productivo, \r\n\r\nMatías Kulfas\r\n\r\n; Trabajo, \r\n\r\nClaudio Moroni\r\n\r\n; Transporte, \r\n\r\nMario Meoni;\r\n\r\n Desarrollo Social, \r\n\r\nDaniel Arroyo\r\n\r\n, y el secretario general de la Presidencia,\r\n\r\n Julio Vitobello.\r\n\r\n También fueron invitados la titular de la AFIP, \r\n\r\nMercedes Marcó del Pont\r\n\r\n; y el presidente del Banco Central, \r\n\r\nMiguel Pesce\r\n\r\n.  A último momento se sumaron a la convocatoria \r\n\r\nMatías Lammens\r\n\r\n, ministro de Deportes y Turismo, y la secretaria Legal y Técnica, \r\n\r\nVilma Ibarra. En principio, el gabinete económico social tiene previsto definir medidas de restricción al transporte en la zona metropolitana (AMBA), en acuerdo con el gobernador de la provincia de Buenos Aires,\r\n\r\n Axel Kicillof\r\n\r\n, y el jefe de Gobierno porteño, \r\n\r\nHoracio Rodríguez Larreta\r\n\r\n. \"Con Larreta y Kicillof analizaremos mecanismos que nos permitan disminuir el tránsito en el AMBA\", dijo ayer Fernández. Desde el edificio de Parque Patricios afirmaron que esperarán que les comuniquen las decisiones que se tomen en esa reunión para ponerlas en práctica. \"En cuanto lo convoquen, Horacio estará en Casa Rosada\", afirmaron a LA NACION cerca del jefe de gobierno porteño, que en la noche del domingo compartió con Fernández y Kicillof la conferencia de prensa que siguió a la reunión con funcionarios, sanitaristas e infectólogos.  En cuanto a las medidas, el Presidente adelantó que se piensa en \r\n\r\n\"aliviar\" la carga de las pymes \r\n\r\ny otros sectores perjudicados por el parate económico que significarán dos semanas sin actividad en infinidad de rubros. En una entrevista con Radio 10, incluso, anticipó que se especula con \"créditos blandos a tasas muy bajas\" para esos sectores. \"Queremos evitar que se caigan el consumo y el trabajo\", afirmaron anoche a \r\n\r\nLA NACION\r\n\r\n muy cerca de Fernández en relación con las medidas en danza.  La directora de Migraciones, \r\n\r\nFlorencia Carignano\r\n\r\n, afirmó hoy que \"la idea del Presidente es que todas las personas que tengan que venir por otro motivo que no sea residir en Argentina no vengan\". Y agregó: \"Todas las personas que ingresen van a tener que estar en condiciones de salud, sino no van a ser admitidos\", según expresó a El Destape radio. Informe de Jaime Rosemberg"}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/bloqueo-total-coronavirus-mendoza-le-pide-al-nid2343756","date":"16  de marzo de 2020  • 02:31","title":"Bloqueo total por el coronavirus: Mendoza le pide al gobierno nacional cerrar el aeropuerto de la provincia","abstract":null,"author":"Pablo Mannino","key_words":"","body":"Mendoza \r\n\r\nno solo adhirió a los \r\n\r\nanuncios presidenciales\r\n\r\n sino que profundizó las \r\n\r\nmedidas \r\n\r\ncontra la epidemia por el \r\n\r\ncoronavirus \r\n\r\ny le hizo un pedido especial al gobierno nacional: la autorización para\r\n\r\n cerrar el aeropuerto\r\n\r\n de la provincia. Además, el Gobierno local advirtió a los mendocinos que viajen a Chile el próximo fin de semana que quedarán en \r\n\r\ncuarentena \r\n\r\nal regreso. El gobernador radical\r\n\r\n Rodolfo Suarez\r\n\r\n celebró el cierre de fronteras que dispuso\r\n\r\n Alberto Fernández\r\n\r\n y dijo que\r\n\r\n\r\nsolicitará el bloqueo de los dos\r\n\r\n pasos fronterizos\r\n\r\n de la provincia cuyana: el Cristo Redentor, en el Gran Mendoza, y el Pehuenche, en Malargüe, en el sur provincial. También reclamará que se suspenda la operatividad aérea y, en esta línea, anunció: \"Vamos a pedir el cierre del \r\n\r\naeropuerto provincial\r\n\r\n al Gobierno nacional para que no haya ningún tipo de circulación. Todos los diputados nacionales apoyan este pedido\". Según el gobernador, \"Mendoza no tiene casos positivos\" por lo que deben ser \"muy prudentes\" y aquellos que viajen a Chile el próximo fin de semana largo tendrán que quedarse en cuarentena a su regreso. El mandatario cuyano reiteró, entonces, que \"la única forma de combatir el virus es el aislamiento\" y \r\n\r\npidió que se siga trabajando para contrarrestar el avance de la epidemia\r\n\r\n, aunque \"sin entrar en pánico\". Por tal motivo, en conferencia de prensa, adelantó este domingo que se comunicará en las próximas horas con el Presidente para que apruebe la clausura del \r\n\r\nAeropuerto Francisco Gabrielli\r\n\r\n, que no solo opera con vuelos internacionales desde Chile y Perú, sino también todos los de cabotaje. De ahí, el claro mensaje del gobernador acerca de lo que ocurre hoy en el país y las naciones limítrofe con el contagio de \r\n\r\nCovid-19\r\n\r\n: \"Nuestra amenaza es Chile y Buenos Aires\", indicó Suarez. En medio de la preocupación nacional por el efecto de la enfermedad que tiene en vilo al mundo, Suarez le hizo un guiño a Fernández. \"Vamos a adherir a lo dispuesto por la Nación. Queremos dejar de lado cuestiones partidarias y actuar con armonía ante esta situación\", dijo. Por eso, en línea con \r\n\r\nel anuncio presidencial\r\n\r\n sobre la\r\n\r\n suspensión de clases\r\n\r\n, en Mendoza habrá \r\n\r\nlicencia para los padres\r\n\r\n de los alumnos. \"Quienes tengan que cuidar a sus hijos pueden quedarse en casa y aquellas maestras que tengan hijos y no tengan con quien dejarlos no van a tener la obligación de ir a las escuelas. Lo fundamental es que en cada casa haya un padre cuidando a los chicos\", subrayó Suarez. Y agregó: \"Vamos a decidir cómo hacer con los empleados públicos para que también cuiden a los chicos. La única forma de combatir el coronavirus es con el aislamiento y teniendo el menor contacto social posible\". Además, el gobernador dijo que las \r\n\r\nescuelas \r\n\r\npermanecerán abiertas \"para aquellos que lo necesiten\". Por tal motivo, hoy con los intendentes y la Dirección General de Escuelas definirán \"cómo se garantiza la merienda de todos los chicos\". En cuanto a suspensión de actividades, para evitar las \r\n\r\naglomeraciones\r\n\r\n, en la tierra del sol y del buen vino no podrán funcionar los bares, boliches, restaurantes ni salas de cine, entre otros sitios clave. \"Les pido eso también a los dueños de supermercados y shoppings. Al Poder Judicial le voy a pedir que establezca una feria. Creo que es prudente. Lo mismo para la Legislatura\", dijo Suarez, y remarcó: \"Quedan suspendidas las actividades en boliches como también en fiestas, cumpleaños de 15, casamientos... Cierran los casinos y cines y los restaurantes quedarán funcionando al 50% de su capacidad\". Tal como explicó el radical, esto afectará a diversas sectores, principalmente al turístico. Por eso, también estudiarán la posibilidad de pedirle al Presidente que se prohíban los despidos en el país. \"Vamos a pedir créditos para las pymes y un programa para la economía informal\", señaló el jefe del Ejecutivo local. \"Los comercios y supermercados seguirán funcionando y por favor les pido que seamos prudentes a la hora de comprar y que se gradúe el ingreso de clientes para que no haya aglomeración\", enfatizó. Además, en cuanto al comercio y al transporte, Suarez explicó que están trabajando en medidas relacionadas al horario de comercio. \"Veremos de hacer un horario corrido para que se reduzca al 50% el transporte público de pasajeros\". En cuanto a la \r\n\r\ntarjeta Alimentar\r\n\r\n, Suarez confirmó que se aplazó la entrega estipulada esta semana en la provincia. \"Luego de los anuncios realizados por el Presidente de la Nación, se suspende el cronograma previsto para la entrega de la tarjeta Alimentar, en todo el país. En los próximos días anunciaremos cómo serán entregadas para evitar la aglomeración de personas\", informó. Asimismo, el gobernador presentará en la Legislatura provincial un\r\n\r\n proyecto de ley de emergencia sanitaria, económica y financiera \r\n\r\npara \"afrontar lo que pueda ocurrir\". Entonces, expresó: \"No hay que entrar en pánico, no hay ningún caso confirmado en Mendoza, pero estamos actuando con protocolos y tomando la experiencia de lo que viene pasando en los países de Europa\". Mendoza está a la espera de los resultados de nuevos casos sospechosos de coronavirus (\r\n\r\nCovid-19\r\n\r\n). El último paciente ingresó el sábado al Hospital Español. Se trata de una mujer de 82 años recién llegada de los Estados Unidos que está en aislamiento porque presenta síntomas compatibles con la enfermedad (tos y fiebre). \"Estamos trabajando en fortalecer la capacidad resolutiva de los hospitales incorporando camas para terapia intensiva y también uniendo camas del sector público con el privado para hacer más lento el pico de la enfermedad y que los hospitales no colapsen. Hemos tenido 16 casos sospechosos y tenemos 10 internados, 9 casos esperando resultados y uno internado por gripe\", completó el gobernador."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/el-gobierno-obligado-a-recalcular-aun-antes-de-arrancar-nid2343738","date":"16  de marzo de 2020","title":"El Gobierno, obligado a recalcular aun antes de arrancar","abstract":null,"author":"Claudio Jacquelin","key_words":"","body":"El GPS del Gobierno entró en la fase de recalcular. No era mucho lo que había avanzado, es cierto, pero el coronavirus alteró las \r\n\r\npocas previsiones que se tenían en materia económica. \r\n\r\nAunque, en lo inmediato, la expectativa está puesta en la eficacia que tenga la gestión de \r\n\r\nAlberto Fernández\r\n\r\n para frenar \r\n\r\nla expansión de la pandemia. \r\n\r\nEs un desafío y una oportunidad. Hoy, entre las muchas incertidumbres que existen respecto del futuro hay una certeza: el país entró en un enorme paréntesis de actividades y el Estado tendrá más gastos y menos ingresos. Un escenario siempre complejo para la Argentina que se vuelve acuciante en este contexto de estanflación y default (técnico, virtual o parcial, no es lo mismo pero da igual)). Barajar y dar de nuevo (a la baja) esa es la consigna. \r\n\r\nAlberto Fernández\r\n\r\n lo admitió ayer parcialmente en sus declaraciones radiales y lo amplió en \r\n\r\nsu conferencia de prensa,\r\n\r\n en la que anunció las \r\n\r\nnuevas y más rigurosas medidas\r\n\r\n adoptadas como\r\n\r\n consecuencia de la epidemia. \r\n\r\nLo saben los responsables de las muchas áreas económicas del Gobierno, empezando por el ministro de Economía, \r\n\r\nMartín Guzmán. Por eso, los ministros deberán presentar hoy en la reunión del gabinete económico los escenarios posibles que empezaron a evaluar desde el miércoles pasado y las propuestas de medidas por adoptar para hacer frente a esta nueva emergencia. \r\n\r\nEl coronavirus tendrá impacto \r\n\r\nno solo en el plano sanitario, sino también en lo social, laboral, productivo y tributario. Mucho más de lo que preveían hace una semana, cuando la \r\n\r\nrenegociación de la deuda externa \r\n\r\nseguía siendo la prioridad excluyente. La reunión del gabinete económico, que habitualmente preside el jefe de Gabinete, Santiago Cafiero, secundado por Cecilia Todesca, esta vez estaría liderada por el propio Presidente, y participarán no solo Guzmán y sus pares de Desarrollo Productivo, Matías Kulfas; de Trabajo, Claudio Moroni, y de Agricultura, Luis Basterra; el presidente del Banco Central, Miguel Pesce; la directora de la AFIP, Mercedes Marcó del Pont, y el titular de la Anses, Alejandro Vanoli, como es habitual. A ellos se sumarán el ministro de Salud, Ginés González García, y de Desarrollo Social, Daniel Arroyo. La magnitud de las consecuencias probables es evidente. Antes de que el coronavirus arribara al país, la recaudación tributaria seguía corriendo de atrás a la inflación, dejando en evidencia el estancamiento de la producción y el consumo, elevando los niveles de alarma y acentuando la presión tributaria, como se manifestó con la suba de las retenciones a la soja y sus derivados. La medida que desató la reacción de dirigentes y productores agropecuarios ya se vislumbra insuficiente. En la Casa Rosada están previendo más gastos destinados no solo al sistema de salud, sino también a paliar el impacto social, laboral y productivo. El problema es que nadie duda de que la actividad se resentirá aún más de lo que ya está y son muchos los augurios de que caerá el aporte de divisas por las exportaciones. Empiezan, así, a desempolvarse planes como los adoptados tras la crisis mundial de 2009 con los que se pretendió limitar la destrucción de empleos y el cierre de empresas. Hay una pequeña diferencia con ese pasado. En aquel entonces, la economía Argentina y las de sus socios comerciales crecían. Dos años después, comenzó el proceso de estancamiento y retroceso, que sigue hasta estos días. El país y el mundo están mucho peor. En medio de tantas sombras, en el Gobierno, con la anuencia de algunos analistas, creen ver alguna luz para la renegociación de la deuda. Son los que consideran que la caída de los activos mundiales tornará más probable la aceptación de una quita importante en el capital adeudado por la Argentina, además de la extensión de los plazos de pago y la reducción de las tasas de intereses por pagar. No hay doctrina pacífica al respecto.  Guzmán se ilusiona con esa perspectiva, pero al mismo tiempo toma precauciones. Se lo dijo el miércoles y el viernes últimos a Fernández y a Cafiero. Después de mostrar el vaso medio lleno, expuso el temor, para nada desechable, de que la nueva caída en el valor de los bonos los ponga a tiro de los fondos buitre, que no tienen incentivos para aceptar de apuro quitas severas y que pueden tomarse su tiempo para pleitear en busca de mejores resultados. El ministro no deja ni un segundo de recordar que los acreedores que reúnan un 25% de esos activos pueden bloquear cualquier negociación. La luz proviene de una vela en medio de la tempestad. Aunque todavía está encendida. El Gobierno, en tanto, dice que mantiene su cronograma para la reestructuración y los funcionarios de la Casa Rosada afirman que el 31 de marzo presentarán el prospecto de negociación, como estaba previsto. Sin embargo, ya empezaron a escucharse voces de que podría haber alguna postergación. El plan económico, mientras tanto, seguirá siendo una incógnita. Más que nunca. El coronavirus trajo una nueva justificación para seguir retrasando las decisiones. No son pocos los que ya se preguntan si, en lugar de ser una estrategia, la reticencia a mostrar un proyecto es la expresión del hábito que se conoce como procrastinación. La tendencia a dilatar acciones difíciles que, de eso se trata, suele encontrar siempre una buena excusa y atajos más placenteros. Pero, al final, todo llega. Desde el exterior las señales de alerta no remiten solo a la ignorancia sobre el plan de ordenamiento, desarrollo y crecimiento de la economía que dicen tener Fernández y Guzmán. También juega otro elemento. Remite al rol de Cristina Kirchner, cuya influencia parece ampliarse, al menos en lo político y judicial. Nadie ya espera tener certezas sobre sus coincidencias o disidencias con el Presidente. El problema parece ser que ya todos la incluyen como otro factor de incertidumbre respecto del rumbo definitivo del Gobierno. Sobre en tiempo de restricciones económicas crecientes. El riesgo país tiene muchos componentes. Lo que no se dilatará, dicen en las cercanías de Fernández, es la presentación del proyecto de ley de legalización del aborto y del plan 1000 días, destinado a la protección de embarazadas y recién nacidos. Los funcionarios lo ponen como un ejemplo de que el Gobierno no está paralizado ni ha dejado de lado algunos de sus proyectos por la crisis del coronavirus o diferencias internas. Menos certezas aparecen cuando se pregunta por la fecha de presentación de la reforma judicial, el otro proyecto sustantivo que Alberto Fernández viene prometiendo como una de las vigas maestras de su gestión. El factor Cristina vuelve a aparecer ante cada indefinición. La incertidumbre alienta las especulaciones. Las contingencias, como las dilaciones, no ayudan a consolidar el liderazgo de Alberto Fernández. Como desde el 10 de diciembre, el oficialismo sigue siendo bicéfalo. Tiene un presidente y una jefa política. El tiempo que pasa solo parece cristalizar esas percepciones. Si el encarrilamiento de la economía era la plataforma desde donde empezaría a ampliarse el poder de Fernández, queda cada vez más claro que eso deberá esperar. La crisis del coronavirus aporta las certezas que escasean sobre la resolución del problema de la deuda. En la cima del oficialismo, la figura del Presidente no emerge con más volumen que hace varios meses. Los intentos de imponer su impronta, caracterizada por la moderación, la tolerancia o el pluralismo que no abundan en su vicepresidenta, suelen ser susceptibles de marchas y contramarchas, cuando no relativizados o diluidos por acciones contradictorias. El llamado a la unidad que hizo Fernández en cadena nacional para afrontar la amenaza del coronavirus tuvo un correlato político en la coordinación que se dispuso en la esfera sanitaria con todos los gobiernos subnacionales sin distinción de pertenencia partidaria. En el mismo plano se inscribe la escenificación de la conferencia de prensa de ayer, en la que Fernández estuvo acompañado por el jefe de gobierno porteño, Horacio Rodríguez Larreta, y por el gobernador bonaerense, Axel Kicillof. En otros terrenos no hubo otros avances aún. Por estas horas se evalúa hacer una reunión y (sobre todo) una foto con los líderes parlamentarios de todos los espacios políticos representados en el Congreso para graficar esa unidad en la acción contra la epidemia. Sin embargo, no está en carpeta un llamado a los líderes partidarios sin función legislativa o ejecutiva. Mauricio Macri puede seguir manteniendo sus trajes en el guardarropas. El protocolo oficialista desaconseja una foto con Cristina. Y no por cuestiones epidemiológicas. Las expresiones del viceministro de salud bonaerense, el camporista Nicolás Kreplak, dan cuenta de la relativización que puede tener todo llamado a deponer discordias en tiempo de crisis. A diferencia de la mayoría de los funcionarios albertistas, aprovechó la aparición del Covid-19 para atacar a la gestión de Cambiemos en la provincia. En el cristinismo parece no haber suficientes vacunas para el virus de la grieta y sobran los que se resisten a ser inmunizados. La mayoría del peronismo, por ahora, parece dispuesto (por necesidad o convicción) a ampliar la bases de coincidencias. En la oposición, las primeras reacciones fueron en el mismo sentido. Las buenas intenciones se pondrán a prueba cuando se adopten las medidas para hacer frente a las consecuencias económicas de la crisis y se afecten recursos. Ahora es tiempo de recalcular. Pero todo llega."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/el-cierre-de-fronteras-no-alcanza-a-los-argentinos-nid2343737","date":"16  de marzo de 2020","title":"Coronavirus: el cierre de fronteras no alcanza a los argentinos","abstract":"Los 127 pasos fronterizos estarán cerrados solo para extranjeros que no sean residentes","author":"Alan Soria Guadalupe","key_words":"","body":"El \r\n\r\nGobierno \r\n\r\n\r\ndispuso ayer el cierre\r\n\r\n\r\n de todas las fronteras \r\n\r\n\r\ndel país \r\n\r\npor las próximas dos semanas en una decisión inédita de la historia reciente que \r\n\r\nprohibirá el ingreso de todo extranjero\r\n\r\n no residente que \r\n\r\nprovenga del exterior.\r\n\r\n La medida \r\n\r\nno alcanza a los argentinos que intenten reingresar al país. \"El coronavirus no viene solo de Europa, sino que está empezando a afectar a países limítrofes. Nadie podrá ingresar a la Argentina salvo los argentinos nativos o los extranjeros residentes en la Argentina\", \r\n\r\ndijo Alberto Fernández anoche. Además de registrarse un aumento de los casos en países limítrofes, Fernández también indicó que durante los últimos días los operativos de \r\n\r\nMigraciones\r\n\r\n detectaron maniobras de turistas para entrar a la Argentina esquivando las restricciones que rigen en los aeropuertos. Las autoridades detectaron en el paso fronterizo que une Misiones con Brasil el ingreso de turistas cuyo viaje había iniciado en alguno de los países de riesgo. En respuesta, el cierre de las fronteras fue más allá de lo que se preveía hasta ese entonces, que era limitar la circulación en los pasos más concurridos, como los de Misiones o Mendoza. La Argentina tiene, en total, 127 pasos fronterizos, según datos provistos por el Ministerio del Interior. 70 de esos pasos son por ruta, y los 57 restantes son a través de ríos. El Presidente confirmó así una decisión que estuvo en estudio en las horas previas y que había adelantado el ministro de Salud, Ginés González García. \"Lo que vamos a anunciar hoy [por ayer] tiene que ver con mayores controles en el ingreso de extranjeros en puntos como Mendoza o la ciudad misionera de Iguazú, donde hay alta circulación de turistas provenientes de zonas con circulación de covid-19. Es una medida fuerte e importantísima para bloquear todas las posibilidades de circulación del virus\", había adelantado el ministro. El Presidente confirmó, sin embargo, que el cierre no será total y que los argentinos podrán ingresar, al igual que los extranjeros que cuenten con residencia en nuestro país. En ese sentido, Fernández confirmó que se mantiene vigente la intención de repatriar a los argentinos que están en el exterior con vuelos de Aerolíneas Argentinas que comenzarán esta semana. \"A Los argentinos que están varados vamos a ir a socorrerlos. Estamos organizando los modos. Estamos viendo que muchas empresas, con cierta picardía, no los quieren traer. Estamos actuando sobre esas empresas\", adelantó el mandatario."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/un-golpe-de-timon-provocado-por-el-cambio-de-contexto-nid2343734","date":"16  de marzo de 2020","title":"Coronavirus: un golpe de timón provocado por el cambio de contexto","abstract":"El Presidente resolvió que \"era el momento\" para medidas drásticas; se mostró con Kicillof y Larreta","author":"Jaime Rosemberg","key_words":"","body":"\"Alberto escucha a todos. Y como no podés cortar nada sin tener un plan, analizamos y evaluamos. El momento es ahora\", razonaba un importante vocero del Gobierno luego de la \r\n\r\nconferencia de prensa\r\n\r\n en la que el presidente \r\n\r\nAlberto Fernández \r\n\r\nanunció la \r\n\r\nsuspensión de las clases\r\n\r\n-medida que había descartado unas horas antes-, el cierre de las fronteras y una suerte de \"cuarentena parcial\" para una sociedad en vilo. El vocero -y otros miembros del gabinete muy cercanos al Presidente- rechazaban que se tratase de un cambio de fondo en la dinámica de la gestión. \"Se evalúa todo día a día. Desde la semana pasada pensábamos en todas estas medidas\", contestaban cerca del Presidente. Enfatizaban, en defensa de Fernández, que la misma decena de infectólogos y sanitaristas que el viernes desaconsejaban vaciar las escuelas dijeron lo contrario en la tarde de ayer. \"Esto va mutando. Y ellos mismos le dijeron siempre a Alberto que sus posturas eran provisorias\", afirmó un incondicional. Los sanitaristas le habían confirmado el cambio de postura al ministro de Salud, \r\n\r\nGinés González García,\r\n\r\n en la mañana de ayer. En el Gobierno destacaban otro hito de las últimas horas: que el Presidente \"tomó el centro de la escena\". No solo porque salió a hablar en la mañana del domingo y volvió a hacerlo al anochecer, sino por las conversaciones permanentes que mantuvo con miembros de su gabinete y referentes de la oposición. El ministro del Interior, Eduardo de Pedro; el propio Ginés González García (Salud), Nicolás Trotta (Educación) y el secretario general de la Presidencia, Julio Vitobello, fueron algunos de los que recibieron mensajes del Presidente \"a cualquier hora\". Con el intendente de Vicente López, Jorge Macri, Fernández charló de madrugada sobre el caso de Miguel Paz, el preparador físico que violó la cuarentena y golpeó al encargado de su edificio. También dialogó con el jefe de gobierno porteño, Horacio Rodríguez Larreta, con quien hoy buscará consensuar medidas para restringir el transporte urbano y evitar aglomeraciones. \"La foto de la conferencia de prensa con Larreta y (Axel) Kicillof es histórica, propia de una Argentina de locos\", ironizaba ayer un albertista de la primera hora. En la reunión, dónde se mantuvo una distancia prudencial entre cada uno de los asistentes, Fernández también manifestó su preocupación por las derivaciones económicas de la pandemia, un tema que había charlado en extenso con el ministro de Economía, Martín Guzmán, por la mañana. \"Tenemos que evitar que se caigan el consumo y el trabajo\", afirmó un miembro del gabinete. Habrá medidas de alivio, agregó. En ese contexto, el propio presidente se mostró sorprendido ayer por el comentario del dueño de una cadena de supermercados, que le dijo que en los últimos días había \"vendido igual\" que en Navidad."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/sin-titulo-nid2343730","date":"16  de marzo de 2020","title":"En off: el regreso del Canario, un vocero en medio de la tormenta","abstract":null,"author":"","key_words":"","body":"Luego de varios años de bajo perfil, y a caballo de la crisis sanitaria originada por la irrupción del coronavirus, uno de los veteranos voceros del peronismo volvió a la acción. \r\n\r\nFernando Coradazzi, \r\n\r\nmejor conocido como Canario, aceptó la convocatoria del vocero presidencial, Juan \r\n\r\nPablo Biondi,\r\n\r\n y comenzó esta semana a servir de \"enlace\" entre la Casa Rosada y el Ministerio de Salud, que encabeza \r\n\r\nGinés González García.\r\n\r\n Vocero durante años de Aníbal Fernández y acostumbrado a las \"tormentas\", Coradazzi fue recibido con entusiasmo por muchos medios, luego de días de desorden y \r\n\r\n\"silencio\" desde las usinas\r\n\r\n de comunicación de Salud.  Gustavo Posse, el intendente de San Isidro, pretende presidir la UCR bonaerense y desplazar a Daniel Salvador, quien acompañó a María Eugenia Vidal al frente de la gobernación. Con ese objetivo en el horizonte, el sector que encabeza Posse celebró el acompañamiento del senador Martín Lousteau, quien la semana pasada recorrió junto al intendente el Centro de Estimulación Temprana El Nido, de San Isidro. También estuvieron los radicales Federico Storani y Emiliano Yacobitti, principal aliado de Lousteau en la ciudad de Buenos Aires."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/el-unico-juicio-oral-en-curso-contra-cristina-quedo-al-borde-de-la-suspension-nid2343728","date":"16  de marzo de 2020","title":"Se suspendió el único juicio oral en curso contra Cristina Kirchner","abstract":"El proceso debería continuar hoy con el testimonio de Iguacel","author":"","key_words":"","body":"La Justicia suspendió esta mañana el\r\n\r\n único juicio oral en curso contra la vicepresidenta Cristina Kirchner\r\n\r\n, que anoche viajó a Cuba. La \r\n\r\nCorte Suprema \r\n\r\npodría \r\n\r\nparalizar hoy la actividad judicial\r\n\r\n  en el marco de las medidas de prevención ante el avance del \r\n\r\ncoronavirus\r\n\r\n, pero a la espera de esa definición el Tribunal Oral Federal N° 2 resolvió, por lo pronto, frenar el juicio oral que llevaba adelante por la causa Vialidad. Así lo informaron fuentes judiciales. La semana pasada, la \r\n\r\nCámara Federal de Casación\r\n\r\n, máximo tribunal penal, \r\n\r\nles pidió\r\n\r\n   a todos los tribunales que tomaran medidas. Entre ellas, priorizar el uso de medios tecnológicos, como las videoconferencias, para evitar todo lo posible el traslado de detenidos y evitar la aglomeración de gente en las salas de audiencias. En el juicio oral contra Cristina Kirchner, estaba prevista para hoy una declaración \r\n\r\ntestimonial clave: \r\n\r\nla del exdirector de Vialidad y exministro de Energía de Cambiemos\r\n\r\n Javier Iguacel. Junto a otros doce imputados, a la vicepresidenta se la acusa de presuntas irregularidades en la adjudicación de 52 contratos de obras públicas viales a las empresas de \r\n\r\nLázaro Báez\r\n\r\n en la provincia de Santa Cruz entre 2003 y 2015. Iguacel no es una figura irrelevante en esta causa: es quien elaboró desde Vialidad, en 2016, la auditoría sobre las obras públicas en Santa Cruz que dio lugar a la denuncia. Su testimonio en este juicio fue pedido por la fiscalía ante el tribunal, a cargo de Diego Luciani. Las defensas de algunos de los acusados, según reconstruyó \r\n\r\nLA NACION\r\n\r\n, planean ir en una misma dirección: preguntarle a Iguacel por qué apenas asumió al frente de Vialidad ordenó una auditoría sobre la obra pública adjudicada en Santa Cruz y no sobre toda la obra pública en todo el país. También cuestionarán los parámetros y referencias tenidas en cuenta en la auditoría. Uno de los abogados que intervienen en este juicio dijo que buscará apuntar sobre el fino de la elaboración de ese informe para indicar la existencia de sobreprecios, que luego se utilizó para denunciar irregularidades. \"Iguacel consideró precios de un asfalto común, que es lo que podés hacer en una zona peatonal, pero no en el sur\", señaló a\r\n\r\n LA NACION\r\n\r\n. \"Tenés que comparar con el mismo tipo de asfalto\", completó. Algunos funcionarios judiciales que intervienen en este proceso suponen que hay una estrategia coordinada entre las defensas para evitar el avance del juicio. Atribuyen esta idea a que tanto los defensores de Julio De Vido, Maximiliano Rusconi y Gabriel Palmeiro, como el abogado de Héctor Garro, Mariano Fragueiro Frías, vienen planteando objeciones similares al proceso. El futuro inmediato de este juicio dependerá ahora de las decisiones que pueda tomar la Corte Suprema, que analiza decretar la feria judicial, o la Cámara Federal de Casación, que por estas horas también estudia nuevas medidas preventivas."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/leandro-santoro-hay-un-plan-que-incluye-la-posibilidad-de-un-default-parcial-nid2343722","date":"16  de marzo de 2020","title":"Leandro Santoro: \"Hay un plan, que incluye la posibilidad de un default parcial\"","abstract":"El legislador, uno de los asesores más cercanos al Presidente, asegura que en el Frente de Todos \"no hay un jefe político, sino varios\"","author":"Matías Moreno","key_words":"","body":"Alberto Fernández lo quiere tener cerca.\r\n\r\n Le ofreció un cargo de secretario de Estado y un despacho en la Casa Rosada. Pero L\r\n\r\neandro Santoro prefirió quedarse en su banca\r\n\r\n de la Legislatura porteña y\r\n\r\n\r\nser \"asesor \r\n\r\nad honorem\r\n\r\n\" del Presidente. El dirigente radical, que integra el kirchnerismo desde 2015, es una de las espadas mediáticas del Gobierno, por pedido expreso de Fernández. Frente a los temas que dividen al oficialismo, pide bajar el tono de confrontación y no exhibir las diferencias internas: \"Son discusiones que no tenemos que dar. Lo importante son los problemas de la gente\", remarca Santoro, en una entrevista con\r\n\r\n LA NACION\r\n\r\n. Pesimista frente al cambio del contexto económico internacional por \r\n\r\nel brote del coronavirus, \r\n\r\nasegura que \"hay chances\" de \r\n\r\nque el Gobierno declare un default parcial de la deuda. Si bien elude las definiciones judiciales, Santoro dice cuál debe ser la postura del Ejecutivo en los casos de corrupción: \"Ni impunidad ni \r\n\r\nlawfare\r\n\r\n\". -¿Coincide con Juan Grabois u Oscar Parrilli, que salieron a confrontar con el campo? -No. Para mí, no es el tono. Hay que ser suave en las formas y firme en los contenidos. -¿Ese tipo de expresiones le hacen mal a Fernández? -No, porque son auténticas. No es mi estilo, pero una de las cosas que nos pidió Alberto es que seamos honestos. -¿Al Presidente le marcan la cancha sus aliados? -No. Todos hablan de acuerdo con sus convicciones. Cualquier frente plural de esta naturaleza tiene distintas visiones. Se acabó el sistema de partidos orgánicos de los ochenta. Lo mismo le pasaba a [Mauricio] Macri con [Elisa] Carrió. No creo que lastime, es parte de la realidad política. -¿Es normal que un ministro desautorice al Presidente? -El Presidente pidió que todos sean sinceros. Si yo hubiese sido ministro, no hubiera declarado en contra del jefe de Gabinete. Pero no creo que a Alberto le haya molestado. -¿Quién es el jefe político del Frente de Todos? -No hay un jefe político, hay varios. Está claro que, en términos de volumen, Cristina tiene un rol central. Alberto logró articular un sector peronista no K y ser confiable para el kirchnerismo más duro. Y Sergio Massa representa sectores sociales que habían abandonado el FPV en 2013. El frente tiene esos tres liderazgos, distintos en volumen y en roles. -¿Es momento de construir el albertismo? -Alberto no está interesado en construir el albertismo. Todos leemos que cualquier intento de construcción individualista sería percibido muy mal por la sociedad. Con la recesión y la tasa inflación que tenemos, no hay margen para eso. No pasó con Néstor. El kirchnerismo se armó mucho después. Los años 2003, 2004 y 2005 fueron muy difíciles. -¿Hay diferencias internas sobre la reforma judicial? -No escuché a nadie decir nada sobre eso. -¿Está de acuerdo con la intervención judicial de Jujuy? -No estudié el tema. Esa es la diferencia entre ser legislador de la ciudad y diputado nacional. Y no soy abogado. En general, lo mío es tratar de explicar la política y la economía. -¿Amado Boudou o Luis D'Elía son \"presos políticos\"? -Creo que son discusiones que no tenemos que dar. La gente no se banca que los políticos discutan temas que les preocupan a los políticos. -¿Acaso no hay un malestar social por la corrupción? -Sí, obvio. Por eso perdió Macri. ¿O creen que Macri perdió solo porque no le dieron los números económicos? También la gente se dio cuenta de que el macrismo generó negocios para sus amigos. Para mí, lo importante son los problemas de la gente, no de los políticos. -¿Y no hubo corrupción durante el kirchnerismo? -Sí, claro. [José] López. Hubo corrupción en todos los gobiernos democráticos, y en la dictadura fue peor. -¿Cuál debe ser la postura del Gobierno en las causas contra Cristina Kirchner o exfuncionarios? -No tiene que haber impunidad para nadie y sí justicia para todos. Ni impunidad ni \r\n\r\nlawfare\r\n\r\n. Ninguna de las dos cosas. -¿Qué opina de la liberación de Julio De Vido? -No lo conozco. No puedo opinar porque no seguí las causas. -Pareciera que De Vido desafía al Presidente\r\n\r\n. -Hay conflictos que se expresan de distinta manera. El Presidente tiene que escuchar a todos y elegir a quién le contesta. ¿Conflicto con el campo o cualquier sector? Hay que bajar el tono y dialogar. ¿Por qué? Porque la gente está mal. No es una posición cómoda, es responsable. Si los políticos hablan solo de los temas que a ellos les preocupan, la sociedad nos va a percibir como una clase. Si somos una clase, estamos vulnerando el sentido de la democracia. -¿Temen una reacción contra la política? -Me preocupa que la gente vea que los políticos no entienden lo que le está pasando. -¿Hay chances de que el Gobierno declare un default parcial de la deuda? -Sí, claro. Más ahora. -¿Hay un plan B? -Hay un plan general, que incluye la posibilidad de que haya un default parcial, aunque la Argentina trabaja para que no lo haya. Hay voluntad de pago, pero no hay capacidad. El contexto internacional favorece a que, con los bonos bajos, aparezcan los fondos buitre. Y, por la irresponsabilidad de Macri, va a ser muy difícil negociar con ellos. -¿El impacto por el coronavirus complica la negociación de la deuda? -Sí, la va a complicar. A toda la región. -¿La suspensión de la fórmula de actualización de jubilaciones y la suba de impuestos son señales de ajuste necesarias para negociar con el Fondo? -No. La modificación de los tres puntos de la alícuota de las retenciones son facultades que el Congreso le dio al Ejecutivo. Incluso la oposición acompañó la ley de emergencia económica. Es otra cosa insólita. Con el tema de los jubilados, estamos buscando desindexar la economía. No podés pagar la inflación pasada con la recaudación actual. Macri cometió esa imprudencia porque supuso que podía bajar la inflación a un dígito y la terminó llevando a niveles históricos. Los jubilados irán recuperando a partir de que la Argentina vuelva a crecer, mientras tanto no van a perder frente a la inflación. -¿El recorte de fondos de coparticipación a la ciudad de Buenos Aires será consensuado o será impuesto por la Nación? -Está siendo consensuado. Macri le transfirió más plata de la que correspondía a [Horacio] Rodríguez Larreta para el sostenimiento de la policía y los bomberos. Encima, después le dieron obras y asistencia financiera. -En Juntos por el Cambio dicen que es \"un castigo\". -Rodríguez Larreta tampoco lo toma como un castigo. Si lo tomara así, tendría la obligación de denunciarlo. -¿El proyecto para legalizar el aborto puede dañar el vínculo con el papa Francisco? -No, porque Alberto Fernández habló del aborto en la campaña. En los debates se pronunció a favor. A nadie le puede sorprender. -¿Qué piensa del mensaje de la Iglesia en Luján, que fue enfático en el rechazo al proyecto? -Es un debate que está instalado en la sociedad. El Presidente no trae un tema que divide a la sociedad, ya está planteado. Desde nuestra perspectiva, es un tema de salud pública."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/bonos-digitales-intendentes-y-gobernadores-buscan-emitir-criptomonedas-nid2343721","date":"16  de marzo de 2020","title":"Bonos digitales: intendentes y gobernadores buscan emitir criptomonedas","abstract":"Frente a los mercados cerrados, en las provincias avanza la idea de financiarse con cuasimonedas","author":"Gabriela Origlia","key_words":"","body":"CÓRDOBA.- El Ministerio del Interior convocó a una reunión con expertos para analizar la posibilidad de emitir \r\n\r\ncriptomonedas\r\n\r\n a nivel provincial y municipal para financiarse. El encuentro iba a realizarse la semana pasada, pero se postergó cuando la agenda del Gobierno se concentró en la crisis del \r\n\r\ncoronavirus\r\n\r\n. La fecha debe reprogramarse. La convocatoria de la cartera que encabeza\r\n\r\n Eduardo de Pedro\r\n\r\n responde a una serie de proyectos en estudio en diferentes provincias, que buscan una fuente de financiamiento alternativa ante el cierre de los mercados. Expertos consultados por \r\n\r\nLA NACION\r\n\r\n indicaron que las criptomonedas son análogas a las cuasimonedas que ya existieron en el país, antes de la crisis de 2001. En la Argentina hay una única experiencia a nivel estatal que es la de Marcos Paz, municipio que tiene un sistema de billetera virtual. La primera partida de criptoactivos (no pueden canjearse por dinero físico) fue emitida con respaldo municipal y buscó fomentar la economía local. Allí, por el pago de las tasas municipales a término, el vecino recibe la acreditación de una determinada cantidad de criptoactivos que se pueden usar para compras en comercios locales. Desde el estudio de Horacio Moretto y Eduardo Chapeta -con experiencia internacional en criptomonedas- confirmaron a este diario que en los últimos tiempos se aceleraron las consultas desde administraciones provinciales y comunales. \"Lo que buscan son métodos de financiamiento ante los problemas que tienen para hacerse de recursos -describe Moretto-. Por ejemplo, lo analizan para una obra de infraestructura como una planta de litio o un proyecto de energías renovables. Básicamente están pensando en eso más que en la caja, pero una vez que la cripto empieza a circular puede trascender el objetivo original\". Con la profundización de la recesión y la reestructuración de la deuda nacional en marcha, gobernadores e intendentes buscan alternativas para hacerse de recursos. Ninguno dice, abiertamente, que podría terminar con una cuasimoneda tradicional, pero sí es un tema que se habla en los despachos. Las criptomonedas cumplirían ese rol. Por ahora, ningún distrito tiene avanzada la decisión. Germán Guismondi, entendido en el tema y miembro de la Comunidad de Criptomonedas de Córdoba, explica que la herramienta que se estudia no es lo mismo que el bitcoin: \"En ese caso es descentralizado, nadie lo regula, es de la gente que usa la red. En cambio, acá hay intervención de un regulador. Lo que tienen en común es que usan la tecnología\r\n\r\n blockchain,\r\n\r\n que da transparencia, permite la trazabilidad\". Hay unas 4000 criptomonedas, algunas atadas al dólar (\r\n\r\nstable coins\r\n\r\n), como PAX, Tether (USDT) y DAI. \"Lo que se pretende es hacer una moneda estable, no atada a la oferta y a la demanda como el bitcoin -agrega-. Venezuela chocó el petro por su crisis; se tiene que hacer bien para que funcione y requiere que haya confianza en el emisor. La regla es la misma que para el dinero físico o una letra\". El primer punto a resolver por el Estado que quiera instrumentarlas es que, al igual que para emitir una cuasimoneda, requiere la autorización del Poder Legislativo. En la Argentina no existe hoy un marco legal para que el sector público las ponga en marcha. La provincia o municipio que resuelva instrumentarlas puede elegir dos vías: derivarlas a la gente para que consuman y paguen servicios, o bien que actúen como una letra, que ofrezcan una tasa de interés. Una distinción crucial con una cuasimoneda es que no hay gastos de impresión ni de distribución."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/salta-reperfila-su-deuda-y-se-suma-a-las-provincias-con-apuros-financieros-nid2343719","date":"16  de marzo de 2020","title":"Salta reperfila su deuda y se suma a las provincias con apuros financieros","abstract":"El gobernador Sáenz intenta refinanciar $9600 millones; La Rioja, Chubut y Buenos Aires también pretenden renegociar sus vencimientos; los gobernadores buscan además un acuerdo con Anses","author":"Gabriela Origlia","key_words":"","body":"CORDOBA. - Salta se sumó al grupo de provincias que buscan refinanciar su deuda para poder afrontar un año que se presenta muy complejo. \r\n\r\nRoberto Dib, \r\n\r\nministro de Economía del gobernador\r\n\r\n Gustavo Sáenz,\r\n\r\n confirmó a LA NACION que \r\n\r\nbuscará refinanciar una deuda\r\n\r\n de $9600 millones, \r\n\r\nincluyendo los montos en pesos y en dólares.\r\n\r\n \"Necesitamos hacer esto para poder atender una situación socioeconómica muy dura, en el marco de una recesión\", indicó. Chubut también integra el lote de provincias urgidas por reperfilar sus deudas: con casi 80 millones de dólares en vencimientos para lo que queda del año, el gobernador Mariano Arcioni debe cancelar esta semana $1108 millones de intereses por letras del Tesoro. La Rioja, que el 24 de febrero no pagó un vencimiento de US$14 millones de un cupón de intereses de una deuda de US$300 millones que emitió en 2017, ya negocia contra reloj para alcanzar un acuerdo con sus acreedores. A fines de este mes se cumplen los 30 días con que contaba para no caer en default. Salta no incumplió ningún pago: lo que busca la provincia -dijo Dib- es acordar con los tenedores de bonos y con el Estado nacional para prorrogar plazos. El ministro se reunió la semana pasada \r\n\r\ncon autoridades de la Anses\r\n\r\n para intentar una refinanciación, pero sin lograr una acuerdo \"todavía\", según indicó. \"Estamos en conversaciones. Si bien no es determinante, la deuda con la Anses es una porción interesante del total\", describió. La refinanciación de las deudas provinciales\r\n\r\n con la Anses fue un acuerdo que la UCR selló con el Gobierno, a cambio de votos en el Congreso para aprobar la emergencia económica que necesitaba Alberto Fernández. El acuerdo fue impulsado por los gobernadores radicales con deudas con la Anses. Mendoza, por caso, tiene un vencimiento con la Anses de $1200 millones en agosto, además de otros $3500 millones con el Banco Nación. En ninguno de los dos casos hubo avances en las conversaciones. A los gobernadores peronistas también les interesa llegar a un acuerdo para refinanciar sus deudas con la Anses, más ahora que al contexto recesivo se sumará el impacto del coronavirus en la actividad, la recaudación y los ingresos de la coparticipación. El stock total de las deudas provinciales es de $120.000 millones. Desde la Anses insisten en que no hay una decisión tomada y que ahora hay otras prioridades, aunque subrayan que harán lo posible para que los pasivos subnacionales sean \"sustentables\". Alejandro Vanoli, titular de la Anses, indicó que el Gobierno busca ayudar a las provincias, pero advirtió: \"No se puede vaciar aún más el Fondo de Garantía de Sustentabilidad\".  La ciudad de Río Cuarto (Córdoba) fue la primera en hacer un reperfilamiento de su deuda después de que la Casa Rosada -en la gestión de Mauricio Macri- anunciara uno a nivel nacional. Chubut está buscando autorización legislativa para hacerlo. El intendente de Córdoba, Martín Llaryora, anunció que buscará renegociar. En Buenos Aires, Axel Kicillof terminó pagando a los bonistas ante la imposibilidad de reunir el 75% de apoyos para redefinir pagos. Pero el gobernador kirchnerista sí logró que la Anses le refinancie una deuda de 250 millones de dólares. Los vencimientos de Salta suman US$40 millones: dos títulos por $380 millones y $46 millones entre capital e intereses. \"Estamos juntándonos con los acreedores, entre los que hay algunas empresas privadas, para empezar a conversar. Hay vencimientos trimestrales y queremos resolver la situación. Tenemos buena calificación y queremos mantenerla\", dijo Dib. En lo que va de este año, la ciudad de Buenos Aires, Córdoba, Salta, Entre Ríos, Chaco, Formosa y Neuquén pagaron los vencimientos de intereses en tiempo y forma. Hacia adelante, la estrategia puede cambiar, como intenta Salta. Hasta antes de que el coronavirus y la caída del petróleo arrasaran con los mercados, los distritos mejor parados por las cotizaciones de sus bonos en el mercado eran la ciudad de Buenos Aires, Córdoba, Santa Fe, Mendoza y Chubut (por regalías de hidrocarburos). Más deteriorados se presentaban los papeles de Buenos Aires, La Rioja, Chaco, Jujuy y Río Negro. Los analistas toman esos datos para interpretar lo que esperan los acreedores. Un reporte de Consultatio sobre el ranking crediticio provincial del primer trimestre de este año muestran a CABA, Santa Fe y Neuquén manteniéndose igual que al cierre del año pasado. Córdoba cayó dos puestos (porque afronta fuertes vencimientos en 2021) y Buenos Aires bajó marcadamente. Todos los distritos, sin distinción, enfrentan problemas de liquidez, que en algunos casos es más apremiante que en otros. Además, por tamaño y situación fiscal, hay diferencias entre las posibilidades que tendrán algunas provincias para \r\n\r\nrollear\r\n\r\n (postergar) una parte de los servicios de deuda."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/alberto-fernandez-anuncio-cierre-fronteras-coronavirus-nid2343665","date":"15  de marzo de 2020  • 22:40","title":"Alberto Fernández anunció el cierre de fronteras por el coronavirus","abstract":null,"author":"","key_words":"","body":"Alberto Fernández \r\n\r\nanunció que \r\n\r\nhasta el 31 de marzo\r\n\r\n se \r\n\r\ncerrarán todas las fronteras\r\n\r\n para restringir el ingreso de personas al país, con excepción de los argentinos y de los extranjeros residentes en la Argentina. Según explicó, el egreso del país no se verá afectado sino que la restricción solo rige para aquellos que quieran ingresar. De esta manera señaló que han detectado que \"por las fronteras terrestres llegan turistas que vienen de las zonas de riesgo\" y que es necesario contener la entrada de personas al país porque \"el \r\n\r\ncoronavirus \r\n\r\nya no viene solamente de Europa sino que está empezando a afectar a países limítrofes y a nosotros mismos\".  En una conferencia de prensa\r\n\r\n  que realizó junto a Axel Kicillof y Horacio Rodríguez Larreta, Fernández destacó que por el momento en el país solo hay casos \"importados\" y que las medidas buscan evitar que el \"crecimiento del problema sea exponencial\" dado que, si se da de manera paulatina, \"el servicio sanitario argentino pueda atenderlo y controlarlo\". \"Todos tenemos que tener consciencia de la responsabilidad social que tenemos. Todos tenemos que tener consciencia de que el virus nos puede atacar a nosotros y que nosotros podemos dañar al otro. El modo solidario es cuidarnos a nosotros para cuidar a los otros\", dijo. Para esto, le pidió \"severidad\" a los gobernadores a la hora de exigir la cuarentena de aquellos que deban hacerla. \"En esto voy a ser inflexible. Los que tengan que hacer la cuarentena, van a cumplirla, y sino la cumplen vamos a ocuparnos de perseguirlos penalmente\", sentenció."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/por-coronavirus-gobierno-dara-licencia-personas-mayores-nid2343673","date":"15  de marzo de 2020  • 22:39","title":"Por el coronavirus, el Gobierno dará licencia a personas mayores de 60 años","abstract":null,"author":"","key_words":"","body":"Alberto Fernández\r\n\r\n anunció que el Gobierno dispuso el \"licenciamiento de todas las personas mayores de 65 años\" para que \"se queden en sus casas, tranquilas y disfruten\" de sus hogares, lejos de la posibilidad de contagio de \r\n\r\ncoronavirus\r\n\r\n. De todos modos, luego aclararon que la medida rige para los mayores de 60 años, aquellos que sean menores a esta edad pero sean considerados personas de riesgo y para las embarazadas. Asimismo, indicó que, para proteger a estas personas, se les asignarán \"\r\n\r\nhorarios de atención\r\n\r\n específicos en lugares como bancos y centros de salud\". \"Tienen que seguir haciendo sus vidas\", dijo el mandatario, y añadió que es importante que se tome este recaudo \"para que no tengan esperas ni tengan que vivir momentos de aglomeración de gente\".  El Presidente \r\n\r\nbrindó una conferencia de prensa\r\n\r\n en la Residencia de Olivos después de encabezar una reunión interministerial para definir nuevas medidas ante el avance de la pandemia. Esta medida será puesta en marcha a partir de mañana, agregó el mandatario, quien estuvo acompañado durante los anuncios por el gobernador bonaerense, Axel Kicillof, y el jefe de Gobierno porteño, Horacio Rodríguez Larreta. Agencia Télam"}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-alberto-fernandez-concentrara-su-agenda-trabajo-nid2344187","date":"17  de marzo de 2020  • 03:06","title":"Coronavirus: Alberto Fernández concentrará su agenda de trabajo en Olivos para dar el \"ejemplo\"","abstract":null,"author":"","key_words":"","body":"El presidente \r\n\r\nAlberto Fernández\r\n\r\n realizará hoy su actividad presidencial en la \r\n\r\nResidencia de Olivos \r\n\r\npara dar el \"ejemplo\", en el marco de las nuevas medidas oficiales anunciadas para contener la propagación del \r\n\r\ncoronavirus\r\n\r\n, según informaron voceros oficiales. Fernández, de 61 años, resolvió mantener su agenda en Olivos en sintonía con las nuevas medidas oficiales, como lo dispuesto para la administración pública donde aquellas personas mayores de 60 años están obligadas a trabajar desde sus hogares. En tanto, las medidas económicas que fueron abordadas durante la reunión de gabinete económico y social que el mandatario presidió, serán anunciadas oficialmente hoy en la Casa Rosada por miembros del gabinete nacional. Fernández realizó ayer su actividad en Casa Rosada, primero con la reunión de gabinete económico y social, luego en una videoconferencia con sus pares de América Latina, y también sostuvo otras audiencias, tanto con algunos de sus colaboradores como con visitas como la de representantes de la Asociación de Entidades Periodísticas Argentinas. Agencia Télam"}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/cuestion-estado-el-operativo-cuidar-alberto-fernandez-nid2344014","date":"17  de marzo de 2020  • 01:04","title":"Cuestión de Estado. El operativo para cuidar a Alberto Fernández del coronavirus","abstract":null,"author":"Gabriel Sued","key_words":"","body":"  Alberto Fernández\r\n\r\n se moría de ganas de conocer a \r\n\r\nPat Metheny\r\n\r\n, uno de los guitarristas de jazz más reconocidos de la historia. Tenía previsto recibirlo el martes pasado, en la \r\n\r\nCasa Rosada\r\n\r\n. Pero debió suspender la audiencia, porque el músico estadounidense había estado en Oakland, una de las zonas de California más afectadas por el \r\n        \r\n        \r\ncoronavirus. Ubicado en el centro de la toma de decisiones para enfrentar \r\n\r\nla epidemia\r\n\r\n, \r\n        \r\n        \r\nFernández\r\n\r\n        \r\n\r\n redobló su dedicación horaria en los últimos días y el contacto con los funcionarios afectados al abordaje de la crisis. Pero, para reducir riesgos, \r\n\r\nmodificó alguna de sus rutinas de trabajo\r\n\r\n: canceló las actividades con público, adoptó medidas de seguridad en las reuniones de gestión y, a partir de mañana, planea trabajar menos en la Casa Rosada, y más en la residencia de Olivos. Un detalle significativo: el Presidente \r\n\r\nya no saluda con beso, abrazo ni apretón de manos\r\n\r\n, como acostumbraba. A regañadientes, terminó de incorporar ayer ese cambio, \r\n\r\ndespués del encuentro que encabezó en la residencia de Olivos,\r\n\r\n con funcionarios y expertos. Se lo recordó el jefe de gobierno porteño, \r\n\r\nHoracio Rodríguez Larreta\r\n\r\n, que lo dejó con el brazo en el aire cuando Fernández se preparaba para estrecharle la mano. \"¡No podemos!\", le recordó, entre risas. \"Me cuido como todo el mundo\", dice el Presidente, cuando lo consultan por su salud, y remarca que se siente muy bien. A su alrededor, de todos modos, se tomaron una serie de medidas para garantizar el bienestar de Fernández y de su grupo de colaboradores más cercanos. Cuidar la salud del Presidente es una cuestión de estado, en especial en este contexto, reconocen en la Casa Rosada.     Próximo a cumplir \r\n\r\n61 años\r\n\r\n, Fernández integra el grupo, de mayores de 60 años, al que el Gobierno recomienda aislamiento voluntario. Pero \r\n\r\nno es parte de la población de riesgo de adultos mayores\r\n\r\n, de más de 65 años. \r\n\r\nTampoco padece una enfermedad respiratoria crónica\r\n\r\n, factor que incrementa el riesgo de vida de los contagiados, pese a que tuvo dos episodios pulmonares, en 2008 y en 2019. Hace 12 años, semanas después de abandonar \r\n\r\nla Jefatura de Gabinete\r\n\r\n, sufrió una embolia pulmonar, que los médicos atribuyen a factores genéticos, dado que su madre padeció trombofilia. En junio del año pasado, justo antes del inicio de la campaña presidencial, \r\n\r\nestuvo internado durante tres días en el Sanatorio Otamendi\r\n\r\n por una inflamación de la pleura, la membrana que recubre los pulmones.  \"Son enfermedades agudas, ya tratadas, que no dejaron secuelas ni limitaciones funcionales. Hoy incluso ya dejó atrás la tos seca que tuvo en los meses posteriores a la pleuritis\", dijeron a \r\n\r\nLA NACION \r\n\r\nen la Unidad Médica Presidencial, para ahuyentar fantasmas. Con el fin de reducir riesgos, Fernández recibirá hoy a primera hora la vacuna antigripal, en un operativo de vacunación temprana que incluirá también a su mujer, \r\n\r\nFabiola Yáñez\r\n\r\n, y a los funcionarios con los que tiene trato diario, como el secretario de Comunicación Pública, \r\n\r\nJuan Pablo Biondi\r\n\r\n, y el secretario general de la Presidencia, \r\n\r\nJulio Vitobello\r\n\r\n. Las medidas son coordinadas por el director de la Unidad Médica Presidencial, Federico Saavedra, y la vicedirectora, Valeria Tagliapietra. Médico personal de Fernández hace más de diez años, Saavedra es el jefe de Clínica Médica del Sanatorio Otamendi, donde también trabaja Tagliapietra.      A las personas que trabajan cerca del Presidente se les toma la temperatura a diario. \r\n\r\nEn todos los ingresos a la Casa Rosada y la residencia de Olivos hay agentes provistos con termómetros laser tipo pistola\r\n\r\n. A los que marcan más de 37,3 se les impide el ingreso, sin excepciones. Por esos mismos controles pasan los edecanes presidenciales, los pilotos del helicóptero y el jefe de seguridad de Fernández, Diego Sandrini. \r\n\r\nEs una suerte de cordón de seguridad sanitaria. En las últimas horas se dispuso además que en los consultorios médicos de la Casa Rosada y la residencia de Olivos no se atienda a pacientes con fiebre. Si se detecta un caso, se lo deriva de inmediato a un centro de salud. Por ahora, de todos modos, no fue necesario derivar a nadie por el momento, detallan. Saavedra y Tagliapietra encabezaron el viernes pasado un encuentro con el personal de Ceremonial de la residencia de Olivos y de la Casa Rosada. Les indicaron que en todas las reuniones debe haber una distancia de alrededor de un metro entre los participantes y doble ventilación de aire. No aplican un protocolo especial, aclaran en la Casa Rosada, sino que adaptan las medidas de índole general dispuestas por el Ministerio de Salud, en línea con las recomendaciones de la \r\n        \r\n        \r\nOrganización Mundial de la Salud (OMS). Desde hace unos días todas las audiencias pasan por el filtro de la Unidad Médica Presidencial. Pat Metheny no fue el único tachado de la lista. El Presidente llamó por teléfono a su amigo el productor musical \r\n\r\nGustavo Santaolalla\r\n\r\n, que había participado en México de los recitales homenaje a \r\n\r\nSoda Stereo\r\n\r\n, para recomendarle que suspendiera una visita que tenía programada a la Argentina. \"Te vas a tener que quedar en tu casa\", le advirtió. El premio Nobel de Economía \r\n\r\nJoseph Stiglitz\r\n\r\n, que asesora al Gobierno en la renegociación de la deuda externa, también debió suspender un viaje a la Argentina, previsto para esta semana. Hace varios días que, para el Presidente, la deuda es menos importante que el avance del coronavirus."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/una-decision-tomada-en-medio-de-internas-palaciegas-nid2344143","date":"17  de marzo de 2020","title":"Una decisión tomada en medio de internas palaciegas","abstract":"El presidente de la Corte enfrenta la presión de otros sectores judiciales","author":"Hernán Cappiello","key_words":"","body":"La decisión de \r\n\r\nla Corte\r\n\r\n de llevar al\r\n\r\n mínimo indispensable\r\n\r\n la \r\n\r\nactividad judicial \r\n\r\ny disponer de 40 millones de pesos de un fondo especial para atender la emergencia del\r\n\r\n coronavirus\r\n\r\n se tomó en medio de una puja interna entre los jueces del máximo tribunal, que no pudieron dejar de lado sus diferencias aun en medio de esta \r\n\r\ncrisis sanitaria\r\n\r\n, El viernes pasado la Corte convocó a un comité de crisis integrado por los doctores Luis Ginesin, decano del Cuerpo Médico Forense; Aldo Tonon, presidente de la Obra Social del Poder Judicial, e Ignacio Parra, a cargo de Medicina Laboral del Poder Judicial. Los médicos sugirieron que los mayores de 65 años o personas con factores de riesgo no vayan a trabajar y recomendaron disponer dinero del fondo anticíclico para afrontar los gastos que demande la crisis. Fuentes de la Corte dijeron que acordaron reunirse el domingo para seguir la situación. Pero antes de ese encuentro Tonon pidió retirar de sus recomendaciones el pedido de fondos, dijo una fuente de la Corte, que explicó que ya era tarde porque ya habían circulado entre los jueces. El domingo llegaron a los tribunales el presidente de la Corte, Carlos Rosenkrantz, y Horacio Rosatti. Helena Highton de Nolasco siguió la reunión por teléfono, Tonon y Parra se excusaron. Ricardo Lorenzetti, creador del fondo anticíclico, no concurrió. En su vocalía dicen que esa reunión era inconsulta, que el acuerdo estaba convocado para ayer y que el domingo hubo solo una movida de prensa. Todo malestar. Los jueces no firmaron la acordada porque eran necesarias tres firmas. Máxime que Juan Carlos Maqueda, llegado de Estados Unidos, estaba en cuarentena. La presión sobre Rosenkrantz para que adoptara alguna medida se multiplicaba. El gremio de los judiciales reclamó la feria judicial y dispuso un \"paro sanitario\"; la Junta de Presidentes de las Cámara Federales reclamaron lo mismo; la Cámara de Casación y la Cámara Federal dispusieron medidas, y hasta la Suprema Corte bonaerense y la Procuración General de la Nación, pero la Corte aún no había dicho nada. Finalmente los jueces firmaron ayer la acordada, que no llega a feria judicial. La pulseada de fondo sigue. Hoy la Corte se reunirá en su acuerdo habitual. No quiere dar idea de parálisis. Pero las diferencias siguen en pie, con un presidente bajo fuego."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-gobierno-anuncia-trabajo-distancia-dependencias-publicas-nid2343986","date":"17  de marzo de 2020  • 00:00","title":"Coronavirus: el Gobierno anuncia el trabajo a distancia en las dependencias públicas","abstract":null,"author":"Gabriel Sued","key_words":"","body":"El Gobierno dispuso el \r\n\r\ntrabajo a distancia\r\n\r\n para la \r\n\r\nadministración pública nacional\r\n\r\n y reforzó las recomendaciones para que la modalidad se aplique también en el sector privado, para redoblar los esfuerzos de contención del \r\n\r\ncoronavirus\r\n\r\n. Las medidas, que fueron anunciadas anoche por el ministro de Trabajo, \r\n\r\nClaudio Moroni\r\n\r\n, y la secretaria de Gestión y Empleo Público,\r\n\r\n Ana Castellani\r\n\r\n, no alcanzan a las dependencias estatales de salud, de seguridad y de defensa, que mantendrán el trabajo presencial, dado que están involucradas en las actividades para detener el avance de la pandemia. Aparte de lo que adelantó anoche Moroni, el Gobierno ultima detalles para anunciar el cierre de casinos y shoppings. No está previsto que la medida obligue a los comercios sueltos. La decisión de impulsar el trabajo a distancia se tomó ayer durante la reunión del gabinete económico y social que encabezó \r\n\r\nAlberto Fernández \r\n\r\ny que se prolongó por cinco horas. El objetivo de la medida es reducir la circulación en transporte público, considerado por el Gobierno como uno de los focos más sensibles de contagio. Para eso, se intentará que menos gente vaya a trabajar, pero no se modificarán las frecuencias de trenes, subtes y colectivos. \"Lo que pasó hoy [por ayer] en el tren Roca no puede volver a pasar\", dijo un funcionario con acceso al sector presidencial, en referencia a la reducción de frecuencias en esa línea ferroviaria que produjo aglomeraciones. Eso sí, en la Casa Rosada se avanza en la idea de restringir la frecuencia de los viajes de media y larga distancia dentro del país . Esta medida podría anunciarse hoy, junto a un refuerzo de la Asignación Universal por Hijo (AUH). Este incremento sería una suma fija, por única vez, para compensar la caída de la actividad. Los anuncios van en línea con la decisión del Presidente de endurecer las medidas de restricción para aplanar la curva de contagios. Después del anuncio de la suspensión de clases por 14 días y la concesión de licencias laborales a mayores de 60 años, la Casa Rosada avanzó sobre la situación de los empleados públicos. Por el momento, en el Gobierno descartan la posibilidad de un aislamiento total del país, por los inconvenientes que eso traería en la producción y comercialización de alimentos."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-corte-suprema-anunciara-manana-medidas-prevencion-nid2343668","date":"17  de marzo de 2020  • 00:00","title":"Coronavirus: la Justicia no atenderá al público y dará solo una \"prestación mínima\"","abstract":null,"author":"Hernán Cappiello","key_words":"","body":"La \r\n\r\nCorte Suprema de Justicia\r\n\r\n dispuso que los tribunales no atenderán al público y darán solo una \"\r\n\r\nprestación mínima\r\n\r\n\" hasta fin de mes y que los abogados presentarán escritos de manera digital. Se dio licencia a los empleados de los juzgados y los jueces quedarán a cargo. Además, estarán de licencia los padres o madres a cargo de sus hijos mientras no haya clases, y se resolvió destinar un fondo especial de $40 millones para comprar lo necesario para enfrentar la pandemia de \r\n\r\ncoronavirus\r\n\r\n. No se trata de la declaración de la feria judicial, sino que se mantienen abiertos los tribunales para presentar denuncias y hacer trámites urgentes. Para el resto de las tareas se considerarán inhábiles los días entre el 16 y 31 de marzo. También dispuso una \"\r\n\r\nlicencia excepcional con goce de haberes\r\n\r\n\" para los mayores de 65 años, para quienes padezcan enfermedades que los hagan más vulnerables al coronavirus y las mujeres embarazadas. Se trata de una licencia voluntaria, aclaró la Corte en su acordada de hoy. El mismo carácter tendrá la licencia para los \"padres, madres, tutores o adoptantes\" de menores que concurran a establecimientos educativos. Además, y por primera vez en más de una década, la Corte utilizó el fondo anticíclico que tiene en plazos fijos: derivó $40 millones para cubrir los gastos que demande la atención de la pandemia. La decisión de la Corte se conoció tras una fuerte controversia interna entre sus miembros y luego de una fuerte presión para que se declare la feria judicial (ver aparte). La decisión fue firmada por los jueces Carlos Rosenkrantz, Horacio Rosatti, Ricardo Lorenzetti y Helena Highton de Nolasco. No firmó el juez Juan Carlos Maqueda, en cuarentena porque regresó anteayer de los Estados Unidos. Por su parte, la Suprema Corte bonaerense resolvió disponer asueto en todo el ámbito provincial, con suspensión de los términos procesales, hasta el 31 de marzo. El alto tribunal determinó que durante ese período la prestación mínima del servicio de justicia se limitará a la atención de asuntos de urgente despacho o que no admitan postergación. En la provincia de Buenos Aires se decidió que permanezcan habilitados los juzgados y tribunales de turno, con guardias mínimas, conformadas por un juez, un funcionario letrado y los empleados indispensables. En los restantes organismos se instruyó la permanencia del magistrado o de un funcionario letrado en forma rotativa, sin la concurrencia del resto del personal. En la Corte bonaerense también habrá un sistema de guardias rotativas. Las cámaras de apelaciones deberán organizar guardias para la atención de los asuntos urgentes, con presencia de los jueces o vocales. A las cámaras del fuero civil y comercial se las autoriza a incorporar juzgados de familia adicionales a los de turno, a fin de asegurar la debida prestación del servicio. Además diversos organismos de la Justicia Federal tomaron sus propias medidas: otorgar asueto judicial, licenciar a sus empleados mayores de 65 años y a quienes estén a cargo de hijos escolarizados, organizar teletrabajo (home office) y reducir las plantillas a lo indispensable. Antes de la decisión de la Corte, el procurador general de la Nación, Eduardo Casal, había recomendado a los fiscales nacionales y federales de todo el país limitar la asistencia del personal a lo indispensable hasta el 31 de marzo, organizar trabajo en el domicilio y dar licencias a los mayores de 60 años o con padecimientos que los hagan entrar en situación de riesgo. Asimismo, dispuso justificar las faltas de los padres y madres a cargo de chicos escolarizados. Una decisión similar tomó la Cámara Federal de Casación: resolvió permitir que no vayan a trabajar las personas en grupos de riesgo y los empleados y funcionarios de los juzgados federales y de los tribunales orales que estén a cargo de niños escolarizados. También dispuso reducir a la mitad la presencia de personal. Lo hizo en una acordada en la que insistió en no congestionar edificios, evitar las aglomeraciones de gente en los ascensores y evitar el ingreso en los edificios judiciales de servicios de delivery. La acordada busca además que se mantenga distancia entre las personas que ingresan a los edificios judiciales y que en cada dependencia la asistencia del personal sea de manera rotativa o por mitades. La decisión lleva la firma de la presidenta de Casación, Ángela Ledesma, y de los jueces Mariano Borinsky, Daniel Petrone, Eduardo Riggi y Guillermo Yacobucci."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/tierra-del-fuego-decreto-estado-cuarentena-general-nid2344095","date":"16  de marzo de 2020  • 22:16","title":"Coronavirus: Tierra del Fuego decretó el estado de cuarentena general y limita a la población la salida de sus casas","abstract":null,"author":"","key_words":"","body":"El gobierno de\r\n\r\n Tierra del Fuego\r\n\r\n estableció por \r\n\r\ndecreto\r\n\r\n el\r\n\r\n estado de cuarentena\r\n\r\n para frenar la \r\n\r\npandemia \r\n\r\nde\r\n\r\n coronavirus\r\n\r\n. De esta manera, suspende hasta el 31 de marzo toda actividad pública y privada, industrial, comercial, recreativa y deportiva, y prohíbe a los habitantes salir de sus viviendas salvo para comprar alimentos y medicamentos, o para otros fines excepcionales. El gobernador\r\n\r\n Gustavo Melella\r\n\r\n dio a conocer, por \r\n\r\ncadena provincial\r\n\r\n, el \r\n\r\ndecreto 468 \r\n\r\nque crea un \"protocolo de cuarentena\" para ser reglamentado por un \"Comité Operativo de Emergencia\". \"Vivimos momentos muy duros ante una enfermedad que va creciendo y que va golpeando nuestras vidas. Necesitamos ganarle y la única manera de hacerlo es deteniéndonos y quedándonos en nuestros hogares. Son medidas que parecen fuertes pero que nos van a cuidar mucho más a todos, comunitariamente e individualmente\", sostuvo Melella al anunciar el contenido de las nuevas restricciones. El primer artículo de este protocolo prohíbe salir de sus domicilios a \"niños, niñas, adolescente y grupos de riesgo\", y también estipula que cada familia deberá designar un adulto responsable \"para realizar la compra de productos alimenticios, medicamentos y productos de primera necesidad\". Además, el artículo 7 de la misma disposición establece que únicamente podrán circular por la vía pública las personas que vayan a adquirir este tipo de productos esenciales, o que acudan a \"centros sanitarios, con las restricciones que informará el Ministerio de Salud de la provincia\". Solo podrán desplazarse por las calles quienes vayan a trabajar, \"siempre que la tarea no pueda ser realizada en el domicilio\", o que se acuda a asistir a menores, adultos mayores, personas con discapacidad o vulnerables al virus. Esto exceptúa a quienes concurran a entidades financieras por causas de fuerza mayor o necesidad; a aquellos que se dirijan a puertos, aeropuertos y otros centros de transporte; y a quienes vayan a centros de asistencia esenciales. En tanto, el decreto también menciona que el resto de la población que sea sorprendido en la calle sin justificación enfrentará una causa penal, según las disposiciones de los artículos 205 y 239 del Código Penal de la Nación. Por otra parte, la medida suspende la realización de \"toda actividad turística\", incluyendo museos y excursiones, y especifica que los bares, restaurantes y \"todo local comercial de elaboración y/o venta de comidas con permanencia o sin permanencia de ingesta de alimentos en el local, solo podrán mantener abiertos sus comercios para la preparación y venta de alimentos bajo la modalidad de \r\n\r\ndelivery \r\n\r\ny/o retiro del local sin permanencia en el mismo\". Los restaurantes habilitados dentro de todo tipo de alojamiento, solo podrán brindar el servicio a los pasajeros hospedados con la modalidad de servicio a la habitación. Por su parte, los supermercados y comercios de venta de alimentos deberán establecer horarios especiales para la atención de los grupos de riesgo y reducir en un cincuenta por ciento la capacidad habilitada de personas dentro del local. Agencia Télam"}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/por-pandemia-se-suspende-eleccion-rio-cuarto-nid2344092","date":"16  de marzo de 2020  • 22:06","title":"Córdoba: Por la pandemia del coronavirus, se suspende la elección de Río Cuarto","abstract":null,"author":"Gabriela Origlia","key_words":"","body":"CORDOBA. La única \r\n\r\nelección municipal \r\n\r\nimportante prevista en este primer trimestre acaba de \r\n\r\nsuspenderse \r\n\r\npor la \r\n\r\npandemia \r\n\r\ndel \r\n\r\ncoronavirus\r\n\r\n: la de \r\n\r\nRío Cuarto\r\n\r\n, la segunda ciudad de \r\n\r\nCórdoba\r\n\r\n. Lo anunció su intendente y candidato a la reelección,\r\n\r\n Juan Manuel Llamosas\r\n\r\n. Se iba a votar el 29 de este mes. La oposición ya había insinuado que compartiría la decisión. A través de Twitter, Llamosas anunció: \"Acabo de terminar una reunión con el ministro de Salud de la Provincia y su equipo epidemiológico, máximas autoridades sanitarias de la provincia. Luego de la información brindada he tomado la decisión de suspender las elecciones municipales previstas para el día 29 de marzo\". En la red social explicó que lo que motiva su resolución es el \"interés superior de salvaguardar la salud de todos los riocuartenses por encima de cualquier especulación política, siendo coherente con lo anticipado desde el primer día que se inició esta \r\n\r\ncrisis sanitaria\r\n\r\n\". La nueva fecha sería el 27 de setiembre, una vez finalizado el periodo invernal, \"según recomendaciones del propio equipo sanitario\". Será oficializada por la Junta Electoral. El de Río Cuarto era el primer \r\n\r\ntest electoral del año: el peronismo de Juan Schiaretti iba junto al kirchnerismo, mientras que la oposición se agrupaba en Juntos por Río Cuarto\r\n\r\n, que integran la UCR, Pro, el Frente Cívico y la Coalición Cívica, los mismos socios que conformaron Juntos por el Cambio en el 2019. \"Lo correcto es suspender las elecciones, no podemos someter a la población a una situación tan riesgosa como un acto eleccionario\", había pedido hace unos días Gabriel Abrile, médico terapista y candidato de esa fuerza. También Eduardo Scoppa, competidor de Ríocuartenses por la Ciudad, presentó un pedido formal para que se reprogramara la fecha electoral. Llamosas ya había cancelado su actividad proselitista y armado un Comité Sanitario de Emergencia Permanente."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/casos-nid2344042","date":"16  de marzo de 2020  • 20:11","title":"Coronavirus: confirman que son 9 los casos nuevos en el país y uno de ellos es un profesional de la salud","abstract":null,"author":"","key_words":"","body":"El gobierno nacional confirmó que se registraron nueve casos nuevos de personas infectadas por el nuevo \r\n        \r\n        \r\ncoronavirus\r\n\r\n        \r\n\r\n Covid-19 \r\n\r\nen la Argentina\r\n\r\n y ya hubo 65 contagios en total desde que se detectó el primero, la semana pasada. Dos pacientes murieron. En un momento se habló de que eran doce porque hubo una diferencia en los criterios que consideraron desde el ministerio de Salud de la Nación y del de la Provincia. Nación tomó como referencia el lugar donde están siendo atendidos los pacientes, mientras que PBA tomó el lugar donde residen por eso contabilizaba 3 más. Finalmente, desde las áreas técnicas se acordó con las provincias tomar el dato desde el lugar de residencia.  Hay dos internados que residen en la Ciudad, cuatro de la Provincia (tres de ellos internados en la Ciudad) y tres en Chaco. Ocho de las personas infectadas estuvieron de viaje en \r\n\r\nzonas de riesgo\r\n\r\n, mientras que el restante es \r\n\r\nun profesional de la salud\r\n\r\n de Chaco que trabaja en un establecimiento donde se atendieron casos confirmados. \"Los pacientes se encuentran cumpliendo el aislamiento establecido por las autoridades sanitarias\", se aclaró. Además, se informó que las autoridades sanitarias de las provincias se encuentran realizando la \r\n\r\ninvestigación epidemiológica de los nuevos casos confirmados,\r\n\r\n \"con el fin de detectar los contactos estrechos para que cumplan el aislamiento domiciliario con seguimiento diario establecido por protocolo\". Las zonas consideradas de \r\n\r\nriesgo \r\n\r\nson \r\n\r\nChina, Corea del Sur, Japón, Irán, los países de Europa, Estados Unidos, Chile y Brasil. El informe se produce luego del anuncio, entre ayer y hoy, de nuevas medidas para frenar el avance en el país, como el cierre de las fronteras, la suspensión de clases y el otorgamiento de licencias y horarios especiales de atención en organismos de salud y bancos para los mayores de 60 años. El presidente \r\n\r\nAlberto Fernández \r\n\r\nencabezó hoy en la Casa Rosada una \r\n\r\nreunión de gabinete \r\n\r\neconómico y social para analizar el impacto de las medidas implementadas y la adopción de nuevas acciones para mitigar la circulación del coronavirus y sus efectos en la economía argentina, informaron fuentes gubernamentales. Además, durante un receso, Fernández mantuvo un contacto por videoconferencia con sus pares de Sudamérica para también abordar las implicancias de la pandemia. Del encuentro del gabinete económico y social, en el Salón de los Científicos, que comenzó a las 9.30 -aunque el Presidente se sumó una hora después- y se extendió hasta las 14.30, participaron el Jefe de Gabinete, Santiago Cafiero, y los ministros de Salud, Ginés González García; de Economía, Martín Guzmán; de Trabajo, Empleo y Seguridad Social, Claudio Moroni; de Turismo y Deportes, Matías Lammens; de Desarrollo Productivo, Matías Kulfas, y de Desarrollo Social, Daniel Arroyo, se informó oficialmente. También asistieron los secretarios General de la Presidencia, Julio Vitobello; de Legal y Técnica, Vilma Ibarra; de Asuntos Estratégicos, Gustavo Béliz; de Comunicación y Prensa, Juan Pablo Biondi, y la vicejefa de Gabinete, Cecilia Todesca. Estuvieron presentes además los titulares del Banco Central (BCRA), Miguel Pesce, y de la Administración Federal de Ingresos Públicos (AFIP), Mercedes Marcó Del Pont. Mientras se desarrollaba el encuentro en el Salón de los Científicos, el ministro Trotta encabezó una conferencia de prensa, también en Casa de Gobierno, para anunciar algunas de las medidas que el Presidente encomendó en los últimos días, abordadas durante el fin de semana."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-argentina-gobierno-incluyo-chile-brasil-lista-nid2343987","date":"16  de marzo de 2020  • 17:05","title":"Coronavirus en la Argentina: el Gobierno incluyó a Chile y Brasil en la lista de países de riesgo","abstract":null,"author":"","key_words":"","body":"El gobierno nacional informó que incluyó a \r\n\r\nChile\r\n\r\n y \r\n\r\nBrasil\r\n\r\n en la lista de países considerados \"de riesgo\" de transmisión del nuevo \r\n        \r\n        \r\ncoronavirus\r\n\r\n        \r\n\r\n Covid-19. Es decir, que los viajeros que lleguen desde allí, deberán cumplir \r\n\r\ncuarentena obligatoria. Hasta el momento, los únicos países considerados como \"riesgosos\" para la transmisión eran \r\n\r\nChina \r\n\r\n-donde se estima que produjo el primer caso- \r\n\r\nCorea del Sur, Japón, Irán, Europa y Estados Unidos.\r\n\r\n Hoy, el gobierno sumó a los dos primeros países limítrofes con Argentina: \r\n\r\nChile y Brasil. La decisión se anuncia en línea con el \r\n\r\ncierre de fronteras\r\n\r\n para el ingreso de extranjeros al país, que anunció anoche el presidente \r\n\r\nAlberto Fernández\r\n\r\n en una conferencia de prensa desde la quinta de Olivos. A partir de la inclusión de los países vecinos en la zona de transmisión, cualquier pasajero que provenga de esos países, sea o no argentino, deberá permanecer aislado durante 14 días obligatoriamente. Así lo indica el Decreto de Necesidad y Urgencia que firmó el Presidente la semana pasada donde declaró la emergencia sanitaria. Con 155 casos confirmados de contagios, Chile decidió hoy cerrar todas las fronteras terrestres, marítimas y áreas a personas extranjeras. Brasil anunció hoy que registra 234 casos confirmados de coronavirus, 34 más que el domingo, el 60% de ellos concentrados en el estado de San Pablo, el más poblado del país. Más temprano, el ministro del Interior, \r\n\r\nEduardo \"Wado\" De Pedro,\r\n\r\n y la directora nacional de Migraciones, \r\n\r\nFlorencia Carignano,\r\n\r\n encabezaron inspecciones en hoteles de la Ciudad para determinar si huéspedes, especialmente turistas del exterior, que se encuentren en riesgo por el coronavirus, están cumpliendo con la cuarentena obligatoria.  Además, ordenaron que los ciudadanos extranjeros que puedan retornar a sus países sean llevados a Ezeiza para que aborden vuelos especiales para su regreso."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/el-representante-argentino-venezuela-contrajo-coronavirus-nid2343976","date":"16  de marzo de 2020  • 16:47","title":"Coronavirus: el representante argentino en Venezuela dio positivo","abstract":null,"author":"","key_words":"","body":"El representante diplomático de la Argentina en Venezuela, \r\n\r\nEduardo Porretti\r\n\r\n, contrajo coronavirus, confirmaron fuentes de la Cancillería a \r\n\r\nLA NACION\r\n\r\n. El encargado de negocios de la embajada se sometió en las últimas horas a los estudios correspondientes para verificar si los síntomas que padecía tenían que ver con el covid-19. Porretti no viajó al exterior, por lo que se contagió dentro del territorio venezolano, donde ya se registraron los primeros casos. El gobierno de \r\n\r\nNicolás Maduro\r\n\r\n confirmó ayer que \r\n\r\nhasta el momento los infectados son 17\r\n\r\n. Más temprano, el canciller \r\n\r\nFelipe Solá\r\n\r\n había afirmado a la agencia Télam que la embajada en Venezuela permanecía cerrada por un posible caso de coronavirus. El diplomático es uno de los representantes argentinos en el exterior que mantuvo su cargo tras el cambio de gobierno. Porretti estuvo al frente de la embajada durante la gestión de Mauricio Macri, y conserva su lugar desde la asunción de Alberto Fernández. Tras el distanciamiento que se registró entre la Argentina y Venezuela durante el macrismo, el país dejó de tener embajador en Caracas. Hasta ahora, el nuevo gobierno abandonó la postura más dura frente al régimen chavista, pero no regularizó la situación en la sede diplomática."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/jose-luis-gioja-sergio-unac-socios-politicos-nid2343947","date":"16  de marzo de 2020  • 16:40","title":"José Luis Gioja y Sergio Uñac, de socios políticos a enemigos irreconciliables","abstract":null,"author":"Enrique Merenda","key_words":"","body":"Que\r\n\r\n Sergio Uñac\r\n\r\n haya alcanzado casi el 70 por ciento de los votos en la interna por la presidencia del \r\n\r\nPartido Justicialista \r\n\r\nde\r\n\r\n San Juan \r\n\r\nes un dato importante. Que haya ganado en las 22 juntas departamentales de la provincia, también. Que le haya arrebatado el bastión a \r\n\r\nJosé Luis Gioja\r\n\r\n, el departamento Rawson, es revelador. Que la \r\n\r\ndisputa por el poder\r\n\r\n partidario entre Uñac y Gioja haya terminado con un resultado tan contundente, merece un párrafo aparte. Desde la década del 90 que no se producía una interna caliente, con tanta movilización de afiliados y con tanta militancia en la calle. Desafiando los preceptos no escritos en el peronismo sanjuanino, donde el partido a nivel provincial es presidido por el gobernador y las juntas departamentales por los intendentes, el exgobernador y actual presidente del PJ nacional, José Luis Gioja, desafió a su sucesor en la provincia, Sergio Uñac. Gioja apadrinó una lista encabezada por su hermano Juan Carlos, mientras que Uñac puso su nombre a la cabeza de la lista oficial. Ambos protagonizaron un mes de campaña que se jugó en dos frentes: la Junta Electoral partidaria y la Justicia Federal. En ninguno de esos frentes la lista de Gioja logró frenar las elecciones, que era el fin que se perseguía. La derrota de la lista del diputado por San Juan no pondría en peligro su probable continuidad al frente del PJ nacional. Pesaría más el hecho de que puso la cara en momentos difíciles para el peronismo y que colaboró en la construcción del Frente de Todos. La derrota en su tierra no sería el factor desencadenante para que el gobernador chaqueño, Jorge Capitanich, termine siendo el presidente del partido. Pero no deja de debilitar a Gioja.  Sin embargo, el triunfo de Uñac sirve para despejar toda duda frente al gobierno de Alberto Fernández sobre quién comanda la provincia: el gobernador había ganado las elecciones provinciales con más del 50 por ciento de los votos y ahora arrasó en las elecciones partidarias. Gioja y Uñac fueron inseparables socios políticos. La amistad histórica con el padre del actual gobernador, Joaquín Uñac, fue clave para que esa relación se consolidara en el tiempo. Gioja y Sergio Uñac compartieron la fórmula para gobernador y vice en 2011. Uñac debió hacerse cargo del Poder Ejecutivo tras el accidente en helicóptero que casi le cuesta la vida a Gioja, en octubre del 2013. Fueron meses duros, incluso debió enfrentar el cierre del proyecto minero Pascua-Lama, con el consiguiente golpe a la mano de obra: unos 1500 despidos. Cuando Gioja debió entregar el poder porque la Constitución de la provincia no le permitía otro mandato -estuvo dos períodos y forzó un artículo para ocupar la gobernación por tercera vez-, debió elegir entre Uñac y quien lo acompañó como vicegobernador en su primer mandato, Marcelo Lima. Uñac resultó el elegido y ganó de manera cómoda las elecciones. Su vicegobernador fue Marcelo Lima, hombre de extrema confianza de Gioja. Sin embargo, las diferencias entre Gioja y Uñac no tardaron en quedar en evidencia. Al poco andar, cuando el gobernador inauguraba una obra, Gioja retrucaba en las redes sociales que eran obras dejadas por él. La disputa fue en aumento y en 2019 el peligro de que Gioja se presentara para pelearle la candidatura a gobernador a Uñac estuvo latente, muy cerca. Finalmente, primó lo que todos los justicialistas deseaban: la unidad. Llegó 2020 y esta vez la unidad, que era pedida por la militancia, no fue posible. Hubo negociaciones de último momento pero todas fracasaron. El PJ fue a internas en San Juan. Es cierto que Uñac triunfó y lo hizo de manera contundente, pero en la boca de uno y otro quedó un sabor amargo. En la de Gioja, porque perdió su lista de manera contundente y perdió su bastión. En la de Uñac, porque en su intimidad le hubiese gustado ganarle a una lista que llevara el nombre de José Luis Gioja y no a una lista apadrinada por él. Algunos dicen que es el final de la disputa; otros opinan que queda todavía una batalla más."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/el-gobierno-le-pide-telefonicas-retrotraigan-suba-nid2343960","date":"16  de marzo de 2020  • 16:32","title":"Coronavirus: el Gobierno le pide a las empresas dar marcha atrás con el aumento de la telefonía móvil","abstract":null,"author":"Damián Nabot","key_words":"","body":"El \r\n\r\nGobierno\r\n\r\n le pidió a las \r\n\r\nempresas telefónicas \r\n\r\npara pedirles que \r\n\r\nretrotraigan el aumento del 9% en las tarifas\r\n\r\n, en un intento por aplacar el índice inflacionario. El incremento afecta a la telefonía móvil y fija. Las compañías, según reconstruyeron fuentes gubernamentales y empresarias, pidieron 48 horas para evaluar el pedido y presentar una respuesta. El presidente\r\n\r\n Alberto Fernández\r\n\r\n encargó la gestión a \r\n\r\nClaudio Ambrosini\r\n\r\n, presidente del Ente Nacional de Comunicaciones (Enacom), quien el lunes se reunió con los representantes empresarios. Por las empresas estuvieron Alejandro Lastra (Telefónica Movistar), Hernán Colombo (Telecom) y Alejandro Quiroga López (Claro). La decisión se activó luego de que el Presidente se enterara del impacto del aumento en la última medición de la inflación. El lunes por la mañana, en medio de la cumbre gubernamental donde se analizaron nuevas medidas para enfrentar la pandemia del coronavirus , el Presidente sumó a Ambrosini a la reunión. El titular del Enacom se sentó junto a Fernández, quien en una pausa de la reunión le pidió que le explicara los pormenores del aumento, según detallaron a \r\n\r\nLA NACION\r\n\r\n fuentes gubernamentales. El funcionario recibió entonces el encargo presidencial de transmitirles el pedido a los ejecutivos de Telecom, Telefónica y Claro. El incremento ya fue instrumentado en las boletas de las compañías, tanto en los abonos de telefonía móvil como de cable e internet. Por tal motivo, en el mercado de las telecomunicaciones advirtieron que la instrumentación sería difícil. El pedido presidencial aparece en un contexto de recesión y fuerte incertidumbre por el impacto de la caída de la actividad que implicarán las medidas para enfrentar la pandemia del coronavirus. Las compañías, en un principio, pidieron 48 horas para responder la solicitud gubernamental, según coincidieron las fuentes consultadas. En la Casa Rosada aseguraron que los representantes de las empresas mostraron predisposición para buscar una salida. El Presidente apunta directamente a retrotraer el aumento. Pero la respuesta empresaria podría incluir alternativas, como la presentación de paquetes de emergencia para los abonados con dificultades para pagar o una ampliación gratuita de la cantidad de megas que se ofrecen. \"Conocemos el pedido y desde Telefónica Movistar trabajaremos junto a las autoridades para encontrar soluciones\", respondieron desde la compañía."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-preparan-cumbre-presidentes-del-mercosur-videoconferencia-nid2343912","date":"16  de marzo de 2020  • 14:42","title":"Coronavirus: Alberto Fernández participó de una videoconferencia de crisis con presidentes de la región","abstract":null,"author":"Alan Soria Guadalupe","key_words":"","body":"El presidente \r\n\r\nAlberto Fernández\r\n\r\n mantuvo hoy a una reunión virtual con sus pares del \r\n\r\nMercosur y el Prosur \r\n\r\npara analizar la crisis del \r\n\r\ncoronavirus \r\n\r\ny la coordinación de medidas conjuntas para evitar la propagación de \r\n\r\nla pandemia\r\n\r\n. El jefe del Estado habló con los mandatarios de Uruguay, \r\n\r\nLuis Alberto Lacalle Pou\r\n\r\n; Chile, \r\n\r\nSebastián Piñera\r\n\r\n; Perú, \r\n\r\nMartín Vizcarra\r\n\r\n; Paraguay, \r\n\r\nMario Abdo Benítez\r\n\r\n; Bolivia, \r\n\r\nJeanine Áñez Chávez\r\n\r\n; Colombia,\r\n\r\n Iván Duque\r\n\r\n, y Ecuador, \r\n\r\nLenín Moreno;\r\n\r\n y con el canciller de Brasil, Ernesto Araújo. Además, según contaron fuentes oficiales a \r\n\r\nLA NACION,\r\n\r\n estuvieron presentes los ministros de Salud, \r\n\r\nGinés González García\r\n\r\n; el canciller \r\n\r\nFelipe Solá\r\n\r\n, el ministro de Salud, Ginés González García, y el secretario de Asuntos Estratégicos, \r\n\r\nGustavo Béliz\r\n\r\n. Se esperaba como resultado una resolución que expresara el acuerdo multilateral para realizar compras comunitarias de insumos y estableciera las condiciones coordinadas de la nueva política fronteriza en la región, pero aún no se dio a conocer. Al comienzo de la comunicación, el Presidente manifestó su malestar por la ausencia de Venezuela en la reunión, donde también se registraron contagios. Caracas no forma parte del Prosur y fue suspendida del Mercosur cuando se agravó la crisis institucional que aún atraviesa. Paraguay, que actualmente ejerce la presidencia pro témpore del bloque, suspendió todo tipo de reuniones presenciales por el coronavirus y dispuso que los encuentros indispensables se realicen por videoconferencia.  Además, según supo\r\n\r\n LA NACION\r\n\r\n, se evaluaba esta mañana que los presidentes del Mercosur mantengan otra reunión por videoconferencia en los próximos días. Fernández, \r\n\r\nJair Bolsonaro\r\n\r\n (Brasil), Lacalle Pou y Abdo Benítez podrían mantener una comunicación el miércoles próximo. Sería el primer encuentro -aunque virtual- entre Fernández y Bolsonaro."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-promueven-arrestos-domiciliarios-presos-enfermedades-mas-nid2343879","date":"16  de marzo de 2020  • 13:30","title":"Coronavirus: promueven arrestos domiciliarios para los presos con enfermedades, de más de 65 años y embarazadas","abstract":null,"author":"Paz Rodríguez Niell","key_words":"","body":"El procurador bonaerense \r\n\r\nJulio Conte Grand\r\n\r\n firmó hoy una instrucción general dirigida a defensores y fiscales de la provincia para que analicen de inmediato la posibilidad de requerir la \"detención domiciliaria\" u otros medios de \"morigeración de la prisión preventiva\" para los detenidos que integran la \"población en mayor riesgo\" ante \r\n\r\nel avance\r\n\r\n del \r\n\r\ncoronavirus\r\n\r\n. Forman ese grupo los presos mayores de \r\n\r\n65 años\r\n\r\n, las \r\n\r\nembarazadas \r\n\r\no mujeres en período de \r\n\r\nlactancia \r\n\r\ny los que tienen \r\n\r\nproblemas de salud\r\n\r\n. En su instrucción de hoy, Conte Grand hizo especial mención a los diabéticos, los que tienen una depresión inmunológica de cualquier origen, los que sufren insuficiencia renal, los hipertensos, los pacientes cardíacos, los trasplantados, los que tienen patologías oncológicas y los que tienen patologías o infecciones respiratorias. De acuerdo con datos oficiales a los que accedió \r\n\r\nLA NACION\r\n\r\n, los presos de más de 65 años son 644 y los enfermos con patologías de alto riesgo, 2468. Dentro de este último grupo están los que tienen tuberculosis (233), SIDA (476) y diabetes I y II (809). También, los 950 internos que tienen las siguientes patologías: enfermedades respiratorias tales como neumonía y EPOC, cáncer y afecciones que requieren diálisis. Las madres con niños y bebés dentro de las cárceles son 58 y las embarazadas, 20. Si bien Conte Grand promueve el arresto domiciliario, advirtió en su instrucción que deberá analizarse si es pertinente hacer el pedido \"de acuerdo a las particularidades fácticas y normativas de cada supuesto\". Todos los pedidos deben ser resueltos por los jueces. La Suprema Corte de la provincia de Buenos Aires también sigue de cerca el tema. Tal como adelantó \r\n\r\nLA NACION\r\n\r\n, la amenaza de que el coronavirus entre en las cárceles bonaerenses, con \r\n\r\nrécords históricos de superpoblación\r\n\r\n, tiene en alerta a los funcionarios de la provincia de los diferentes poderes del Estado. Evitar que haya contagios intramuros es el primer objetivo; el segundo, proteger a las poblaciones de riesgo. Por eso, el gobierno bonaerense ve con agrado una medida como la de Conte Grand, que podría ayudar a disminuir la población carcelaria que está más expuesta a la pandemia. Cortar los contactos entre los detenidos y el mundo exterior requeriría prohibir los traslados y también las visitas. En los penales de la provincia de Buenos Aires, que tienen \r\n\r\n45.000 presos\r\n\r\n cuando la capacidad -en el mejor de los casos- es para \r\n\r\n28.000\r\n\r\n, el riesgo de violencia dentro de las prisiones es alto. Tanto los funcionarios políticos como los judiciales tienen claro lo que pasó en \r\n\r\nItalia\r\n\r\n, donde la reacción a las medidas restrictivas generó una \r\n\r\nola de revueltas\r\n\r\n en 27 penales, con caos y muertos. El alojamiento de los presos es responsabilidad del Poder Ejecutivo; en el sistema bonaerense, de \r\n\r\nAxel Kicillof\r\n\r\n, pero la decisión de encarcelar o sacar de prisión a una persona es siempre de los jueces. La semana pasada, Kicillof declaró la emergencia sanitaria en la provincia. El decreto que firmó instruye \"a los ministros, secretarios de Justicia y Derechos Humanos, de Seguridad y al titular del Servicio Penitenciario Bonaerense, a adoptar las medidas necesarias para prevenir la propagación del virus en los establecimientos carcelarios dependientes del Servicio Penitenciario y en las dependencias policiales de la provincia de Buenos Aires\". En línea con lo dispuesto por Conte Grand, el \r\n\r\nComité Nacional de Prevención de la Tortura\r\n\r\n le recordó la semana pasada al estado su condición de \"garante\" de la situación de los detenidos ante el coronavirus, situación agravada por \"el hacinamiento, las deplorables condiciones de detención y la falta de acceso a la salud\" en los establecimientos carcelarios. El Comité le recomendó a los jueces resolver \"con la mayor celeridad posible las solicitudes de arresto domiciliario para la población de riesgo\" y evitar que sigan detenidos quienes estén en condiciones de \"acceder a los beneficios previstos por la ley para la soltura anticipada\"."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-florencia-kirchner-compartio-curiosa-reflexion-cuarentena-nid2343837","date":"16  de marzo de 2020  • 13:07","title":"Coronavirus: Florencia Kirchner compartió una curiosa reflexión sobre la cuarentena","abstract":null,"author":"","key_words":"","body":"Florencia Kirchner\r\n\r\n volvió a utilizar su cuenta de Instagram para citar a alguno de sus escritores preferidos y, a través de sus obras, trazar analogías con su estado de salud o con la coyuntura argentina. En esta oportunidad, eligió una frase de los \r\n\r\nDiarios \r\n\r\nde \r\n\r\nFranz Kafka\r\n\r\n para referirse a su enfermedad y a \r\n\r\nlas medidas preventivas lanzadas por el Gobierno\r\n\r\n para evitar que se \r\n\r\npropague el coronavirus\r\n\r\n. \"'Estoy intranquilo y venenoso' Franz Kafka y una línea que me vuelve loca\", comenzó la hija de la vicepresidenta. Y prosiguió: \"#LeoYMeDivierto estos diarios los avanzo lenta, interviniéndolos con escritura, otras lecturas. Los leo de manera aleatoria, nunca en orden. Y todo esto ocurre desde mi cama\". \"A veces la obligación a la vida social nos hace creer que si los planes no son fuera de una casa o en ámbitos extremadamente poblados nos estamos perdiendo la vida -sostuvo-. Que si debemos permanecer encerrados en nuestros hogares -por el tema que sea- la tierra fresca y mojada de afuera cubre nuestra existencia\". \"Los últimos años los pasé más en una habitación que hablando con gente. Más en reuniones clandestinas al odio, que en las fiestas a las que iba todo el mundo. Dejé de asistir a movilizaciones porque no me encontraba bien. Desde siempre ir al teatro me da fobia y no puedo ir a ver actuar la dramaturgia de amigos\", escribió, en clara alusión a su experiencia desde que está internada en Cuba por un cuadro de estrés postraumático y un linfedema en las piernas.  \"4 (de octubre 1911) Estoy intranquilo y venenoso\" Franz Kafka y una línea que me vuelve loca. #LeoYMeDivierto estos diarios los avanzo lenta, interviniéndolos con escritura, otras lecturas. Los leo de manera aleatoria, nunca en orden. Y todo esto ocurre desde mi cama. A veces la obligación a la vida social nos hace creer que si los planes no son fuera de una casa o en ámbitos extremadamente poblados nos estamos perdiendo la vida. Que si debemos permanecer encerradxs en nuestros hogares-por el tema que sea-la tierra fresca y mojada de afuera cubre nuestra existencia. Los últimos años los pasé más en una habitación que hablando con gente. Más en reuniones clandestinas al odio, que en las fiestas a las que iba todo el mundo. Dejé de asistir a movilizaciones porque no me encontraba bien. Desde siempre ir al teatro me da fobia y no puedo ir a ver actuar la dramaturgia de amigxs. Esto, es personal claro, pero lo que sucede ahora es social. Estoy en uno de los países más seguros dentro de este contexto por lo que puedo vivirlo más tranquila, a pesar de, hipocondríaca-abrazo fuerte con agua y jabón a lxs que son como yo-. La casa es uno de los grandes espacios políticos. No por nada, el Peronismo, puso mucho en la obra pública y construyó tantas. Podemos intensificar esa politización: Darle al libro, permitirnos la intimidad que significa estar con pocos y quizá conocer un poco más a esx que hace bastante tenés al lado. Y de pasó preguntarnos ¿Nos duele más la idea de un contagio, o la de estar más expuestos a la íntima presencia? O más aún: Saber que tenemos una responsabilidad social como ciudadanos, de esa patria que intenta volver a ser le otrx. Desde acá también tomo las medidas de salud, porque sé que te podes enfermar fuerte. Ya hace bastante lo sé, inclusive sin una pandemia. No nos cuesta nada ser socialmente responsables, y ahí es cuando pienso en la responsabilidad afectiva que tanto venimos hablando desde algunos feminismos. No hay que ser paranoicos, hay que ser responsables. #LaVidaEsCuerpoACuerpo Una publicación compartida por \r\n\r\n Florencia Kirchner\r\n\r\n (@florenciakf) el \r\n\r\n15 de Mar de 2020 a las 4:33 PDT \"Esto, es personal claro, pero lo que sucede ahora es social. Estoy en uno de los países más seguros dentro de este contexto por lo que puedo vivirlo más tranquila, a pesar de, hipocondríaca -abrazo fuerte con agua y jabón a los que son como yo-. La casa es uno de los grandes espacios políticos. No por nada, el Peronismo, puso mucho en la obra pública y construyó tantas\", continuó la cineasta, en un texto que acompañó con una imagen suya recostada en la cama y con el libro de Kafka en su mano. Luego, respecto de las medidas anunciadas ayer por el Gobierno para evitar la expansión del coronavirus, planteó: \"Podemos intensificar esa politización: Darle al libro, permitirnos la intimidad que significa estar con pocos y quizá conocer un poco más a ese que hace bastante tenés al lado. Y de pasó preguntarnos ¿Nos duele más la idea de un contagio, o la de estar más expuestos a la íntima presencia? O más aún: saber que tenemos una responsabilidad social como ciudadanos, de esa patria que intenta volver a ser el otro\". \"Desde acá también tomo las medidas de salud, porque sé que te podés enfermar fuerte. Ya hace bastante lo sé, inclusive sin una pandemia. No nos cuesta nada ser socialmente responsables, y ahí es cuando pienso en la responsabilidad afectiva que tanto venimos hablando desde algunos feminismos. No hay que ser paranoicos, hay que ser responsables. #LaVidaEsCuerpoACuerpo\", concluyó."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-a-pesar-del-riesgo-cristina-kirchner-nid2343859","date":"16  de marzo de 2020  • 12:36","title":"Coronavirus: a pesar del riesgo, Cristina Kirchner viajó a Cuba","abstract":null,"author":"Gustavo Ybarra","key_words":"","body":"A pesar de encontrarse dentro de la \r\n\r\npoblación de riesgo\r\n\r\n por el \r\n\r\ncoronavirus\r\n\r\n, tiene 67 años, la vicepresidenta \r\n\r\nCristina Kirchner\r\n\r\n viajó anoche hacia Cuba para visitar a su hija Florencia, donde permanecerá al menos hasta la semana próxima. Según informaron sus voceros, la vicepresidenta viajó en un vuelo de regular de la aerolínea Cubana de Aviación, que llegaba este mediodía a la isla caribeña. \"Era un viaje previsto, sacado con antelación\", aclararon las fuentes consultadas por \r\n\r\nLA NACION \r\n\r\nsobre el nuevo viaje de Cristina Kirchner, Si bien en Cuba ya se informaron cuatro casos confirmados de coronavirus, las autoridades de la isla decidieron mantener abiertas sus fronteras para el turismo, una de sus principales fuentes de ingresos, aplicando severos controles en los ingresos fronterizos. Por el momento, \r\n\r\nel regreso de Cristina Kirchner está previsto para el próximo domingo, aunque la estadía podría prolongarse\r\n\r\n. Las últimas \r\n\r\nmedidas anunciadas\r\n\r\n por el Gobierno permiten el retorno de argentinos al país (no así el ingreso de extranjeros hasta el 31 de marzo), queda por ver si en los próximos días no empiezan a resolverse cancelaciones de vuelos de línea aunque provengan de países no incluidos en la lista de los más afectados por el virus. Al día de hoy el itinerario de su viaje tampoco la obligaría a hacer cuarentena al volver. La partida de la vicepresidenta coincidirá con una semana en la que \r\n\r\nla actividad en el Senado \r\n\r\nserá casi nula como consecuencia de la pandemia de coronavirus y las medidas adoptadas por el Gobierno. Si bien no se declaró un asueto total, la secretaria Administrativa de la Cámara alta, María Luz Alonso, dictó en los últimos días una serie de resoluciones adoptando medidas preventivas en sintonía con las tomadas por el Poder Ejecutivo. La última se publicó ayer, resolución administrativa 475/20, y estableció la restricción temporal del ingreso de público a las dependencias del Senado. Solo se permite la entrada del personal de la Cámara alta. Ya la semana pasada se habían cancelado todas las actividades que no tuvieran que ver con el trabajo legislativo. Además, se suspendió el servicio de guardería y del jardín materno infantil y se otorgó licencia hasta el 31 de marzo a todos los empleados de la Cámara alta con hijos que concurran a establecimientos primarios y secundarios. Este escenario dejó en suspenso y sujetos a futura definición algunos de los temas que se esperaba que comenzara a tratar el Senado antes de que se declarara la pandemia. El tratamiento del pliego que nomina al juez federal\r\n\r\n Daniel Rafecas\r\n\r\n para procurador general de la Nación, que tomó estado parlamentario en la sesión del jueves, es uno de los temas que, por el momento, quedaron en la nebulosa de la virtual parálisis de la actividad legislativa. Además, se postergó el envío de los proyectos de ley de legalización del aborto y de reforma judicial, que el Poder Ejecutivo tenía previsto enviar al Congreso la semana pasada."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-primera-vez-piden-suspender-juicio-contagio-nid2343839","date":"16  de marzo de 2020  • 11:34","title":"Coronavirus: piden suspender un juicio porque una abogada se contagió y su estudio está en cuarentena","abstract":null,"author":"Hugo Alconada Mon","key_words":"","body":"Por primera vez un estudio jurídico se presentó en Tribunales y pidió de manera formal suspender el desarrollo de un juicio porque una de sus socias, una abogada laboralista de 53 años, se encuentra internada, infectada por \r\n\r\ncoronavirus\r\n\r\n, y el resto de la firma -socios, procuradores y empleados- quedó en cuarentena. La presentación del escrito en el juicio \"R. R., J. c/ L. SRL y otro sobre despido\" causó un cimbronazo en el fuero laboral del Poder Judicial de la Nación, mientras se espera que la \r\n\r\nCorte Suprema \r\n\r\n\r\ndefina hoy\r\n\r\n los pasos a seguir y se suman los reclamos de abogados y empleados para que se reduzcan los riesgos de contagio. La solicitud llegó de la mano de una abogada que se presentó por primera vez en el expediente y lo hizo como \"gestora\" de sus colegas, \"ya que resulta de imposible cumplimiento\" que se presente el estudio jurídico que representaba a una de las partes. \"La totalidad del estudio que integra la Dra. O. -apoderada de la parte actora-, sus socios, procuradores y empleados se encuentran cumpliendo el protocolo a seguir del virus coronavirus\", explicó la letrada \"gestora\" en su presentación. \"La Dra. M. A. O., tras el regreso de un viaje al exterior con su entorno familiar y tras comenzar con fiebre alta, fue internada con fecha 07/03/2020, ya que tras seguir el protocolo correspondiente, los estudios que le realizaran dieron positivo\", explicó la gestora, según consta en la copia del escrito al que accedió\r\n\r\n LA NACION\r\n\r\n, que se reserva los nombres de todas las partes involucradas. \"Tras haberse detectado el virus\", detalló la letrada \"gestora\" en su presentación, \"su socio, Dr. F. R. fue aislado en su domicilio particular por 14 días, los demás asociados, procuradores, empleados y sus respectivas familias también fueron aislados, siendo el estudio jurídico cerrado conforme a las normativas por el Estado\". \"En base a lo expuesto\", completó el escrito, \"es que se solicita la suspensión de plazos hasta tanto se cumplan con los protocolos médicos dispuestos y cuyas constancias oportunamente serán acompañadas\" al expediente para su cotejo. Ante esa presentación, la Justicia le otorgó veinte días a la nueva abogada para que acredite que actúa como \"gestora\" de sus colegas, como así también para que el estudio jurídico aporte constancias del supuesto viaje al exterior, del contagio por coronavirus de la abogada y de la cuarentena de todo el resto de la firma. La decisión del Juzgado del fuero laboral se conoció casi en simultáneo con la solicitud del \r\n\r\nColegio Público de Abogados de la Capital Federal \r\n\r\npara que la Corte Suprema disponga \"la inmediata declaración de feria judicial por un mínimo de 15 días para evitar la propagación del Coronavirus\", como así también la \"emergencia sanitaria\". La Unión de Empleados de la Justicia de la Nación (UEJN) también reclamó a la \r\n\r\nCorte Suprema\r\n\r\n que declare la \"feria sanitaria\" y la \"cuarentena nacional\", como ya lo dispusieron los poderes judiciales de Salta, Entre Ríos, La Rioja, Chaco y Tierra del Fuego, y anticipó que evalúa convocar a un \"paro sanitario nacional\" si continúan sin una respuesta oficial. \"Que quede claro: el reclamo de feria sanitaria (y en su caso, el paro sanitario) no plantea la paralización absoluta de la Justicia, sino atender las urgencias y todo lo que se pueda hacer por teletrabajo\", afirmó el titular de la UEJN, \r\n\r\nJulio Piumato\r\n\r\n. \"¡Con la pandemia no se juega! ¡La prevención es la mejor medicina!\"."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-claudio-zin-lapidario-asesores-alberto-fernandez-nid2343826","date":"16  de marzo de 2020  • 11:33","title":"Coronavirus: Claudio Zin, lapidario con los asesores de Alberto Fernández","abstract":null,"author":"","key_words":"","body":"El doctor \r\n\r\nClaudio Zin\r\n\r\n criticó al equipo de asesores \"técnicos y científicos\" del Gobierno por las medidas \"ambiguas\" que se tomaron en el manejo de la crisis del \r\n\r\ncoronavirus\r\n\r\n: dijo que \r\n\r\nson \"una multitud de gente\" que no \"tiene experiencia en manejo de epidemias\"\r\n\r\n, salvo dos excepciones, y le pidió al presidente \r\n\r\nAlberto Fernández\r\n\r\n que \"haga como en Italia\". El ex ministro de Salud de la provincia de Buenos Aires y exsenador italiano por Sudamérica hizo este comentario durante su participación en el programa de radio que conduce \r\n\r\nEduardo Feinmann\r\n\r\n por Rivadavia, \"Alguien tiene que decirlo\", donde es columnista. Luego de una introducción de Feinmann, quien contó que en un banco porteño esta mañana había una \"cola infernal\" de jubilados que se \"agolapaba en la puerta pegados uno a otro en la calle\", el médico italoargentino empezó diciendo que el gobierno estaba esperando el \"primer caso autóctono\" para tomar medidas más duras. \"Lo que están esperando, porque conozco a todo este grupo que está asesorando al Gobierno, es que aparezca el primer caso autóctono; cuando aparece el primer caso autóctono o enfermedad comunitaria, o social o como quieran llamarlo, ahí van a tomar las medidas más drásticas posibles\", comentó Zin, y siguió: \"Son puntos de vista, no lo estoy criticando, solo estoy intentando interpretar qué está ocurriendo, \r\n\r\npor qué motivo estamos todavía en estas ambigüedades en términos de medidas que el presidente quiere tomar\r\n\r\n; sus asesores técnicos y científicos, este gran grupo de médicos que lo asesora, uno es urólogo, el otro es cardiólogo, el otro no sé bien qué es, todo este grupo que asesora al presidente de la República, que \r\n\r\nninguno tiene experiencia en manejo de epidemias\r\n\r\n salvo el doctor \r\n\r\nEduardo López\r\n\r\n, y la doctora \r\n\r\n(Ángela) Gentile\r\n\r\n, que manejaron la epidemia de 2009 junto conmigo, la verdad es que el resto no tiene experiencia\", criticó. \"De todas maneras son médicos e interpretan la situación de un modo mucho más interesante o calificado que el resto de la gente; ahora, \r\n\r\neste grupo de gente seguramente lo ha convencido al Presidente que es mejor tomar medidas cuando aparezca el primer caso de infección comunitaria, son puntos de vista\r\n\r\n\", explicó. \"En lugar de tener cuatro o cinco asesores, (el Presidente) tiene esta multitud de gente alrededor que no tiene nada que ver con la historia. Si fuera presidente de la República haría lo que hace Italia. \r\n\r\nHaga lo que hace Italia, presidente\r\n\r\n\", aconsejó. \"Una persona sola y cuatro asesores, y se acabó la historia\", dijo, y finalizó: \"¿Para qué esta romería de gente que no tiene nada que ver en la historia? Discúlpeme, ¿para qué quiere usted un experto en estrés?\""}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/sin-grieta-referentes-oposicion-apoyaron-medidas-alberto-nid2343821","date":"16  de marzo de 2020  • 10:56","title":"La grieta en cuarentena: el Gobierno convocó a la oposición por el coronavirus","abstract":null,"author":"Laura Serra","key_words":"","body":"No lo pudo resolver la política. Pero impuso la emergencia: El avance del\r\n\r\n coronavirus\r\n\r\n en el país obligó a que la grieta que divide al oficialismo y a la oposición quede en suspenso. Al menos, mientras se prolongue la emergencia. El presidente \r\n\r\nAlberto Fernández\r\n\r\n recibirá el miércoles a los líderes de la oposición para discutir y abordar las consecuencias de brote del coronavirus en el país. Así se lo anticipó el ministro del Interior, \r\n\r\nEduardo \"Wado\" De Pedro \r\n\r\nal jefe del interbloque e diputados de Juntos por el Cambio, \r\n\r\nMario Negri. El cordobés fue quien, desde la semana pasada, viene solicitando al Gobierno una convocatoria amplia a todos los sectores políticos para enfrentar esta problemática. Finalmente ayer hubo una respuesta positiva de la Casa Rosada, en línea con la actitud que adoptaron los presidentes de Chile, \r\n\r\nSebastián Piñera\r\n\r\n, y de Uruguay, \r\n\r\nLuis Lacalle Pou\r\n\r\n, quienes se mostraron ayer escoltados por los principales referentes opositores en el anuncio de las medidas de emergencia frente al coronavirus en sus respectivos países. La postal que mejor ilustra esta tregua en las hostilidades la protagonizaron anoche el presidente \r\n\r\nAlberto Fernández\r\n\r\n, el jefe de gobierno porteño, Horacio \r\n\r\nRodríguez Larreta\r\n\r\n, uno de los principales referentes de la oposición, y el gobernador bonaerense, \r\n\r\nAxel Kicillof\r\n\r\n, un abanderado del kirchnerismo. \r\n\r\nLos tres se mostraron juntos en conferencia de prensa\r\n\r\n para exhibir una señal de unidad frente al clima de preocupación generalizada en la sociedad. \"Antes que estallara la crisis del coronavirus, la relación entre Horacio y el Presidente, al igual que con Kicillof, siempre fue cordial y respetuosa, pese a las diferencias políticas y a las peleas por la coparticipación que le corresponde a la Ciudad. Pero ahora todas estas peleas quedaron de lado; la comunicación entre Horacio y Alberto es constante, todas las medidas se evalúan y se toman en conjunto. Da la impresión de que esta crisis aflojó los prejuicios y los tironeos. Ahora los ministros del gobierno de la ciudad y el Poder Ejecutivo están en contacto permanente, la relación es fluida, en esta pelea estamos todos tirando del mismo lado, no hay vedettismos\", relataban a La Nacion fuentes del entorno de Rodríguez Larreta. Tras la conferencia de prensa de ayer, los principales referentes de la oposición salieron a respaldar la actuación del gobierno nacional, aunque admitieron que no por ello han desaparecido las diferencias entre ellos. \"Hasta hace pocas horas el Gobierno fue durísimo en sus críticas a (Gerardo)\r\n\r\n Morales\r\n\r\n y a (Guillermo) Montenegro por haber suspendido las clases la semana pasada en Jujuy y en Mar del Plata. Ahora el Presidente tuvo que anunciar la misma medida para todo el país\", reprochan los opositores. Más allá de las diferencias, la oposición se expresó dispuesta a ayudar al Gobierno en estas circunstancias. \"El Gobierno conduce, pero la pandemia atraviesa a todos. Como oposición estamos listos para colaborar. El coronavirus no es una ideología: nos convoca todos y hay que coordinar y actuar sin diferencias\", insistió \r\n\r\nNegri,\r\n\r\n jefe del interbloque de diputados de Juntos por el Cambio. En el mismo sentido se pronunció el jefe de la UCR, \r\n\r\nAlfredo Cornejo\r\n\r\n. \"Queremos acompañar los esfuerzos del Estado para contener el crecimiento del virus. Por eso ponemos a disposición a nuestros dirigentes y especialistas en salud pública\", insistió. \"La situación lo demanda: debemos actuar y estar unidos. Son acertadas las medidas adoptadas por Fernández, Rodríguez Larreta y Kicillof\", enfatizó, por su parte, el jefe de la Coalición Cívica, \r\n\r\nMaximiliano Ferraro\r\n\r\n. Ya la semana pasada, Negri pidió Gobierno que convoque a la oposición para afrontar juntos las consecuencias que la pandemia genera en el país, no sólo en el plano sanitario. \"El impacto del coronavirus sobre la economía argentina aún es difícil de medir pero será enorme. Por todo esto, necesitamos dar contenido práctico a la Ley de Emergencia Económica: medidas que anticipen estos costos y ayuden a mitigar su efecto sobre la actividad y la pobreza, que requieren priorización, reasignación presupuestaria y decisiones difíciles en el ejercicio de la contención del virus. Es imprescindible que haya diálogo entre los actores políticos\", sostuvo. La jefa de Pro, Patricia Bullrich, indicó que también pidió una reunión con representantes de Cancillería para aportar la colaboración de sus equipos técnicos, encabezados por Diego Guelar, exembajador en China, país epicentro de la pandemia. \"Solicitamos una audiencia en febrero pasado, sabíamos lo que estaba ocurriendo en China y que era necesario restringir el flujo migratorio hacia nuestro país. Pero hasta ahora no nos llamaron, todavía estamos a tiempo\", dijo a La Nacion. \"Por supuesto que apoyamos las medidas adoptadas por el Gobierno, estaría bueno que nos convoquen\", enfatizó.  La batería de anuncios del Gobierno incluye la suspensión de las clases en escuelas primarias y secundarias, la cancelación de las actividades en los jardines de infantes, el cierre de fronteras nacionales y licencias laborales para todos los mayores de 60 años, las embarazadas y grupos de riesgo. En principio, las medidas estarán vigentes hasta el 31 de marzo. Ayer, el referente de Consenso Federal, \r\n\r\nRoberto Lavagna\r\n\r\n, también apoyó las medidas del Ejecutivo. \"La Argentina necesita que estemos unidos, que seamos solidarios y que prestemos la máxima colaboración ante las recomendaciones de los expertos\", subrayó."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-ministerio-defensa-esta-casi-cuadruplicando-produccion-nid2343801","date":"16  de marzo de 2020  • 10:17","title":"Coronavirus: el Gobierno, cerca de cuadruplicar la producción de alcohol en gel","abstract":null,"author":"","key_words":"","body":"El laboratorio de las Fuerzas Armadas \r\n\r\naumentó \r\n\r\nsu capacidad para elaborar \r\n\r\nalcohol en gel\r\n\r\n. \"Tomamos la decisión de comprar un mayor equipamiento para aumentar notablemente nuestra capacidad de fabricación\", dijo en una entrevista radial \r\n\r\nAgustín Rossi\r\n\r\n, ministro de Defensa. Con el nuevo equipamiento se pasará de 350 litros por semana a \"\r\n\r\nmás de 1300\r\n\r\n\", aseguró el funcionario en diálogo con Radio 10. El laboratorio de la base aérea de El Palomar, que normalmente fabrica elementos que son utilizados por las propias Fuerzas, pondrá a disposición del \r\n\r\nMinisterio de Salud \r\n\r\nla nueva producción de alcohol en gel. \"Para que nos indique dónde se deberá difundir y distribuir\", añadió el titular de Defensa.  Rossi contó que desde el jueves pasado se suspendió la fabricación de uniforme y que se dispondrá la \r\n\r\nproducción de barbijos, camisolines y cofias\r\n\r\n \"para lo que sea necesario\". El funcionario también observó que en el laboratorio fabrican repelente. Además, adelantó que a partir de la semana próxima, \r\n\r\nel laboratorio trabajará las 24 horas\r\n\r\n de corrido para \"tener la mayor producción posible\". Al ser consultado por el apoyo del Ministerio de Defensa para \r\n\r\nel cierre de fronteras\r\n\r\n que anunció ayer el presidente, Alberto Fernández, Rossi indicó: \"En el caso de que el Ministerio de Seguridad necesite nuestro apoyo, se comunicará con las Fuerzas Armadas\", dando a entender que la cartera que dirige aún no forma parte del \r\n\r\noperativo\r\n\r\n. La medida de ampliar la producción llega luego de que la semana pasada se registraran algunos \r\n\r\nfaltantes de alcohol en gel\r\n\r\n y repelentes en supermercados. Como solución ante esa situación, el Gobierno dispuso el \r\n\r\ncongelamiento\r\n\r\n por 90 días del precio del alcohol en gel."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-como-sera-operativo-del-gobierno-cerrar-nid2343794","date":"16  de marzo de 2020  • 08:29","title":"Coronavirus: cómo será el operativo del Gobierno para cerrar las fronteras","abstract":null,"author":"","key_words":"","body":"La directora Nacional de Migraciones, \r\n\r\nFlorencia Carignano\r\n\r\n, brindó detalles hoy acerca del \r\n\r\ncierre de fronteras\r\n\r\n que dispuso el presidente \r\n\r\nAlberto Fernández\r\n\r\n ante el avance del coronavirus. La medida \r\n\r\nentrará en vigencia una vez\r\n\r\n que sea publicada en el Boletín Oficial. \"Estará saliendo en las próximas horas o minutos\", anticipó en diálogo con El Destape Radio. La tarea será coordinada por el Ministerio de Seguridad, a cargo de \r\n\r\nSabina Frederic\r\n\r\n. Desde el Gobierno advirtieron que poner en práctica el operativo será complejo. \"Es una medida de una magnitud importante. Significa el aislamiento de la Argentina\", apuntó José Lepere, secretario del Interior de la Nación. \"Hay \r\n\r\n237 pasos fronterizos\r\n\r\n, ya sea marítimos, fluviales, terrestres o aéreos\", indicó. Carignano \r\n\r\nadelantó que personal de Gendarmería se establecerá en todos los pasos fronterizos. \r\n\r\nLa medida, remarcó, \r\n\r\n\"implica que solo pueden ingresar a la Argentina residentes, argentinos y el comercio internacional\". \"Los que vienen por comercio internacional se los va a analizar a ver si no estuvieron en alguna zona de riesgo y los que ingresen van a tener que hacer cuarentena\",\r\n\r\n dijo la funcionaria. \"Por ejemplo, la persona que maneja el camión va a tener que hacer todos los procedimientos dispuestos por el Ministerio de Salud. Va a tener que hacer una declaración jurada, se le va a tomar la fiebre\", dijo. La funcionaria agregó que se dispondrá la presencia de personal de Gendarmería en todas las fronteras para evitar los pasos, \"incluso los que son normales como los que van al supermercado\". \"La idea del Presidente es que \r\n\r\ntodas las personas que tengan que venir por otro motivo que no sea residir en Argentina no vengan\r\n\r\n\", subrayó. En ese sentido, reiteró que \r\n\r\n\"todas las personas que ingresen van a tener que estar en condiciones de salud, sino no van a ser admitidos\". Hoy, anticipó Carignano, habrá reuniones entre los representantes de las carteras del Interior, Defensa y Seguridad para coordinar la presencia de las fuerzas de seguridad en los pasos fronterizos. En cuanto a las acciones que ya se están llevando adelante, dijo que se están \"haciendo operativos en hoteles constatando que los que tienen que hacer cuarentena la hagan y, sino, tomando medidas\". En ese marco, Carignano informó que ayer fue rechazado el ingreso al país de \"entre 130 y 140 personas solo en Ezeiza\", en cumplimiento de la disposición publicada el sábado a la tarde en el Boletín Oficial, que impide que desciendan de los aviones las personas que vienen de las zonas afectadas por el coronavirus. \"Ayer rechazamos entre 130 y 140 personas solo en Ezeiza\", concluyó la funcionaria."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-se-reune-gabinete-economico-social-definir-nid2343790","date":"16  de marzo de 2020  • 08:08","title":"Terminó la reunión por el Coronavirus: analizan ampliar las licencias y medidas contra la recesión","abstract":null,"author":"","key_words":"","body":"A modo de continuidad de la extensa jornada de ayer, en la que se anunciaron\r\n\r\nla suspensión de clases y el cierre de todas las fronteras\r\n\r\n del país por 14 días, \r\n\r\nAlberto Fernández\r\n\r\n analizó con su equipo en la \r\n\r\nCasa Rosada\r\n\r\n y durante cinco horas nuevas medidas para frenar la expansión del \r\n\r\ncoronavirus\r\n\r\n, vinculadas a restricciones en el tránsito y facilidades para los sectores económicos perjudicados por las consecuencias de la pandemia. La reunión, que comenzó a las 9.30, culminó a las 14.30 sin anuncios concretos. \"Cada ministro se llevó tarea a casa, y cuando estén las medidas concretas las vamos a ir comunicando\", afirmaron a \r\n\r\nLa Nación\r\n\r\n voceros del Presidente al término de la reunión. Las restricciones al transporte, analizadas con las administraciones porteña y bonaerense, y las eventuales licencias, ambas dirigidas a reducir la circulación del virus, están \"en estudio\". También las medidas económicas que apunten a favorecer el consumo y evitar una caída de la actividad. En una conferencia de prensa, el ministro de Educación, \r\n\r\nNicolás Trotta\r\n\r\n, confirmó que el Gobierno analiza medidas \"complementarias\" a la decisión de suspender las clases en todos los niveles hasta el 31 de marzo. Al ser consultado sobre la posibilidad de otorgar un licenciamiento a padres con hijos en edad escolar, Trotta expresó: \"Es uno de los temas que se está analizando. Por ahora se planteó esta decisión [suspender las clases por dos semanas]\". Sin embargo, adelantó: \"En los próximos días habrá anuncios complementarios. Tenemos que hacer un enorme esfuerzo y se ha priorizado el tema de la salud\".  En la presentación del Servicio de Educación a Distancia, Trotta ratificó que los docentes deben asistir a las escuelas. \"La resolución establece la suspensión de las clases, pero las escuelas están abiertas\", dijo. Según el ministro, \"son días importantes\" para coordinar \"el vínculo con los estudiantes que están en la casa\". \"Por otro lado, tenemos la responsabilidad de garantizar el derecho a la alimentación\", apuntó.  Desde antes de las 10, y tal como lo anunciara ayer el propio Presidente en la quinta de Olivos, se reunió Fernández con el gabinete económico social para adoptar nuevas medidas para frenar de manera drástica el contagio del \r\n\r\ncoronavirus\r\n\r\n, que ya tiene 56 infectados en el país. Participaron, además del Presidente, el jefe de gabinete, \r\n\r\nSantiago Cafiero\r\n\r\n; la vicejefa de Gabinete, \r\n\r\nCecilia Todesca\r\n\r\n; y los ministros de Salud, \r\n\r\nGinés González García\r\n\r\n; Economía, \r\n\r\nMartín Guzmán\r\n\r\n; Desarrollo Productivo, \r\n\r\nMatías Kulfas\r\n\r\n; Trabajo, \r\n\r\nClaudio Moroni\r\n\r\n; Transporte, \r\n\r\nMario Meoni;\r\n\r\n Desarrollo Social, \r\n\r\nDaniel Arroyo\r\n\r\n, y el secretario general de la Presidencia,\r\n\r\n Julio Vitobello.\r\n\r\n También fueron invitados la titular de la AFIP, \r\n\r\nMercedes Marcó del Pont\r\n\r\n; y el presidente del Banco Central, \r\n\r\nMiguel Pesce\r\n\r\n.  A último momento se sumaron a la convocatoria \r\n\r\nMatías Lammens\r\n\r\n, ministro de Deportes y Turismo, y la secretaria Legal y Técnica, \r\n\r\nVilma Ibarra. En principio, el gabinete económico social tiene previsto definir medidas de restricción al transporte en la zona metropolitana (AMBA), en acuerdo con el gobernador de la provincia de Buenos Aires,\r\n\r\n Axel Kicillof\r\n\r\n, y el jefe de Gobierno porteño, \r\n\r\nHoracio Rodríguez Larreta\r\n\r\n. \"Con Larreta y Kicillof analizaremos mecanismos que nos permitan disminuir el tránsito en el AMBA\", dijo ayer Fernández. Desde el edificio de Parque Patricios afirmaron que esperarán que les comuniquen las decisiones que se tomen en esa reunión para ponerlas en práctica. \"En cuanto lo convoquen, Horacio estará en Casa Rosada\", afirmaron a LA NACION cerca del jefe de gobierno porteño, que en la noche del domingo compartió con Fernández y Kicillof la conferencia de prensa que siguió a la reunión con funcionarios, sanitaristas e infectólogos.  En cuanto a las medidas, el Presidente adelantó que se piensa en \r\n\r\n\"aliviar\" la carga de las pymes \r\n\r\ny otros sectores perjudicados por el parate económico que significarán dos semanas sin actividad en infinidad de rubros. En una entrevista con Radio 10, incluso, anticipó que se especula con \"créditos blandos a tasas muy bajas\" para esos sectores. \"Queremos evitar que se caigan el consumo y el trabajo\", afirmaron anoche a \r\n\r\nLA NACION\r\n\r\n muy cerca de Fernández en relación con las medidas en danza.  La directora de Migraciones, \r\n\r\nFlorencia Carignano\r\n\r\n, afirmó hoy que \"la idea del Presidente es que todas las personas que tengan que venir por otro motivo que no sea residir en Argentina no vengan\". Y agregó: \"Todas las personas que ingresen van a tener que estar en condiciones de salud, sino no van a ser admitidos\", según expresó a El Destape radio. Informe de Jaime Rosemberg"}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/bloqueo-total-coronavirus-mendoza-le-pide-al-nid2343756","date":"16  de marzo de 2020  • 02:31","title":"Bloqueo total por el coronavirus: Mendoza le pide al gobierno nacional cerrar el aeropuerto de la provincia","abstract":null,"author":"Pablo Mannino","key_words":"","body":"Mendoza \r\n\r\nno solo adhirió a los \r\n\r\nanuncios presidenciales\r\n\r\n sino que profundizó las \r\n\r\nmedidas \r\n\r\ncontra la epidemia por el \r\n\r\ncoronavirus \r\n\r\ny le hizo un pedido especial al gobierno nacional: la autorización para\r\n\r\n cerrar el aeropuerto\r\n\r\n de la provincia. Además, el Gobierno local advirtió a los mendocinos que viajen a Chile el próximo fin de semana que quedarán en \r\n\r\ncuarentena \r\n\r\nal regreso. El gobernador radical\r\n\r\n Rodolfo Suarez\r\n\r\n celebró el cierre de fronteras que dispuso\r\n\r\n Alberto Fernández\r\n\r\n y dijo que\r\n\r\n\r\nsolicitará el bloqueo de los dos\r\n\r\n pasos fronterizos\r\n\r\n de la provincia cuyana: el Cristo Redentor, en el Gran Mendoza, y el Pehuenche, en Malargüe, en el sur provincial. También reclamará que se suspenda la operatividad aérea y, en esta línea, anunció: \"Vamos a pedir el cierre del \r\n\r\naeropuerto provincial\r\n\r\n al Gobierno nacional para que no haya ningún tipo de circulación. Todos los diputados nacionales apoyan este pedido\". Según el gobernador, \"Mendoza no tiene casos positivos\" por lo que deben ser \"muy prudentes\" y aquellos que viajen a Chile el próximo fin de semana largo tendrán que quedarse en cuarentena a su regreso. El mandatario cuyano reiteró, entonces, que \"la única forma de combatir el virus es el aislamiento\" y \r\n\r\npidió que se siga trabajando para contrarrestar el avance de la epidemia\r\n\r\n, aunque \"sin entrar en pánico\". Por tal motivo, en conferencia de prensa, adelantó este domingo que se comunicará en las próximas horas con el Presidente para que apruebe la clausura del \r\n\r\nAeropuerto Francisco Gabrielli\r\n\r\n, que no solo opera con vuelos internacionales desde Chile y Perú, sino también todos los de cabotaje. De ahí, el claro mensaje del gobernador acerca de lo que ocurre hoy en el país y las naciones limítrofe con el contagio de \r\n\r\nCovid-19\r\n\r\n: \"Nuestra amenaza es Chile y Buenos Aires\", indicó Suarez. En medio de la preocupación nacional por el efecto de la enfermedad que tiene en vilo al mundo, Suarez le hizo un guiño a Fernández. \"Vamos a adherir a lo dispuesto por la Nación. Queremos dejar de lado cuestiones partidarias y actuar con armonía ante esta situación\", dijo. Por eso, en línea con \r\n\r\nel anuncio presidencial\r\n\r\n sobre la\r\n\r\n suspensión de clases\r\n\r\n, en Mendoza habrá \r\n\r\nlicencia para los padres\r\n\r\n de los alumnos. \"Quienes tengan que cuidar a sus hijos pueden quedarse en casa y aquellas maestras que tengan hijos y no tengan con quien dejarlos no van a tener la obligación de ir a las escuelas. Lo fundamental es que en cada casa haya un padre cuidando a los chicos\", subrayó Suarez. Y agregó: \"Vamos a decidir cómo hacer con los empleados públicos para que también cuiden a los chicos. La única forma de combatir el coronavirus es con el aislamiento y teniendo el menor contacto social posible\". Además, el gobernador dijo que las \r\n\r\nescuelas \r\n\r\npermanecerán abiertas \"para aquellos que lo necesiten\". Por tal motivo, hoy con los intendentes y la Dirección General de Escuelas definirán \"cómo se garantiza la merienda de todos los chicos\". En cuanto a suspensión de actividades, para evitar las \r\n\r\naglomeraciones\r\n\r\n, en la tierra del sol y del buen vino no podrán funcionar los bares, boliches, restaurantes ni salas de cine, entre otros sitios clave. \"Les pido eso también a los dueños de supermercados y shoppings. Al Poder Judicial le voy a pedir que establezca una feria. Creo que es prudente. Lo mismo para la Legislatura\", dijo Suarez, y remarcó: \"Quedan suspendidas las actividades en boliches como también en fiestas, cumpleaños de 15, casamientos... Cierran los casinos y cines y los restaurantes quedarán funcionando al 50% de su capacidad\". Tal como explicó el radical, esto afectará a diversas sectores, principalmente al turístico. Por eso, también estudiarán la posibilidad de pedirle al Presidente que se prohíban los despidos en el país. \"Vamos a pedir créditos para las pymes y un programa para la economía informal\", señaló el jefe del Ejecutivo local. \"Los comercios y supermercados seguirán funcionando y por favor les pido que seamos prudentes a la hora de comprar y que se gradúe el ingreso de clientes para que no haya aglomeración\", enfatizó. Además, en cuanto al comercio y al transporte, Suarez explicó que están trabajando en medidas relacionadas al horario de comercio. \"Veremos de hacer un horario corrido para que se reduzca al 50% el transporte público de pasajeros\". En cuanto a la \r\n\r\ntarjeta Alimentar\r\n\r\n, Suarez confirmó que se aplazó la entrega estipulada esta semana en la provincia. \"Luego de los anuncios realizados por el Presidente de la Nación, se suspende el cronograma previsto para la entrega de la tarjeta Alimentar, en todo el país. En los próximos días anunciaremos cómo serán entregadas para evitar la aglomeración de personas\", informó. Asimismo, el gobernador presentará en la Legislatura provincial un\r\n\r\n proyecto de ley de emergencia sanitaria, económica y financiera \r\n\r\npara \"afrontar lo que pueda ocurrir\". Entonces, expresó: \"No hay que entrar en pánico, no hay ningún caso confirmado en Mendoza, pero estamos actuando con protocolos y tomando la experiencia de lo que viene pasando en los países de Europa\". Mendoza está a la espera de los resultados de nuevos casos sospechosos de coronavirus (\r\n\r\nCovid-19\r\n\r\n). El último paciente ingresó el sábado al Hospital Español. Se trata de una mujer de 82 años recién llegada de los Estados Unidos que está en aislamiento porque presenta síntomas compatibles con la enfermedad (tos y fiebre). \"Estamos trabajando en fortalecer la capacidad resolutiva de los hospitales incorporando camas para terapia intensiva y también uniendo camas del sector público con el privado para hacer más lento el pico de la enfermedad y que los hospitales no colapsen. Hemos tenido 16 casos sospechosos y tenemos 10 internados, 9 casos esperando resultados y uno internado por gripe\", completó el gobernador."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/el-gobierno-obligado-a-recalcular-aun-antes-de-arrancar-nid2343738","date":"16  de marzo de 2020","title":"El Gobierno, obligado a recalcular aun antes de arrancar","abstract":null,"author":"Claudio Jacquelin","key_words":"","body":"El GPS del Gobierno entró en la fase de recalcular. No era mucho lo que había avanzado, es cierto, pero el coronavirus alteró las \r\n\r\npocas previsiones que se tenían en materia económica. \r\n\r\nAunque, en lo inmediato, la expectativa está puesta en la eficacia que tenga la gestión de \r\n\r\nAlberto Fernández\r\n\r\n para frenar \r\n\r\nla expansión de la pandemia. \r\n\r\nEs un desafío y una oportunidad. Hoy, entre las muchas incertidumbres que existen respecto del futuro hay una certeza: el país entró en un enorme paréntesis de actividades y el Estado tendrá más gastos y menos ingresos. Un escenario siempre complejo para la Argentina que se vuelve acuciante en este contexto de estanflación y default (técnico, virtual o parcial, no es lo mismo pero da igual)). Barajar y dar de nuevo (a la baja) esa es la consigna. \r\n\r\nAlberto Fernández\r\n\r\n lo admitió ayer parcialmente en sus declaraciones radiales y lo amplió en \r\n\r\nsu conferencia de prensa,\r\n\r\n en la que anunció las \r\n\r\nnuevas y más rigurosas medidas\r\n\r\n adoptadas como\r\n\r\n consecuencia de la epidemia. \r\n\r\nLo saben los responsables de las muchas áreas económicas del Gobierno, empezando por el ministro de Economía, \r\n\r\nMartín Guzmán. Por eso, los ministros deberán presentar hoy en la reunión del gabinete económico los escenarios posibles que empezaron a evaluar desde el miércoles pasado y las propuestas de medidas por adoptar para hacer frente a esta nueva emergencia. \r\n\r\nEl coronavirus tendrá impacto \r\n\r\nno solo en el plano sanitario, sino también en lo social, laboral, productivo y tributario. Mucho más de lo que preveían hace una semana, cuando la \r\n\r\nrenegociación de la deuda externa \r\n\r\nseguía siendo la prioridad excluyente. La reunión del gabinete económico, que habitualmente preside el jefe de Gabinete, Santiago Cafiero, secundado por Cecilia Todesca, esta vez estaría liderada por el propio Presidente, y participarán no solo Guzmán y sus pares de Desarrollo Productivo, Matías Kulfas; de Trabajo, Claudio Moroni, y de Agricultura, Luis Basterra; el presidente del Banco Central, Miguel Pesce; la directora de la AFIP, Mercedes Marcó del Pont, y el titular de la Anses, Alejandro Vanoli, como es habitual. A ellos se sumarán el ministro de Salud, Ginés González García, y de Desarrollo Social, Daniel Arroyo. La magnitud de las consecuencias probables es evidente. Antes de que el coronavirus arribara al país, la recaudación tributaria seguía corriendo de atrás a la inflación, dejando en evidencia el estancamiento de la producción y el consumo, elevando los niveles de alarma y acentuando la presión tributaria, como se manifestó con la suba de las retenciones a la soja y sus derivados. La medida que desató la reacción de dirigentes y productores agropecuarios ya se vislumbra insuficiente. En la Casa Rosada están previendo más gastos destinados no solo al sistema de salud, sino también a paliar el impacto social, laboral y productivo. El problema es que nadie duda de que la actividad se resentirá aún más de lo que ya está y son muchos los augurios de que caerá el aporte de divisas por las exportaciones. Empiezan, así, a desempolvarse planes como los adoptados tras la crisis mundial de 2009 con los que se pretendió limitar la destrucción de empleos y el cierre de empresas. Hay una pequeña diferencia con ese pasado. En aquel entonces, la economía Argentina y las de sus socios comerciales crecían. Dos años después, comenzó el proceso de estancamiento y retroceso, que sigue hasta estos días. El país y el mundo están mucho peor. En medio de tantas sombras, en el Gobierno, con la anuencia de algunos analistas, creen ver alguna luz para la renegociación de la deuda. Son los que consideran que la caída de los activos mundiales tornará más probable la aceptación de una quita importante en el capital adeudado por la Argentina, además de la extensión de los plazos de pago y la reducción de las tasas de intereses por pagar. No hay doctrina pacífica al respecto.  Guzmán se ilusiona con esa perspectiva, pero al mismo tiempo toma precauciones. Se lo dijo el miércoles y el viernes últimos a Fernández y a Cafiero. Después de mostrar el vaso medio lleno, expuso el temor, para nada desechable, de que la nueva caída en el valor de los bonos los ponga a tiro de los fondos buitre, que no tienen incentivos para aceptar de apuro quitas severas y que pueden tomarse su tiempo para pleitear en busca de mejores resultados. El ministro no deja ni un segundo de recordar que los acreedores que reúnan un 25% de esos activos pueden bloquear cualquier negociación. La luz proviene de una vela en medio de la tempestad. Aunque todavía está encendida. El Gobierno, en tanto, dice que mantiene su cronograma para la reestructuración y los funcionarios de la Casa Rosada afirman que el 31 de marzo presentarán el prospecto de negociación, como estaba previsto. Sin embargo, ya empezaron a escucharse voces de que podría haber alguna postergación. El plan económico, mientras tanto, seguirá siendo una incógnita. Más que nunca. El coronavirus trajo una nueva justificación para seguir retrasando las decisiones. No son pocos los que ya se preguntan si, en lugar de ser una estrategia, la reticencia a mostrar un proyecto es la expresión del hábito que se conoce como procrastinación. La tendencia a dilatar acciones difíciles que, de eso se trata, suele encontrar siempre una buena excusa y atajos más placenteros. Pero, al final, todo llega. Desde el exterior las señales de alerta no remiten solo a la ignorancia sobre el plan de ordenamiento, desarrollo y crecimiento de la economía que dicen tener Fernández y Guzmán. También juega otro elemento. Remite al rol de Cristina Kirchner, cuya influencia parece ampliarse, al menos en lo político y judicial. Nadie ya espera tener certezas sobre sus coincidencias o disidencias con el Presidente. El problema parece ser que ya todos la incluyen como otro factor de incertidumbre respecto del rumbo definitivo del Gobierno. Sobre en tiempo de restricciones económicas crecientes. El riesgo país tiene muchos componentes. Lo que no se dilatará, dicen en las cercanías de Fernández, es la presentación del proyecto de ley de legalización del aborto y del plan 1000 días, destinado a la protección de embarazadas y recién nacidos. Los funcionarios lo ponen como un ejemplo de que el Gobierno no está paralizado ni ha dejado de lado algunos de sus proyectos por la crisis del coronavirus o diferencias internas. Menos certezas aparecen cuando se pregunta por la fecha de presentación de la reforma judicial, el otro proyecto sustantivo que Alberto Fernández viene prometiendo como una de las vigas maestras de su gestión. El factor Cristina vuelve a aparecer ante cada indefinición. La incertidumbre alienta las especulaciones. Las contingencias, como las dilaciones, no ayudan a consolidar el liderazgo de Alberto Fernández. Como desde el 10 de diciembre, el oficialismo sigue siendo bicéfalo. Tiene un presidente y una jefa política. El tiempo que pasa solo parece cristalizar esas percepciones. Si el encarrilamiento de la economía era la plataforma desde donde empezaría a ampliarse el poder de Fernández, queda cada vez más claro que eso deberá esperar. La crisis del coronavirus aporta las certezas que escasean sobre la resolución del problema de la deuda. En la cima del oficialismo, la figura del Presidente no emerge con más volumen que hace varios meses. Los intentos de imponer su impronta, caracterizada por la moderación, la tolerancia o el pluralismo que no abundan en su vicepresidenta, suelen ser susceptibles de marchas y contramarchas, cuando no relativizados o diluidos por acciones contradictorias. El llamado a la unidad que hizo Fernández en cadena nacional para afrontar la amenaza del coronavirus tuvo un correlato político en la coordinación que se dispuso en la esfera sanitaria con todos los gobiernos subnacionales sin distinción de pertenencia partidaria. En el mismo plano se inscribe la escenificación de la conferencia de prensa de ayer, en la que Fernández estuvo acompañado por el jefe de gobierno porteño, Horacio Rodríguez Larreta, y por el gobernador bonaerense, Axel Kicillof. En otros terrenos no hubo otros avances aún. Por estas horas se evalúa hacer una reunión y (sobre todo) una foto con los líderes parlamentarios de todos los espacios políticos representados en el Congreso para graficar esa unidad en la acción contra la epidemia. Sin embargo, no está en carpeta un llamado a los líderes partidarios sin función legislativa o ejecutiva. Mauricio Macri puede seguir manteniendo sus trajes en el guardarropas. El protocolo oficialista desaconseja una foto con Cristina. Y no por cuestiones epidemiológicas. Las expresiones del viceministro de salud bonaerense, el camporista Nicolás Kreplak, dan cuenta de la relativización que puede tener todo llamado a deponer discordias en tiempo de crisis. A diferencia de la mayoría de los funcionarios albertistas, aprovechó la aparición del Covid-19 para atacar a la gestión de Cambiemos en la provincia. En el cristinismo parece no haber suficientes vacunas para el virus de la grieta y sobran los que se resisten a ser inmunizados. La mayoría del peronismo, por ahora, parece dispuesto (por necesidad o convicción) a ampliar la bases de coincidencias. En la oposición, las primeras reacciones fueron en el mismo sentido. Las buenas intenciones se pondrán a prueba cuando se adopten las medidas para hacer frente a las consecuencias económicas de la crisis y se afecten recursos. Ahora es tiempo de recalcular. Pero todo llega."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/el-cierre-de-fronteras-no-alcanza-a-los-argentinos-nid2343737","date":"16  de marzo de 2020","title":"Coronavirus: el cierre de fronteras no alcanza a los argentinos","abstract":"Los 127 pasos fronterizos estarán cerrados solo para extranjeros que no sean residentes","author":"Alan Soria Guadalupe","key_words":"","body":"El \r\n\r\nGobierno \r\n\r\n\r\ndispuso ayer el cierre\r\n\r\n\r\n de todas las fronteras \r\n\r\n\r\ndel país \r\n\r\npor las próximas dos semanas en una decisión inédita de la historia reciente que \r\n\r\nprohibirá el ingreso de todo extranjero\r\n\r\n no residente que \r\n\r\nprovenga del exterior.\r\n\r\n La medida \r\n\r\nno alcanza a los argentinos que intenten reingresar al país. \"El coronavirus no viene solo de Europa, sino que está empezando a afectar a países limítrofes. Nadie podrá ingresar a la Argentina salvo los argentinos nativos o los extranjeros residentes en la Argentina\", \r\n\r\ndijo Alberto Fernández anoche. Además de registrarse un aumento de los casos en países limítrofes, Fernández también indicó que durante los últimos días los operativos de \r\n\r\nMigraciones\r\n\r\n detectaron maniobras de turistas para entrar a la Argentina esquivando las restricciones que rigen en los aeropuertos. Las autoridades detectaron en el paso fronterizo que une Misiones con Brasil el ingreso de turistas cuyo viaje había iniciado en alguno de los países de riesgo. En respuesta, el cierre de las fronteras fue más allá de lo que se preveía hasta ese entonces, que era limitar la circulación en los pasos más concurridos, como los de Misiones o Mendoza. La Argentina tiene, en total, 127 pasos fronterizos, según datos provistos por el Ministerio del Interior. 70 de esos pasos son por ruta, y los 57 restantes son a través de ríos. El Presidente confirmó así una decisión que estuvo en estudio en las horas previas y que había adelantado el ministro de Salud, Ginés González García. \"Lo que vamos a anunciar hoy [por ayer] tiene que ver con mayores controles en el ingreso de extranjeros en puntos como Mendoza o la ciudad misionera de Iguazú, donde hay alta circulación de turistas provenientes de zonas con circulación de covid-19. Es una medida fuerte e importantísima para bloquear todas las posibilidades de circulación del virus\", había adelantado el ministro. El Presidente confirmó, sin embargo, que el cierre no será total y que los argentinos podrán ingresar, al igual que los extranjeros que cuenten con residencia en nuestro país. En ese sentido, Fernández confirmó que se mantiene vigente la intención de repatriar a los argentinos que están en el exterior con vuelos de Aerolíneas Argentinas que comenzarán esta semana. \"A Los argentinos que están varados vamos a ir a socorrerlos. Estamos organizando los modos. Estamos viendo que muchas empresas, con cierta picardía, no los quieren traer. Estamos actuando sobre esas empresas\", adelantó el mandatario."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/un-golpe-de-timon-provocado-por-el-cambio-de-contexto-nid2343734","date":"16  de marzo de 2020","title":"Coronavirus: un golpe de timón provocado por el cambio de contexto","abstract":"El Presidente resolvió que \"era el momento\" para medidas drásticas; se mostró con Kicillof y Larreta","author":"Jaime Rosemberg","key_words":"","body":"\"Alberto escucha a todos. Y como no podés cortar nada sin tener un plan, analizamos y evaluamos. El momento es ahora\", razonaba un importante vocero del Gobierno luego de la \r\n\r\nconferencia de prensa\r\n\r\n en la que el presidente \r\n\r\nAlberto Fernández \r\n\r\nanunció la \r\n\r\nsuspensión de las clases\r\n\r\n-medida que había descartado unas horas antes-, el cierre de las fronteras y una suerte de \"cuarentena parcial\" para una sociedad en vilo. El vocero -y otros miembros del gabinete muy cercanos al Presidente- rechazaban que se tratase de un cambio de fondo en la dinámica de la gestión. \"Se evalúa todo día a día. Desde la semana pasada pensábamos en todas estas medidas\", contestaban cerca del Presidente. Enfatizaban, en defensa de Fernández, que la misma decena de infectólogos y sanitaristas que el viernes desaconsejaban vaciar las escuelas dijeron lo contrario en la tarde de ayer. \"Esto va mutando. Y ellos mismos le dijeron siempre a Alberto que sus posturas eran provisorias\", afirmó un incondicional. Los sanitaristas le habían confirmado el cambio de postura al ministro de Salud, \r\n\r\nGinés González García,\r\n\r\n en la mañana de ayer. En el Gobierno destacaban otro hito de las últimas horas: que el Presidente \"tomó el centro de la escena\". No solo porque salió a hablar en la mañana del domingo y volvió a hacerlo al anochecer, sino por las conversaciones permanentes que mantuvo con miembros de su gabinete y referentes de la oposición. El ministro del Interior, Eduardo de Pedro; el propio Ginés González García (Salud), Nicolás Trotta (Educación) y el secretario general de la Presidencia, Julio Vitobello, fueron algunos de los que recibieron mensajes del Presidente \"a cualquier hora\". Con el intendente de Vicente López, Jorge Macri, Fernández charló de madrugada sobre el caso de Miguel Paz, el preparador físico que violó la cuarentena y golpeó al encargado de su edificio. También dialogó con el jefe de gobierno porteño, Horacio Rodríguez Larreta, con quien hoy buscará consensuar medidas para restringir el transporte urbano y evitar aglomeraciones. \"La foto de la conferencia de prensa con Larreta y (Axel) Kicillof es histórica, propia de una Argentina de locos\", ironizaba ayer un albertista de la primera hora. En la reunión, dónde se mantuvo una distancia prudencial entre cada uno de los asistentes, Fernández también manifestó su preocupación por las derivaciones económicas de la pandemia, un tema que había charlado en extenso con el ministro de Economía, Martín Guzmán, por la mañana. \"Tenemos que evitar que se caigan el consumo y el trabajo\", afirmó un miembro del gabinete. Habrá medidas de alivio, agregó. En ese contexto, el propio presidente se mostró sorprendido ayer por el comentario del dueño de una cadena de supermercados, que le dijo que en los últimos días había \"vendido igual\" que en Navidad."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/sin-titulo-nid2343730","date":"16  de marzo de 2020","title":"En off: el regreso del Canario, un vocero en medio de la tormenta","abstract":null,"author":"","key_words":"","body":"Luego de varios años de bajo perfil, y a caballo de la crisis sanitaria originada por la irrupción del coronavirus, uno de los veteranos voceros del peronismo volvió a la acción. \r\n\r\nFernando Coradazzi, \r\n\r\nmejor conocido como Canario, aceptó la convocatoria del vocero presidencial, Juan \r\n\r\nPablo Biondi,\r\n\r\n y comenzó esta semana a servir de \"enlace\" entre la Casa Rosada y el Ministerio de Salud, que encabeza \r\n\r\nGinés González García.\r\n\r\n Vocero durante años de Aníbal Fernández y acostumbrado a las \"tormentas\", Coradazzi fue recibido con entusiasmo por muchos medios, luego de días de desorden y \r\n\r\n\"silencio\" desde las usinas\r\n\r\n de comunicación de Salud.  Gustavo Posse, el intendente de San Isidro, pretende presidir la UCR bonaerense y desplazar a Daniel Salvador, quien acompañó a María Eugenia Vidal al frente de la gobernación. Con ese objetivo en el horizonte, el sector que encabeza Posse celebró el acompañamiento del senador Martín Lousteau, quien la semana pasada recorrió junto al intendente el Centro de Estimulación Temprana El Nido, de San Isidro. También estuvieron los radicales Federico Storani y Emiliano Yacobitti, principal aliado de Lousteau en la ciudad de Buenos Aires."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/el-unico-juicio-oral-en-curso-contra-cristina-quedo-al-borde-de-la-suspension-nid2343728","date":"16  de marzo de 2020","title":"Se suspendió el único juicio oral en curso contra Cristina Kirchner","abstract":"El proceso debería continuar hoy con el testimonio de Iguacel","author":"","key_words":"","body":"La Justicia suspendió esta mañana el\r\n\r\n único juicio oral en curso contra la vicepresidenta Cristina Kirchner\r\n\r\n, que anoche viajó a Cuba. La \r\n\r\nCorte Suprema \r\n\r\npodría \r\n\r\nparalizar hoy la actividad judicial\r\n\r\n  en el marco de las medidas de prevención ante el avance del \r\n\r\ncoronavirus\r\n\r\n, pero a la espera de esa definición el Tribunal Oral Federal N° 2 resolvió, por lo pronto, frenar el juicio oral que llevaba adelante por la causa Vialidad. Así lo informaron fuentes judiciales. La semana pasada, la \r\n\r\nCámara Federal de Casación\r\n\r\n, máximo tribunal penal, \r\n\r\nles pidió\r\n\r\n   a todos los tribunales que tomaran medidas. Entre ellas, priorizar el uso de medios tecnológicos, como las videoconferencias, para evitar todo lo posible el traslado de detenidos y evitar la aglomeración de gente en las salas de audiencias. En el juicio oral contra Cristina Kirchner, estaba prevista para hoy una declaración \r\n\r\ntestimonial clave: \r\n\r\nla del exdirector de Vialidad y exministro de Energía de Cambiemos\r\n\r\n Javier Iguacel. Junto a otros doce imputados, a la vicepresidenta se la acusa de presuntas irregularidades en la adjudicación de 52 contratos de obras públicas viales a las empresas de \r\n\r\nLázaro Báez\r\n\r\n en la provincia de Santa Cruz entre 2003 y 2015. Iguacel no es una figura irrelevante en esta causa: es quien elaboró desde Vialidad, en 2016, la auditoría sobre las obras públicas en Santa Cruz que dio lugar a la denuncia. Su testimonio en este juicio fue pedido por la fiscalía ante el tribunal, a cargo de Diego Luciani. Las defensas de algunos de los acusados, según reconstruyó \r\n\r\nLA NACION\r\n\r\n, planean ir en una misma dirección: preguntarle a Iguacel por qué apenas asumió al frente de Vialidad ordenó una auditoría sobre la obra pública adjudicada en Santa Cruz y no sobre toda la obra pública en todo el país. También cuestionarán los parámetros y referencias tenidas en cuenta en la auditoría. Uno de los abogados que intervienen en este juicio dijo que buscará apuntar sobre el fino de la elaboración de ese informe para indicar la existencia de sobreprecios, que luego se utilizó para denunciar irregularidades. \"Iguacel consideró precios de un asfalto común, que es lo que podés hacer en una zona peatonal, pero no en el sur\", señaló a\r\n\r\n LA NACION\r\n\r\n. \"Tenés que comparar con el mismo tipo de asfalto\", completó. Algunos funcionarios judiciales que intervienen en este proceso suponen que hay una estrategia coordinada entre las defensas para evitar el avance del juicio. Atribuyen esta idea a que tanto los defensores de Julio De Vido, Maximiliano Rusconi y Gabriel Palmeiro, como el abogado de Héctor Garro, Mariano Fragueiro Frías, vienen planteando objeciones similares al proceso. El futuro inmediato de este juicio dependerá ahora de las decisiones que pueda tomar la Corte Suprema, que analiza decretar la feria judicial, o la Cámara Federal de Casación, que por estas horas también estudia nuevas medidas preventivas."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/leandro-santoro-hay-un-plan-que-incluye-la-posibilidad-de-un-default-parcial-nid2343722","date":"16  de marzo de 2020","title":"Leandro Santoro: \"Hay un plan, que incluye la posibilidad de un default parcial\"","abstract":"El legislador, uno de los asesores más cercanos al Presidente, asegura que en el Frente de Todos \"no hay un jefe político, sino varios\"","author":"Matías Moreno","key_words":"","body":"Alberto Fernández lo quiere tener cerca.\r\n\r\n Le ofreció un cargo de secretario de Estado y un despacho en la Casa Rosada. Pero L\r\n\r\neandro Santoro prefirió quedarse en su banca\r\n\r\n de la Legislatura porteña y\r\n\r\n\r\nser \"asesor \r\n\r\nad honorem\r\n\r\n\" del Presidente. El dirigente radical, que integra el kirchnerismo desde 2015, es una de las espadas mediáticas del Gobierno, por pedido expreso de Fernández. Frente a los temas que dividen al oficialismo, pide bajar el tono de confrontación y no exhibir las diferencias internas: \"Son discusiones que no tenemos que dar. Lo importante son los problemas de la gente\", remarca Santoro, en una entrevista con\r\n\r\n LA NACION\r\n\r\n. Pesimista frente al cambio del contexto económico internacional por \r\n\r\nel brote del coronavirus, \r\n\r\nasegura que \"hay chances\" de \r\n\r\nque el Gobierno declare un default parcial de la deuda. Si bien elude las definiciones judiciales, Santoro dice cuál debe ser la postura del Ejecutivo en los casos de corrupción: \"Ni impunidad ni \r\n\r\nlawfare\r\n\r\n\". -¿Coincide con Juan Grabois u Oscar Parrilli, que salieron a confrontar con el campo? -No. Para mí, no es el tono. Hay que ser suave en las formas y firme en los contenidos. -¿Ese tipo de expresiones le hacen mal a Fernández? -No, porque son auténticas. No es mi estilo, pero una de las cosas que nos pidió Alberto es que seamos honestos. -¿Al Presidente le marcan la cancha sus aliados? -No. Todos hablan de acuerdo con sus convicciones. Cualquier frente plural de esta naturaleza tiene distintas visiones. Se acabó el sistema de partidos orgánicos de los ochenta. Lo mismo le pasaba a [Mauricio] Macri con [Elisa] Carrió. No creo que lastime, es parte de la realidad política. -¿Es normal que un ministro desautorice al Presidente? -El Presidente pidió que todos sean sinceros. Si yo hubiese sido ministro, no hubiera declarado en contra del jefe de Gabinete. Pero no creo que a Alberto le haya molestado. -¿Quién es el jefe político del Frente de Todos? -No hay un jefe político, hay varios. Está claro que, en términos de volumen, Cristina tiene un rol central. Alberto logró articular un sector peronista no K y ser confiable para el kirchnerismo más duro. Y Sergio Massa representa sectores sociales que habían abandonado el FPV en 2013. El frente tiene esos tres liderazgos, distintos en volumen y en roles. -¿Es momento de construir el albertismo? -Alberto no está interesado en construir el albertismo. Todos leemos que cualquier intento de construcción individualista sería percibido muy mal por la sociedad. Con la recesión y la tasa inflación que tenemos, no hay margen para eso. No pasó con Néstor. El kirchnerismo se armó mucho después. Los años 2003, 2004 y 2005 fueron muy difíciles. -¿Hay diferencias internas sobre la reforma judicial? -No escuché a nadie decir nada sobre eso. -¿Está de acuerdo con la intervención judicial de Jujuy? -No estudié el tema. Esa es la diferencia entre ser legislador de la ciudad y diputado nacional. Y no soy abogado. En general, lo mío es tratar de explicar la política y la economía. -¿Amado Boudou o Luis D'Elía son \"presos políticos\"? -Creo que son discusiones que no tenemos que dar. La gente no se banca que los políticos discutan temas que les preocupan a los políticos. -¿Acaso no hay un malestar social por la corrupción? -Sí, obvio. Por eso perdió Macri. ¿O creen que Macri perdió solo porque no le dieron los números económicos? También la gente se dio cuenta de que el macrismo generó negocios para sus amigos. Para mí, lo importante son los problemas de la gente, no de los políticos. -¿Y no hubo corrupción durante el kirchnerismo? -Sí, claro. [José] López. Hubo corrupción en todos los gobiernos democráticos, y en la dictadura fue peor. -¿Cuál debe ser la postura del Gobierno en las causas contra Cristina Kirchner o exfuncionarios? -No tiene que haber impunidad para nadie y sí justicia para todos. Ni impunidad ni \r\n\r\nlawfare\r\n\r\n. Ninguna de las dos cosas. -¿Qué opina de la liberación de Julio De Vido? -No lo conozco. No puedo opinar porque no seguí las causas. -Pareciera que De Vido desafía al Presidente\r\n\r\n. -Hay conflictos que se expresan de distinta manera. El Presidente tiene que escuchar a todos y elegir a quién le contesta. ¿Conflicto con el campo o cualquier sector? Hay que bajar el tono y dialogar. ¿Por qué? Porque la gente está mal. No es una posición cómoda, es responsable. Si los políticos hablan solo de los temas que a ellos les preocupan, la sociedad nos va a percibir como una clase. Si somos una clase, estamos vulnerando el sentido de la democracia. -¿Temen una reacción contra la política? -Me preocupa que la gente vea que los políticos no entienden lo que le está pasando. -¿Hay chances de que el Gobierno declare un default parcial de la deuda? -Sí, claro. Más ahora. -¿Hay un plan B? -Hay un plan general, que incluye la posibilidad de que haya un default parcial, aunque la Argentina trabaja para que no lo haya. Hay voluntad de pago, pero no hay capacidad. El contexto internacional favorece a que, con los bonos bajos, aparezcan los fondos buitre. Y, por la irresponsabilidad de Macri, va a ser muy difícil negociar con ellos. -¿El impacto por el coronavirus complica la negociación de la deuda? -Sí, la va a complicar. A toda la región. -¿La suspensión de la fórmula de actualización de jubilaciones y la suba de impuestos son señales de ajuste necesarias para negociar con el Fondo? -No. La modificación de los tres puntos de la alícuota de las retenciones son facultades que el Congreso le dio al Ejecutivo. Incluso la oposición acompañó la ley de emergencia económica. Es otra cosa insólita. Con el tema de los jubilados, estamos buscando desindexar la economía. No podés pagar la inflación pasada con la recaudación actual. Macri cometió esa imprudencia porque supuso que podía bajar la inflación a un dígito y la terminó llevando a niveles históricos. Los jubilados irán recuperando a partir de que la Argentina vuelva a crecer, mientras tanto no van a perder frente a la inflación. -¿El recorte de fondos de coparticipación a la ciudad de Buenos Aires será consensuado o será impuesto por la Nación? -Está siendo consensuado. Macri le transfirió más plata de la que correspondía a [Horacio] Rodríguez Larreta para el sostenimiento de la policía y los bomberos. Encima, después le dieron obras y asistencia financiera. -En Juntos por el Cambio dicen que es \"un castigo\". -Rodríguez Larreta tampoco lo toma como un castigo. Si lo tomara así, tendría la obligación de denunciarlo. -¿El proyecto para legalizar el aborto puede dañar el vínculo con el papa Francisco? -No, porque Alberto Fernández habló del aborto en la campaña. En los debates se pronunció a favor. A nadie le puede sorprender. -¿Qué piensa del mensaje de la Iglesia en Luján, que fue enfático en el rechazo al proyecto? -Es un debate que está instalado en la sociedad. El Presidente no trae un tema que divide a la sociedad, ya está planteado. Desde nuestra perspectiva, es un tema de salud pública."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/bonos-digitales-intendentes-y-gobernadores-buscan-emitir-criptomonedas-nid2343721","date":"16  de marzo de 2020","title":"Bonos digitales: intendentes y gobernadores buscan emitir criptomonedas","abstract":"Frente a los mercados cerrados, en las provincias avanza la idea de financiarse con cuasimonedas","author":"Gabriela Origlia","key_words":"","body":"CÓRDOBA.- El Ministerio del Interior convocó a una reunión con expertos para analizar la posibilidad de emitir \r\n\r\ncriptomonedas\r\n\r\n a nivel provincial y municipal para financiarse. El encuentro iba a realizarse la semana pasada, pero se postergó cuando la agenda del Gobierno se concentró en la crisis del \r\n\r\ncoronavirus\r\n\r\n. La fecha debe reprogramarse. La convocatoria de la cartera que encabeza\r\n\r\n Eduardo de Pedro\r\n\r\n responde a una serie de proyectos en estudio en diferentes provincias, que buscan una fuente de financiamiento alternativa ante el cierre de los mercados. Expertos consultados por \r\n\r\nLA NACION\r\n\r\n indicaron que las criptomonedas son análogas a las cuasimonedas que ya existieron en el país, antes de la crisis de 2001. En la Argentina hay una única experiencia a nivel estatal que es la de Marcos Paz, municipio que tiene un sistema de billetera virtual. La primera partida de criptoactivos (no pueden canjearse por dinero físico) fue emitida con respaldo municipal y buscó fomentar la economía local. Allí, por el pago de las tasas municipales a término, el vecino recibe la acreditación de una determinada cantidad de criptoactivos que se pueden usar para compras en comercios locales. Desde el estudio de Horacio Moretto y Eduardo Chapeta -con experiencia internacional en criptomonedas- confirmaron a este diario que en los últimos tiempos se aceleraron las consultas desde administraciones provinciales y comunales. \"Lo que buscan son métodos de financiamiento ante los problemas que tienen para hacerse de recursos -describe Moretto-. Por ejemplo, lo analizan para una obra de infraestructura como una planta de litio o un proyecto de energías renovables. Básicamente están pensando en eso más que en la caja, pero una vez que la cripto empieza a circular puede trascender el objetivo original\". Con la profundización de la recesión y la reestructuración de la deuda nacional en marcha, gobernadores e intendentes buscan alternativas para hacerse de recursos. Ninguno dice, abiertamente, que podría terminar con una cuasimoneda tradicional, pero sí es un tema que se habla en los despachos. Las criptomonedas cumplirían ese rol. Por ahora, ningún distrito tiene avanzada la decisión. Germán Guismondi, entendido en el tema y miembro de la Comunidad de Criptomonedas de Córdoba, explica que la herramienta que se estudia no es lo mismo que el bitcoin: \"En ese caso es descentralizado, nadie lo regula, es de la gente que usa la red. En cambio, acá hay intervención de un regulador. Lo que tienen en común es que usan la tecnología\r\n\r\n blockchain,\r\n\r\n que da transparencia, permite la trazabilidad\". Hay unas 4000 criptomonedas, algunas atadas al dólar (\r\n\r\nstable coins\r\n\r\n), como PAX, Tether (USDT) y DAI. \"Lo que se pretende es hacer una moneda estable, no atada a la oferta y a la demanda como el bitcoin -agrega-. Venezuela chocó el petro por su crisis; se tiene que hacer bien para que funcione y requiere que haya confianza en el emisor. La regla es la misma que para el dinero físico o una letra\". El primer punto a resolver por el Estado que quiera instrumentarlas es que, al igual que para emitir una cuasimoneda, requiere la autorización del Poder Legislativo. En la Argentina no existe hoy un marco legal para que el sector público las ponga en marcha. La provincia o municipio que resuelva instrumentarlas puede elegir dos vías: derivarlas a la gente para que consuman y paguen servicios, o bien que actúen como una letra, que ofrezcan una tasa de interés. Una distinción crucial con una cuasimoneda es que no hay gastos de impresión ni de distribución."}
