{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/el-riesgo-pais-supera-3800-puntos-sube-nid2344669","date":"18  de marzo de 2020  • 10:26","title":"El dólar blue se disparó a $90 y el riesgo país superó la barrera de los 4000 puntos","abstract":null,"author":"","key_words":"","body":"Es otro día complicado para los activos argentinos en medio de un desplome financiero global por el avance del brote del coronavirus. A las 18.27, el\r\n\r\n riesgo país\r\n\r\n se ubicaba en los 4040 puntos básicos y avanzaba 11,9% con respecto a su valor de ayer. El indicador sigue en \r\n\r\nniveles récord desde 2005,\r\n\r\n antes de que el país completara la reestructuración de la deuda. El \r\n\r\ndólar \r\n\r\nmayorista escaló 14 centavos y cerró a $63,32. El minorista subió 50 centavos y se vendió a $65,46. Cabe aclarar que a ese valor hay que sumarle el 30% del impuesto PAIS, por lo que la cifra final para el dólar turista fue de $85,09.  El \r\n\r\nBanco Nación,\r\n\r\n que suele tener una de las cotizaciones más bajas del mercado, vendió a $65 ($84,50 con impuesto PAIS), 50 centavos por arriba de su cierre de ayer. El \r\n\r\ndólar blue creció \r\n\r\n$2,75 centavos hasta los $89,25. Esta semana, el \r\n\r\ntipo de cambio paralelo superó\r\n\r\n al oficial por primera vez desde la imposición del \r\n\r\ncepo cambiario.   Las \r\n\r\nacciones argentinas en Wall Street\r\n\r\n retrocedieron hasta un 27% esta tarde. Las que más cayeron fueron las de YPF (26,78%), IRSA Propiedades Comerciales (21,88%) y Grupo Financiero Galicia (20,42%).  En la bolsa local, el \r\n\r\nMerval \r\n\r\nbajó 14,5%. Las acciones que más perdieron fueron las de YPF (25,9%), Aluar (19,8%) y Grupo Financiero Galicia (18,4%). José Ignacio Bano, gerente de Research de InvertirOnline, asegura que \r\n\r\nel Merval está en un piso histórico,\r\n\r\n similar a lo que sucedió en la crisis de 2001. \"Es una señal de compra para el inversor más agresivo\", dice. El índice industrial \r\n\r\nDow Jones\r\n\r\n se desplomó 6,30%. El \r\n\r\nS&P 500,\r\n\r\n 5,18%. El \r\n\r\nBovespa,\r\n\r\n de la Bolsa de San Pablo, retrocedió 10,35%. Las \r\n\r\nbolsas europeas\r\n\r\n cerraron con números rojos a pesar de los anuncios oficiales en la lucha contra la pandemia. Londres perdió 4,05%; París, 5,94%; Frankfurt, 5,56%; Madrid 3,38% y Milán, 1,27%. El \r\n\r\nprecio del petróleo \r\n\r\nvolvió a derrumbarse. En Nueva York, el barril WTI para entrega en abril terminó en US$20,37, una baja de 24,4%, y cerró en su mínimo desde febrero de 2002. El barril de Brent para entrega en mayo cerró en US$24,88 en Londres, una caída de más del 13%. Es una crisis \"petrocorona\",\r\n\r\n dice Leonardo Chialva, socio de Delphos Investment. \"Los mercados no hacen pie y hay una continuación permanente de liquidaciones compulsivas de posiciones\", explica. Los fondos minoristas o institucionales se retiran de sus activos. \"Hoy nadie opera con expectativas, todos operan con incertidumbre, que es el peor enemigo de los mercados\", añade Chialva. \r\n\r\n\"¿No es contradictorio intervenir en todo el sector privado real y dejar que el sector privado financiero se desplome?\",\r\n\r\n se pregunta. \"Los gobiernos del mundo están dando una respuesta al coronavirus con una política expansiva y activa, y sin embargo los mercados no responden o responden mal. Esto tiene que ver con el avance de la enfermedad y con que \r\n\r\nya no se sabe dónde va a terminar\",\r\n\r\n detalla, por su parte, Matías Rajnerman, economista jefe de Ecolatina. El \r\n\r\nMinisterio de Economía\r\n\r\n lanzó un \r\n\r\nmegacanje de bonos en pesos\r\n\r\n esta semana \"y hay que ver dónde va a terminar\", dice Rajnerman, y añade: \r\n\r\n\"Nos tocó la peor semana para lanzar el canje y el peor año para negociar la deuda\".\r\n\r\n Cuanto peor esté el escenario financiero local, más aparecerán los inversores más arriesgados, advierte, aquellos que menos ganas de quita tienen. \"El riesgo país está subiendo en todo el mundo y la Argentina está en un extremo, porque está entre los más castigados\", dice Bano. Es un \r\n\r\ntermómetro,\r\n\r\n pero a esta altura \"a los fines prácticos\" indica que el mercado está cerrado para el país, añade. Ayer, \r\n\r\nel ministro de Economía, Martín Guzmán, y su par de Desarrollo Productivo, Matías Kulfas,\r\n\r\n anunciaron durante una conferencia de prensa en la Casa de Gobierno \r\n\r\n17 medidas para contener y potenciar la producción y la economía local\r\n\r\n por la pandemia del coronavirus Covid-19. Entre ellas, se eximirá el pago de contribuciones patronales a los sectores afectados de forma crítica por la emergencia, se ampliará el Programa de Recuperación Productiva (REPRO) para garantizar el empleo de aquellos que trabajan en empresas afectadas por la emergencia sanitaria y se reforzará el seguro de desempleo. "}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/coronavirus-que-hacer-si-te-quedaste-varado-nid2344744","date":"18  de marzo de 2020  • 15:14","title":"Coronavirus hoy: qué hacer si quedaste varado en el extranjero y querés volver a la Argentina","abstract":null,"author":"","key_words":"","body":"Según datos de la Cancillería, por el cierre de fronteras y las cancelaciones de vuelos decididas para evitar la expansión del \r\n\r\ncoronavirus, \r\n\r\n\r\nhay alrededor de 23.000 argentinos varados en el exterior.\r\n\r\n La mayoría de ellos en España, donde hay 7000 casos, y en Estados Unidos, donde hay 5000. Por el momento, y \r\n\r\npor disposición del Gobierno,\r\n\r\n\r\n Aerolíneas Argentinas es la única empresa que puede traerlos de regreso al país. \r\n\r\nPara eso, la compañía dispuso \r\n\r\n12 \"vuelos especiales\",\r\n\r\n que saldrán de Miami, Madrid y Lima y que son exclusivamente para pasajeros argentinos o extranjeros con residencia en el país que necesiten volver. Además, anticipó que proyecta sumar 10 más. A continuación, cómo se debe proceder en cada caso.  Miami  Orlando y Nueva York -Los pasajeros con vuelos desde Nueva York y Orlando\r\n\r\n deberán contarse telefónicamente al 800 333 5855, de lunes a viernes de 9 a 17. Madrid y Roma -Los pasajeros con vuelos desde Madrid o Roma\r\n\r\n deberán contactarse a través de los siguientes canales:    Si estás en Europa  Si estás en Estados Unidos  Si estás en América Latina  Brasil, Chile, Bolivia y Uruguay  -Se operarán 7 vuelos semanales a San Pablo, Río de Janeiro y Santiago de Chile. -Se operarán 12 vuelos semanales a Montevideo. -Se operarán 3 vuelos semanales a Puerto Alegre y Viru Viru. Colombia, República Dominicana, México, Paraguay y Perú  Si lo anterior no responde tus dudas podés buscar en el listado oficial de la Cancillería argentina la embajada o consulado que corresponda dependiendo del país en el que estés y completar un formulario para solicitar asistencia. La lista, país por país, está disponible \r\n\r\nacá. Además, la Cancillería puso a disposición las siguientes vías de contacto: "}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/vaca-muerta-por-coronavirus-bajan-cantidad-empleados-nid2344832","date":"18  de marzo de 2020  • 18:56","title":"Vaca Muerta. Por el coronavirus, bajan la cantidad de empleados en los yacimientos","abstract":null,"author":"Sofía Diamante","key_words":"","body":"Las medidas de prevención por la expansión del coronavirus no discrimina sector. Si bien no todos los trabajos se pueden hacer de forma remota, \r\n\r\nlas empresas petroleras optaron por reducir al mínimo e indispensable la cantidad de empleados en los yacimientos \r\n\r\nde forma de no bajar la producción. Esta situación podría cambiar\r\n\r\n si el Gobierno no da señales sobre las política energética que se llevará a cabo para contener el derrumbe de los precios \r\n\r\ninternacionales del petróleo y el gas. En \r\n\r\nYPF,\r\n\r\n por ejemplo, que opera tanto en el \r\n\r\nupstream \r\n\r\n(producción de hidrocarburos) como en el \r\n\r\ndownstream \r\n\r\n(despacho de nafta y gasoil), \r\n\r\nestablecieron un protocolo de contención en cada uno de sus negocios.\r\n\r\n \"Todos los puestos que son críticos, que tienen tareas que no se pueden interrumpir, se siguen cumpliendo bajo estrictas normas de seguridad. Se están respetando los espacios en los medios de transporte a los yacimientos y, si una persona tiene que tomarse licencia, nos aseguramos que tenga un reemplazo inmediato para que su tarea no se deje de hacer\", explicaron. \"Se está haciendo un esfuerzo enorme para garantizar que la gente que está trabajado en los yacimientos lo pueda hacer sin que su salud se vea afectada,\r\n\r\n pero por ahora ninguna actividad fue paralizada, ni se bajaron equipos. De hecho, hace unos días batimos un récord de fracturas en la Argentina: hicimos 14 en un solo día. \r\n\r\nLa actividad sigue intensa, pero cumpliendo todos los protocolos de seguridad\r\n\r\n que están vigentes\", agregaron en la petrolera con control estatal. De igual modo coincidieron en \r\n\r\nTotal,\r\n\r\n la empresa francesa con producción \r\n\r\nonshore \r\n\r\ny \r\n\r\noffshore \r\n\r\n(costa afuera) en la Argentina. \"Todas las medidas se fueron tomando día a día, a medida que el Gobierno marcaba los lineamientos de cómo proceder. \r\n\r\nSe formó un comité específico para hacer el seguimiento de todas las posiciones, de manera que la producción no se vea afectada. \r\n\r\nEn función de eso, se armaron cuadrillas mínimas para poder trabajar, y \r\n\r\ntodos los empleados mayores de 60 años y los que son población de riesgo los mandamos a la casa\", \r\n\r\nseñalaron.  Agregaron que en los campos se armó un plan para mantener la operación con electricistas, mecánicos y especialistas puntuales que se requieran en caso de urgencia. \"Además\r\n\r\n se trata de limitar el contacto de la gente y buscamos que coman en distintos horarios para que no haya tanta tanta gente en el comedor\",\r\n\r\n comentaron. En \r\n\r\nExxon Mobil\r\n\r\n indicaron que \"las tareas que no son prioritarias se están haciendo desde las casas de los empleados\". \r\n\r\n\"En el campo se llevan adelante solo las tareas básicas vinculadas al mantenimiento de la actividad para garantizar la producción\r\n\r\n y que no haya ningún impacto en la operación\", agregaron. En la petrolera \r\n\r\nPan American Energy (PAE),\r\n\r\n que tiene a la familia \r\n\r\nBulgheroni \r\n\r\ncomo accionista, dijeron que \"se tomaron medidas en consonancia con las recomendaciones provinciales y nacionales\". \r\n\r\n\"Restringimos la presencia física y de transporte para cuidar la salud de los empleados, \r\n\r\ny adecuamos la actividad a este escenario, pero la industria entiende que lo prioritario es cuidar la salud de los trabajadores\", enfatizaron. Guillermo Pereyra, \r\n\r\nsecretario general del Sindicato de Petróleo y Gas Privado de Río Negro, Neuquén y La Pampa, indicó que \"están trabajando en conjunto con las operadoras y contratistas reduciendo los niveles de riesgo en las manera que se desarrolle cada una de las actividades\". Tecpetrol,\r\n\r\n por su parte, \r\n\r\nhabilitó \r\n\r\nen la cuenca neuquina \r\n\r\nun número de emergencia interno \r\n\r\npara que los colaboradores y contratistas que presenten síntomas compatibles con el coronavirus o hayan estado en contacto con personas que provengan de los países de riesgo, den aviso y pueda recibir instrucciones para ser asistidos. Vista,\r\n\r\n en tanto, señaló que están trabajando con equipos mínimos que son esenciales para mantener la producción y la operatividad de las plantas. \"Para su protección, r\r\n\r\nedujimos la cantidad de personas transportadas, incrementamos los estándares de limpieza e higiene en transportes, combis y buses,\r\n\r\n en espacios comunes cerrados, trailers, equipos y otras instalaciones. Aemás, las personas consideradas de riesgo también fueron enviadas a sus casas a trabajar por prevención\", agregaron. La expansión del coronavirus impactó de lleno en las perspectivas económicas del sector, luego de que\r\n\r\n el precio internacional del barril de petróleo se derrumbara a US$26. \r\n\r\nAl momento, las refinadoras (que compran el crudo para procesarlo en nafta y gasoil) y \r\n\r\nlas productoras tienen pactado un valor del barril entre US$47 y US$52, que es el precio promedio de febrero. \r\n\r\nEste contrato vence a fin de mes, cuando \r\n\r\nlas empresas deberán establecer un nuevo valor para las transacciones de abril. Tanto el Gobierno como el sector privado \r\n\r\ncoinciden que el barril a niveles por debajo de US$45 paraliza toda actividad en la industria hidrocarburífera.\r\n\r\n Por tal motivo, el Ministerio de Desarrollo Productivo comenzó a convocar a las empresas para evaluar medidas para analizar la situación. Algunas petroleras y la mayoría de las provincias petroleras (que cobran regalías por la producción de crudo) comenzaron a \r\n\r\npedir que se establezca un precio sostén\r\n\r\n para que no se derrumbe la actividad. Además señalan que las retenciones debería tender a 0% (están en 12% actualmente). La \r\n\r\nestabilidad del tipo de cambio también jugará un rol clave, \r\n\r\nen una industria que la mayor parte de los costos se pactan en dólares. Mientras que en el mercado paralelo el precio del \r\n\r\nblue \r\n\r\naumentó más de 9% en lo que va del mes, la cotización oficial apenas se incrementó casi 1,5% (pasó de US$62,26 a US$63,18 al cierre de ayer el mayorista). Otros puntos que habrá que analizar entre el Gobierno y las petroleras son: \r\n\r\nel valor de los biocombustibles,\r\n\r\n que se utilizan para la refinación de petróleo; \r\n\r\nla actualización de los impuestos,\r\n\r\n que todavía están atrasados 23% (lo que impacta en entre 5% y 6% en los valores de surtidor), y \r\n\r\nel valor del precio de los combustibles,\r\n\r\n donde YPF establece el precio de referencia por su alta participación en el mercado. Finalmente, a fin de mes \r\n\r\nvence el contrato que fija el valor del gas entre distribuidoras y productoras en US$4,5 el millón de BTU\r\n\r\n (medida inglesa que se utiliza en el sector), a un tipo de cambio de $41. El precio surgió de las licitaciones llevadas a cabo en febrero de 2019. \r\n\r\nLas empresas esperan definiciones del Gobierno para establecer el mecanismo por el cual se pactarán los próximos precios. Por su parte, la empresa estatal \r\n\r\nIeasa licitó ayer la adquisición de gas natural licuado (GNL) para el invierno y logró adjudicar al precio más bajo de su historia \r\n\r\ncon un valor promedio de US$3 por millón de BTU. \"La desaceleración de la economía china obligó al gigante asiático a rechazar cargamentos de GNL lo que produjo en el mercado una sobreoferta del mismo. Dichos cargamentos serán destinados a abastecer la demanda interna durante los meses invernales. Los primeros cargamentos se esperan para el mes de mayo\", indicó la compañía en un comunicado."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/cuales-son-claves-del-relanzamiento-del-plan-nid2344662","date":"18  de marzo de 2020  • 12:44","title":"Relanzan el Procrear. Todas las claves del renovado plan anunciado por el Gobierno","abstract":null,"author":"María Julieta Rumi","key_words":"","body":"Después de que se especulara durante meses sobre un potencial relanzamiento del \r\n\r\nPlan Procrear\r\n\r\n, el ministro de Economía, Martín Guzmán, anunció ayer que habrá un nuevo llamado entre las \r\n\r\n17 medidas económicas\r\n\r\n que comunicó junto al ministro de Desarrollo Productivo, Matías Kulfas. En total se otorgarán \r\n\r\n300.000 créditos: 100.000 para construcción y refacción y 200.000 para pequeñas refacciones y mantenimiento de hogares\r\n\r\n. De todas formas, aún restan detalles por ajustar. En cuanto a la construcción y refacción\r\n\r\n, \r\n\r\n\r\naún no se informó por qué monto serán los 100.000 préstamos. De todas formas, en el Gobierno plantean que el objetivo sería construir viviendas de alrededor de \r\n\r\n60 metros cuadrados\r\n\r\n. Para el caso de \r\n\r\npequeñas refacciones y mantenimiento de hogares, \r\n\r\nhabrá 200.000 créditos. Serán préstamos chicos, de \r\n\r\n$30.000, \r\n\r\nque buscan generar reactivación en el sector de la construcción. Se podrán tomar para pintar casas, revocar paredes, arreglar baños e impermeabilizar techos, entre otras posibilidades. En lo que refiere a la \r\n\r\nmodalidad de \r\n\r\n\r\notorgamiento, \r\n\r\nesta etapa del plan procrear mantendrá el esquema de su versión original. La \r\n\r\nasignación será por sorteo\r\n\r\n. Quienes quieran obtener un préstamo deberán inscribirse cuando lo anuncie el Ministerio de Desarrollo Territorial y Hábitat y seguir los pasos hasta que el azar determine quienes resultaron beneficiados. Un mes atrás, fuentes allegadas al Ministerio desmentían un eventual relanzamiento del programa por la situación macroeconómica además de que no tenían presupuesto porque no se había votado. En sus simulaciones del escenario más optimista, la inflación para el año se ubicaba en un 32%. En ese contexto, si conseguían que los bancos dieran préstamos a una \r\n\r\ntasa\r\n\r\n fija del 32% y ellos ponían un \r\n\r\nsubsidio \r\n\r\ndel 10%, para acceder a un crédito por $2,4 millones (aproximadamente US$30.000) a tasa fija del 22% las familias debían tener un ingreso de al menos $140.000 mensuales y pagar una cuota mensual de $48.000. Es decir, que las cuentas no cerraban para que quedaran comprendidos los sectores populares, destinatarios del programa. Si, en cambio, el préstamo era con UVA más un 4% para el mismo crédito se podía acceder con ingresos por $50.000 y una cuota de $13.000, pero estaban descartando esta opción por la mala prensa que tiene la UVA además de que se la asocia con el macrismo. Consultados por \r\n\r\nLA NACION\r\n\r\n, en el Gobierno dijeron que aún no está definida cuál será la tasa de los nuevos créditos, y aclararon que la idea es volver a las bases originales del programa. Eso significa plantear las líneas históricas de construcción, ampliación y refacción de viviendas y desarrollos urbanísticos y no ofrecer préstamos para adquisición de vivienda construida. Federico González Rouco, ex asesor de jefatura de Gabinete de la Nación en temas de vivienda durante la gestión de Cambiemos, hizo su propia simulación de tasa. De acuerdo con él, con una tasa fija del 25%, para acceder a un crédito hipotecario de US$20.000 -escenario muy de mínima para el nuevo lanzamiento del Procrear- harían falta ingresos por $110.000 y pagar una cuota mensual de $27.000.  \"La tasa podría ser menor, pero esto requeriría un subsidio mucho mayor del Estado. Los subsidios a tasa no suelen ser buenas políticas, distorsionan el mercado y dejan afuera al resto. Nadie tiene incentivos a competir. Mejor bonificar parte del capital. Si los créditos fueran en UVA, el aporte del Estado sería mucho menos y las cuotas iniciales e ingresos requeridos caerían a cerca de la mitad. Alrededor de $40.000 de ingresos y $10.000 de cuota para un crédito a 20 años con cuota de 6% o 7% anual, pero variable\", explicó desde su cuenta de Twitter. Consultados por el impacto que podrían tener las medidas, distintos referentes de la actividad inmobiliaria y la construcción tuvieron distintas opiniones. Por caso, el fundador de Reporte Inmobiliario, José Rozados, dijo que no se trata de una verdadera política de vivienda sino de una medida anticíclica en materia económica que busca reactivar la actividad de la construcción. \"En el contexto es una de las medidas más directas y efectivas que podrían tomarse. Tiene un efecto importante en la ocupación de mano de obra, aunque más en aquella cuentapropista y por supuesto en la venta de materiales de corralones. La actividad de la construcción tiene un efecto multiplicador en otras industrias y sectores que ya está demostrado. Alentar la actividad de la construcción es una buena herramienta reactivadora de la economía y que distribuye además muy bien a nivel territorial sus beneficios\", afirmó, aunque dijo que restan dos incógnitas: quiénes estarán en condiciones de asumir o tomar estos créditos y qué impacto tendrá la pandemia en la forma en la que se desarrollan habitualmente las obras. En este sentido, desde la Cámara Argentina de la Construcción (Camarco) sacaron una declaración en la que dicen que apoyan las medidas anunciadas por el Gobierno nacional y acompañarán los esfuerzos para contener la propagación del coronavirus, especialmente en las obras de construcción que se encuentran en curso. \"Entre las medidas que impactan positivamente en el sector, se destacan el relanzamiento del Plan Procrear, además del aumento de partidas presupuestarias para gastos de capital. Es sumamente relevante también el resto de las medidas que contribuyen con una mejora de la productividad de la economía y el sostenimiento del empleo como la eximición de constribuciones patronales para sectores en crisis, entre otras\", señalaron. Sin embargo, Damián Tabakman, presidente de la Cámara de Desarrolladores (CEDU), dijo que lo que se comunicó no alcanza para revertir la situación de parate en que se encuentran, aunque tampoco ve oportuno pedir beneficios fiscales para incentivar la actividad porque las arcas públicas deben estar orientadas al coronavirus. En este sentido, dijo que la semana que viene tenían la primera reunión con la ministra María Eugenia Bielsa, pero se canceló por prevención para no propagar el virus. En tanto, el presidente de la Asociación Empresaria de la Vivienda (AEV), Miguel Camps, dijo que el impacto de los planes parece bajo y que, si la economía se paraliza, pueden empezar a surgir conflictos sociales."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/monotributistas-la-odisea-no-trabajan-no-cobran-nid2344689","date":"18  de marzo de 2020  • 12:09","title":"Monotributistas. La odisea de los que no trabajan, no cobran y pagan impuestos","abstract":null,"author":"Gabriela Origlia","key_words":"","body":"CORDOBA.- \r\n\r\nAndrea \r\n\r\nda clases de apoyo escolar y ya siente el impacto del freno a la actividad. Esta semana no tuvo alumnos. \r\n\r\nSebastián \r\n\r\nes entrenador personal, daba clases casi todos los días en espacios públicos. Belén es repostera y de un día para el otro se le cortaron los compromisos. Todos tienen en común que son \r\n\r\nmonotributistas \r\n\r\ny viven de sus actividades. Ya empiezan a plantearse si podrán seguir pagando el impuesto. Por ahora, \r\n\r\npara ese segmento no hay\r\n\r\n\r\nalivio. Según los datos de \r\n\r\nAFIP\r\n\r\n en el país hay unos 3,2 millones de monotributistas (alrededor de 365.000 corresponden a la categoría social, quienes deben cumplir con una contraprestación laboral a cambio de un plan asistencial del Gobierno). Desde el 1 de enero pasado el monotributo registró \r\n\r\nun alza de 51% \r\n\r\ncon respecto al 2019. Sin contar el social, las categorías van de $1955,68 por mes a $ 9451,93. En febrero, por la carga se recaudaron $2.350 millones, un alza del 42,3% interanual. Gustavo Chávez tiene una empresa de catering,\r\n\r\n Los Ases de la Parrilla, y define la situación como \"un tiro en la frente\". En este mes se le cancelaron tres eventos y cinco para abril. \"Algunos se pospusieron, pero mientras tanto no hay ingresos y toda nuestra gente que es monotributista está parada, fleteros, mozos, cocineros. Ni un peso\", lamenta. \r\n\r\nLA NACION\r\n\r\n consultó a la AFIP sobre si se analiza una prórroga o baja de la carga en función de que si no se generan ingresos, no se podrá cumplir. Hasta el momento no hubo respuesta. El organismo hoy dispuso una feria fiscal hasta el 31 de este mes, pero aclaró que \"no implica ninguna modificación ni prórroga sobre los vencimientos de impuestos\". La medida suspende el cómputo de los plazos vigentes para los contribuyentes en distintos procedimientos administrativos.\"La mitad de nuestros trabajadores son  informales o independientes\r\n\r\n expuestos a una fuerte caída de ingresos en los próximos meses\", advierte el economista \r\n\r\nEduardo Levy Yeyati \r\n\r\ny enfatiza que, por ejemplo, un refuerzo de la Asignación Universal por Hijo (AUH) cubre parte de esta población, pero no al monotributista de la clase media baja. Gisella Gallo es diseñadora gráfica. Cuenta que sus clientes están postergando decisiones: \"Mis ingresos hoy son nulos, pero tengo la responsabilidad de pagar monotributo, impuestos y servicios para que no los corten. Hago magia porque también quiero cuidarme, pero sino trabajamos no comemos. Estoy en cuenta regresiva porque con los ahorros no puedo cumplir las responsabilidades\". El grupo \r\n\r\nMonotributistas organizadxs\r\n\r\n, que nuclea a quienes tienen esa condición, así como a trabajadores precarizados y cuentapropistas, lanzó un petitorio por la plataforma Change.org pidiendo al Gobierno \"medidas de emergencia\". En el texto recuerdan que a fines de febrero estuvieron con los funcionarios de Trabajo Adrián Perrone y Alberto Tomassone, quienes se \"comprometieron a avanzar en nuestra problemática\". En ese entonces las urgencias que determinó el Convid-19 no existían, ahora es una preocupación más.El petitorio incluye, entre otros puntos, la bonificación del monotributo en su totalidad durante la cuarentena para monotributistas sociales y de las categorías A, B, C y D; un seguro de desempleo para monotributistas independientes y licencias pagas para quienes están contratados en relación de dependencia encubierta pertenecientes a las categoría social y A, B, C y D mientras dure la emergencia sanitaria y la \"cobertura inmediata e irrestricta por parte de las Obras Sociales a monotributistas, cualquiera sea su actual situación fiscal\".  Silvio Rizza, presidente de la Federación Argentina de Consejos Profesionales en Ciencias Económicas (Facpe), \r\n\r\nindica que presentaron ante la AFIP una serie de pedidos que todavía no tienen respuesta: \"Económicamente esto es insostenible; las medidas que se tomaron son insuficientes, muchísima gente quedó afuera como monotributistas y dueños de empresa; cómo van a hacer los privados para cumplir lo que deben pagar. Es imposible, si no se avanza en ese terreno terminamos con una catarata de concursos y quiebras, con un coronavirus económico\", sostiene."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/forzados-optar-mas-virus-mas-recesion-nid2344776","date":"18  de marzo de 2020  • 14:38","title":"Forzados a optar entre más virus o más recesión","abstract":null,"author":"Francisco Olivera","key_words":"","body":"La \r\n\r\ncrisis del coronavirus\r\n\r\n acaba de entrar en la primera de las grandes encrucijadas estructurales que deberán resolver los líderes del mundo en las próximas semanas: política sanitaria versus actividad económica. Es decir, las naciones están obligadas a optar entre modelos de cuarentenas completas, fronteras parcialmente cerradas o circulación restringida, como los de Italia, España o la propia Unión Europea, y aquellos menos rigurosos que, como el de Brasil, apuntan todavía a evitar una recesión profunda con todas sus consecuencias. El Reino Unido, que había tomado hasta el lunes pasado una estrategia más laxa, decidió ayer, al ver nuevos informes y proyecciones de posibles efectos, endurecer los controles. Es el gran dilema. \r\n\r\nJair Bolsonaro, \r\n\r\nque mantiene todavía abiertas las fronteras brasileñas, criticó esta semana a los gobernadores opositores que le piden restringir los ingresos, porque ve en esos argumentos la oculta pretensión de perjudicarlo. \"Si la economía se hunde, Brasil se hunde. ¿Qué intereses hay detrás? Los de estos líderes políticos. \r\n\r\nSi la economía se hunde, mi gobierno termina\",\r\n\r\n dijo el presidente, que incluyó el debate en lo que llamó una \"guerra de poder\" y anunció que haría el próximo fin de semana una fiesta para celebrar su cumpleaños y el de su mujer. Los empresarios argentinos discuten exactamente lo mismo. \r\n\r\nLa mayoría de ellos en voz baja, dada la sensibilidad de la cuestión. \"En ésto, sólo en ésto, estoy de acuerdo con Bolsonaro\", dijo ayer en LN+ Mariano Castagnaro, presidente de la alimenticia El Noble. Su planteo coincide con el que se propagó en estas horas en la Unión Industrial Argentina (UIA) y, de manera más elocuente, entre los 228 integrantes de \r\n\r\nNuestra voz, el grupo de What'sApp de hombres de negocios \r\n\r\nque volvió a encenderse hace 10 días como consecuencia de la pandemia y donde proliferan opiniones encontradas: desde observaciones sobre los supermercados y shoppings hasta advertencias por lo que podría derivar en una recesión eterna. El alerta cundió ayer por la mañana, cuando los empresarios vieron que Gustavo Melella, gobernador de Tierra del Fuego, decretaba la cuarentena completa para toda la isla y que a la decisión se sumaba después Jorge Capitanich en Chaco. En la UIA pensaron enseguida en los distritos más grandes. \"Yo creo que ni Kicillof ni Schiaretti ni Perotti ni Rodríguez Larreta van a sumarse porque va significar la paralización total de la economía\", dijeron anoche en la central fabril, no bien terminaron los anuncios de las medidas con que los ministros Matías Kulfas (Desarrollo Productivo) y Martín Guzmán (Economía) \r\n\r\npretenden atenuar la crisis.\r\n\r\n Primaron allí el respaldo y la comprensión por la crisis sanitaria. \"Lo más importante son las líneas de capital de trabajo para las pymes\", valoró José Urtubey, accionista de Celulosa, que aceptó además la aplicación de \r\n\r\nprecios máximos \r\n\r\npara algunos productos: \"No me parece mal en este momento\". Los empresarios entienden que estas decisiones obedecen más a la urgencia de la situación que a convicciones intervencionistas. En la UIA, por ejemplo, afirman que ni Kulfas ni Guzmán han sido nunca partidarios de los controles de precios ni de la ley de abastecimiento. Recuerdan incluso que Axel Kicillof tuvo en su momento, cuando era ministro de Economía de la nación y se acababa de sancionar esa norma, la deferencia de anticiparles que no la aplicaría. El temor, en todo caso, estará siempre en riesgos inherentes a la clase política: que esta emergencia entusiasme, por ejemplo, a dirigentes del PJ que sí creen en esas herramientas y que, por lo tanto, podrían presionar en el \r\n\r\nFrente de Todos\r\n\r\n para endurecer los controles. Pero las medidas de ayer fueron interpretadas más bien como paliativas o acaso como estrategia de comunicación: mostrar al Gobierno activo en medio de la pandemia. Aunque a la luz del problema todo resulte insuficiente e incierto. La Argentina deberá abordar el dilema global entre salud y actividad desde una posición que, una vez más, la distingue del resto del planeta: no sólo no tiene disponibles los recursos de China o Estados Unidos para políticas anticíclicas, sino que, desde la óptica económica, era ya antes del virus un paciente de riesgo."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/coronavirus-afip-dispuso-feria-fiscal-nid2344654","date":"18  de marzo de 2020  • 09:26","title":"Feria fiscal. AFIP suspende el cómputo de plazos hasta el 31 de marzo","abstract":null,"author":"","key_words":"","body":"La \r\n\r\nAFIP\r\n\r\n dispuso una \r\n\r\nferia fiscal hasta fines de marzo \r\n\r\ncon el fin de reducir la cantidad de personas que deben asistir a las dependencias del organismo estatal y de esta forma contribuir al \r\n\r\ndistanciamiento social promovido por el Gobierno nacional\r\n\r\n para evitar el contagio del \r\n\r\ncoronavirus\r\n\r\n, La medida se oficializó hoy mediante la resolución 4682/2020 publicada en el \r\n\r\nBoletín Oficial\r\n\r\n. La normativa suspende entre los días 18 y 31 de marzo el cómputo de los plazos vigentes para los contribuyentes en distintos procedimientos administrativos como determinaciones de oficio, sumarios, multas, descargos, clausuras, intimaciones de pago y requerimientos de fiscalización, entre otros. Vale aclarar que la medida\r\n\r\n no implica ninguna modificación ni prórroga sobre los vencimientos de impuestos\r\n\r\n, sino que consiste en la extensión de todos los plazos procedimentales en materia impositiva, aduanera y de la seguridad social. Durante este periodo, el organismo recaudatorio continúa sus acciones, por lo que podrá notificar, dictar actos administrativos, imponer multas y realizar operativos, entre otros procedimientos. Sí quedan en suspenso los cómputos de los plazos que rigen para la respuesta de los contribuyentes a esos requerimientos. La decisión del la Afip está en línea con los definido por la Corte Suprema de Justicia de la Nación, que \r\n\r\ndeclaró inhábiles del 16 al 31 de marzo las actuaciones judiciales\r\n\r\n ante todos los tribunales. "}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/quienes-cuando-cobraran-bono-extraordinario-anunciado-anses-nid2344443","date":"18  de marzo de 2020  • 11:04","title":"Coronavirus en la Argentina: quiénes y cuándo cobrarán el bono extraordinario de Anses","abstract":null,"author":"Silvia Stang","key_words":"","body":"Algo más de \r\n\r\n9 millones de personas\r\n\r\n serán las beneficiarias de las medidas sobre los ingresos de bolsillo que \r\n\r\nanunció hoy el director ejecutivo de la Anses, Alejandro Vanoli.\r\n\r\n Lo resuelto a partir de los efectos que, en la economía y en los ingresos de muchas familias podría significar la pandemia de \r\n\r\ncoronavirus \r\n\r\ny las medidas preventivas dispuestas, implica que se cobrará un \r\n\r\nbono extraordinario (por única vez) de hasta $3000\r\n\r\n en unos casos, o un monto equivalente al ingreso mensual que se percibe de fondos públicos, en otros casos. A esa cifra de personas alcanzadas se llega si se considera a los \r\n\r\njubilados\r\n\r\n, a los \r\n\r\npensionados \r\n\r\n(con prestaciones contributivas y con prestaciones no contributivas), a cada uno de los chicos por los que se cobra la \r\n\r\nAsignación Universal por Hijo\r\n\r\n y a las mujeres que perciben la \r\n\r\nAsignación Universal por Embarazo. Además, se decidió extender por dos meses (por abril y mayo) el período durante el cual está suspendido el pago de las cuotas para la devolución de \r\n\r\ncréditos \r\n\r\notorgados por la Anses. Eso significa que muchos jubilados y también familias con \r\n\r\nAUH \r\n\r\nseguirán recibiendo ese dinero en sus bolsillos, tal como ocurre desde enero. En total, esos préstamos son 8.836.433 y en muchos caos los beneficiarios coinciden con quienes reciben el bono extraordinario. La medida del \r\n\r\npago adicional para adultos mayores\r\n\r\n alcanza a quienes perciben prestaciones no contributivas, entre ellas la Pensión Universal para el Adulto Mayor (PUAM), que desde este mes es de 12.712,80. El costo fiscal de esos pagos en particular (que abarcan a 1.597.100 personas y que se harán efectivos el mes próximo) será de $4791 millones, según información aportada por la propia Anses. En cuanto a las jubilaciones y pensiones del sistema contributivo, hay dos grupos diferenciados. Por un lado están \r\n\r\nquienes cobran el haber mínimo de $15.892\r\n\r\n y, por lo tanto, recibirán $3000 junto con sus haberes del mes de abril (y solamente por ese mes). Son 2.774.465 prestatarios y el costo de la medida de excepción para las cuentas públicas será de $8323 millones, siempre según el dato oficial. Las personas que perciben dos prestaciones mínimas (una jubilación y una pensión, por ejemplo) no recibirán el bono en forma duplicada, porque se resolvió que el bono sea por beneficiario y no por beneficio, según explicó Vanoli. El segundo grupo entre quienes están en el sistema contributivo, es el de los jubilados y pensionados que tienen un \r\n\r\nhaber mensual, desde este mes, superior a $15.892\r\n\r\n y de hasta $18.892. En estos casos se pagará lo que haga falta para que se llegue a la segunda cifra mencionada. Por ejemplo, quien cobre un ingreso de $16.500, recibirá un adicional por única vez de $2392. Y alguien con un haber de $18.000, percibirá $892. La erogación implicada en los pagos para este grupo será de $416 millones y habrá un total de 277.252 personas alcanzadas. Según los datos de la Anses, con un costo de $13.531 millones en total, se abarcará así con la medida al 63% del conjunto de jubilados y pensionados, tanto contributivos como no contributivos. Quedan al margen de esta mejora de ingresos prácticamente las mismas personas que este mes resultaron afectadas por el \r\n\r\ndecreto del Poder Ejecutivo de subas discrecionales\r\n\r\n de haberes. Son quienes reciben una suba nominal inferior al 11,6%, el índice que habría correspondido en caso de seguir aplicándose la movilidad previsional aprobada en 2017. En cuanto a la medida de excepción por el coronavirus, por los pagos a quienes cobran la AUH la erogación será en total de $14.029 millones, con un total de 4.357.227 menores y personas alcanzadas. La asignación es desde este mes de marzo de $3100 mensuales, cifra que es mayor si se trata de personas con discapacidad. En ambos casos, a fines de este mes se cobrarán montos equivalentes a los de la propia prestación. De esta manera, el cobro de marzo quedará duplicado.  Las familias que perciben la AUH serán también, en muchos casos, alcanzadas por la suspensión del cobro de cuotas de los créditos dados por la Anses. Son 5.559.471 esos casos, en tanto que este sistema tiene también otorgados 3.226.962 préstamos a jubilados y pensionados. Por las operaciones de créditos que se concretaron en 2019, no se abonan las cuotas desde diciembre último, ya que hubo una medida (aún vigente) por la cual se otorgó un período de gracia de dos meses que, con la novedad conocida hoy, se extenderá a cinco meses."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/mercado-libre-la-historia-detras-del-cambio-nid2344748","date":"18  de marzo de 2020  • 15:40","title":"Mercado Libre. El ingenioso cambio del logo de la empresa más valiosa del país","abstract":null,"author":"Esteban Lafuente","key_words":"","body":"Entre el riesgo sanitario y el impacto sobre la economía real, \r\n\r\nel coronavirus también deja espacio para el ingenio y la oportunidad.\r\n\r\n En épocas de cuarentena y distancia social, los expertos piden\r\n\r\n lavarse constantemente las manos y cambiar hábitos de saludo, \r\n\r\nen un mensaje que llegó al diseño: \r\n\r\nadiós al apretón de manos, bienvenido el codo con codo. Además de viralizarse diseños del escudo nacional con uno de sus elementos más característicos, \r\n\r\nla idea también llegó al logo de Mercado Libre.\r\n\r\n Impulsado por la agencia publicitaria local Gut, el nuevo símbolo de la empresa fundada por Marcos Galperin muestra \r\n\r\ndos brazos conectándose con un toque de codo. \"Todas las marcas tienen una voz y una responsabilidad\r\n\r\n muy grande porque son parte de la vida de la gente y ocupan un lugar. Si desde ahí se puede impactar con un mensaje positivo o de acción, es la responsabilidad. Tienen una voz y la tienen que usar\", dice a \r\n\r\nLA NACION\r\n\r\n el creativo \r\n\r\nGastón Bigio, fundador de Gut y el cerebro creativo detrás de la idea.  El diseño se difundió ayer, y consiguió la aprobación interna de forma veloz. \r\n\r\nLa agencia comenzó a trabajar en el logo a fines de la semana pasada \r\n\r\ny lo propuso a la empresa, que es su principal cliente en América latina. Tras algunos ajustes, recibió el visto bueno y ahora se aplica en todas las plataformas de la compañía, que tiene en\r\n\r\n Brasil, México y Argentina su mayor volumen de operaciones. \"Nosotros hicimos la primera propuesta de cómo sería el ejercicio visual.\r\n\r\n Es difícil acercarse con la propuesta de cambiar un logo. \r\n\r\nLa empresa tiene el mismo diseño que creó Marcos Galperin cuando inició la compañía y nunca cambió. Pero creemos que es un mensaje para la sociedad\", insiste Bigio. Su agencia tiene oficinas en Buenos Aires, San Pablo y Miami, y trabaja con marcas globales como Stella Artois, Skol y Coca Cola, entre otras. \"Todo surgió como una idea ad hoc, pero \r\n\r\ncreció como una forma de crear conciencia. \r\n\r\nQuisimos que fuera más que un spot o una campaña, y que el cambio de logo dure lo que tenga que durar. \r\n\r\nSi el logo es el apretón de manos y lo que se intenta es desincentivar eso, suena como lo correcto\", \r\n\r\ndice Sean Summers, CMO de Mercado Libre, quien dice que el primer boceto de la idea se realizó el viernes de la semana pasada.  Ya desde ese día, la compañía comenzó con pruebas piloto con el 50% de sus empleados de oficina trabajando desde sus casas. \r\n\r\nA partir del lunes, el 100% de su personal, incluido el de atención al cliente, adoptó la modalidad home office. \r\n\r\nSolo están exceptuados los responsables de logística y la gestión de los centros de distribución. Además del cambio de logo, la empresa adaptó su estrategia, en sintonía con otras firmas del sector privado. En un contexto de \r\n\r\ncreciente demanda de productos de higiene y primera necesidad,\r\n\r\n dispuso suspender el cobro de las comisiones para las ventas de bienes esenciales.  Esto incluye alimentos no perecederos, elementos de limpieza básicos e higiene personal. La medida se mantendrá inicialmente hasta el 31 de marzo, y comprende a 16.000 vendedores de la plataforma. \"La idea es mandar un mensaje a vendedores de que vuelquen su stock y a los compradores que también contribuyan con consumo responsable, porque no hace falta salir a comprar cosas y stockearse por un mes\", dijo Summers. Además, lanzó promociones y descuentos con su billetera digital Mercado Pago. Hasta el 24 de marzo, ofrece un 15% de descuento (tope de $150) para los consumos en farmacias, y una bonificación de $100 para el pago de monotributo e impuesto para autónomos."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/coronavirus-mercados-bolsas-europa-asia-caidas-pandemia-nid2344629","date":"18  de marzo de 2020  • 06:48","title":"Coronavirus: las bolsas mundiales y el petróleo reaccionan con fuertes pérdidas","abstract":null,"author":"","key_words":"","body":"LONDRES.- Pese a las medidas anunciadas por diferentes gobiernos para paliar los efectos de \r\n\r\nla pandemia del nuevo coronavirus\r\n\r\n, las \r\n\r\nprincipales bolsas del mundo mostraban hoy nuevamente números rojos, el precio del petróleo operaba con fuertes bajas\r\n\r\n en los principales mercados internacionales de referencia y las \r\n\r\nmonedas en América Latina se depreciaban\r\n\r\n. La bolsa de Nueva York, en una montaña rusa desde hace semanas, volvía a bajar en la apertura este miércoles \r\n\r\na pesar de anuncios de paquetes multimillonarios de ayuda a la economía estadounidense\r\n\r\n para enfrentar el coronavirus: \r\n\r\nel Dow Jones perdía 5,86% y el Nasdaq 4,54%\r\n\r\n. \"Además de la desbandada en los mercados bursátiles generada por el temor a las consecuencias económicas de las medidas de confinamiento ante el coronavirus instauradas por las mayores potencias económicas, los mercados de deuda alrededor del mundo parecen haber perdido confianza en la capacidad de los gobiernos de financiar las medidas de apoyo presupuestal que proponen\", resumió Carl Weinberg de HFE. Londres\r\n\r\n, por su parte, abrió en una \r\n\r\nbaja de 3,5%\r\n\r\n, mientras que el \r\n\r\níndice Dax de Fráncfort \r\n\r\ncomenzó sus negocios con un \r\n\r\nretroceso del 4%. París registró pérdidas del 2,15% y Madrid del 2,13%. \"Por lo que vemos de la reacción de los mercados, las masivas medidas monetarias y fiscales anunciadas no se consideran suficientes para evitar que las economías caigan en recesión\"\r\n\r\n,\r\n\r\n dijo Ipek Ozkardeskaya, un analista de Swissquote. Como si fuera poco, expertos coincidieron hoy en que la economía de Alemania se verá seriamente afectada este año. El Instituto de Economía Internacional de Hamburgo (HWWI) espera que el \r\n\r\nrendimiento económico disminuya en un 2,5%\r\n\r\n. La Asociación de Bancos Alemanes (BdB) incluso calcula una contracción del cuatro al cinco por ciento para el conjunto del año. En Asia el Nikkei, de 225 títulos y principal indicador de la Bolsa de Valores de Tokio, \r\n\r\ncayó hoy al cierre 284,98 puntos\r\n\r\n, o el 1,68% con respecto a la jornada anterior, para situarse en 16.726,55 enteros. El segundo indicador, el Topix que reúne todos los valores de la Primera Sección, ganó por su parte 2,38 puntos, o el 0,19%\r\n\r\n, \r\n\r\npara cerrar en 1.270,84 unidades.ç El \r\n\r\nbarril de crudo WTI\r\n\r\n, que cotiza en el mercado a futuro de Nueva York (Nymex), cotizaba a 23,78 dólares el barril y \r\n\r\nse desplomaba 11,76%\r\n\r\n para su entrega en abril. En tanto, \r\n\r\nel barril de petróleo Brent\r\n\r\n, que cotiza en el mercado electrónico de Londres (ICE), se comercializaba a 26,72 dólares con una \r\n\r\ncaída de 7%\r\n\r\n para su entrega en mayo, de acuerdo con datos de la agencia \r\n\r\nBloomberg\r\n\r\n. Las \r\n\r\nmonedas de América Latina se depreciaban\r\n\r\n hoy mientras las bolsas de valores de la región volvían a números rojos en medio de un \r\n\r\navance global del dólar \r\n\r\ny temores a las consecuencias del coronavirus. El dólar extendía sus ganancias el miércoles y tocaba máximos de varios años contra divisas de economías emergentes, dado que empresas e inversores preocupados por la epidemia de coronavirus se apresuraban a comprar la moneda de mayor liquidez global. Otras divisas importantes retrocedían frente al billete verde, en medio de señales de estrés en el sistema financiero y luego de que los bancos centrales reanudaran sus esfuerzos por mantener a los mercados de capitales fluyendo con normalidad. El índice dólar que mide al billete verde frente a una cesta de seis monedas principales \r\n\r\nescalaba un 0,9 y alcanzaba su mayor nivel de casi tres años\r\n\r\n. Asimismo, las bolsas de valores de la región no lograban mantener una tibia recuperación de la víspera y volvían a caer arrastradas por sus pares del mundo, afectadas por un marcado pesimismo de los inversores. El \r\n\r\npeso mexicano cotizaba en 23,94 por dólar, con una depreciación de un 4,37%\r\n\r\n frente a los 22,9367 del precio de referencia de \r\n\r\nReuters\r\n\r\n del martes. El \r\n\r\nreal brasileño se depreciaba poco más de un 3%\r\n\r\n y el índice de acciones Bovespa perdía casi un 9%, a 67,988 puntos afectado la caída en la confianza de los inversores. El \r\n\r\npeso chileno se depreciaba un 1,43%\r\n\r\n, a 860,50/860,80 unidades por dólar luego de marcar más temprano un mínimo histórico intradiario de 862,50 unidades. En tanto, el principal índice de la Bolsa de Comercio de Santiago, el IPSA, perdía un 7,6%, a 3.022,84 puntos. En la Argentina, \r\n\r\nla Bolsa de Comercio porteña retrocedía 5,22% en su principal índice, \r\n\r\nel S&P Merval, que se ubicaba en los 24.475,16 puntos. El volumen operado en acciones superaba los $ 94,8 millones y el balance de negocios arrojaba sólo 13 alzas, 72 bajas y 4 papeles sin cambios, \r\n\r\nmientras el riesgo país subía 5,6% y se ubicaba en 3814 puntos\r\n\r\n, según el índice que elabora el J.P. Morgan. Las acciones de empresas argentinas que cotizan en Wall Street -a través de ADRs- operaban con caídas generalizadas de hasta 16,6% con IRSA a la cabeza, seguida por Corporación América (titular de Aeropuertos Argentina 2000) con una baja de 10%, Grupo Financiero Galicia 10,3% y Banco Francés 9,9%, y sólo Tenaris mostraba una suba de 4,8%. Agencias AFP, DPA y Reuters"}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/coronavirus-emergencia-contadores-reclaman-prorrogas-otras-medidas-nid2344337","date":"17  de marzo de 2020  • 14:17","title":"Coronavirus: por la emergencia, los contadores reclaman prórrogas y otras medidas vinculadas a impuestos","abstract":null,"author":"Silvia Stang","key_words":"","body":"La postergación de los plazos de \r\n\r\nvencimientos impositivos\r\n\r\n (para la presentación de declaraciones y también para los pagos), la suspensión de embargos a contribuyentes y la extensión de los períodos vigentes tanto para acceder a la moratoria por deudas con el fisco como para concretar la repatriación de activos que permite evitar la alícuota agravada de Bienes Personales, son algunos de los reclamos que le hicieron llegar formalmente los contadores a la titular de la Administración Federal de Ingresos Públicos (\r\n\r\nAFIP\r\n\r\n), \r\n\r\nMercedes Marcó del Pont\r\n\r\n. Los pedidos, que se justifican en la situación que se vive por la pandemia de \r\n\r\ncoronavirus\r\n\r\n y las medidas de prevención dispuestas en el país, fueron incluidos en dos notas dirigida a la funcionaria: una lleva la firma de la \r\n\r\nFederación Argentina de Consejos Profesionales de Ciencias Económicas\r\n\r\n, y la otra fue enviada en particular por \r\n\r\nConsejo Profesional de Ciencias Económicas de la Ciudad Autónoma de Buenos Aires \r\n\r\n(entidad que es parte de la primera). En el primer caso, la federación que nuclea a los consejos de contadores de las 24 jurisdicciones del país pidió específicamente -además de que se considere una prórroga para la inscripción-, una flexibilización en las condiciones de la \r\n\r\nmoratoria\r\n\r\n que está vigente para el pago de obligaciones impositivas y de la seguridad social vencidas. La nota firmada por Silvio Rizza y Catalino Núñez, presidente y secretario de la institución, incluye, por ejemplo, la propuesta de que se unifiquen para todos los planes de cuotas las condiciones establecidas en cuanto al porcentaje de pago a cuenta, a la cantidad máxima de cuotas y a la fecha de vencimiento del primer pago. La reglamentación vigente de la AFIP establece mayores beneficios, en relación con esas tres variables, para quienes se anoten en marzo respecto de quienes lo hagan en abril. Y dispone que la adhesión podrá hacerse hasta el día 30 del cuarto mes del año. Tras advertir que la situación generada por el coronavirus afectará el funcionamiento de la economía y también la tarea de los contadores, la nota enviada hoy a Marcó del Pont por esa entidad señala que \"con una actitud de prudencia y en función del mensaje transmitido por el Sr. Presidente de la Nación, Dr. Alberto Fernández, el domingo pasado, se esperó que se dieran a conocer las medidas económicas para contrarrestar los efectos locales por la baja de la actividad económica\". Y se agrega que, ante la falta de definiciones hasta ahora, se decidió elevar la carta a la AFIP, en la que se solicita \"con carácter de urgente\" que se implementen medidas vinculadas a las obligaciones impositivas de las empresas y los ciudadanos. Para esta tarde, de todas maneras, se esperan definiciones de medidas de carácter económico por parte del Gobierno. El escrito del consejo de profesionales porteños, firmado por Gabriela Russo y Julio Rotman, presidenta y secretario de la institución, señala que las prórrogas de los vencimientos (se pide que sea para los que ocurran desde esta semana y hasta el 31 de este mes, \"o fecha posterior, según se determine el estado de emergencia\") y la suspensión de medidas preventivas que afectan la actividad de los contribuyentes deberían ocurrir a raíz de \"las dificultades que pueden presentarse para acceder a la información necesaria\" y por \"las restricciones en la dotación de personal\" de dependencias del Estado, que provocarán demoras en las tareas administrativas. Se recuerda, por ejemplo, que en los casos en los cuales la AFIP toma medidas que implican el bloqueo de la constancia de inscripción o de la posibilidad de emitir facturas, se requieren que haya trámites presenciales para regularizar la situación. Según una de las medidas dispuestas por el Gobierno para prevenir la transmisión del virus, los trabajadores estatales que integran determinados grupos considerados de riesgo o que estén a cargo de menores de edad que deben quedarse en sus casas dada la suspensión de las clases, están por estos días con licencias laborales. En la nota del Consejo se menciona el hecho de que muchos contadores son también parte de esos grupos de personas con mayor riesgo y que, por lo tanto, deben limitar sus contactos con otros, a lo que se suma el hecho de que hay quienes deben adaptarse a nuevas modalidades de trabajo, para hacer tareas fuera de sus oficinas habituales. Aliviar y contrarrestar efectos de la crisis Consultados por\r\n\r\n LA NACION\r\n\r\n, contadores y abogados tributaristas consideraron que deberían instrumentarse varias medidas, algunas básicas e inmediatas y otras más de fondo, de cara a la situación actual de emergencia y a la caída de la actividad económica que ella conlleva. \"La actividad ya venía muy deprimida y ya había problemas para poder cumplir con los pagos corrientes de impuestos\", describe Silvia Tedin, contadora del estudio SMS, quien puntualiza que es en ese contexto en el que se da la llegada del Covid-19. \"Es necesario tomar medidas urgentes y atender prioritariamente a las pymes, con préstamos blandos de capital de trabajo para que puedan hacer frente al pago de salarios\", señala. Tedin agrega que, de manera urgente, debería disponerse una postergación de los plazos vigentes para dar cumplimiento a las obligaciones impositivas, o que debería contarse al menos con planes de facilidades de pago que ofrezcan una mayor cantidad de cuotas y que tengan un menor costo por financiamiento en comparación con los planes actuales. \"La situación que habrá que atender no es nada fácil, porque habrá actividades muy golpeadas que tal vez necesiten diferimientos mayores a los generales, como el caso del turismo o el de las economías regionales\", concluye la contadora. Al mismo tiempo que anunció la reglamentación de la moratoria impositiva, que fue aprobada por ley a fines de 2019 y que se puso en marcha en febrero de este año, Marcó del Pont anunció que habrá un relanzamiento de los planes de pago permanentes de la AFIP, justamente para ofrecer mejores condiciones a los contribuyentes con deudas. Que se concrete finalmente ese anuncio es algo muy esperado por contadores y contribuyentes, porque no todas las obligaciones impagas están incluidas en la moratoria. Los lineamientos de ese nuevo programa incluirían una ampliación del número de cuotas y una baja de la tasa de interés por el financimiento (a diferencia de una moratoria aprobada por ley, un plan de facilidades dispuesto por la AFIP no puede considerar una condonación de multas, de sanciones y de los intereses generados desde el momento en que el contribuyente dejó de cumplir con la obligación). Más allá de las medidas más urgentes como algunas de las pedidas por los consejos, el abogado tributarista Diego Fraga considera que se deben buscar también mecanismos que le generen flujos de fondos al Estado. Eso se lograría, por ejemplo y según él señala, ampliando la moratoria vigente a todos los contribuyentes (ahora se admite la inscripción de pymes, autónomos y monotributistas y es por obligaciones impagas que vencieron hasta el 30 de noviembre de 2019). \"Para eso se necesita la aprobación de una ley, pero igualmente el Poder Ejecutivo podría sacar una norma provisoria que luego sea refrendada por el Congreso. Y deberían otorgarse incentivos, como quitas en los impuestos, para quienes tengan fondos frescos y puedan adelantarlos al Estado\", dice. Además, Fraga propone que se atienda de manera especial a las empresas de sectores más golpeados, como las de turismo, espectáculos y transporte de pasajeros, y también a los cuentapropistas, eximiéndolos, por ejemplo, de los pagos a la seguridad social durante la crisis y permitiéndoles que los impuestos en general sean pagados en forma tardía, dentro de un plazo razonable. \"Las provincias deberían suspender por un año los regímenes de recaudación del impuesto sobre los ingresos brutos, que implican que las pymes financien a los estados a tasas negativas\", agrega el abogado especializado en materia tributaria. En la misma línea, el contador Iván Sasovsky considera que debería haber decisiones políticas vinculadas a los tributos cobrados por los diferentes niveles estatales: Nación, provincias y municipios. Según advierte, las medidas que se tomaron para la prevención hacen que resulte imposible cerrar todas las declaraciones del sistema impositivo en los plazos para los cuales estaban previstos. \"Tanto en Estados Unidos como en España, en Italia y en Brasil se han dispuesto ayudas para los contribuyentes, que van desde prórrogas para los vencimientos hasta la condonación de obligaciones y créditos para las industrias más afectadas\", describe Sasovsky. Y agrega que, respecto de ese tipo de medidas, ni siquiera se sabe aún si resultarán suficientes. Puntualmente sobre el trámite de repatriación de activos que algunos argentinos se disponen a hacer para evitar que les corresponda una alícuota agravada en Bienes Personales, el contador considera que no alcanzaría solo con una prórroga del plazo (que vencerá el 31 de este mes). \"Hay casos en los que el contribuyente quiere hacer la repatriación y el banco le dice que, para abrir la cuenta especial a la que llegarán los fondos, tiene que hacer un trámite presencial, cuando muchos de estos contribuyentes están en cuarentena o fuera del país\", describe. Por eso, agrega, la prórroga puede ser una medida importante, pero también resulta necesario que el Banco Central modifique las disposiciones sobre la apertura de esas cuentas especiales y que lo haga unificando el criterio para todas las entidades bancarias."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/historia-repetida-vuelven-precios-maximos-dudas-polemicas-nid2344715","date":"18  de marzo de 2020  • 12:03","title":"Historia repetida. Vuelven los precios máximos con dudas y polémicas","abstract":null,"author":"Alfredo Sainz","key_words":"","body":"El regreso de los precios máximos para los alimentos en la Argentina despierta \r\n\r\ndudas y polémicas entre las empresas y los economistas que alertan que este tipo de controles tienen un alcance muy acotado en el tiempo. Después de que los ministros \r\n\r\nMartín Guzmán y Matías Kulfas anunciaran ayer la implementación de una lista de 50 rubros de alimentos, limpieza y tocador que quedarán congelados por un plazo inicial de 30 días\r\n\r\n ya se alzaron las primeras voces que advierten sobre la eficacia que podría tener esta medida. Los primeros en poner en duda el alcance de los controles son las grandes cadenas de supermercados.\r\n\r\n \"Para implementar los precios máximos se va a usar la base de Precios Claros, con lo cual queda afuera el 70% del mercado\", advirtió un hombre del sector supermercadista. La queja está basada en que el programa de Precios Claros se arma a partir de la información diaria que aportan las grandes cadenas de supermercados (Carrefour, Jumbo/Disco, Coto, Walmart, La Anónima, Día) todos las mañanas sobre la evolución de 23.000 artículos de primera necesidad. Esta plataforma fue implementada durante el macrismo y los supermercados se quejan de que sólo releva los movimientos de precios de las grandes cadenas, que juntas controlan aproximadamente el 30% de las ventas de los productos de la canasta básica en la Argentina.\r\n\r\n El otro 70% está en manos de pequeños autoservicios, comercios de barrio y almacenes, que según advierten los supermercados, no pueden ser monitoreados.  Los economistas también advierten que a lo largo de la historia este tipo de controles demostraron ser poco efectivos en la economía argentina. \r\n\r\nLos antecedentes de los precios máximos se remontan a la década del '40 del siglo pasado\r\n\r\n y los diferentes gobiernos (peronistas, radicales, militares) que los \r\n\r\nimplementaron en los últimos 80 años obtuvieron resultados escasos y muy acotados en el tiempo\r\n\r\n. \"Los controles de precios son muy viejos,\r\n\r\n de la época del emperador romano Dioclesiano en el año 303, que ordenaba matar a los que nos cumplían. Son siempre una media de emergencia frente a casos graves y en este caso pueden funcionar por un período muy corto, porque después siempre tenés la presión de alguna variable que los termina desarmando\", señaló el economista Orlando Ferreres. \"Este tipo de medida no funciona. En el mejor de los casos postergan la inflación y en la mayoría directamente no tienen ninguna incidencia\", advierte el economista Luciano Cohan. \"Se trata de pequeñas canastas que directamente son imperceptibles en las mediciones de inflación. Para poner en referencia, un supermercado grande puede tener 35.000 productos a la venta. \r\n\r\nControlar 50 o 500 no tiene ningún impacto sobre la dinámica de los otros 34.500\", \r\n\r\nagrega Cohan. Para anticipar el \r\n\r\nimpacto \r\n\r\npoco relevante que podría tener la lista, los economistas y analistas de consumo toman en cuenta los antecedentes locales de este tipos de medidas. \"En la Argentina está comprobado que \r\n\r\nlos precios máximos a lo sumo pueden funcionar como una referencia\", \r\n\r\nadvierte el especialista en consumo masivo Fernando Moiguer. Por su parte, el economista Camilo Tiscornia sostiene que l\r\n\r\nas empresas argentinas ya demostraron su capacidad para terminar burlando, más temprano que tarde, este tipo de controles. \r\n\r\n\"Seguramente lo que veamos rápidamente será la aparición de nuevas líneas de productos que son casi similares a las que están en la lista de precios máximos, pero con un pequeño cambio en la formulación o la presentación. Ya lo vimos en el pasado con todas esas líneas de aceites de soja infantil o dulce de leche premium\", explica Tiscornia."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/alquileres-temporarios-por-coronavirus-hay-cancelaciones-hospedajes-nid2343904","date":"17  de marzo de 2020  • 12:21","title":"Pandemia. Peleas de consorcio por los turistas y gente sin destino en la ciudad","abstract":null,"author":"María Julieta Rumi","key_words":"","body":"Los \r\n\r\nalquileres temporarios\r\n\r\n son un negocio \r\n\r\nfluctuante\r\n\r\n, pero la expansión del \r\n\r\ncoronavirus,\r\n\r\n los cierres de fronteras y las cuarentenas fueron directamente un shock para la actividad en muchos países, incluido la Argentina. De acuerdo con anfitriones que ofrecen sus departamentos, el mercado se encuentra paralizado a partir del decreto del Gobierno del último jueves, según el cual los extranjeros que ingresen al país deben hacer \r\n\r\naislamiento\r\n\r\n obligatorio. Hay muchas \r\n\r\ncancelaciones\r\n\r\n de reservas, tanto de clientes como de anfitriones, que no quieren tener problemas con sus consorcios por hospedar extranjeros, pero también hay gente alojada o que busca un lugar para aislarse, lo que motivó a una inmobiliaria a ofrecer departamentos \"a precios especiales para pasar la cuarentena\".  Alejandrina González Vignoni alquila vía Airbnb un departamento de su propiedad en el barrio de Retiro y dijo que en los grupos de Facebook de anfitriones todos cuentan que solo reciben cancelaciones. \"Las reservas se están cancelando y la mayoría de la gente que tenía una estadía más larga se fue y les tenés que devolver lo que restaba\", contó a \r\n\r\nLA NACION. La situación no solo afecta a Capital Federal, sino también a localidades del interior con mucho movimiento turístico, como la ciudad de Mendoza. \"Tengo amigos y familiares con propiedades en alquiler temporario allá y en Mendoza están analizando cerrar el aeropuerto hasta para vuelos de cabotaje para que no vaya gente de Buenos Aires, porque todavía no tienen casos\", sostuvo. Por este motivo González Vignoni analizaba \r\n\r\nponer en suspenso la publicación\r\n\r\n de su departamento temporalmente y a lo sumo ofertarlo por su cuenta a gente conocida. Susana \"Chuni\" Coletti, una \r\n\r\nco-host\r\n\r\n que administra en alquiler temporario entre 25 y 30 departamentos ajenos ubicados en Recoleta, Palermo y Microcentro, directamente ya pausó las publicaciones. \"Desde el viernes pasado empezaron a llover las cancelaciones de acá a 15 días y no quedó ni una reserva en pie. Para lo que es abril quedaron las que estaban, pero hoy cerramos calendario hasta fines de marzo para que no caiga ninguna reserva durante estos días porque es un problema. Hay huéspedes alojados que están teniendo dificultades con los vecinos que quieren que se vayan del edificio\", aseguró, y dijo que seguían recibiendo consultas de gente que no se sabe de dónde viene o si es que nadie las recibe.  \"Hoy llegaban unos chilenos de Mar del Plata y les comuniqué que el panorama estaba complicado y que no iban a poder moverse por la ciudad libremente, además de que podían tener \r\n\r\nproblemas en el edificio\r\n\r\n. Entendieron, les devolvimos el dinero y se volvían a Chile\", agregó. Así hay varios casos. Hay anfitriones que directamente no toman la reserva de extranjeros y otros que sí lo hacen si los viajeros provienen de países o zonas que no son de riesgo, hace tiempo se encuentran de viaje y tienen pasajes confirmados de regreso a sus países. Y una inmobiliaria llamada Palermo Apartments encontró la veta y, como los alquileres temporarios están caídos, ofrece departamentos en Palermo y Recoleta para \r\n\r\npasar la cuarentena a \"precios especiales\"\r\n\r\n, si bien aún no tenía el visto bueno del consejo de administración del edificio de Palermo donde tiene 30 departamentos, ubicado en Thames al 2300. El domingo pasado \r\n\r\nAirbnb\r\n\r\n actualizó su cobertura según la \r\n\r\n\r\npolítica de causas de fuerza mayor que permite a los anfitriones, huéspedes y participantes de experiencias\r\n\r\n cancelar reservas\r\n\r\n que cumplan con los requisitos sin cargo ni penalización. Ahora aplican este criterio a las reservas existentes de alojamientos y experiencias en Airbnb \r\n\r\nrealizadas el 14 de marzo de 2020 o antes y con fecha de llegada entre el 14 de marzo y el 14 de abril\r\n\r\n. Esto rige \r\n\r\npara todos los países y regiones del mundo, con la excepción de los viajes nacionales en China continental\r\n\r\n, en donde se programa volver a la normalidad el 1 de abril. De acuerdo con datos de la plataforma,\r\n\r\n el 86% del dinero que habrían gastado los viajeros en reservas en todo el mundo fue devuelto a través de reembolsos. Según un \r\n\r\n\r\ninforme de la plataforma Airdna -que recopila información de 10 millones de propiedades publicadas en Airbnb y Home Away-, si se toman las \r\n\r\nreservas\r\n\r\n realizadas en la semana del 5 al 11 de enero de este año contra las que se efectuaron entre el 1 y el 7 de marzo, en ciudades como Pekín hubo una \r\n\r\ncaída\r\n\r\n del 96% (se pasó de 40.508 a 1655 reservas), en Shanghai, del 71% (de 38.877 a 11.446); en Seúl, del 46% (de 22.396 a 12.104); en Roma, del 41% (de 40.581 a 23.795); en Tokio, del 29% (de 15.131 a 10.729); y en Milán, del 29% (de 19.547 a 13.848)."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/coronavirus-el-sector-privado-puso-marcha-mayor-nid2343836","date":"16  de marzo de 2020  • 13:28","title":"Coronavirus. El sector privado puso en marcha el mayor operativo de su historia","abstract":null,"author":"Pablo Fernández Blanco","key_words":"","body":"Los memoriosos dicen que no tienen recuerdo de algo parecido en las \r\n\r\núltimas décadas.\r\n\r\n La referencia más cercana se remonta a la \r\n\r\nGuerra de Malvinas,\r\n\r\n en 1982, en un contexto muy distinto, tanto por el tipo de lucha como por las condiciones en que se desarrollaba el mundo del trabajo, donde no había Internet. La amenaza del \r\n\r\ncoronavirus\r\n\r\n llevó a que casi todas las grandes empresas argentinas cambiaran en cuestión de días y de forma radical su funcionamiento cotidiano. No se trata de una modificación planificada y orgánica, aunque las decisiones que se toman caso por caso van en la misma línea. Muchas de las compañías con sede en el país, pero con origen extranjero, incluso se anticiparon por semanas a las disposiciones oficiales, porque sus jefes tenían información de antemano. El \r\n\r\nCitibank,\r\n\r\n por caso, conocía las dificultades que provocaba el virus debido a que se expandió antes en los EE.UU. que en América latina, y le dio la orden a todos sus ejecutivos de \r\n\r\ncambiar conductas\r\n\r\n. Algunos fueron sorprendidos en pleno viaje fuera de la Argentina y debieron anticipar su regreso. Algo similar le pasó al \r\n\r\nBanco Santander,\r\n\r\n de origen español, donde la pandemia golpeó mucho antes. En sus pasillos cuentan que como el brote llegó hace dos semanas allá, la casa matriz les anticipó medidas que ahora son comunes. Por ejemplo, armaron protocolos para espacios en los que confluyen varias personas. Así, no pueden entrar al ascensor más de un grupo reducido de personas, algo que se repite en otras firmas.  El cambio más evidente en el día a día de las empresas es el llamado generalizado al \r\n\r\nteletrabajo.\r\n\r\n En algunos casos se convirtió en obligatorio y en otros tomó la forma de \r\n\r\nsugerencia vehemente,\r\n\r\n pero en todos se profundizó una tendencia que creció de la mano de la proliferación de la conectividad a Internet. Si bien se trata de una modalidad conocida, los especialistas consideran que la pandemia llevó el \r\n\r\ncrecimiento del home office\r\n\r\n a un punto tan alto que, cuando pase la crisis, se mantendrá por encima de los niveles anteriores. Las estaciones de servicio de \r\n\r\nYPF, Shell y Axion \r\n\r\nestuvieron el fin de semana identificando a los grupos de riesgo dentro de su plantilla dedicada al despacho de combustibles para aislarlos de la exposición al público. Con menos gente trabajando en las bocas de expendio, \r\n\r\nlas compañías priorizarán llenar el tanque de sus clientes antes que la venta en tiendas de conveniencia y lubricentros. \r\n\r\nLas empresas, además, les harán esas recomendaciones a sus expendedores. El mundo corporativo, afecto a las reuniones, las recortó drásticamente. La primera indicación es utilizar teleconferencias para evitar el contacto, pero, si eso no es posible, muchas compañías dispusieron que los encuentros no superen las 10 personas. En varios casos en la última semana, antes del recrudecimiento de las normativas oficiales, distintos ejecutivos de primera línea debieron turnarse para participar en encuentros porque excedían el cupo, relataron a \r\n\r\nLA NACION. La distancia entre las personas parece ser el común denominador de quienes atiendan al público en negocios chicos y grandes. Los bancos, por ejemplo, hacen pasar de a pocas personas, al igual que negocios más pequeños, como ocurrió este fin de semana en el local de pastas La Juvenil en General Pacheco. El espaciamiento no afectó las ventas: \r\n\r\nen un día se vendió tanto como en medio mes.  Pan American Energy,\r\n\r\n una de las mayores compañías privadas del país, le recomendó al personal que por sus tareas tiene dificultades para dejar de asistir al trabajo que vaya antes y se retire antes o que entre más tarde y se vaya también después de su horario habitual. Así busca evitar la afluencia de empleados en horarios pico de transporte público. Otras compañías se inclinaron por \r\n\r\npagarles la mayor parte de los costos de Internet\r\n\r\n a sus empleados, como EY. Un comunicado difundido entre su plantilla también les recomienda a quienes tengan que ir a la oficina estar preparados para lo \"inesperado\" y llevar su computadora a casa al final del día. La empresa, además, les dio \r\n\r\nmáxima flexibilidad para organizar el tiempo de trabajo y el personal \r\n\r\ntras el cierre de jardines, escuelas y guarderías. Accenture, por su parte, también dispuso \r\n\r\nhome office\r\n\r\n indefinido. La mayoría de las empresas comenzó a trabajar con dotaciones mínimas. Eso incluye trabajos en los que la ausencia de personal queda expuesta, quizás, con más claridad que en otros casos. \r\n\r\nOcurre, por ejemplo, con la televisión\r\n\r\n, donde ESPN dispuso que fueran a trabajar sólo las personas indispensables para garantizar la salida al aire. Fue una indicación de Disney, que probablemente hizo extensiva la recomendación a todas sus señales.  Otros canales consultados por \r\n\r\nLA NACION \r\n\r\nhabían aplicado medidas similares o estaban en camino de hacerlo. Las empresas del sector eléctrico también se anticiparon a imprevistos. Edesur, por caso, puso en marcha un nuevo centro de respaldo. Uno es el de siempre, y otro es el \r\n\r\nbackup \r\n\r\npor si aparece algún caso de coronavirus en el primero. Con la colaboración de Esteban Lafuente y Sofía Terrile."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/por-caida-actividad-lineas-aereas-recortan-90-nid2343948","date":"16  de marzo de 2020  • 16:03","title":"Coronavirus y vuelos: las líneas aéreas recortan hasta un 90% sus operaciones","abstract":null,"author":"","key_words":"","body":"Por las restricciones a la circulación impuesta en distintos países y el \r\n\r\ndesplome de la demanda de pasajes,\r\n\r\n la aerolínea \r\n\r\nLatam anunció que reducirá en un 90% la operación de vuelos internacionales. \r\n\r\nSi bien parece una medida drástica, replica lo que está sucediendo en todo el mundo. Para sobrevivir a la turbulencia generada por la \r\n\r\npandemia del coronavirus,\r\n\r\n las compañías aéreas \r\n\r\nrecortan vuelos masivamente. \"Tomamos esta compleja determinación ante la imposibilidad de volar a gran parte de nuestros destinos por el \r\n\r\ncierre de fronteras. \r\n\r\nSi las restricciones de desplazamiento sin precedentes se amplían durante los próximos días, \r\n\r\nno descartamos vernos obligados a reducir aún más nuestras operaciones\"\r\n\r\n, dijo Roberto Alvo, actual vicepresidente comercial y próximo CEO de Latam. Según anunció hoy la compañía en un comunicado enviado desde sus oficinas en Chile, \r\n\r\nreducirá su capacidad en un 70%.\r\n\r\n La decisión comprende la disminución de \r\n\r\nun 90% en su operación internacional y un 40% en los vuelos domésticos. \r\n\r\nAsimismo, informó que todos los pasajeros que tengan vuelos nacionales o internacionales afectados y que viajen a partir del 16 de marzo de 2020 \r\n\r\npodrán reprogramar la fecha su vuelo sin costo alguno hasta el 31 de diciembre.  La medida\r\n\r\n pone en riesgo el trabajo de los \r\n\r\n\r\n43.000 empleados\r\n\r\n\r\n\r\nde la firma. \"La envergadura e imprevisibilidad de esta crisis hacen difícil anticipar resultados. Es por esto que \r\n\r\nvamos a requerir del apoyo de los gobiernos para salir adelante \r\n\r\nde la mayor crisis de la historia para los sectores del turismo y la aviación civil\", sostuvo Alvo. La estrategia de Latam se corresponde con la de muchas otras empresas aéreas que definieron \r\n\r\nreducir sus operaciones a una cantidad mínima de vuelos\r\n\r\n mientras la situación se normaliza. Según consignó la agencia Bloomberg, IAG, \r\n\r\nla firma propietaria de British Airways, reducirá la capacidad de abril y mayo en al menos un 75%\r\n\r\n en medio del colapso de la demanda y las restricciones gubernamentales destinadas a frenar la enfermedad. American Airlines también reducirá sus vuelos internacionales de larga distancia en la misma medida\r\n\r\n y marcará así uno de los mayores ajustes en la historia de una aerolínea estadounidense.  Ryanair Holdings y Air France-KLM anunciaron recortes aún más profundos, de 80% y 90% respectivamente. \r\n\r\nAdemás, los dos aeropuertos más grandes de París planean cerrar las terminales, ya que los principales centros de viajes de todo el mundo permanecen casi vacíos. La norteamericana \r\n\r\nUnited también anunció ayer que reducirá su capacidad aproximadamente un 50% en abril y mayo,\r\n\r\n en una decisión que profundiza los recortes dispuestos con anterioridad. También definieron que los salarios de los ejecutivos se reducirán a la mitad y que comenzarán las conversaciones con los sindicatos para ajustar las remuneraciones. Las acciones reflejan el miedo a que \r\n\r\nel virus amenace la supervivencia de incluso las compañías más saludables financieramente,\r\n\r\n en la medida que las personas continúen permaneciendo en sus hogares y la enfermedad achate las expectativas de crecimiento económico. Según calculó la Asociación Internacional de Transporte Aéreo (IATA) a principio de mes, por los efectos del coronavirus \r\n\r\nlas aerolíneas podrían restar hasta US$113.000 millones a sus ingreso\r\n\r\n y la situación podría empujar a la quiebra a las empresas del sector que se encuentran en un equilibrio financiero delicado."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/supermercados-el-gobierno-promulgo-ley-gondolas-nid2344294","date":"17  de marzo de 2020  • 12:18","title":"Promulgan la ley de góndolas: qué cambiará en los supermercados","abstract":null,"author":"Alfredo Sainz","key_words":"","body":"Con un llamativo sentido de la oportunidad, el Boletín Oficial promulgó hoy la sanción de \r\n\r\nla ley de góndolas que regula la venta de alimentos, bebidas, artículos de tocador y limpieza\r\n\r\n. La norma que \r\n\r\nya despertó la oposición de la mayoría de los grandes proveedores y supermercados\r\n\r\n se conoció en medio de la situación extrema que se vive en el sector del consumo masivo, con las tiendas desbordadas de clientes y los problemas para asegurar el normal abastecimiento de algunos productos críticos como alcohol en gel, repelentes y lavandina. El texto de la ley contempla una serie de regulaciones, incluyendo \r\n\r\nla prohibición de que una misma empresa ocupe más del 30% de la góndola con su productos y la obligación de incorporar al menos cinco proveedores por categoría. Estos dos puntos son dos de los que generan mayores dudas entre los supermercados, que antes de la crisis del coronavirus ya habían hecho trascender que estaban analizando apelar la ley ante la Justicia. Sin embargo, el escenario cambió dramáticamente en las últimas horas.  \"Hay cosas más importantes que resolver ahora\", explicó una fuente del sector supermercadista que durante todo el verano había sido uno de los voceros de la oposición a la flamante ley. \"Lo más probable que hoy no apelemos la ley. Veo más \r\n\r\nel escenario de trabajar en una reglamentación razonable que de una judicialización\r\n\r\n\", explicaron en una de las 10 cadenasque quedaron bajo el alcance de la nueva legislación, que solo rige para las empresas con una facturación anual superior a $200 millones. En los hechos, esto implica que solo alcanzará a las cadenas que operan a nivel nacional (Carrefour, Jumbo/Disco/VEA, Coto, Walmart, La Anónima, Día) y los grandes jugadores regionales, como la Cooperativa Obrera de Bahía Blanca, Todo (Bariloche) o California (Misiones). Un ejemplo de lo difícil que será llevar el espíritu de la flamante ley a la realidad es \r\n\r\nla categoría de las cervezas.\r\n\r\n En la actualidad, \r\n\r\ndos grandes jugadores (Quilmes y CCU) controlan más de 98% de las ventas. \r\n\r\nCon la nueva ley, cada una de estas empresas podría cubrir un máximo de 30% de la góndola de cervezas en los supermercados, con lo que quedaría un 40% disponible para otros jugadores y las marcas artesanales. \"Por más que haya incorporado a Otro Mundo y Rabieta los números no me dan para poder cubrir ese 40% que le quedan a los proveedores más chicos, que tampoco cuentan con una capacidad para abastecer a todas las tiendas de las grandes cadenas\", explicaron en un supermercado. \"Ahora \r\n\r\nva a ser clave la negociación de la reglamentación de la ley\r\n\r\n de manera de incluir algún tipo de plazo para poder avanzar con la inclusión de nuevos proveedores en forma más escalonada y no provocar que haya faltantes en un momento especialmente crítico como el que estamos viviendo\", señalaron en otra cadena. En la reglamentación de la ley también se espera que determine que va a pasar con la canasta de Precios Cuidados. Tradicionalmente, los productos y marcas que integran el programa oficial tienen un desempeño mucho mayor que el resto y ocupan un lugar preferencial en la góndola, lo que chocaría con el espíritu que fija un tope máximo de 30% en la exhibición. Otra duda es lo que puede pasar con las marcas propias de los supermercados. El texto de la ley habla de fijar un límite del 30% en la exhibición por \"proveedor o grupo empresario\", pero sin determinar si el grupo empresario corresponde al fabricante o a la cadena que le compra y lo vende con su marca.  Dentro del texto de la ley publicada ayer quedaron\r\n\r\n excluidos los \"congeladores exclusivos\" de las marcas, es decir que Quilmes o Coca-Cola podrán seguir teniendo sus heladeras propietarias que solo exhiben los productos de sus marcas. Además \r\n\r\nse excluyó de la obligación de incorporar cinco proveedores en las exhibidoras que funcionan al lado de las cajas\r\n\r\n de pago, aunque estas sí deberán incluir un 50% del espacio para productos elaborados por \"micro y pequeñas empresas nacionales\" o \"cooperativas y asociaciones mutuales\". Así como\r\n\r\n la obligación de incluir a cinco proveedores, \r\n\r\naún en categorías donde no los hay, es uno de los puntos que genera más dudas, otros artículos sí fueron bien recibidos, en especial por los pequeños proveedores.\r\n\r\n El más importante es el que fija un plazo máximo de pago de 60 días para los micro y pequeñas empresas nacionales, que tradicionalmente estaban más indefensas a la hora de negociar con las grandes cadenas de supermercados."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/la-pandemia-vuelve-a-poner-presion-sobre-las-reservas-caen-us746-millones-en-seis-dias-nid2344966","date":"19  de marzo de 2020","title":"La pandemia vuelve a poner presión sobre las reservas: caen US$746 millones en seis días","abstract":"La paralización del comercio mundial obliga al BCRA a abastecer el mercado de cambios para evitar saltos en la cotización oficial","author":"Javier Blanco","key_words":"","body":"El\r\n\r\n devastador efecto que la pandemia\r\n\r\n está demostrando tener sobre la actividad económica, el comercio mundial y los precios de las commodities vuelve a poner \r\n\r\npresión sobre las reservas del Banco Central (BCRA), \r\n\r\nque cayeron en US$201 millones ayer y acumulan\r\n\r\n un retroceso de US$746 millones en las últimas seis jornadas. La baja muestra que el BCRA no sólo perdió desde hace dos meses la posibilidad de sumar dólares (en febrero había resignado US$126 millones), sino que las actuales circunstancias de mercado lo obligan a destinarlos a intervenciones cambiarias para evitar que algún salto del dólar oficial complique la estrategia del Gobierno para reducir la inflación de los últimos dos años a un nivel \"más tolerable\". Se trata de un dato con efectos múltiples ya que las reservas son la \"caja\" a la que acudió el Gobierno para atender los pagos de deuda externa y tratar de evitar recaer en default mientras inicia el proceso de reestructuración de ese pasivo. De allí que las dificultades que el BCRA ahora muestra para seguir acumulando divisas sumen espanto a los tenedores de los bonos argentinos, que pasaron a liquidarlos a mansalva en las últimas ruedas, haciendo que la tasa de riesgo país supere los 4000 puntos. Vale recordar que a fin de año el Gobierno tomó US$4571 millones de las reservas del BCRA a quien le dio a cambio tres nuevas letras a 10 años de plazo para que anote en su balance para mantener al día esos pagos. Pero el Tesoro Nacional ya usó buena parte de esos fondos que se podrían agotar avanzado mayo. De allí que en el mercado juzgaban clave que el Central mostrara capacidad de acumular reservas para poder estirar ese plazo, mediante otro préstamo en caso de ser necesario si los plazos de renegociación se demoraban, para tener la chance llegar a un acuerdo con los bonistas y evitar un nuevo default. \"La capacidad que el BCRA muestre para sumar reservas es el dato a seguir porque está visto que, en tal caso, el Gobierno encontrará la forma de que se las preste al Tesoro para que pague deuda\", había advertido semanas atrás Fernando Marull, de FMyA. Pero la irrupción del coronavirus y el impacto que está teniendo sobre las commodities erosionó la capacidad que la entidad conducida por Miguel Pesce había mostrado meses atrás para comprar el excedente de la balanza comercial, aprovechando que buena parte de la demanda privada quedó fuera de juego tras la puesta en marcha del cepo en su versión extrema. Según los operadores cambiarios, el BCRA fue aportante neto de divisas en el mercado en la últimas cinco ruedas al contribuir con entre un cuarto a un tercio de lo operado. Eso explicaría en buena medida la tendencia al retroceso que desde el martes 10 muestran sus reservas brutas, que cayeron de US$44.785 millones a US$44.039 millones reportados preliminarmente ayer, un goteo que se hace más doloroso en relación a la reservas netas, es decir, su nivel de tenencia propia. Para tratar de disminuir esa pérdida, y compensar al menos marginalmente la brusca devaluación del resto de las monedas de la región, el BCRA comenzó a acelerar a su vez la depreciación oficial del peso, que duplicó su ritmo diario de 0,12% a 0,25%. Prueba de ello, por caso, fue el ajuste de 15 centavos que permitió en el tipo de cambio comercial o mayorista ayer al pasar a fijar sus posturas de venta de $63,18 a 63,33. Sin embargo, esa devaluación en realidad trata de evitar una mayor apreciación real de la moneda, convertida por estos días -por los rígidos controles cambiarios- en la más fuerte de la región. Los derrapes del 2 al 4% registrados ayer, que incluyeron un derrumbe de 3,94% del real en Brasil (el dólar allí cerró a 5,199) deja a la vista que mientras el principal socio comercial ya ajustó 16% en el mes su tipo de cambio (30% en el año) el peso sólo lo hizo 1,8% y 5,7% respectivamente, lo que erosiona la competitividad argentina."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/reclaman-una-baja-temporal-de-la-cuota-del-monotributo-nid2344968","date":"19  de marzo de 2020","title":"Reclaman una reducción temporal de la cuota del monotributo por la crisis","abstract":"Las entidades que nuclean a los contadores insistieron en un pedido de prórroga general de las obligaciones impositivas y de otras medidas","author":"Silvia Stang","key_words":"","body":"Las entidades que representan a los contadores insistieron, a través de nuevas notas enviadas a funcionarios del Gobierno, con sus reclamos para que \r\n\r\nse disponga una postergación de las obligaciones impositivas de los contribuyentes en general, a raíz de la situación causada por la pandemia de coronavirus\r\n\r\n y las medidas dispuestas para la prevención. Entre los pedidos se incluye uno para que haya políticas que contemplen específicamente la situación de quienes están en el régimen del \r\n\r\nmonotributo\r\n\r\n, que pueden verse especialmente afectados por la situación, dado que sus ingresos no son por naturaleza estables y que la demanda de bienes y servicios, según se estima, caerá en líneas generales por las medidas de distanciamiento social. Este grupo de contribuyentes, que son unos 3,2 millones según los datos de la AFIP (de ellos, algo más de 1,9 millones no tienen otra actividad, en función de lo que indican los registros), no quedó alcanzado por las medidas anunciadas hasta ahora por el Gobierno referidas a mejorar los ingresos de bolsillo de determinados segmentos de la población. Esas medidas sí incluyen a los jubilados que cobran hasta $18.892, a quienes cobran planes sociales y a las familias a las que llega la Asignación Universal por Hijo (AUH). En el caso de los monotributistas con hijos a cargo, el pago mensual que los alcanza es la asignación del sistema formal, para la cual no se contempló un pago extra ni aumento, al menos hasta ahora. En una nota que le dirigió al ministro de Economía, Martín Guzmán, el Consejo Profesional de Ciencias Económicas de la Ciudad de Buenos Aires pidió que se disponga una \"liberación o atenuación temporal de la cuota del monotributo, en su componente impositivo y previsional\". Esos dos componentes del pago mensual suman un monto que va de los $914,46 en el caso de la categoría A (la más baja) a los $13.675,19 en la categoría K, la más alta y que solo está habilitada para la actividad de comercio de cosas muebles (no para servicios). La propuesta implica que sí se siga pagando el importe dirigido a la obra social, que es el tercer componente y que es un monto fijo, igual para todos, de $1041,22 por beneficiario de plan de salud. \"Pedimos que se profundicen las medidas y que se prorroguen los plazos para la presentación de declaraciones juradas y para el pago de los impuestos y de las obligaciones de la seguridad social\", explicó a LA NACION Gabriela Russo, presidenta del Consejo, que el lunes le había enviado una nota a Mercedes Marcó del Pont, titular de la AFIP y que hoy, además del escrito a Guzmán, le envió uno a Patricia Vaca Narvaja, subdirectora de Servicios al Contribuyente del organismo de recaudación de impuestos. El pedido de \"profundizar\" tiene que ver con los anuncios ya hechos por el Gobierno. Ayer Guzmán comunicó, por ejemplo, que se eximirá del pago de contribuciones patronales por sus empleados a las empresas de los sectores más afectados por la situación. Y la AFIP difundió dos medidas: la suspensión de todos los turnos que se habían otorgado para la atención presencial en sus oficinas (y el aviso de su reprogramación, con el objetivo de reducir la cantidad de personas que estén al mismo tiempo en esas dependencias) y la disposición de una feria fiscal, con vigencia desde el 18 y hasta el 31 de este mes, por la cual se suspende por ese período el cómputo de los plazos para que los contribuyentes den respuesta a los requerimientos que surjan de acciones realizadas por la AFIP. En un comunicado, el organismo aclaró que la feria fiscal no implica ni la suspensión de las acciones de control ni la prórroga del vencimiento de los impuestos. De todas maneras, desde la AFIP dijeron que se están analizando medidas para acompañar a los contribuyentes. No está descartado que haya nuevos anuncios y, de hecho, se estarían analizando en el Gobierno medidas para el sector de los monotributistas. \"Es totalmente insuficiente\" lo dispuesto hasta ahora por la AFIP, evaluó Silvio Rizza, presidente de la Federación de Consejos de Ciencias Económicas (la entidad que nuclea a las 24 instituciones del país). \"Esta crisis golpea a los monotributistas, a los autónomos, a los informales, a los dueños de las empresas. El Estado tiene que decir presente\", sostuvo. La Federación también envió hoy una nueva nota (ya había mandado una esta semana) a la jefa de la AFIP, donde se pide la \"reprogramación de todos los vencimientos de obligaciones formales y materiales y de los pagos de tributos nacionales, incluyendo anticipos y pagos a cuenta\". La solicitud incluye la suspensión de la aplicación de intereses resarcitorios y punitorios y de multas, del inicio de ejecuciones fiscales y la reprogramación de los plazos para sumarse a la moratoria vigente (la inscripción vence el 30 de abril próximo) y para repatriar activos con el objetivo de evitar la alícuota agravada de Bienes Personales. En una descripción del contexto, en la nota firmada por las autoridades de la federación se afirma que hay o habrá una paralización casi absoluta de la actividad, \"especialmente en el sector de las pymes, en las actividades comerciales y en los servicios individuales\". Y se agrega, entre otros puntos, que existen restricciones para la circulación de las personas, algo que afecta la posibilidad del desarrollo de negocios y de actividades económicas, y que hay una insuficiencia de herramientas necesarias para realizar tareas laborales desde las casas particulares. En la nota del consejo de profesionales de la ciudad de Buenos Aires se pide, además de la prórroga de plazos para cumplir con las obligaciones tributarias, que se lancen líneas de crédito a tasa cero para las micro, pequeñas y medianas empresas; que se flexibilicen los requisitos para obtener el \"Certificado Mipyme\" (que permite acceder a determinados beneficios fiscales y es necesario para adherirse a la moratoria), y que se extiendan los plazos (tal como lo pide también la federación) para el acceso al plan de regularización de deudas y para la repatriación de activos. En este segundo caso y según la normativa hoy vigente, el martes 31 de este mes es el último día para que los contribuyentes con patrimonio en el exterior hagan la operación y eviten, así, que esos activos fuera del país queden gravados una alícuota agravada de Bienes Personales."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/el-riesgo-pais-supera-3800-puntos-sube-nid2344669","date":"19  de marzo de 2020  • 00:00","title":"El dólar blue se disparó a $90 y el riesgo país superó la barrera de los 4000 puntos","abstract":null,"author":"Sofía Terrile","key_words":"","body":"Fue otro día complicado para los activos argentinos en medio de un desplome financiero global por el avance del brote del coronavirus. El riesgo país alcanzó los 4040 puntos básicos y avanzó 11,9% con respecto a su valor de anteayer. El indicador sigue en \r\n\r\nniveles récord desde 2005, \r\n\r\nantes de que el país completara la anterior reestructuración de su deuda. El dólar mayorista\r\n\r\n escaló 14 centavos y cerró a $63,32. El minorista subió 50 centavos y se vendió a $65,46. Cabe aclarar que a ese valor hay que sumarle el 30% del impuesto PAIS, por lo que la cifra final para el dólar turista fue de $85,09. El \r\n\r\nBanco Nación, \r\n\r\nque suele tener una de las cotizaciones más bajas del mercado, vendió a $65 ($84,50 con el impuesto PAIS), 50 centavos por arriba de su cierre de anteayer.  El dólar blue\r\n\r\n creció $2,75 centavos hasta los $89,25. Esta semana, el tipo de cambio paralelo superó al oficial por primera vez desde la imposición del cepo cambiario.  Las acciones argentinas\r\n\r\n en Wall Street retrocedieron hasta un 27%. Las que más cayeron fueron las de YPF (-26,78%), IRSA Propiedades Comerciales (-21,88%) y Grupo Financiero Galicia (-20,42%). En la Bolsa local, \r\n\r\nel índice líder S&P \r\n\r\nMerval\r\n\r\n bajó 14,5%. Las acciones que más perdieron fueron las de YPF (-25,9%), Aluar (-19,8%) y Grupo Financiero Galicia (-18,4%). José Ignacio Bano, gerente de Research de InvertirOnline, afirma que el Merval está en un piso histórico, similar a lo que sucedió en la crisis de 2001. \"Es una señal de compra para el inversor más agresivo\", dice. En los mercados globales la situación también fue caótica. En Wall Street, el índice Dow Jones se desplomó 6,30% y el S&P 500 cayó 5,18%. En San Pablo, el Bovespa retrocedió 10,35%. Las bolsas europeas cerraron con números rojos a pesar de los anuncios oficiales en la lucha contra la pandemia. Londres perdió 4,05%; París, 5,94%; Fráncfort, 5,56%; Madrid 3,38% y Milán, 1,27%. El precio del petróleo volvió a derrumbarse. En Nueva York, el barril WTI para entrega en abril terminó en US$20,37, una baja de 24,4%, y cerró en su mínimo desde febrero de 2002. El barril de Brent para entrega en mayo cerró en US$24,88 en Londres, una caída de más del 13%. Es una crisis \"petrocorona\", dice Leonardo Chialva, socio de Delphos Investment. \"Los mercados no hacen pie y hay una continuación permanente de liquidaciones compulsivas de posiciones\", explica. \"Hoy nadie opera con expectativas, todos operan con incertidumbre, que es el peor enemigo de los mercados\", añade Chialva. \"¿No es contradictorio intervenir en todo el sector privado real y dejar que el sector privado financiero se desplome?\", se pregunta. \"Los gobiernos del mundo están dando una respuesta al coronavirus con una política expansiva y activa, y sin embargo los mercados no responden o responden mal. Esto tiene que ver con el avance de la enfermedad y con que ya no se sabe dónde va a terminar\", detalla, por su parte, Matías Rajnerman, economista jefe de Ecolatina. El Ministerio de Economía lanzó un megacanje de bonos en pesos esta semana \"y hay que ver dónde va a terminar\", dice Rajnerman, y añade: \"Nos tocó la peor semana para lanzar el canje y el peor año para negociar la deuda\". Cuanto peor esté el escenario financiero local, más aparecerán los inversores más arriesgados, advierte, aquellos que menos ganas de quita tienen. "}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/cuales-son-claves-del-relanzamiento-del-plan-nid2344662","date":"18  de marzo de 2020  • 12:44","title":"Relanzan el Procrear. Todas las claves del renovado plan anunciado por el Gobierno","abstract":null,"author":"María Julieta Rumi","key_words":"","body":"Después de que se especulara durante meses sobre un potencial relanzamiento del \r\n\r\nPlan Procrear\r\n\r\n, el ministro de Economía, Martín Guzmán, anunció ayer que habrá un nuevo llamado entre las \r\n\r\n17 medidas económicas\r\n\r\n que comunicó junto al ministro de Desarrollo Productivo, Matías Kulfas. En total se otorgarán \r\n\r\n300.000 créditos: 100.000 para construcción y refacción y 200.000 para pequeñas refacciones y mantenimiento de hogares\r\n\r\n. De todas formas, aún restan detalles por ajustar. En cuanto a la construcción y refacción\r\n\r\n, \r\n\r\n\r\naún no se informó por qué monto serán los 100.000 préstamos. De todas formas, en el Gobierno plantean que el objetivo sería construir viviendas de alrededor de \r\n\r\n60 metros cuadrados\r\n\r\n. Para el caso de \r\n\r\npequeñas refacciones y mantenimiento de hogares, \r\n\r\nhabrá 200.000 créditos. Serán préstamos chicos, de \r\n\r\n$30.000, \r\n\r\nque buscan generar reactivación en el sector de la construcción. Se podrán tomar para pintar casas, revocar paredes, arreglar baños e impermeabilizar techos, entre otras posibilidades. En lo que refiere a la \r\n\r\nmodalidad de \r\n\r\n\r\notorgamiento, \r\n\r\nesta etapa del plan procrear mantendrá el esquema de su versión original. La \r\n\r\nasignación será por sorteo\r\n\r\n. Quienes quieran obtener un préstamo deberán inscribirse cuando lo anuncie el Ministerio de Desarrollo Territorial y Hábitat y seguir los pasos hasta que el azar determine quienes resultaron beneficiados. Un mes atrás, fuentes allegadas al Ministerio desmentían un eventual relanzamiento del programa por la situación macroeconómica además de que no tenían presupuesto porque no se había votado. En sus simulaciones del escenario más optimista, la inflación para el año se ubicaba en un 32%. En ese contexto, si conseguían que los bancos dieran préstamos a una \r\n\r\ntasa\r\n\r\n fija del 32% y ellos ponían un \r\n\r\nsubsidio \r\n\r\ndel 10%, para acceder a un crédito por $2,4 millones (aproximadamente US$30.000) a tasa fija del 22% las familias debían tener un ingreso de al menos $140.000 mensuales y pagar una cuota mensual de $48.000. Es decir, que las cuentas no cerraban para que quedaran comprendidos los sectores populares, destinatarios del programa. Si, en cambio, el préstamo era con UVA más un 4% para el mismo crédito se podía acceder con ingresos por $50.000 y una cuota de $13.000, pero estaban descartando esta opción por la mala prensa que tiene la UVA además de que se la asocia con el macrismo. Consultados por \r\n\r\nLA NACION\r\n\r\n, en el Gobierno dijeron que aún no está definida cuál será la tasa de los nuevos créditos, y aclararon que la idea es volver a las bases originales del programa. Eso significa plantear las líneas históricas de construcción, ampliación y refacción de viviendas y desarrollos urbanísticos y no ofrecer préstamos para adquisición de vivienda construida. Federico González Rouco, ex asesor de jefatura de Gabinete de la Nación en temas de vivienda durante la gestión de Cambiemos, hizo su propia simulación de tasa. De acuerdo con él, con una tasa fija del 25%, para acceder a un crédito hipotecario de US$20.000 -escenario muy de mínima para el nuevo lanzamiento del Procrear- harían falta ingresos por $110.000 y pagar una cuota mensual de $27.000.  \"La tasa podría ser menor, pero esto requeriría un subsidio mucho mayor del Estado. Los subsidios a tasa no suelen ser buenas políticas, distorsionan el mercado y dejan afuera al resto. Nadie tiene incentivos a competir. Mejor bonificar parte del capital. Si los créditos fueran en UVA, el aporte del Estado sería mucho menos y las cuotas iniciales e ingresos requeridos caerían a cerca de la mitad. Alrededor de $40.000 de ingresos y $10.000 de cuota para un crédito a 20 años con cuota de 6% o 7% anual, pero variable\", explicó desde su cuenta de Twitter. Consultados por el impacto que podrían tener las medidas, distintos referentes de la actividad inmobiliaria y la construcción tuvieron distintas opiniones. Por caso, el fundador de Reporte Inmobiliario, José Rozados, dijo que no se trata de una verdadera política de vivienda sino de una medida anticíclica en materia económica que busca reactivar la actividad de la construcción. \"En el contexto es una de las medidas más directas y efectivas que podrían tomarse. Tiene un efecto importante en la ocupación de mano de obra, aunque más en aquella cuentapropista y por supuesto en la venta de materiales de corralones. La actividad de la construcción tiene un efecto multiplicador en otras industrias y sectores que ya está demostrado. Alentar la actividad de la construcción es una buena herramienta reactivadora de la economía y que distribuye además muy bien a nivel territorial sus beneficios\", afirmó, aunque dijo que restan dos incógnitas: quiénes estarán en condiciones de asumir o tomar estos créditos y qué impacto tendrá la pandemia en la forma en la que se desarrollan habitualmente las obras. En este sentido, desde la Cámara Argentina de la Construcción (Camarco) sacaron una declaración en la que dicen que apoyan las medidas anunciadas por el Gobierno nacional y acompañarán los esfuerzos para contener la propagación del coronavirus, especialmente en las obras de construcción que se encuentran en curso. \"Entre las medidas que impactan positivamente en el sector, se destacan el relanzamiento del Plan Procrear, además del aumento de partidas presupuestarias para gastos de capital. Es sumamente relevante también el resto de las medidas que contribuyen con una mejora de la productividad de la economía y el sostenimiento del empleo como la eximición de constribuciones patronales para sectores en crisis, entre otras\", señalaron. Sin embargo, Damián Tabakman, presidente de la Cámara de Desarrolladores (CEDU), dijo que lo que se comunicó no alcanza para revertir la situación de parate en que se encuentran, aunque tampoco ve oportuno pedir beneficios fiscales para incentivar la actividad porque las arcas públicas deben estar orientadas al coronavirus. En este sentido, dijo que la semana que viene tenían la primera reunión con la ministra María Eugenia Bielsa, pero se canceló por prevención para no propagar el virus. En tanto, el presidente de la Asociación Empresaria de la Vivienda (AEV), Miguel Camps, dijo que el impacto de los planes parece bajo y que, si la economía se paraliza, pueden empezar a surgir conflictos sociales."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/monotributistas-la-odisea-no-trabajan-no-cobran-nid2344689","date":"18  de marzo de 2020  • 12:09","title":"Monotributistas. La odisea de los que no trabajan, no cobran y pagan impuestos","abstract":null,"author":"Gabriela Origlia","key_words":"","body":"CORDOBA.- \r\n\r\nAndrea \r\n\r\nda clases de apoyo escolar y ya siente el impacto del freno a la actividad. Esta semana no tuvo alumnos. \r\n\r\nSebastián \r\n\r\nes entrenador personal, daba clases casi todos los días en espacios públicos. Belén es repostera y de un día para el otro se le cortaron los compromisos. Todos tienen en común que son \r\n\r\nmonotributistas \r\n\r\ny viven de sus actividades. Ya empiezan a plantearse si podrán seguir pagando el impuesto. Por ahora, \r\n\r\npara ese segmento no hay\r\n\r\n\r\nalivio. Según los datos de \r\n\r\nAFIP\r\n\r\n en el país hay unos 3,2 millones de monotributistas (alrededor de 365.000 corresponden a la categoría social, quienes deben cumplir con una contraprestación laboral a cambio de un plan asistencial del Gobierno). Desde el 1 de enero pasado el monotributo registró \r\n\r\nun alza de 51% \r\n\r\ncon respecto al 2019. Sin contar el social, las categorías van de $1955,68 por mes a $ 9451,93. En febrero, por la carga se recaudaron $2.350 millones, un alza del 42,3% interanual. Gustavo Chávez tiene una empresa de catering,\r\n\r\n Los Ases de la Parrilla, y define la situación como \"un tiro en la frente\". En este mes se le cancelaron tres eventos y cinco para abril. \"Algunos se pospusieron, pero mientras tanto no hay ingresos y toda nuestra gente que es monotributista está parada, fleteros, mozos, cocineros. Ni un peso\", lamenta. \r\n\r\nLA NACION\r\n\r\n consultó a la AFIP sobre si se analiza una prórroga o baja de la carga en función de que si no se generan ingresos, no se podrá cumplir. Hasta el momento no hubo respuesta. El organismo hoy dispuso una feria fiscal hasta el 31 de este mes, pero aclaró que \"no implica ninguna modificación ni prórroga sobre los vencimientos de impuestos\". La medida suspende el cómputo de los plazos vigentes para los contribuyentes en distintos procedimientos administrativos.\"La mitad de nuestros trabajadores son  informales o independientes\r\n\r\n expuestos a una fuerte caída de ingresos en los próximos meses\", advierte el economista \r\n\r\nEduardo Levy Yeyati \r\n\r\ny enfatiza que, por ejemplo, un refuerzo de la Asignación Universal por Hijo (AUH) cubre parte de esta población, pero no al monotributista de la clase media baja. Gisella Gallo es diseñadora gráfica. Cuenta que sus clientes están postergando decisiones: \"Mis ingresos hoy son nulos, pero tengo la responsabilidad de pagar monotributo, impuestos y servicios para que no los corten. Hago magia porque también quiero cuidarme, pero sino trabajamos no comemos. Estoy en cuenta regresiva porque con los ahorros no puedo cumplir las responsabilidades\". El grupo \r\n\r\nMonotributistas organizadxs\r\n\r\n, que nuclea a quienes tienen esa condición, así como a trabajadores precarizados y cuentapropistas, lanzó un petitorio por la plataforma Change.org pidiendo al Gobierno \"medidas de emergencia\". En el texto recuerdan que a fines de febrero estuvieron con los funcionarios de Trabajo Adrián Perrone y Alberto Tomassone, quienes se \"comprometieron a avanzar en nuestra problemática\". En ese entonces las urgencias que determinó el Convid-19 no existían, ahora es una preocupación más.El petitorio incluye, entre otros puntos, la bonificación del monotributo en su totalidad durante la cuarentena para monotributistas sociales y de las categorías A, B, C y D; un seguro de desempleo para monotributistas independientes y licencias pagas para quienes están contratados en relación de dependencia encubierta pertenecientes a las categoría social y A, B, C y D mientras dure la emergencia sanitaria y la \"cobertura inmediata e irrestricta por parte de las Obras Sociales a monotributistas, cualquiera sea su actual situación fiscal\".  Silvio Rizza, presidente de la Federación Argentina de Consejos Profesionales en Ciencias Económicas (Facpe), \r\n\r\nindica que presentaron ante la AFIP una serie de pedidos que todavía no tienen respuesta: \"Económicamente esto es insostenible; las medidas que se tomaron son insuficientes, muchísima gente quedó afuera como monotributistas y dueños de empresa; cómo van a hacer los privados para cumplir lo que deben pagar. Es imposible, si no se avanza en ese terreno terminamos con una catarata de concursos y quiebras, con un coronavirus económico\", sostiene."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/forzados-optar-mas-virus-mas-recesion-nid2344776","date":"18  de marzo de 2020  • 14:38","title":"Forzados a optar entre más virus o más recesión","abstract":null,"author":"Francisco Olivera","key_words":"","body":"La \r\n\r\ncrisis del coronavirus\r\n\r\n acaba de entrar en la primera de las grandes encrucijadas estructurales que deberán resolver los líderes del mundo en las próximas semanas: política sanitaria versus actividad económica. Es decir, las naciones están obligadas a optar entre modelos de cuarentenas completas, fronteras parcialmente cerradas o circulación restringida, como los de Italia, España o la propia Unión Europea, y aquellos menos rigurosos que, como el de Brasil, apuntan todavía a evitar una recesión profunda con todas sus consecuencias. El Reino Unido, que había tomado hasta el lunes pasado una estrategia más laxa, decidió ayer, al ver nuevos informes y proyecciones de posibles efectos, endurecer los controles. Es el gran dilema. \r\n\r\nJair Bolsonaro, \r\n\r\nque mantiene todavía abiertas las fronteras brasileñas, criticó esta semana a los gobernadores opositores que le piden restringir los ingresos, porque ve en esos argumentos la oculta pretensión de perjudicarlo. \"Si la economía se hunde, Brasil se hunde. ¿Qué intereses hay detrás? Los de estos líderes políticos. \r\n\r\nSi la economía se hunde, mi gobierno termina\",\r\n\r\n dijo el presidente, que incluyó el debate en lo que llamó una \"guerra de poder\" y anunció que haría el próximo fin de semana una fiesta para celebrar su cumpleaños y el de su mujer. Los empresarios argentinos discuten exactamente lo mismo. \r\n\r\nLa mayoría de ellos en voz baja, dada la sensibilidad de la cuestión. \"En ésto, sólo en ésto, estoy de acuerdo con Bolsonaro\", dijo ayer en LN+ Mariano Castagnaro, presidente de la alimenticia El Noble. Su planteo coincide con el que se propagó en estas horas en la Unión Industrial Argentina (UIA) y, de manera más elocuente, entre los 228 integrantes de \r\n\r\nNuestra voz, el grupo de What'sApp de hombres de negocios \r\n\r\nque volvió a encenderse hace 10 días como consecuencia de la pandemia y donde proliferan opiniones encontradas: desde observaciones sobre los supermercados y shoppings hasta advertencias por lo que podría derivar en una recesión eterna. El alerta cundió ayer por la mañana, cuando los empresarios vieron que Gustavo Melella, gobernador de Tierra del Fuego, decretaba la cuarentena completa para toda la isla y que a la decisión se sumaba después Jorge Capitanich en Chaco. En la UIA pensaron enseguida en los distritos más grandes. \"Yo creo que ni Kicillof ni Schiaretti ni Perotti ni Rodríguez Larreta van a sumarse porque va significar la paralización total de la economía\", dijeron anoche en la central fabril, no bien terminaron los anuncios de las medidas con que los ministros Matías Kulfas (Desarrollo Productivo) y Martín Guzmán (Economía) \r\n\r\npretenden atenuar la crisis.\r\n\r\n Primaron allí el respaldo y la comprensión por la crisis sanitaria. \"Lo más importante son las líneas de capital de trabajo para las pymes\", valoró José Urtubey, accionista de Celulosa, que aceptó además la aplicación de \r\n\r\nprecios máximos \r\n\r\npara algunos productos: \"No me parece mal en este momento\". Los empresarios entienden que estas decisiones obedecen más a la urgencia de la situación que a convicciones intervencionistas. En la UIA, por ejemplo, afirman que ni Kulfas ni Guzmán han sido nunca partidarios de los controles de precios ni de la ley de abastecimiento. Recuerdan incluso que Axel Kicillof tuvo en su momento, cuando era ministro de Economía de la nación y se acababa de sancionar esa norma, la deferencia de anticiparles que no la aplicaría. El temor, en todo caso, estará siempre en riesgos inherentes a la clase política: que esta emergencia entusiasme, por ejemplo, a dirigentes del PJ que sí creen en esas herramientas y que, por lo tanto, podrían presionar en el \r\n\r\nFrente de Todos\r\n\r\n para endurecer los controles. Pero las medidas de ayer fueron interpretadas más bien como paliativas o acaso como estrategia de comunicación: mostrar al Gobierno activo en medio de la pandemia. Aunque a la luz del problema todo resulte insuficiente e incierto. La Argentina deberá abordar el dilema global entre salud y actividad desde una posición que, una vez más, la distingue del resto del planeta: no sólo no tiene disponibles los recursos de China o Estados Unidos para políticas anticíclicas, sino que, desde la óptica económica, era ya antes del virus un paciente de riesgo."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/coronavirus-afip-dispuso-feria-fiscal-nid2344654","date":"18  de marzo de 2020  • 09:26","title":"Feria fiscal. AFIP suspende el cómputo de plazos hasta el 31 de marzo","abstract":null,"author":"","key_words":"","body":"La \r\n\r\nAFIP\r\n\r\n dispuso una \r\n\r\nferia fiscal hasta fines de marzo \r\n\r\ncon el fin de reducir la cantidad de personas que deben asistir a las dependencias del organismo estatal y de esta forma contribuir al \r\n\r\ndistanciamiento social promovido por el Gobierno nacional\r\n\r\n para evitar el contagio del \r\n\r\ncoronavirus\r\n\r\n, La medida se oficializó hoy mediante la resolución 4682/2020 publicada en el \r\n\r\nBoletín Oficial\r\n\r\n. La normativa suspende entre los días 18 y 31 de marzo el cómputo de los plazos vigentes para los contribuyentes en distintos procedimientos administrativos como determinaciones de oficio, sumarios, multas, descargos, clausuras, intimaciones de pago y requerimientos de fiscalización, entre otros. Vale aclarar que la medida\r\n\r\n no implica ninguna modificación ni prórroga sobre los vencimientos de impuestos\r\n\r\n, sino que consiste en la extensión de todos los plazos procedimentales en materia impositiva, aduanera y de la seguridad social. Durante este periodo, el organismo recaudatorio continúa sus acciones, por lo que podrá notificar, dictar actos administrativos, imponer multas y realizar operativos, entre otros procedimientos. Sí quedan en suspenso los cómputos de los plazos que rigen para la respuesta de los contribuyentes a esos requerimientos. La decisión del la Afip está en línea con los definido por la Corte Suprema de Justicia de la Nación, que \r\n\r\ndeclaró inhábiles del 16 al 31 de marzo las actuaciones judiciales\r\n\r\n ante todos los tribunales. "}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/quienes-cuando-cobraran-bono-extraordinario-anunciado-anses-nid2344443","date":"18  de marzo de 2020  • 11:04","title":"Coronavirus en la Argentina: quiénes y cuándo cobrarán el bono extraordinario de Anses","abstract":null,"author":"Silvia Stang","key_words":"","body":"Algo más de \r\n\r\n9 millones de personas\r\n\r\n serán las beneficiarias de las medidas sobre los ingresos de bolsillo que \r\n\r\nanunció hoy el director ejecutivo de la Anses, Alejandro Vanoli.\r\n\r\n Lo resuelto a partir de los efectos que, en la economía y en los ingresos de muchas familias podría significar la pandemia de \r\n\r\ncoronavirus \r\n\r\ny las medidas preventivas dispuestas, implica que se cobrará un \r\n\r\nbono extraordinario (por única vez) de hasta $3000\r\n\r\n en unos casos, o un monto equivalente al ingreso mensual que se percibe de fondos públicos, en otros casos. A esa cifra de personas alcanzadas se llega si se considera a los \r\n\r\njubilados\r\n\r\n, a los \r\n\r\npensionados \r\n\r\n(con prestaciones contributivas y con prestaciones no contributivas), a cada uno de los chicos por los que se cobra la \r\n\r\nAsignación Universal por Hijo\r\n\r\n y a las mujeres que perciben la \r\n\r\nAsignación Universal por Embarazo. Además, se decidió extender por dos meses (por abril y mayo) el período durante el cual está suspendido el pago de las cuotas para la devolución de \r\n\r\ncréditos \r\n\r\notorgados por la Anses. Eso significa que muchos jubilados y también familias con \r\n\r\nAUH \r\n\r\nseguirán recibiendo ese dinero en sus bolsillos, tal como ocurre desde enero. En total, esos préstamos son 8.836.433 y en muchos caos los beneficiarios coinciden con quienes reciben el bono extraordinario. La medida del \r\n\r\npago adicional para adultos mayores\r\n\r\n alcanza a quienes perciben prestaciones no contributivas, entre ellas la Pensión Universal para el Adulto Mayor (PUAM), que desde este mes es de 12.712,80. El costo fiscal de esos pagos en particular (que abarcan a 1.597.100 personas y que se harán efectivos el mes próximo) será de $4791 millones, según información aportada por la propia Anses. En cuanto a las jubilaciones y pensiones del sistema contributivo, hay dos grupos diferenciados. Por un lado están \r\n\r\nquienes cobran el haber mínimo de $15.892\r\n\r\n y, por lo tanto, recibirán $3000 junto con sus haberes del mes de abril (y solamente por ese mes). Son 2.774.465 prestatarios y el costo de la medida de excepción para las cuentas públicas será de $8323 millones, siempre según el dato oficial. Las personas que perciben dos prestaciones mínimas (una jubilación y una pensión, por ejemplo) no recibirán el bono en forma duplicada, porque se resolvió que el bono sea por beneficiario y no por beneficio, según explicó Vanoli. El segundo grupo entre quienes están en el sistema contributivo, es el de los jubilados y pensionados que tienen un \r\n\r\nhaber mensual, desde este mes, superior a $15.892\r\n\r\n y de hasta $18.892. En estos casos se pagará lo que haga falta para que se llegue a la segunda cifra mencionada. Por ejemplo, quien cobre un ingreso de $16.500, recibirá un adicional por única vez de $2392. Y alguien con un haber de $18.000, percibirá $892. La erogación implicada en los pagos para este grupo será de $416 millones y habrá un total de 277.252 personas alcanzadas. Según los datos de la Anses, con un costo de $13.531 millones en total, se abarcará así con la medida al 63% del conjunto de jubilados y pensionados, tanto contributivos como no contributivos. Quedan al margen de esta mejora de ingresos prácticamente las mismas personas que este mes resultaron afectadas por el \r\n\r\ndecreto del Poder Ejecutivo de subas discrecionales\r\n\r\n de haberes. Son quienes reciben una suba nominal inferior al 11,6%, el índice que habría correspondido en caso de seguir aplicándose la movilidad previsional aprobada en 2017. En cuanto a la medida de excepción por el coronavirus, por los pagos a quienes cobran la AUH la erogación será en total de $14.029 millones, con un total de 4.357.227 menores y personas alcanzadas. La asignación es desde este mes de marzo de $3100 mensuales, cifra que es mayor si se trata de personas con discapacidad. En ambos casos, a fines de este mes se cobrarán montos equivalentes a los de la propia prestación. De esta manera, el cobro de marzo quedará duplicado.  Las familias que perciben la AUH serán también, en muchos casos, alcanzadas por la suspensión del cobro de cuotas de los créditos dados por la Anses. Son 5.559.471 esos casos, en tanto que este sistema tiene también otorgados 3.226.962 préstamos a jubilados y pensionados. Por las operaciones de créditos que se concretaron en 2019, no se abonan las cuotas desde diciembre último, ya que hubo una medida (aún vigente) por la cual se otorgó un período de gracia de dos meses que, con la novedad conocida hoy, se extenderá a cinco meses."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/mercado-libre-la-historia-detras-del-cambio-nid2344748","date":"18  de marzo de 2020  • 15:40","title":"Mercado Libre. El ingenioso cambio del logo de la empresa más valiosa del país","abstract":null,"author":"Esteban Lafuente","key_words":"","body":"Entre el riesgo sanitario y el impacto sobre la economía real, \r\n\r\nel coronavirus también deja espacio para el ingenio y la oportunidad.\r\n\r\n En épocas de cuarentena y distancia social, los expertos piden\r\n\r\n lavarse constantemente las manos y cambiar hábitos de saludo, \r\n\r\nen un mensaje que llegó al diseño: \r\n\r\nadiós al apretón de manos, bienvenido el codo con codo. Además de viralizarse diseños del escudo nacional con uno de sus elementos más característicos, \r\n\r\nla idea también llegó al logo de Mercado Libre.\r\n\r\n Impulsado por la agencia publicitaria local Gut, el nuevo símbolo de la empresa fundada por Marcos Galperin muestra \r\n\r\ndos brazos conectándose con un toque de codo. \"Todas las marcas tienen una voz y una responsabilidad\r\n\r\n muy grande porque son parte de la vida de la gente y ocupan un lugar. Si desde ahí se puede impactar con un mensaje positivo o de acción, es la responsabilidad. Tienen una voz y la tienen que usar\", dice a \r\n\r\nLA NACION\r\n\r\n el creativo \r\n\r\nGastón Bigio, fundador de Gut y el cerebro creativo detrás de la idea.  El diseño se difundió ayer, y consiguió la aprobación interna de forma veloz. \r\n\r\nLa agencia comenzó a trabajar en el logo a fines de la semana pasada \r\n\r\ny lo propuso a la empresa, que es su principal cliente en América latina. Tras algunos ajustes, recibió el visto bueno y ahora se aplica en todas las plataformas de la compañía, que tiene en\r\n\r\n Brasil, México y Argentina su mayor volumen de operaciones. \"Nosotros hicimos la primera propuesta de cómo sería el ejercicio visual.\r\n\r\n Es difícil acercarse con la propuesta de cambiar un logo. \r\n\r\nLa empresa tiene el mismo diseño que creó Marcos Galperin cuando inició la compañía y nunca cambió. Pero creemos que es un mensaje para la sociedad\", insiste Bigio. Su agencia tiene oficinas en Buenos Aires, San Pablo y Miami, y trabaja con marcas globales como Stella Artois, Skol y Coca Cola, entre otras. \"Todo surgió como una idea ad hoc, pero \r\n\r\ncreció como una forma de crear conciencia. \r\n\r\nQuisimos que fuera más que un spot o una campaña, y que el cambio de logo dure lo que tenga que durar. \r\n\r\nSi el logo es el apretón de manos y lo que se intenta es desincentivar eso, suena como lo correcto\", \r\n\r\ndice Sean Summers, CMO de Mercado Libre, quien dice que el primer boceto de la idea se realizó el viernes de la semana pasada.  Ya desde ese día, la compañía comenzó con pruebas piloto con el 50% de sus empleados de oficina trabajando desde sus casas. \r\n\r\nA partir del lunes, el 100% de su personal, incluido el de atención al cliente, adoptó la modalidad home office. \r\n\r\nSolo están exceptuados los responsables de logística y la gestión de los centros de distribución. Además del cambio de logo, la empresa adaptó su estrategia, en sintonía con otras firmas del sector privado. En un contexto de \r\n\r\ncreciente demanda de productos de higiene y primera necesidad,\r\n\r\n dispuso suspender el cobro de las comisiones para las ventas de bienes esenciales.  Esto incluye alimentos no perecederos, elementos de limpieza básicos e higiene personal. La medida se mantendrá inicialmente hasta el 31 de marzo, y comprende a 16.000 vendedores de la plataforma. \"La idea es mandar un mensaje a vendedores de que vuelquen su stock y a los compradores que también contribuyan con consumo responsable, porque no hace falta salir a comprar cosas y stockearse por un mes\", dijo Summers. Además, lanzó promociones y descuentos con su billetera digital Mercado Pago. Hasta el 24 de marzo, ofrece un 15% de descuento (tope de $150) para los consumos en farmacias, y una bonificación de $100 para el pago de monotributo e impuesto para autónomos."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/coronavirus-mercados-bolsas-europa-asia-caidas-pandemia-nid2344629","date":"18  de marzo de 2020  • 06:48","title":"Coronavirus: las bolsas mundiales y el petróleo reaccionan con fuertes pérdidas","abstract":null,"author":"","key_words":"","body":"LONDRES.- Pese a las medidas anunciadas por diferentes gobiernos para paliar los efectos de \r\n\r\nla pandemia del nuevo coronavirus\r\n\r\n, las \r\n\r\nprincipales bolsas del mundo mostraban hoy nuevamente números rojos, el precio del petróleo operaba con fuertes bajas\r\n\r\n en los principales mercados internacionales de referencia y las \r\n\r\nmonedas en América Latina se depreciaban\r\n\r\n. La bolsa de Nueva York, en una montaña rusa desde hace semanas, volvía a bajar en la apertura este miércoles \r\n\r\na pesar de anuncios de paquetes multimillonarios de ayuda a la economía estadounidense\r\n\r\n para enfrentar el coronavirus: \r\n\r\nel Dow Jones perdía 5,86% y el Nasdaq 4,54%\r\n\r\n. \"Además de la desbandada en los mercados bursátiles generada por el temor a las consecuencias económicas de las medidas de confinamiento ante el coronavirus instauradas por las mayores potencias económicas, los mercados de deuda alrededor del mundo parecen haber perdido confianza en la capacidad de los gobiernos de financiar las medidas de apoyo presupuestal que proponen\", resumió Carl Weinberg de HFE. Londres\r\n\r\n, por su parte, abrió en una \r\n\r\nbaja de 3,5%\r\n\r\n, mientras que el \r\n\r\níndice Dax de Fráncfort \r\n\r\ncomenzó sus negocios con un \r\n\r\nretroceso del 4%. París registró pérdidas del 2,15% y Madrid del 2,13%. \"Por lo que vemos de la reacción de los mercados, las masivas medidas monetarias y fiscales anunciadas no se consideran suficientes para evitar que las economías caigan en recesión\"\r\n\r\n,\r\n\r\n dijo Ipek Ozkardeskaya, un analista de Swissquote. Como si fuera poco, expertos coincidieron hoy en que la economía de Alemania se verá seriamente afectada este año. El Instituto de Economía Internacional de Hamburgo (HWWI) espera que el \r\n\r\nrendimiento económico disminuya en un 2,5%\r\n\r\n. La Asociación de Bancos Alemanes (BdB) incluso calcula una contracción del cuatro al cinco por ciento para el conjunto del año. En Asia el Nikkei, de 225 títulos y principal indicador de la Bolsa de Valores de Tokio, \r\n\r\ncayó hoy al cierre 284,98 puntos\r\n\r\n, o el 1,68% con respecto a la jornada anterior, para situarse en 16.726,55 enteros. El segundo indicador, el Topix que reúne todos los valores de la Primera Sección, ganó por su parte 2,38 puntos, o el 0,19%\r\n\r\n, \r\n\r\npara cerrar en 1.270,84 unidades.ç El \r\n\r\nbarril de crudo WTI\r\n\r\n, que cotiza en el mercado a futuro de Nueva York (Nymex), cotizaba a 23,78 dólares el barril y \r\n\r\nse desplomaba 11,76%\r\n\r\n para su entrega en abril. En tanto, \r\n\r\nel barril de petróleo Brent\r\n\r\n, que cotiza en el mercado electrónico de Londres (ICE), se comercializaba a 26,72 dólares con una \r\n\r\ncaída de 7%\r\n\r\n para su entrega en mayo, de acuerdo con datos de la agencia \r\n\r\nBloomberg\r\n\r\n. Las \r\n\r\nmonedas de América Latina se depreciaban\r\n\r\n hoy mientras las bolsas de valores de la región volvían a números rojos en medio de un \r\n\r\navance global del dólar \r\n\r\ny temores a las consecuencias del coronavirus. El dólar extendía sus ganancias el miércoles y tocaba máximos de varios años contra divisas de economías emergentes, dado que empresas e inversores preocupados por la epidemia de coronavirus se apresuraban a comprar la moneda de mayor liquidez global. Otras divisas importantes retrocedían frente al billete verde, en medio de señales de estrés en el sistema financiero y luego de que los bancos centrales reanudaran sus esfuerzos por mantener a los mercados de capitales fluyendo con normalidad. El índice dólar que mide al billete verde frente a una cesta de seis monedas principales \r\n\r\nescalaba un 0,9 y alcanzaba su mayor nivel de casi tres años\r\n\r\n. Asimismo, las bolsas de valores de la región no lograban mantener una tibia recuperación de la víspera y volvían a caer arrastradas por sus pares del mundo, afectadas por un marcado pesimismo de los inversores. El \r\n\r\npeso mexicano cotizaba en 23,94 por dólar, con una depreciación de un 4,37%\r\n\r\n frente a los 22,9367 del precio de referencia de \r\n\r\nReuters\r\n\r\n del martes. El \r\n\r\nreal brasileño se depreciaba poco más de un 3%\r\n\r\n y el índice de acciones Bovespa perdía casi un 9%, a 67,988 puntos afectado la caída en la confianza de los inversores. El \r\n\r\npeso chileno se depreciaba un 1,43%\r\n\r\n, a 860,50/860,80 unidades por dólar luego de marcar más temprano un mínimo histórico intradiario de 862,50 unidades. En tanto, el principal índice de la Bolsa de Comercio de Santiago, el IPSA, perdía un 7,6%, a 3.022,84 puntos. En la Argentina, \r\n\r\nla Bolsa de Comercio porteña retrocedía 5,22% en su principal índice, \r\n\r\nel S&P Merval, que se ubicaba en los 24.475,16 puntos. El volumen operado en acciones superaba los $ 94,8 millones y el balance de negocios arrojaba sólo 13 alzas, 72 bajas y 4 papeles sin cambios, \r\n\r\nmientras el riesgo país subía 5,6% y se ubicaba en 3814 puntos\r\n\r\n, según el índice que elabora el J.P. Morgan. Las acciones de empresas argentinas que cotizan en Wall Street -a través de ADRs- operaban con caídas generalizadas de hasta 16,6% con IRSA a la cabeza, seguida por Corporación América (titular de Aeropuertos Argentina 2000) con una baja de 10%, Grupo Financiero Galicia 10,3% y Banco Francés 9,9%, y sólo Tenaris mostraba una suba de 4,8%. Agencias AFP, DPA y Reuters"}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/coronavirus-emergencia-contadores-reclaman-prorrogas-otras-medidas-nid2344337","date":"17  de marzo de 2020  • 14:17","title":"Coronavirus: por la emergencia, los contadores reclaman prórrogas y otras medidas vinculadas a impuestos","abstract":null,"author":"Silvia Stang","key_words":"","body":"La postergación de los plazos de \r\n\r\nvencimientos impositivos\r\n\r\n (para la presentación de declaraciones y también para los pagos), la suspensión de embargos a contribuyentes y la extensión de los períodos vigentes tanto para acceder a la moratoria por deudas con el fisco como para concretar la repatriación de activos que permite evitar la alícuota agravada de Bienes Personales, son algunos de los reclamos que le hicieron llegar formalmente los contadores a la titular de la Administración Federal de Ingresos Públicos (\r\n\r\nAFIP\r\n\r\n), \r\n\r\nMercedes Marcó del Pont\r\n\r\n. Los pedidos, que se justifican en la situación que se vive por la pandemia de \r\n\r\ncoronavirus\r\n\r\n y las medidas de prevención dispuestas en el país, fueron incluidos en dos notas dirigida a la funcionaria: una lleva la firma de la \r\n\r\nFederación Argentina de Consejos Profesionales de Ciencias Económicas\r\n\r\n, y la otra fue enviada en particular por \r\n\r\nConsejo Profesional de Ciencias Económicas de la Ciudad Autónoma de Buenos Aires \r\n\r\n(entidad que es parte de la primera). En el primer caso, la federación que nuclea a los consejos de contadores de las 24 jurisdicciones del país pidió específicamente -además de que se considere una prórroga para la inscripción-, una flexibilización en las condiciones de la \r\n\r\nmoratoria\r\n\r\n que está vigente para el pago de obligaciones impositivas y de la seguridad social vencidas. La nota firmada por Silvio Rizza y Catalino Núñez, presidente y secretario de la institución, incluye, por ejemplo, la propuesta de que se unifiquen para todos los planes de cuotas las condiciones establecidas en cuanto al porcentaje de pago a cuenta, a la cantidad máxima de cuotas y a la fecha de vencimiento del primer pago. La reglamentación vigente de la AFIP establece mayores beneficios, en relación con esas tres variables, para quienes se anoten en marzo respecto de quienes lo hagan en abril. Y dispone que la adhesión podrá hacerse hasta el día 30 del cuarto mes del año. Tras advertir que la situación generada por el coronavirus afectará el funcionamiento de la economía y también la tarea de los contadores, la nota enviada hoy a Marcó del Pont por esa entidad señala que \"con una actitud de prudencia y en función del mensaje transmitido por el Sr. Presidente de la Nación, Dr. Alberto Fernández, el domingo pasado, se esperó que se dieran a conocer las medidas económicas para contrarrestar los efectos locales por la baja de la actividad económica\". Y se agrega que, ante la falta de definiciones hasta ahora, se decidió elevar la carta a la AFIP, en la que se solicita \"con carácter de urgente\" que se implementen medidas vinculadas a las obligaciones impositivas de las empresas y los ciudadanos. Para esta tarde, de todas maneras, se esperan definiciones de medidas de carácter económico por parte del Gobierno. El escrito del consejo de profesionales porteños, firmado por Gabriela Russo y Julio Rotman, presidenta y secretario de la institución, señala que las prórrogas de los vencimientos (se pide que sea para los que ocurran desde esta semana y hasta el 31 de este mes, \"o fecha posterior, según se determine el estado de emergencia\") y la suspensión de medidas preventivas que afectan la actividad de los contribuyentes deberían ocurrir a raíz de \"las dificultades que pueden presentarse para acceder a la información necesaria\" y por \"las restricciones en la dotación de personal\" de dependencias del Estado, que provocarán demoras en las tareas administrativas. Se recuerda, por ejemplo, que en los casos en los cuales la AFIP toma medidas que implican el bloqueo de la constancia de inscripción o de la posibilidad de emitir facturas, se requieren que haya trámites presenciales para regularizar la situación. Según una de las medidas dispuestas por el Gobierno para prevenir la transmisión del virus, los trabajadores estatales que integran determinados grupos considerados de riesgo o que estén a cargo de menores de edad que deben quedarse en sus casas dada la suspensión de las clases, están por estos días con licencias laborales. En la nota del Consejo se menciona el hecho de que muchos contadores son también parte de esos grupos de personas con mayor riesgo y que, por lo tanto, deben limitar sus contactos con otros, a lo que se suma el hecho de que hay quienes deben adaptarse a nuevas modalidades de trabajo, para hacer tareas fuera de sus oficinas habituales. Aliviar y contrarrestar efectos de la crisis Consultados por\r\n\r\n LA NACION\r\n\r\n, contadores y abogados tributaristas consideraron que deberían instrumentarse varias medidas, algunas básicas e inmediatas y otras más de fondo, de cara a la situación actual de emergencia y a la caída de la actividad económica que ella conlleva. \"La actividad ya venía muy deprimida y ya había problemas para poder cumplir con los pagos corrientes de impuestos\", describe Silvia Tedin, contadora del estudio SMS, quien puntualiza que es en ese contexto en el que se da la llegada del Covid-19. \"Es necesario tomar medidas urgentes y atender prioritariamente a las pymes, con préstamos blandos de capital de trabajo para que puedan hacer frente al pago de salarios\", señala. Tedin agrega que, de manera urgente, debería disponerse una postergación de los plazos vigentes para dar cumplimiento a las obligaciones impositivas, o que debería contarse al menos con planes de facilidades de pago que ofrezcan una mayor cantidad de cuotas y que tengan un menor costo por financiamiento en comparación con los planes actuales. \"La situación que habrá que atender no es nada fácil, porque habrá actividades muy golpeadas que tal vez necesiten diferimientos mayores a los generales, como el caso del turismo o el de las economías regionales\", concluye la contadora. Al mismo tiempo que anunció la reglamentación de la moratoria impositiva, que fue aprobada por ley a fines de 2019 y que se puso en marcha en febrero de este año, Marcó del Pont anunció que habrá un relanzamiento de los planes de pago permanentes de la AFIP, justamente para ofrecer mejores condiciones a los contribuyentes con deudas. Que se concrete finalmente ese anuncio es algo muy esperado por contadores y contribuyentes, porque no todas las obligaciones impagas están incluidas en la moratoria. Los lineamientos de ese nuevo programa incluirían una ampliación del número de cuotas y una baja de la tasa de interés por el financimiento (a diferencia de una moratoria aprobada por ley, un plan de facilidades dispuesto por la AFIP no puede considerar una condonación de multas, de sanciones y de los intereses generados desde el momento en que el contribuyente dejó de cumplir con la obligación). Más allá de las medidas más urgentes como algunas de las pedidas por los consejos, el abogado tributarista Diego Fraga considera que se deben buscar también mecanismos que le generen flujos de fondos al Estado. Eso se lograría, por ejemplo y según él señala, ampliando la moratoria vigente a todos los contribuyentes (ahora se admite la inscripción de pymes, autónomos y monotributistas y es por obligaciones impagas que vencieron hasta el 30 de noviembre de 2019). \"Para eso se necesita la aprobación de una ley, pero igualmente el Poder Ejecutivo podría sacar una norma provisoria que luego sea refrendada por el Congreso. Y deberían otorgarse incentivos, como quitas en los impuestos, para quienes tengan fondos frescos y puedan adelantarlos al Estado\", dice. Además, Fraga propone que se atienda de manera especial a las empresas de sectores más golpeados, como las de turismo, espectáculos y transporte de pasajeros, y también a los cuentapropistas, eximiéndolos, por ejemplo, de los pagos a la seguridad social durante la crisis y permitiéndoles que los impuestos en general sean pagados en forma tardía, dentro de un plazo razonable. \"Las provincias deberían suspender por un año los regímenes de recaudación del impuesto sobre los ingresos brutos, que implican que las pymes financien a los estados a tasas negativas\", agrega el abogado especializado en materia tributaria. En la misma línea, el contador Iván Sasovsky considera que debería haber decisiones políticas vinculadas a los tributos cobrados por los diferentes niveles estatales: Nación, provincias y municipios. Según advierte, las medidas que se tomaron para la prevención hacen que resulte imposible cerrar todas las declaraciones del sistema impositivo en los plazos para los cuales estaban previstos. \"Tanto en Estados Unidos como en España, en Italia y en Brasil se han dispuesto ayudas para los contribuyentes, que van desde prórrogas para los vencimientos hasta la condonación de obligaciones y créditos para las industrias más afectadas\", describe Sasovsky. Y agrega que, respecto de ese tipo de medidas, ni siquiera se sabe aún si resultarán suficientes. Puntualmente sobre el trámite de repatriación de activos que algunos argentinos se disponen a hacer para evitar que les corresponda una alícuota agravada en Bienes Personales, el contador considera que no alcanzaría solo con una prórroga del plazo (que vencerá el 31 de este mes). \"Hay casos en los que el contribuyente quiere hacer la repatriación y el banco le dice que, para abrir la cuenta especial a la que llegarán los fondos, tiene que hacer un trámite presencial, cuando muchos de estos contribuyentes están en cuarentena o fuera del país\", describe. Por eso, agrega, la prórroga puede ser una medida importante, pero también resulta necesario que el Banco Central modifique las disposiciones sobre la apertura de esas cuentas especiales y que lo haga unificando el criterio para todas las entidades bancarias."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/historia-repetida-vuelven-precios-maximos-dudas-polemicas-nid2344715","date":"18  de marzo de 2020  • 12:03","title":"Historia repetida. Vuelven los precios máximos con dudas y polémicas","abstract":null,"author":"Alfredo Sainz","key_words":"","body":"El regreso de los precios máximos para los alimentos en la Argentina despierta \r\n\r\ndudas y polémicas entre las empresas y los economistas que alertan que este tipo de controles tienen un alcance muy acotado en el tiempo. Después de que los ministros \r\n\r\nMartín Guzmán y Matías Kulfas anunciaran ayer la implementación de una lista de 50 rubros de alimentos, limpieza y tocador que quedarán congelados por un plazo inicial de 30 días\r\n\r\n ya se alzaron las primeras voces que advierten sobre la eficacia que podría tener esta medida. Los primeros en poner en duda el alcance de los controles son las grandes cadenas de supermercados.\r\n\r\n \"Para implementar los precios máximos se va a usar la base de Precios Claros, con lo cual queda afuera el 70% del mercado\", advirtió un hombre del sector supermercadista. La queja está basada en que el programa de Precios Claros se arma a partir de la información diaria que aportan las grandes cadenas de supermercados (Carrefour, Jumbo/Disco, Coto, Walmart, La Anónima, Día) todos las mañanas sobre la evolución de 23.000 artículos de primera necesidad. Esta plataforma fue implementada durante el macrismo y los supermercados se quejan de que sólo releva los movimientos de precios de las grandes cadenas, que juntas controlan aproximadamente el 30% de las ventas de los productos de la canasta básica en la Argentina.\r\n\r\n El otro 70% está en manos de pequeños autoservicios, comercios de barrio y almacenes, que según advierten los supermercados, no pueden ser monitoreados.  Los economistas también advierten que a lo largo de la historia este tipo de controles demostraron ser poco efectivos en la economía argentina. \r\n\r\nLos antecedentes de los precios máximos se remontan a la década del '40 del siglo pasado\r\n\r\n y los diferentes gobiernos (peronistas, radicales, militares) que los \r\n\r\nimplementaron en los últimos 80 años obtuvieron resultados escasos y muy acotados en el tiempo\r\n\r\n. \"Los controles de precios son muy viejos,\r\n\r\n de la época del emperador romano Dioclesiano en el año 303, que ordenaba matar a los que nos cumplían. Son siempre una media de emergencia frente a casos graves y en este caso pueden funcionar por un período muy corto, porque después siempre tenés la presión de alguna variable que los termina desarmando\", señaló el economista Orlando Ferreres. \"Este tipo de medida no funciona. En el mejor de los casos postergan la inflación y en la mayoría directamente no tienen ninguna incidencia\", advierte el economista Luciano Cohan. \"Se trata de pequeñas canastas que directamente son imperceptibles en las mediciones de inflación. Para poner en referencia, un supermercado grande puede tener 35.000 productos a la venta. \r\n\r\nControlar 50 o 500 no tiene ningún impacto sobre la dinámica de los otros 34.500\", \r\n\r\nagrega Cohan. Para anticipar el \r\n\r\nimpacto \r\n\r\npoco relevante que podría tener la lista, los economistas y analistas de consumo toman en cuenta los antecedentes locales de este tipos de medidas. \"En la Argentina está comprobado que \r\n\r\nlos precios máximos a lo sumo pueden funcionar como una referencia\", \r\n\r\nadvierte el especialista en consumo masivo Fernando Moiguer. Por su parte, el economista Camilo Tiscornia sostiene que l\r\n\r\nas empresas argentinas ya demostraron su capacidad para terminar burlando, más temprano que tarde, este tipo de controles. \r\n\r\n\"Seguramente lo que veamos rápidamente será la aparición de nuevas líneas de productos que son casi similares a las que están en la lista de precios máximos, pero con un pequeño cambio en la formulación o la presentación. Ya lo vimos en el pasado con todas esas líneas de aceites de soja infantil o dulce de leche premium\", explica Tiscornia."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/alquileres-temporarios-por-coronavirus-hay-cancelaciones-hospedajes-nid2343904","date":"17  de marzo de 2020  • 12:21","title":"Pandemia. Peleas de consorcio por los turistas y gente sin destino en la ciudad","abstract":null,"author":"María Julieta Rumi","key_words":"","body":"Los \r\n\r\nalquileres temporarios\r\n\r\n son un negocio \r\n\r\nfluctuante\r\n\r\n, pero la expansión del \r\n\r\ncoronavirus,\r\n\r\n los cierres de fronteras y las cuarentenas fueron directamente un shock para la actividad en muchos países, incluido la Argentina. De acuerdo con anfitriones que ofrecen sus departamentos, el mercado se encuentra paralizado a partir del decreto del Gobierno del último jueves, según el cual los extranjeros que ingresen al país deben hacer \r\n\r\naislamiento\r\n\r\n obligatorio. Hay muchas \r\n\r\ncancelaciones\r\n\r\n de reservas, tanto de clientes como de anfitriones, que no quieren tener problemas con sus consorcios por hospedar extranjeros, pero también hay gente alojada o que busca un lugar para aislarse, lo que motivó a una inmobiliaria a ofrecer departamentos \"a precios especiales para pasar la cuarentena\".  Alejandrina González Vignoni alquila vía Airbnb un departamento de su propiedad en el barrio de Retiro y dijo que en los grupos de Facebook de anfitriones todos cuentan que solo reciben cancelaciones. \"Las reservas se están cancelando y la mayoría de la gente que tenía una estadía más larga se fue y les tenés que devolver lo que restaba\", contó a \r\n\r\nLA NACION. La situación no solo afecta a Capital Federal, sino también a localidades del interior con mucho movimiento turístico, como la ciudad de Mendoza. \"Tengo amigos y familiares con propiedades en alquiler temporario allá y en Mendoza están analizando cerrar el aeropuerto hasta para vuelos de cabotaje para que no vaya gente de Buenos Aires, porque todavía no tienen casos\", sostuvo. Por este motivo González Vignoni analizaba \r\n\r\nponer en suspenso la publicación\r\n\r\n de su departamento temporalmente y a lo sumo ofertarlo por su cuenta a gente conocida. Susana \"Chuni\" Coletti, una \r\n\r\nco-host\r\n\r\n que administra en alquiler temporario entre 25 y 30 departamentos ajenos ubicados en Recoleta, Palermo y Microcentro, directamente ya pausó las publicaciones. \"Desde el viernes pasado empezaron a llover las cancelaciones de acá a 15 días y no quedó ni una reserva en pie. Para lo que es abril quedaron las que estaban, pero hoy cerramos calendario hasta fines de marzo para que no caiga ninguna reserva durante estos días porque es un problema. Hay huéspedes alojados que están teniendo dificultades con los vecinos que quieren que se vayan del edificio\", aseguró, y dijo que seguían recibiendo consultas de gente que no se sabe de dónde viene o si es que nadie las recibe.  \"Hoy llegaban unos chilenos de Mar del Plata y les comuniqué que el panorama estaba complicado y que no iban a poder moverse por la ciudad libremente, además de que podían tener \r\n\r\nproblemas en el edificio\r\n\r\n. Entendieron, les devolvimos el dinero y se volvían a Chile\", agregó. Así hay varios casos. Hay anfitriones que directamente no toman la reserva de extranjeros y otros que sí lo hacen si los viajeros provienen de países o zonas que no son de riesgo, hace tiempo se encuentran de viaje y tienen pasajes confirmados de regreso a sus países. Y una inmobiliaria llamada Palermo Apartments encontró la veta y, como los alquileres temporarios están caídos, ofrece departamentos en Palermo y Recoleta para \r\n\r\npasar la cuarentena a \"precios especiales\"\r\n\r\n, si bien aún no tenía el visto bueno del consejo de administración del edificio de Palermo donde tiene 30 departamentos, ubicado en Thames al 2300. El domingo pasado \r\n\r\nAirbnb\r\n\r\n actualizó su cobertura según la \r\n\r\n\r\npolítica de causas de fuerza mayor que permite a los anfitriones, huéspedes y participantes de experiencias\r\n\r\n cancelar reservas\r\n\r\n que cumplan con los requisitos sin cargo ni penalización. Ahora aplican este criterio a las reservas existentes de alojamientos y experiencias en Airbnb \r\n\r\nrealizadas el 14 de marzo de 2020 o antes y con fecha de llegada entre el 14 de marzo y el 14 de abril\r\n\r\n. Esto rige \r\n\r\npara todos los países y regiones del mundo, con la excepción de los viajes nacionales en China continental\r\n\r\n, en donde se programa volver a la normalidad el 1 de abril. De acuerdo con datos de la plataforma,\r\n\r\n el 86% del dinero que habrían gastado los viajeros en reservas en todo el mundo fue devuelto a través de reembolsos. Según un \r\n\r\n\r\ninforme de la plataforma Airdna -que recopila información de 10 millones de propiedades publicadas en Airbnb y Home Away-, si se toman las \r\n\r\nreservas\r\n\r\n realizadas en la semana del 5 al 11 de enero de este año contra las que se efectuaron entre el 1 y el 7 de marzo, en ciudades como Pekín hubo una \r\n\r\ncaída\r\n\r\n del 96% (se pasó de 40.508 a 1655 reservas), en Shanghai, del 71% (de 38.877 a 11.446); en Seúl, del 46% (de 22.396 a 12.104); en Roma, del 41% (de 40.581 a 23.795); en Tokio, del 29% (de 15.131 a 10.729); y en Milán, del 29% (de 19.547 a 13.848)."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/coronavirus-el-sector-privado-puso-marcha-mayor-nid2343836","date":"16  de marzo de 2020  • 13:28","title":"Coronavirus. El sector privado puso en marcha el mayor operativo de su historia","abstract":null,"author":"Pablo Fernández Blanco","key_words":"","body":"Los memoriosos dicen que no tienen recuerdo de algo parecido en las \r\n\r\núltimas décadas.\r\n\r\n La referencia más cercana se remonta a la \r\n\r\nGuerra de Malvinas,\r\n\r\n en 1982, en un contexto muy distinto, tanto por el tipo de lucha como por las condiciones en que se desarrollaba el mundo del trabajo, donde no había Internet. La amenaza del \r\n\r\ncoronavirus\r\n\r\n llevó a que casi todas las grandes empresas argentinas cambiaran en cuestión de días y de forma radical su funcionamiento cotidiano. No se trata de una modificación planificada y orgánica, aunque las decisiones que se toman caso por caso van en la misma línea. Muchas de las compañías con sede en el país, pero con origen extranjero, incluso se anticiparon por semanas a las disposiciones oficiales, porque sus jefes tenían información de antemano. El \r\n\r\nCitibank,\r\n\r\n por caso, conocía las dificultades que provocaba el virus debido a que se expandió antes en los EE.UU. que en América latina, y le dio la orden a todos sus ejecutivos de \r\n\r\ncambiar conductas\r\n\r\n. Algunos fueron sorprendidos en pleno viaje fuera de la Argentina y debieron anticipar su regreso. Algo similar le pasó al \r\n\r\nBanco Santander,\r\n\r\n de origen español, donde la pandemia golpeó mucho antes. En sus pasillos cuentan que como el brote llegó hace dos semanas allá, la casa matriz les anticipó medidas que ahora son comunes. Por ejemplo, armaron protocolos para espacios en los que confluyen varias personas. Así, no pueden entrar al ascensor más de un grupo reducido de personas, algo que se repite en otras firmas.  El cambio más evidente en el día a día de las empresas es el llamado generalizado al \r\n\r\nteletrabajo.\r\n\r\n En algunos casos se convirtió en obligatorio y en otros tomó la forma de \r\n\r\nsugerencia vehemente,\r\n\r\n pero en todos se profundizó una tendencia que creció de la mano de la proliferación de la conectividad a Internet. Si bien se trata de una modalidad conocida, los especialistas consideran que la pandemia llevó el \r\n\r\ncrecimiento del home office\r\n\r\n a un punto tan alto que, cuando pase la crisis, se mantendrá por encima de los niveles anteriores. Las estaciones de servicio de \r\n\r\nYPF, Shell y Axion \r\n\r\nestuvieron el fin de semana identificando a los grupos de riesgo dentro de su plantilla dedicada al despacho de combustibles para aislarlos de la exposición al público. Con menos gente trabajando en las bocas de expendio, \r\n\r\nlas compañías priorizarán llenar el tanque de sus clientes antes que la venta en tiendas de conveniencia y lubricentros. \r\n\r\nLas empresas, además, les harán esas recomendaciones a sus expendedores. El mundo corporativo, afecto a las reuniones, las recortó drásticamente. La primera indicación es utilizar teleconferencias para evitar el contacto, pero, si eso no es posible, muchas compañías dispusieron que los encuentros no superen las 10 personas. En varios casos en la última semana, antes del recrudecimiento de las normativas oficiales, distintos ejecutivos de primera línea debieron turnarse para participar en encuentros porque excedían el cupo, relataron a \r\n\r\nLA NACION. La distancia entre las personas parece ser el común denominador de quienes atiendan al público en negocios chicos y grandes. Los bancos, por ejemplo, hacen pasar de a pocas personas, al igual que negocios más pequeños, como ocurrió este fin de semana en el local de pastas La Juvenil en General Pacheco. El espaciamiento no afectó las ventas: \r\n\r\nen un día se vendió tanto como en medio mes.  Pan American Energy,\r\n\r\n una de las mayores compañías privadas del país, le recomendó al personal que por sus tareas tiene dificultades para dejar de asistir al trabajo que vaya antes y se retire antes o que entre más tarde y se vaya también después de su horario habitual. Así busca evitar la afluencia de empleados en horarios pico de transporte público. Otras compañías se inclinaron por \r\n\r\npagarles la mayor parte de los costos de Internet\r\n\r\n a sus empleados, como EY. Un comunicado difundido entre su plantilla también les recomienda a quienes tengan que ir a la oficina estar preparados para lo \"inesperado\" y llevar su computadora a casa al final del día. La empresa, además, les dio \r\n\r\nmáxima flexibilidad para organizar el tiempo de trabajo y el personal \r\n\r\ntras el cierre de jardines, escuelas y guarderías. Accenture, por su parte, también dispuso \r\n\r\nhome office\r\n\r\n indefinido. La mayoría de las empresas comenzó a trabajar con dotaciones mínimas. Eso incluye trabajos en los que la ausencia de personal queda expuesta, quizás, con más claridad que en otros casos. \r\n\r\nOcurre, por ejemplo, con la televisión\r\n\r\n, donde ESPN dispuso que fueran a trabajar sólo las personas indispensables para garantizar la salida al aire. Fue una indicación de Disney, que probablemente hizo extensiva la recomendación a todas sus señales.  Otros canales consultados por \r\n\r\nLA NACION \r\n\r\nhabían aplicado medidas similares o estaban en camino de hacerlo. Las empresas del sector eléctrico también se anticiparon a imprevistos. Edesur, por caso, puso en marcha un nuevo centro de respaldo. Uno es el de siempre, y otro es el \r\n\r\nbackup \r\n\r\npor si aparece algún caso de coronavirus en el primero. Con la colaboración de Esteban Lafuente y Sofía Terrile."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/por-caida-actividad-lineas-aereas-recortan-90-nid2343948","date":"16  de marzo de 2020  • 16:03","title":"Coronavirus y vuelos: las líneas aéreas recortan hasta un 90% sus operaciones","abstract":null,"author":"","key_words":"","body":"Por las restricciones a la circulación impuesta en distintos países y el \r\n\r\ndesplome de la demanda de pasajes,\r\n\r\n la aerolínea \r\n\r\nLatam anunció que reducirá en un 90% la operación de vuelos internacionales. \r\n\r\nSi bien parece una medida drástica, replica lo que está sucediendo en todo el mundo. Para sobrevivir a la turbulencia generada por la \r\n\r\npandemia del coronavirus,\r\n\r\n las compañías aéreas \r\n\r\nrecortan vuelos masivamente. \"Tomamos esta compleja determinación ante la imposibilidad de volar a gran parte de nuestros destinos por el \r\n\r\ncierre de fronteras. \r\n\r\nSi las restricciones de desplazamiento sin precedentes se amplían durante los próximos días, \r\n\r\nno descartamos vernos obligados a reducir aún más nuestras operaciones\"\r\n\r\n, dijo Roberto Alvo, actual vicepresidente comercial y próximo CEO de Latam. Según anunció hoy la compañía en un comunicado enviado desde sus oficinas en Chile, \r\n\r\nreducirá su capacidad en un 70%.\r\n\r\n La decisión comprende la disminución de \r\n\r\nun 90% en su operación internacional y un 40% en los vuelos domésticos. \r\n\r\nAsimismo, informó que todos los pasajeros que tengan vuelos nacionales o internacionales afectados y que viajen a partir del 16 de marzo de 2020 \r\n\r\npodrán reprogramar la fecha su vuelo sin costo alguno hasta el 31 de diciembre.  La medida\r\n\r\n pone en riesgo el trabajo de los \r\n\r\n\r\n43.000 empleados\r\n\r\n\r\n\r\nde la firma. \"La envergadura e imprevisibilidad de esta crisis hacen difícil anticipar resultados. Es por esto que \r\n\r\nvamos a requerir del apoyo de los gobiernos para salir adelante \r\n\r\nde la mayor crisis de la historia para los sectores del turismo y la aviación civil\", sostuvo Alvo. La estrategia de Latam se corresponde con la de muchas otras empresas aéreas que definieron \r\n\r\nreducir sus operaciones a una cantidad mínima de vuelos\r\n\r\n mientras la situación se normaliza. Según consignó la agencia Bloomberg, IAG, \r\n\r\nla firma propietaria de British Airways, reducirá la capacidad de abril y mayo en al menos un 75%\r\n\r\n en medio del colapso de la demanda y las restricciones gubernamentales destinadas a frenar la enfermedad. American Airlines también reducirá sus vuelos internacionales de larga distancia en la misma medida\r\n\r\n y marcará así uno de los mayores ajustes en la historia de una aerolínea estadounidense.  Ryanair Holdings y Air France-KLM anunciaron recortes aún más profundos, de 80% y 90% respectivamente. \r\n\r\nAdemás, los dos aeropuertos más grandes de París planean cerrar las terminales, ya que los principales centros de viajes de todo el mundo permanecen casi vacíos. La norteamericana \r\n\r\nUnited también anunció ayer que reducirá su capacidad aproximadamente un 50% en abril y mayo,\r\n\r\n en una decisión que profundiza los recortes dispuestos con anterioridad. También definieron que los salarios de los ejecutivos se reducirán a la mitad y que comenzarán las conversaciones con los sindicatos para ajustar las remuneraciones. Las acciones reflejan el miedo a que \r\n\r\nel virus amenace la supervivencia de incluso las compañías más saludables financieramente,\r\n\r\n en la medida que las personas continúen permaneciendo en sus hogares y la enfermedad achate las expectativas de crecimiento económico. Según calculó la Asociación Internacional de Transporte Aéreo (IATA) a principio de mes, por los efectos del coronavirus \r\n\r\nlas aerolíneas podrían restar hasta US$113.000 millones a sus ingreso\r\n\r\n y la situación podría empujar a la quiebra a las empresas del sector que se encuentran en un equilibrio financiero delicado."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/supermercados-el-gobierno-promulgo-ley-gondolas-nid2344294","date":"17  de marzo de 2020  • 12:18","title":"Promulgan la ley de góndolas: qué cambiará en los supermercados","abstract":null,"author":"Alfredo Sainz","key_words":"","body":"Con un llamativo sentido de la oportunidad, el Boletín Oficial promulgó hoy la sanción de \r\n\r\nla ley de góndolas que regula la venta de alimentos, bebidas, artículos de tocador y limpieza\r\n\r\n. La norma que \r\n\r\nya despertó la oposición de la mayoría de los grandes proveedores y supermercados\r\n\r\n se conoció en medio de la situación extrema que se vive en el sector del consumo masivo, con las tiendas desbordadas de clientes y los problemas para asegurar el normal abastecimiento de algunos productos críticos como alcohol en gel, repelentes y lavandina. El texto de la ley contempla una serie de regulaciones, incluyendo \r\n\r\nla prohibición de que una misma empresa ocupe más del 30% de la góndola con su productos y la obligación de incorporar al menos cinco proveedores por categoría. Estos dos puntos son dos de los que generan mayores dudas entre los supermercados, que antes de la crisis del coronavirus ya habían hecho trascender que estaban analizando apelar la ley ante la Justicia. Sin embargo, el escenario cambió dramáticamente en las últimas horas.  \"Hay cosas más importantes que resolver ahora\", explicó una fuente del sector supermercadista que durante todo el verano había sido uno de los voceros de la oposición a la flamante ley. \"Lo más probable que hoy no apelemos la ley. Veo más \r\n\r\nel escenario de trabajar en una reglamentación razonable que de una judicialización\r\n\r\n\", explicaron en una de las 10 cadenasque quedaron bajo el alcance de la nueva legislación, que solo rige para las empresas con una facturación anual superior a $200 millones. En los hechos, esto implica que solo alcanzará a las cadenas que operan a nivel nacional (Carrefour, Jumbo/Disco/VEA, Coto, Walmart, La Anónima, Día) y los grandes jugadores regionales, como la Cooperativa Obrera de Bahía Blanca, Todo (Bariloche) o California (Misiones). Un ejemplo de lo difícil que será llevar el espíritu de la flamante ley a la realidad es \r\n\r\nla categoría de las cervezas.\r\n\r\n En la actualidad, \r\n\r\ndos grandes jugadores (Quilmes y CCU) controlan más de 98% de las ventas. \r\n\r\nCon la nueva ley, cada una de estas empresas podría cubrir un máximo de 30% de la góndola de cervezas en los supermercados, con lo que quedaría un 40% disponible para otros jugadores y las marcas artesanales. \"Por más que haya incorporado a Otro Mundo y Rabieta los números no me dan para poder cubrir ese 40% que le quedan a los proveedores más chicos, que tampoco cuentan con una capacidad para abastecer a todas las tiendas de las grandes cadenas\", explicaron en un supermercado. \"Ahora \r\n\r\nva a ser clave la negociación de la reglamentación de la ley\r\n\r\n de manera de incluir algún tipo de plazo para poder avanzar con la inclusión de nuevos proveedores en forma más escalonada y no provocar que haya faltantes en un momento especialmente crítico como el que estamos viviendo\", señalaron en otra cadena. En la reglamentación de la ley también se espera que determine que va a pasar con la canasta de Precios Cuidados. Tradicionalmente, los productos y marcas que integran el programa oficial tienen un desempeño mucho mayor que el resto y ocupan un lugar preferencial en la góndola, lo que chocaría con el espíritu que fija un tope máximo de 30% en la exhibición. Otra duda es lo que puede pasar con las marcas propias de los supermercados. El texto de la ley habla de fijar un límite del 30% en la exhibición por \"proveedor o grupo empresario\", pero sin determinar si el grupo empresario corresponde al fabricante o a la cadena que le compra y lo vende con su marca.  Dentro del texto de la ley publicada ayer quedaron\r\n\r\n excluidos los \"congeladores exclusivos\" de las marcas, es decir que Quilmes o Coca-Cola podrán seguir teniendo sus heladeras propietarias que solo exhiben los productos de sus marcas. Además \r\n\r\nse excluyó de la obligación de incorporar cinco proveedores en las exhibidoras que funcionan al lado de las cajas\r\n\r\n de pago, aunque estas sí deberán incluir un 50% del espacio para productos elaborados por \"micro y pequeñas empresas nacionales\" o \"cooperativas y asociaciones mutuales\". Así como\r\n\r\n la obligación de incluir a cinco proveedores, \r\n\r\naún en categorías donde no los hay, es uno de los puntos que genera más dudas, otros artículos sí fueron bien recibidos, en especial por los pequeños proveedores.\r\n\r\n El más importante es el que fija un plazo máximo de pago de 60 días para los micro y pequeñas empresas nacionales, que tradicionalmente estaban más indefensas a la hora de negociar con las grandes cadenas de supermercados."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/carlos-melconian-su-receta-economia-coronavirus-nid2345133","date":"19  de marzo de 2020  • 12:41","title":"Carlos Melconian. Su receta para una \"economía de guerra\" por el coronavirus","abstract":null,"author":"","key_words":"","body":"Para \r\n\r\nCarlos Melconian,\r\n\r\n existe una única forma de \r\n\r\ncontrarrestar el impacto negativo de la expansión del coronavirus\r\n\r\n sobre la economía argentina. \r\n\r\n\"No hay lugar a la discusión pelotuda de shock o gradualismo. \r\n\r\nEsto es shock. No hay ninguna duda de que vamos al gasto fiscal expansivo\", afirmó el economista. La caída en el nivel de actividad, con sectores que ya han visto caídas de hasta el 60% en la demanda, exigen respuestas \"prolijas, pensadas y ordenadas\" que deben ser ejecutadas\r\n\r\n \"con independencia de ideologías y modelos matemáticos\".\r\n\r\n La prioridad, dijo en diálogo con Radio Mitre, es intentar evitar una desplome aún mayor de la economía, con especial foco en el sector privado. \"Acá se trata compatibilizar la decisión prioritaria, que es sacarnos de las calles, con el uso eficiente de los recursos en una economía que va a estar parada\",\r\n\r\n dijo el expresidente del Banco Nación, quien enfatizó en dos temas que, a su entender, son prioritarios: \r\n\r\n\"Desde el trabajador, mantener el empleo y su salario. Desde el empresario, el costo\".  En ese escenario, insistió en que, antes de considerar una baja o suspensión de \r\n\r\nimpuestos,\r\n\r\n una medida conveniente es que el Estado asista a los empleadores para cubrir parte del pago de salarios. \"El tema central es que los recursos del fisco tienen que ir a matar dos pájaros de un tiro: empleo y salario.\r\n\r\n Al empresario le dice vos pagá los impuestos y yo te ayudo con el costo salarial\". \"El empresario tiene costos salariales, impositivos, financieros y los insumos. No se puede entrar en todo. \r\n\r\nNo quiero una rebaja de impuestos sino ayudarlo a que pague los sueldos\r\n\r\n y pueda descomprimir su colapso en la cadena de pagos\", afirmó Melconian. \"La contracara del empresario es que no saque una sola persona de su plantel.\r\n\r\n Porque en este colapso, hay que darle la tranquilidad a la gente de que se puede guardar en la casa pero va a mantener su trabajo y su sueldo. Ese es el tema acá\", agregó. En cuanto a la economía real, se refirió además a rubros clave que deben mantenerse activos, como\r\n\r\n la producción de alimentos, \r\n\r\ncuya demanda no caerá aún en un contexto de desplome del nivel de actividad. \"Hay que atender a algunos sectores para \r\n\r\nevitar un conflicto de oferta. La gente va a tener que comer, y para eso tiene que haber oferta fluida sin incremento de precios. \r\n\r\nY eso no es porque pongo el revólver en el escritorio sino porque hay que garantizar fluidez de insumos e importación. Esos sectores van a tener demanda y no pueden enfrentar restricciones\", dijo. \"En una economía de guerra, el comandante en jefe maneja el gasto, que es salud, que no se pare la producción en lo que va a haber demanda y pongo plata para que la gente en la casa se quede tranquila de que tiene el trabajo y el salario. Por supuesto, es un porcentaje de eso, y no todo\", concluyó. Desde ese lugar, criticó anuncios recientes del Gobierno como el relanzamiento del plan Procrear, orientado a la construcción y refacción de viviendas. \"Para que te sirven 100.000 créditos para la casa. ¿Vos creés que la gente está con ánimo para pintar el baño? Al mismo tiempo, propones construir viviendas y se van a toser en la cara los albañiles\", ironizó. Luego Melconian se refirió a la puesta en marcha de \r\n\r\npolíticas contracíclicas basadas en la emisión monetaria\r\n\r\n y enfatizó que la prioridad es \"evitar un corte en la cadena de pagos\". \"La distensión financiera tiene que tener ese objetivo.\r\n\r\n El sistema financiero argentino es sólido y la gente no está sobreendeudada,\r\n\r\n entonces hay que poner todos los recursos para evitar un problema ahí\", enfatizó. En ese escenario, Melconian descartó que estas medidas vayan a implicar una reactivación de la economía.\r\n\r\n \"Este es un país que hace ocho años tiene estanflación y nadie sabe cómo salir, ¿ustedes creen que voy a tirar plata en tres meses desde el sistema financiero para reactivar el consumo? \r\n\r\nEl shock financiero ahora es para evitar el corte del crédito. Nadie va a ir con el crédito accesible a comprar una plancha si están todos con miedo y tienen que estar encerrados en la casa\", planteó. A su vez, Melconian planteó que es necesario emitir pesos para hacer frente a esas medidas expansivas, mientras reclamó al Gobierno el ajuste en otros rubros. \r\n\r\n\"La canilla de la emisión monetaria tiene que estar destinada a los conceptos que estamos mencionando, y hay que cerrar cualquier otro grifo. \r\n\r\nLa clase política tiene la oportunidad de cortar todos los gastos \r\n\r\nal pedo.\r\n\r\n Y que cuando se reanude as futuro todo lo que se cortó porque estaba de más, no vuelva\", disparó. Además, dado el contexto de mayor gasto público y emisión, Melconian dijo que, de ser necesario, el Gobierno debe apelar a un endurecimiento de los controles cambiarios. \r\n\r\n\"No hay que tener ninguna timidez en recontra cepear la economía, mientras dure la economía de guerra\", \r\n\r\naseguró. \"El mercado cambiario ajusta solo por el derrumbe importador y de turismo. Siguen siendo claro que este es un modelo que tiene que comprar dólares y\r\n\r\n no se puede pedir \r\n\r\n\r\nahora y acá un régimen de flotación o libertad.\r\n\r\n Eso va a ajustar porque las importaciones van a caer por la recesión\", agregó. A su vez, criticó a los empresarios y comerciantes que suben los precios y negó que este combo de medidas económicas pueda generar en el corto plazo una aceleración inflacionaria. \"Es muy hijo de p... el que en esta economía se haga el vivo (con los precios). En un escenario que da 50% de caída del volumen de ventas y la gente encerrada en la casa, ¿de qué hiperinflación hablamos? ¿Creés que la gente está con ánimo de comprar un bien durable? La gente piensa si va a tener comida para 15 días\", planteó."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/monotributistas-la-odisea-no-trabajan-no-cobran-nid2344689","date":"18  de marzo de 2020  • 12:09","title":"Monotributistas. La odisea de los que no trabajan, no cobran y pagan impuestos","abstract":null,"author":"Gabriela Origlia","key_words":"","body":"CORDOBA.- \r\n\r\nAndrea \r\n\r\nda clases de apoyo escolar y ya siente el impacto del freno a la actividad. Esta semana no tuvo alumnos. \r\n\r\nSebastián \r\n\r\nes entrenador personal, daba clases casi todos los días en espacios públicos. Belén es repostera y de un día para el otro se le cortaron los compromisos. Todos tienen en común que son \r\n\r\nmonotributistas \r\n\r\ny viven de sus actividades. Ya empiezan a plantearse si podrán seguir pagando el impuesto. Por ahora, \r\n\r\npara ese segmento no hay\r\n\r\n\r\nalivio. Según los datos de \r\n\r\nAFIP\r\n\r\n en el país hay unos 3,2 millones de monotributistas (alrededor de 365.000 corresponden a la categoría social, quienes deben cumplir con una contraprestación laboral a cambio de un plan asistencial del Gobierno). Desde el 1 de enero pasado el monotributo registró \r\n\r\nun alza de 51% \r\n\r\ncon respecto al 2019. Sin contar el social, las categorías van de $1955,68 por mes a $ 9451,93. En febrero, por la carga se recaudaron $2.350 millones, un alza del 42,3% interanual. Gustavo Chávez tiene una empresa de catering,\r\n\r\n Los Ases de la Parrilla, y define la situación como \"un tiro en la frente\". En este mes se le cancelaron tres eventos y cinco para abril. \"Algunos se pospusieron, pero mientras tanto no hay ingresos y toda nuestra gente que es monotributista está parada, fleteros, mozos, cocineros. Ni un peso\", lamenta. \r\n\r\nLA NACION\r\n\r\n consultó a la AFIP sobre si se analiza una prórroga o baja de la carga en función de que si no se generan ingresos, no se podrá cumplir. Hasta el momento no hubo respuesta. El organismo hoy dispuso una feria fiscal hasta el 31 de este mes, pero aclaró que \"no implica ninguna modificación ni prórroga sobre los vencimientos de impuestos\". La medida suspende el cómputo de los plazos vigentes para los contribuyentes en distintos procedimientos administrativos.\"La mitad de nuestros trabajadores son  informales o independientes\r\n\r\n expuestos a una fuerte caída de ingresos en los próximos meses\", advierte el economista \r\n\r\nEduardo Levy Yeyati \r\n\r\ny enfatiza que, por ejemplo, un refuerzo de la Asignación Universal por Hijo (AUH) cubre parte de esta población, pero no al monotributista de la clase media baja. Gisella Gallo es diseñadora gráfica. Cuenta que sus clientes están postergando decisiones: \"Mis ingresos hoy son nulos, pero tengo la responsabilidad de pagar monotributo, impuestos y servicios para que no los corten. Hago magia porque también quiero cuidarme, pero sino trabajamos no comemos. Estoy en cuenta regresiva porque con los ahorros no puedo cumplir las responsabilidades\". El grupo \r\n\r\nMonotributistas organizadxs\r\n\r\n, que nuclea a quienes tienen esa condición, así como a trabajadores precarizados y cuentapropistas, lanzó un petitorio por la plataforma Change.org pidiendo al Gobierno \"medidas de emergencia\". En el texto recuerdan que a fines de febrero estuvieron con los funcionarios de Trabajo Adrián Perrone y Alberto Tomassone, quienes se \"comprometieron a avanzar en nuestra problemática\". En ese entonces las urgencias que determinó el Convid-19 no existían, ahora es una preocupación más.El petitorio incluye, entre otros puntos, la bonificación del monotributo en su totalidad durante la cuarentena para monotributistas sociales y de las categorías A, B, C y D; un seguro de desempleo para monotributistas independientes y licencias pagas para quienes están contratados en relación de dependencia encubierta pertenecientes a las categoría social y A, B, C y D mientras dure la emergencia sanitaria y la \"cobertura inmediata e irrestricta por parte de las Obras Sociales a monotributistas, cualquiera sea su actual situación fiscal\".  Silvio Rizza, presidente de la Federación Argentina de Consejos Profesionales en Ciencias Económicas (Facpe), \r\n\r\nindica que presentaron ante la AFIP una serie de pedidos que todavía no tienen respuesta: \"Económicamente esto es insostenible; las medidas que se tomaron son insuficientes, muchísima gente quedó afuera como monotributistas y dueños de empresa; cómo van a hacer los privados para cumplir lo que deben pagar. Es imposible, si no se avanza en ese terreno terminamos con una catarata de concursos y quiebras, con un coronavirus económico\", sostiene."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/coronavirus-el-pronostico-del-fmi-del-jp-nid2345131","date":"19  de marzo de 2020  • 11:23","title":"Coronavirus. El pronóstico del FMI y del JP Morgan sobre la economía de la región","abstract":null,"author":"","key_words":"","body":"WASHINGTON.- Las primeras proyecciones sobre el impacto del nuevo coronavirus en América latina pregonan meses muy difíciles para la economía de la región. El banco de inversión JP Morgan proyectó una caída anualizada del producto bruto interno (PBI) del 11,6% para América latina en el segundo trimestre de este año debido al impacto de la pandemia del \r\n        \r\n        \r\ncoronavirus\r\n\r\n        \r\n\r\n. Y el Fondo Monetario Internacional ( \r\n        \r\n        \r\nFMI\r\n\r\n        \r\n\r\n) dijo que una recesión en la región este año \"no es un escenario improbable\", y pidió \"acciones de políticas fuertes\" para proteger la economía, y llamó a profundizar los esfuerzos para evitar una crisis humanitaria. Un informe de JP Morgan, titulado \"El día que la Tierra se detuvo\", ofreció sombríos pronósticos para la economía mundial por el avance de la pandemia coronavirus, que ya alcanzó a 159 países y a más de 220.000 personas. El banco prevé una contracción anualizada del PBI del 14% \r\n\r\nen Estados Unidos\r\n\r\n y del 22% en Europa para el segundo trimestre. Con todo, el banco prevé un fuerte rebote hacia fin de año a medida que los gobiernos logren controlar el avance de la enfermedad. El informe indicó que las contracciones previstas para el segundo trimestre \"son peores que los registrados durante la crisis financiera global o la crisis soberana europea\".\r\n\r\n JP Morgan \r\n\r\ndijo que es natural prever que la recesión se extienda al segundo semestre, pero el informe contempla que el derrumbe de marzo a abril sentará las bases para \"un fuerte repunte en el crecimiento global en el segundo semestre\". \"Las economías emergentes no son inmunes\", indicó el banco, que prevé una caída del 11,6% en América latina, seguida de una recuperación del 8,4% en el tercer trimestre. Además de la pandemia, las economías emergentes enfrentan \"un endurecimiento significativo en las condiciones financieras\". Al ofrecer un panorama para América latina, Alejandro Werner, director del Departamento del Hemisferio Occidental del \r\n\r\nFMI, recomendó políticas de estímulo fiscal y monetario, \r\n\r\ny dijo que los gobiernos regionales deberían repartir dinero, subsidiar los salarios y ofrecer recortes impositivos para aliviar a los hogares y los negocios. \r\n\r\n\"Tiempo para acciones de política fuertes\", fue el título que eligió Werner para su nota sobre la región. \"Para la región, la recuperación que esperábamos hace unos meses no ocurrirá y un 2020 con crecimiento negativo no es un escenario improbable\", afirmó. El Fondo dijo que \r\n\r\nlos países de América del Sur sufrirán una caída en los ingresos \r\n\r\n\r\nexportaciones, \"tanto por la caída en los precios de las materias primas como por la reducción en los volúmenes de exportación, especialmente a China, Europa y Estados Unidos, que son socios comerciales importantes\"\r\n\r\n. \"La fuerte caída de los precios del petróleo afectará especialmente a los exportadores de petróleo. El endurecimiento de las condiciones financieras afectará negativamente a las economías grandes e integradas financieramente y a aquellas con vulnerabilidades subyacentes. Las medidas de contención en varios países reducirán la actividad económica en los sectores de servicios y manufactura durante al menos el próximo trimestre, con un repunte una vez que se contenga la epidemia\", escribió Werner, uno de los funcionarios del Fondo que mejor conoce la economía argentina. \"Los gobiernos deberían usar transferencias de efectivo, subsidios salariales y recortes impositivos para ayudar a los hogares y negocios afectados a enfrentar esta parada temporal y repentina en la producción\", recomendó. Werner dijo también que los bancos centrales deben \"estar preparados para proporcionar una amplia liquidez a las instituciones financieras\". Y agregó que, donde exista \"espacio\", un estímulo fiscal y monetario puede elevar la confianza y la demanda, aunque puntualizó que su efectividad sea mayor cuando la actividad se normalice. \"Estas medidas, junto con la desaceleración económica mundial y la interrupción de las cadenas de producción, la disminución de los precios de los productos básicos, la contracción del turismo y el fuerte endurecimiento de las condiciones financieras mundiales están deteniendo la actividad en muchos países latinoamericanos, lo que perjudica gravemente las perspectivas económicas\", indicó Werner."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/la-pandemia-vuelve-a-poner-presion-sobre-las-reservas-caen-us746-millones-en-seis-dias-nid2344966","date":"19  de marzo de 2020","title":"La pandemia vuelve a poner presión sobre las reservas: caen US$746 millones en seis días","abstract":"La paralización del comercio mundial obliga al BCRA a abastecer el mercado de cambios para evitar saltos en la cotización oficial","author":"Javier Blanco","key_words":"","body":"El\r\n\r\n devastador efecto que la pandemia\r\n\r\n está demostrando tener sobre la actividad económica, el comercio mundial y los precios de las commodities vuelve a poner \r\n\r\npresión sobre las reservas del Banco Central (BCRA), \r\n\r\nque cayeron en US$201 millones ayer y acumulan\r\n\r\n un retroceso de US$746 millones en las últimas seis jornadas. La baja muestra que el BCRA no sólo perdió desde hace dos meses la posibilidad de sumar dólares (en febrero había resignado US$126 millones), sino que las actuales circunstancias de mercado lo obligan a destinarlos a intervenciones cambiarias para evitar que algún salto del dólar oficial complique la estrategia del Gobierno para reducir la inflación de los últimos dos años a un nivel \"más tolerable\". Se trata de un dato con efectos múltiples ya que las reservas son la \"caja\" a la que acudió el Gobierno para atender los pagos de deuda externa y tratar de evitar recaer en default mientras inicia el proceso de reestructuración de ese pasivo. De allí que las dificultades que el BCRA ahora muestra para seguir acumulando divisas sumen espanto a los tenedores de los bonos argentinos, que pasaron a liquidarlos a mansalva en las últimas ruedas, haciendo que la tasa de riesgo país supere los 4000 puntos. Vale recordar que a fin de año el Gobierno tomó US$4571 millones de las reservas del BCRA a quien le dio a cambio tres nuevas letras a 10 años de plazo para que anote en su balance para mantener al día esos pagos. Pero el Tesoro Nacional ya usó buena parte de esos fondos que se podrían agotar avanzado mayo. De allí que en el mercado juzgaban clave que el Central mostrara capacidad de acumular reservas para poder estirar ese plazo, mediante otro préstamo en caso de ser necesario si los plazos de renegociación se demoraban, para tener la chance llegar a un acuerdo con los bonistas y evitar un nuevo default. \"La capacidad que el BCRA muestre para sumar reservas es el dato a seguir porque está visto que, en tal caso, el Gobierno encontrará la forma de que se las preste al Tesoro para que pague deuda\", había advertido semanas atrás Fernando Marull, de FMyA. Pero la irrupción del coronavirus y el impacto que está teniendo sobre las commodities erosionó la capacidad que la entidad conducida por Miguel Pesce había mostrado meses atrás para comprar el excedente de la balanza comercial, aprovechando que buena parte de la demanda privada quedó fuera de juego tras la puesta en marcha del cepo en su versión extrema. Según los operadores cambiarios, el BCRA fue aportante neto de divisas en el mercado en la últimas cinco ruedas al contribuir con entre un cuarto a un tercio de lo operado. Eso explicaría en buena medida la tendencia al retroceso que desde el martes 10 muestran sus reservas brutas, que cayeron de US$44.785 millones a US$44.039 millones reportados preliminarmente ayer, un goteo que se hace más doloroso en relación a la reservas netas, es decir, su nivel de tenencia propia. Para tratar de disminuir esa pérdida, y compensar al menos marginalmente la brusca devaluación del resto de las monedas de la región, el BCRA comenzó a acelerar a su vez la depreciación oficial del peso, que duplicó su ritmo diario de 0,12% a 0,25%. Prueba de ello, por caso, fue el ajuste de 15 centavos que permitió en el tipo de cambio comercial o mayorista ayer al pasar a fijar sus posturas de venta de $63,18 a 63,33. Sin embargo, esa devaluación en realidad trata de evitar una mayor apreciación real de la moneda, convertida por estos días -por los rígidos controles cambiarios- en la más fuerte de la región. Los derrapes del 2 al 4% registrados ayer, que incluyeron un derrumbe de 3,94% del real en Brasil (el dólar allí cerró a 5,199) deja a la vista que mientras el principal socio comercial ya ajustó 16% en el mes su tipo de cambio (30% en el año) el peso sólo lo hizo 1,8% y 5,7% respectivamente, lo que erosiona la competitividad argentina."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/coronavirus-los-comercios-advierten-ruptura-cadena-pagos-nid2345220","date":"19  de marzo de 2020  • 13:46","title":"Coronavirus. Los comercios advierten sobre la ruptura de la cadena de pagos y reclaman más medidas al Estado","abstract":null,"author":"Francisco Jueguen","key_words":"","body":"La expansión del \r\n\r\ncoronavirus \r\n\r\nen el país y la posibilidad de que las medidas de aislamiento social para \r\n\r\nfrenar al virus\r\n\r\n  se profundicen comenzaron a provocar la \r\n\r\nalarma en el rubro comercial\r\n\r\n, donde las cámaras sectoriales advirtieron sobre los efectos de la ruptura de la cadena de pagos y reclamaron \r\n\r\nmedidas urgentes al Gobierno\r\n\r\n  para paliar al situación. La Cámara Argentina de Comercio y Servicios envió hoy una carta al ministro de Desarrollo Productivo, Matías Kulfas, en la que alertó sobre \"la muy difícil situación que atraviesa el sector\" como consecuencia del impacto económico que tendrá la propagación del virus en el país. En la misiva firmada por Jorge Di Fiori y Mario Grinman -presidente y vice de la institución, respectivamente- destacan las medidas tomadas por el Gobierno en los últimos días, pero afirman: \"No hay dudas que la salud de la población es lo prioritario y que en el momento presente todos los esfuerzos deben orientarse a protegerla. Sin perjuicio de ello, debe tenerse presente que la propagación del virus y las necesarias acciones que se están adoptando en nuestro país y en el mundo para contenerla \r\n\r\nperturban sensiblemente el normal desarrollo de las actividades de las empresas,\r\n\r\n con consecuencias profundamente adversas\".  \"Consideramos señalarle que en las últimas horas, cámaras asociadas del Interior del país no han manifestado \r\n\r\nla gravísima situación que enfrentan numerosas empresas \r\n\r\ndel sector\", indica la carta y agrega: \"El desplome de la demanda y las múltiples restricciones que se han impuesto (cierre de locales, limitaciones a su funcionamiento, restricciones al tránsito entre provincias) las han puesto en una situación muy difícil. \r\n\r\nLas empresas no se encuentran en condiciones de cumplir con sus obligaciones\r\n\r\n más básicas, como abonar las remuneraciones a su personal, pagar los alquileres y honrar sus créditos\". \"Se está produciendo un severo proceso de corte de la cadena de pagos \r\n\r\nque el financiamiento anunciado no va a resolver en lo inmediato. Resulta fácilmente predecible tal situación por el cese del flujo de fondos. Las entidades financieras y el Estado, en materia tributaria y previsional continuan con la aplicación de las regulaciones y normas en vigencia, como si no ocurriera el tremendo escenario que nos incluye y nos preocupa a todos\", cuestionaron. \"Es imprescindible y urgente, de inmediata consideración, la adopción de medidas propuestas y todas las que resulten necesarias para \r\n\r\npreservar las empresas formalmente constituidas y el empleo registrado,\r\n\r\n así como el nivel de actividad que se pueda mantener\", indicaron. Lo mismo alertaron hoy desde la Confederación Argentina de la Mediana Empresa (CAME). Allí destacaron las medidas anunciadas por Kulfas y por el ministro de Economía, Martín Guzmán, días atrás. \"Sin embargo, dada la velocidad de los acontecimientos y \r\n\r\nla paralización de infinidad de actividades,\r\n\r\n y teniendo en cuenta la importancia de las pymes en materia de generación de empleo, solicitamos la urgente implementación de la siguiente batería de medidas complementarias\", indicaron y enumeraron 23 entre las más necesarias. Entre ellas están: ampliar la eximisión sobre contribuciones patronales a todas las micro y pequeñas empresas y permitir el cómputo del total del Mínimo No Imponible (MNI) a todas las medianas tramo I, flexibilizar los efectos del contrato de trabajo para quienes no puedan trabajar desde su casa, \r\n\r\neximir del pago de las cuotas del monotributo y autónomos durante los meses de abril, mayo y junio,\r\n\r\n excluir a las pymes del decreto que determina la doble indemnización, la preservación del empleo facilitando un rápido acceso al sistema Repro y contemplar el sostenimiento financiero para contener a la masa salarial. Reclamaron además la postergación por 90 días a las pymes el pago de todas las deudas con entidades financieras, el congelamiento por tres meses de los intereses financieros de los atrasos que tienen las empresas, la generación de líneas de créditos de interés nulo y de otorgamiento automático para empresas o comercios que deban cerrar por cuarentena forzosa, para así hacer frente al pago de salarios. A eso sumaron, la postergación del pago de cuotas de moratorias con la AFIP, suspender el impuesto al cheque, \r\n\r\nampliar plazos de IVA a 90 días\r\n\r\n, eximir a las empresas en crisis del pago de ganancias, IVA y contribuciones patronales durante el período que rija la medida de emergencia, suspender cautelares, entre otras. De manera complementaria, \r\n\r\npidieron congelar los alquileres comerciales a enero 2020, eximir por 60 días del pago de luz, gas y agua a las empresas afectadas,\r\n\r\n instruir a todas las empresas y reparticiones estatales el pago inmediato de facturas vencidas de los proveedores pymes y solicitar a los gobiernos provinciales y municipales el apoyo a estas medidas. Por último, pidieron prorrogar estas medidas mientras la pandemia se extienda en el tiempo."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/forzados-optar-mas-virus-mas-recesion-nid2344776","date":"18  de marzo de 2020  • 14:38","title":"Forzados a optar entre más virus o más recesión","abstract":null,"author":"Francisco Olivera","key_words":"","body":"La \r\n\r\ncrisis del coronavirus\r\n\r\n acaba de entrar en la primera de las grandes encrucijadas estructurales que deberán resolver los líderes del mundo en las próximas semanas: política sanitaria versus actividad económica. Es decir, las naciones están obligadas a optar entre modelos de cuarentenas completas, fronteras parcialmente cerradas o circulación restringida, como los de Italia, España o la propia Unión Europea, y aquellos menos rigurosos que, como el de Brasil, apuntan todavía a evitar una recesión profunda con todas sus consecuencias. El Reino Unido, que había tomado hasta el lunes pasado una estrategia más laxa, decidió ayer, al ver nuevos informes y proyecciones de posibles efectos, endurecer los controles. Es el gran dilema. \r\n\r\nJair Bolsonaro, \r\n\r\nque mantiene todavía abiertas las fronteras brasileñas, criticó esta semana a los gobernadores opositores que le piden restringir los ingresos, porque ve en esos argumentos la oculta pretensión de perjudicarlo. \"Si la economía se hunde, Brasil se hunde. ¿Qué intereses hay detrás? Los de estos líderes políticos. \r\n\r\nSi la economía se hunde, mi gobierno termina\",\r\n\r\n dijo el presidente, que incluyó el debate en lo que llamó una \"guerra de poder\" y anunció que haría el próximo fin de semana una fiesta para celebrar su cumpleaños y el de su mujer. Los empresarios argentinos discuten exactamente lo mismo. \r\n\r\nLa mayoría de ellos en voz baja, dada la sensibilidad de la cuestión. \"En ésto, sólo en ésto, estoy de acuerdo con Bolsonaro\", dijo ayer en LN+ Mariano Castagnaro, presidente de la alimenticia El Noble. Su planteo coincide con el que se propagó en estas horas en la Unión Industrial Argentina (UIA) y, de manera más elocuente, entre los 228 integrantes de \r\n\r\nNuestra voz, el grupo de What'sApp de hombres de negocios \r\n\r\nque volvió a encenderse hace 10 días como consecuencia de la pandemia y donde proliferan opiniones encontradas: desde observaciones sobre los supermercados y shoppings hasta advertencias por lo que podría derivar en una recesión eterna. El alerta cundió ayer por la mañana, cuando los empresarios vieron que Gustavo Melella, gobernador de Tierra del Fuego, decretaba la cuarentena completa para toda la isla y que a la decisión se sumaba después Jorge Capitanich en Chaco. En la UIA pensaron enseguida en los distritos más grandes. \"Yo creo que ni Kicillof ni Schiaretti ni Perotti ni Rodríguez Larreta van a sumarse porque va significar la paralización total de la economía\", dijeron anoche en la central fabril, no bien terminaron los anuncios de las medidas con que los ministros Matías Kulfas (Desarrollo Productivo) y Martín Guzmán (Economía) \r\n\r\npretenden atenuar la crisis.\r\n\r\n Primaron allí el respaldo y la comprensión por la crisis sanitaria. \"Lo más importante son las líneas de capital de trabajo para las pymes\", valoró José Urtubey, accionista de Celulosa, que aceptó además la aplicación de \r\n\r\nprecios máximos \r\n\r\npara algunos productos: \"No me parece mal en este momento\". Los empresarios entienden que estas decisiones obedecen más a la urgencia de la situación que a convicciones intervencionistas. En la UIA, por ejemplo, afirman que ni Kulfas ni Guzmán han sido nunca partidarios de los controles de precios ni de la ley de abastecimiento. Recuerdan incluso que Axel Kicillof tuvo en su momento, cuando era ministro de Economía de la nación y se acababa de sancionar esa norma, la deferencia de anticiparles que no la aplicaría. El temor, en todo caso, estará siempre en riesgos inherentes a la clase política: que esta emergencia entusiasme, por ejemplo, a dirigentes del PJ que sí creen en esas herramientas y que, por lo tanto, podrían presionar en el \r\n\r\nFrente de Todos\r\n\r\n para endurecer los controles. Pero las medidas de ayer fueron interpretadas más bien como paliativas o acaso como estrategia de comunicación: mostrar al Gobierno activo en medio de la pandemia. Aunque a la luz del problema todo resulte insuficiente e incierto. La Argentina deberá abordar el dilema global entre salud y actividad desde una posición que, una vez más, la distingue del resto del planeta: no sólo no tiene disponibles los recursos de China o Estados Unidos para políticas anticíclicas, sino que, desde la óptica económica, era ya antes del virus un paciente de riesgo."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/el-riesgo-pais-supera-3800-puntos-sube-nid2344669","date":"19  de marzo de 2020  • 00:00","title":"El dólar blue se disparó a $90 y el riesgo país superó la barrera de los 4000 puntos","abstract":null,"author":"Sofía Terrile","key_words":"","body":"Fue otro día complicado para los activos argentinos en medio de un desplome financiero global por el avance del brote del coronavirus. El riesgo país alcanzó los 4040 puntos básicos y avanzó 11,9% con respecto a su valor de anteayer. El indicador sigue en \r\n\r\nniveles récord desde 2005, \r\n\r\nantes de que el país completara la anterior reestructuración de su deuda. El dólar mayorista\r\n\r\n escaló 14 centavos y cerró a $63,32. El minorista subió 50 centavos y se vendió a $65,46. Cabe aclarar que a ese valor hay que sumarle el 30% del impuesto PAIS, por lo que la cifra final para el dólar turista fue de $85,09. El \r\n\r\nBanco Nación, \r\n\r\nque suele tener una de las cotizaciones más bajas del mercado, vendió a $65 ($84,50 con el impuesto PAIS), 50 centavos por arriba de su cierre de anteayer.  El dólar blue\r\n\r\n creció $2,75 centavos hasta los $89,25. Esta semana, el tipo de cambio paralelo superó al oficial por primera vez desde la imposición del cepo cambiario.  Las acciones argentinas\r\n\r\n en Wall Street retrocedieron hasta un 27%. Las que más cayeron fueron las de YPF (-26,78%), IRSA Propiedades Comerciales (-21,88%) y Grupo Financiero Galicia (-20,42%). En la Bolsa local, \r\n\r\nel índice líder S&P \r\n\r\nMerval\r\n\r\n bajó 14,5%. Las acciones que más perdieron fueron las de YPF (-25,9%), Aluar (-19,8%) y Grupo Financiero Galicia (-18,4%). José Ignacio Bano, gerente de Research de InvertirOnline, afirma que el Merval está en un piso histórico, similar a lo que sucedió en la crisis de 2001. \"Es una señal de compra para el inversor más agresivo\", dice. En los mercados globales la situación también fue caótica. En Wall Street, el índice Dow Jones se desplomó 6,30% y el S&P 500 cayó 5,18%. En San Pablo, el Bovespa retrocedió 10,35%. Las bolsas europeas cerraron con números rojos a pesar de los anuncios oficiales en la lucha contra la pandemia. Londres perdió 4,05%; París, 5,94%; Fráncfort, 5,56%; Madrid 3,38% y Milán, 1,27%. El precio del petróleo volvió a derrumbarse. En Nueva York, el barril WTI para entrega en abril terminó en US$20,37, una baja de 24,4%, y cerró en su mínimo desde febrero de 2002. El barril de Brent para entrega en mayo cerró en US$24,88 en Londres, una caída de más del 13%. Es una crisis \"petrocorona\", dice Leonardo Chialva, socio de Delphos Investment. \"Los mercados no hacen pie y hay una continuación permanente de liquidaciones compulsivas de posiciones\", explica. \"Hoy nadie opera con expectativas, todos operan con incertidumbre, que es el peor enemigo de los mercados\", añade Chialva. \"¿No es contradictorio intervenir en todo el sector privado real y dejar que el sector privado financiero se desplome?\", se pregunta. \"Los gobiernos del mundo están dando una respuesta al coronavirus con una política expansiva y activa, y sin embargo los mercados no responden o responden mal. Esto tiene que ver con el avance de la enfermedad y con que ya no se sabe dónde va a terminar\", detalla, por su parte, Matías Rajnerman, economista jefe de Ecolatina. El Ministerio de Economía lanzó un megacanje de bonos en pesos esta semana \"y hay que ver dónde va a terminar\", dice Rajnerman, y añade: \"Nos tocó la peor semana para lanzar el canje y el peor año para negociar la deuda\". Cuanto peor esté el escenario financiero local, más aparecerán los inversores más arriesgados, advierte, aquellos que menos ganas de quita tienen. "}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/limpiar-nadie-asi-se-vive-desolacion-ministerio-nid2344836","date":"19  de marzo de 2020  • 09:31","title":"Limpiar para nadie. Así se vive la desolación en el Ministerio más importante del país","abstract":null,"author":"Francisco Jueguen","key_words":"","body":"La infección por coronavirus de la economía argentina es literal. Y no puede solucionarse con expansión fiscal, inyección de liquidez o baja de tasas. El único tratamiento es la menor circulación de personas. Los \r\n\r\npasillos del Palacio de Hacienda \r\n\r\nson la metáfora perfecta del aislamiento. Hoy están casi desiertos, transitados sólo por los carritos de limpieza y un soporte mínimo de trabajadores para que el edificio se mantenga \"abierto\" durante la \r\n\r\npandemia. Con muchos empleados trabajando ya a distancia -como instó el Gobierno-, todavía pueden verse en espacios abiertos escritorios en los que brillan potes de alcohol en gel para proteger manos que ya no están o dosificadores llenos de líquido transparente cerca de baños que pocos usan. Son vestigios de la protección oficial pre-distanciamiento social. Los ingresos al edificio están más restringidos que de costumbre. Sólo hay uno abierto, el de la calle Hipólito Yrigoyen al 250. La habitual puerta de Balcarce para periodistas acreditados y otros, fue \r\n\r\nclausurada.\r\n\r\n Arriba de varios de los molinetes -que se abren biométricamente apoyando el pulgar- hay un pote de alcohol en gel. Luego de la revisación y limpieza de rigor, un hombre sentado en una esquina se acerca y pide tomar la temperatura corporal. Lo hace con esos raros termómetros en forma de pistola que inundaron los aeropuertos del mundo.\"¿Qué estás haciendo?\", le preguntó \r\n\r\nLA NACION\r\n\r\n a un joven que bajaba con un paño mojado en mano sobre la baranda por las escaleras del quinto piso a metros de la privada del Ministro de Economía. \"Las limpio. Tengo que subir y bajar los 14 pisos durante seis horas seguidas\", contó el empleado de limpieza. Lo mismo hacen otros trabajadores distribuidos por el edificio repasando sobre todo los picaportes y los botones para llamar al ascensor.  Casi todas las oficinas están cerradas. \r\n\r\nEn las pocas en las que hay personal trabajando las puertas están abiertas de par en par para ventilar los espacios reducidos. Los ascensores, habitualmente difíciles de atrapar en tiempos normales de mucho movimiento, van y vienen vacíos. La gente de protocolo, sólo el jefe del equipo, y algunos mozos resisten. \"Poca gente\", dice uno que lleva una bandeja con un café y un té a la Secretaría Legal y Administrativa. Los mínimos recursos también son parte de otras áreas. \"Mañana no vengas\", se escucha en algunas de las conversaciones de pasillo. \r\n\r\n\"Un abrazo no te puedo dar\",\r\n\r\n se saludan en otra. \"Esto es tremendo\", describió descarnadamente un secretario de Estado presente en el Ministerio de Economía. Precisó que ayer se descentralizó todo por el temor a los afectados por la pandemia. \"Organizamos todo remoto. No es lo ideal, pero esto se está poniendo feo\", agregó, aunque aclaró que directores nacionales, subsecretarios y equipo de confianza de \r\n\r\nMartín Guzmán \r\n\r\nvinieron a trabajar al edificio en momentos de una economía global en llamas.La sala de prensa en la que suelen trabajar los periodistas acreditados está cerrada con llave. El área de Prensa y Comunicación del Ministerio de Economía trabaja haciendo home office, contaron. Hay carteles de prevención sobre el coronavirus en casi todos los pisos del edificio.  En los pasillos sólo se escuchan ecos, similares a los que se oyen en una transmisión televisiva de un partido de fútbol sin público. Casi todo ruido en el edificio es de fondo. Nada vibra en primer plano.\r\n\r\n Suena un teléfono que nadie atiende, y se escucha alguna cucharita que cae al suelo, un choque de tazas o el sonido de una cafetera haciendo vapor en las cocinas para los pocos presentes.\r\n\r\n \"Por medidas preventivas se prohíbe el ingreso a todo el personal ajeno a esta cocina\", dice un cartel improvisado en la puerta de una de ellas en el quinto piso.  Cada tanto, algún trabajador sale al pasillo. Son muy pocos. Unos salen de sus oficinas por una emergencia sanitaria menor, fácil de resolver en los baños. Otros siguen desalojando el edificio de Economía, de a poco, a cuentagotas y sin saber cuándo efectivamente volverán a pisarlo. La medida decisiva en el Palacio de Hacienda fue evitar la circulación. Ironía. Es justamente la contracara de lo que cualquier economía sana necesita para vivir y reproducirse: movimiento."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/sube-riesgo-pais-supera-4000-puntos-caen-nid2345122","date":"19  de marzo de 2020  • 11:14","title":"Sube el riesgo país y sigue por arriba de los 4000 puntos","abstract":null,"author":"","key_words":"","body":"El \r\n\r\nriesgo país\r\n\r\n sube esta mañana 44 unidades hasta los 4084 puntos básicos (1,1%) y las \r\n\r\nacciones \r\n\r\nvuelven a caer hasta un 14%. En \r\n\r\nNueva York,\r\n\r\n las \r\n\r\nacciones \r\n\r\nargentinas que más retrocedían a las 10.51 eran las de Despegar (13,44%), IRSA (12,06%) y Loma Negra (7,52%). El \r\n\r\ndólar mayorista\r\n\r\n saltaba 22 centavos hasta los $63,55. \r\n\r\nBanco Nación,\r\n\r\n que suele tener una de las cotizaciones más bajas del mercado, vendía a esa misma hora a $65, el mismo valor que ayer. Cabe aclarar que a esa cifra hay que sumarle un 30% del impuesto PAIS, por lo que el precio final era de $84,50. La \r\n\r\nbolsa de Nueva York\r\n\r\n sin un rumbo claro: el\r\n\r\n Dow Jones \r\n\r\ncedía 0,35% y el \r\n\r\nNasdaq \r\n\r\nganaba 0,09%. Ayer, el \r\n\r\nriesgo país\r\n\r\n superó los 4000 puntos. El indicador sigue en niveles récord desde 2005, antes de que el país completara la anterior reestructuración de su deuda. El \r\n\r\ndólar mayorista\r\n\r\n escaló 14 centavos y cerró a $63,32. El minorista subió 50 centavos y se vendió a $65,46. El dólar blue creció $2,75 centavos hasta los $89,25. Esta semana, el tipo de cambio paralelo superó al oficial por primera vez desde la imposición del cepo cambiario."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/cuales-son-claves-del-relanzamiento-del-plan-nid2344662","date":"18  de marzo de 2020  • 12:44","title":"Relanzan el Procrear. Todas las claves del renovado plan anunciado por el Gobierno","abstract":null,"author":"María Julieta Rumi","key_words":"","body":"Después de que se especulara durante meses sobre un potencial relanzamiento del \r\n\r\nPlan Procrear\r\n\r\n, el ministro de Economía, Martín Guzmán, anunció ayer que habrá un nuevo llamado entre las \r\n\r\n17 medidas económicas\r\n\r\n que comunicó junto al ministro de Desarrollo Productivo, Matías Kulfas. En total se otorgarán \r\n\r\n300.000 créditos: 100.000 para construcción y refacción y 200.000 para pequeñas refacciones y mantenimiento de hogares\r\n\r\n. De todas formas, aún restan detalles por ajustar. En cuanto a la construcción y refacción\r\n\r\n, \r\n\r\n\r\naún no se informó por qué monto serán los 100.000 préstamos. De todas formas, en el Gobierno plantean que el objetivo sería construir viviendas de alrededor de \r\n\r\n60 metros cuadrados\r\n\r\n. Para el caso de \r\n\r\npequeñas refacciones y mantenimiento de hogares, \r\n\r\nhabrá 200.000 créditos. Serán préstamos chicos, de \r\n\r\n$30.000, \r\n\r\nque buscan generar reactivación en el sector de la construcción. Se podrán tomar para pintar casas, revocar paredes, arreglar baños e impermeabilizar techos, entre otras posibilidades. En lo que refiere a la \r\n\r\nmodalidad de \r\n\r\n\r\notorgamiento, \r\n\r\nesta etapa del plan procrear mantendrá el esquema de su versión original. La \r\n\r\nasignación será por sorteo\r\n\r\n. Quienes quieran obtener un préstamo deberán inscribirse cuando lo anuncie el Ministerio de Desarrollo Territorial y Hábitat y seguir los pasos hasta que el azar determine quienes resultaron beneficiados. Un mes atrás, fuentes allegadas al Ministerio desmentían un eventual relanzamiento del programa por la situación macroeconómica además de que no tenían presupuesto porque no se había votado. En sus simulaciones del escenario más optimista, la inflación para el año se ubicaba en un 32%. En ese contexto, si conseguían que los bancos dieran préstamos a una \r\n\r\ntasa\r\n\r\n fija del 32% y ellos ponían un \r\n\r\nsubsidio \r\n\r\ndel 10%, para acceder a un crédito por $2,4 millones (aproximadamente US$30.000) a tasa fija del 22% las familias debían tener un ingreso de al menos $140.000 mensuales y pagar una cuota mensual de $48.000. Es decir, que las cuentas no cerraban para que quedaran comprendidos los sectores populares, destinatarios del programa. Si, en cambio, el préstamo era con UVA más un 4% para el mismo crédito se podía acceder con ingresos por $50.000 y una cuota de $13.000, pero estaban descartando esta opción por la mala prensa que tiene la UVA además de que se la asocia con el macrismo. Consultados por \r\n\r\nLA NACION\r\n\r\n, en el Gobierno dijeron que aún no está definida cuál será la tasa de los nuevos créditos, y aclararon que la idea es volver a las bases originales del programa. Eso significa plantear las líneas históricas de construcción, ampliación y refacción de viviendas y desarrollos urbanísticos y no ofrecer préstamos para adquisición de vivienda construida. Federico González Rouco, ex asesor de jefatura de Gabinete de la Nación en temas de vivienda durante la gestión de Cambiemos, hizo su propia simulación de tasa. De acuerdo con él, con una tasa fija del 25%, para acceder a un crédito hipotecario de US$20.000 -escenario muy de mínima para el nuevo lanzamiento del Procrear- harían falta ingresos por $110.000 y pagar una cuota mensual de $27.000.  \"La tasa podría ser menor, pero esto requeriría un subsidio mucho mayor del Estado. Los subsidios a tasa no suelen ser buenas políticas, distorsionan el mercado y dejan afuera al resto. Nadie tiene incentivos a competir. Mejor bonificar parte del capital. Si los créditos fueran en UVA, el aporte del Estado sería mucho menos y las cuotas iniciales e ingresos requeridos caerían a cerca de la mitad. Alrededor de $40.000 de ingresos y $10.000 de cuota para un crédito a 20 años con cuota de 6% o 7% anual, pero variable\", explicó desde su cuenta de Twitter. Consultados por el impacto que podrían tener las medidas, distintos referentes de la actividad inmobiliaria y la construcción tuvieron distintas opiniones. Por caso, el fundador de Reporte Inmobiliario, José Rozados, dijo que no se trata de una verdadera política de vivienda sino de una medida anticíclica en materia económica que busca reactivar la actividad de la construcción. \"En el contexto es una de las medidas más directas y efectivas que podrían tomarse. Tiene un efecto importante en la ocupación de mano de obra, aunque más en aquella cuentapropista y por supuesto en la venta de materiales de corralones. La actividad de la construcción tiene un efecto multiplicador en otras industrias y sectores que ya está demostrado. Alentar la actividad de la construcción es una buena herramienta reactivadora de la economía y que distribuye además muy bien a nivel territorial sus beneficios\", afirmó, aunque dijo que restan dos incógnitas: quiénes estarán en condiciones de asumir o tomar estos créditos y qué impacto tendrá la pandemia en la forma en la que se desarrollan habitualmente las obras. En este sentido, desde la Cámara Argentina de la Construcción (Camarco) sacaron una declaración en la que dicen que apoyan las medidas anunciadas por el Gobierno nacional y acompañarán los esfuerzos para contener la propagación del coronavirus, especialmente en las obras de construcción que se encuentran en curso. \"Entre las medidas que impactan positivamente en el sector, se destacan el relanzamiento del Plan Procrear, además del aumento de partidas presupuestarias para gastos de capital. Es sumamente relevante también el resto de las medidas que contribuyen con una mejora de la productividad de la economía y el sostenimiento del empleo como la eximición de constribuciones patronales para sectores en crisis, entre otras\", señalaron. Sin embargo, Damián Tabakman, presidente de la Cámara de Desarrolladores (CEDU), dijo que lo que se comunicó no alcanza para revertir la situación de parate en que se encuentran, aunque tampoco ve oportuno pedir beneficios fiscales para incentivar la actividad porque las arcas públicas deben estar orientadas al coronavirus. En este sentido, dijo que la semana que viene tenían la primera reunión con la ministra María Eugenia Bielsa, pero se canceló por prevención para no propagar el virus. En tanto, el presidente de la Asociación Empresaria de la Vivienda (AEV), Miguel Camps, dijo que el impacto de los planes parece bajo y que, si la economía se paraliza, pueden empezar a surgir conflictos sociales."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/quienes-cuando-cobraran-bono-extraordinario-anunciado-anses-nid2344443","date":"18  de marzo de 2020  • 11:04","title":"Coronavirus en la Argentina: quiénes y cuándo cobrarán el bono extraordinario de Anses","abstract":null,"author":"Silvia Stang","key_words":"","body":"Algo más de \r\n\r\n9 millones de personas\r\n\r\n serán las beneficiarias de las medidas sobre los ingresos de bolsillo que \r\n\r\nanunció hoy el director ejecutivo de la Anses, Alejandro Vanoli.\r\n\r\n Lo resuelto a partir de los efectos que, en la economía y en los ingresos de muchas familias podría significar la pandemia de \r\n\r\ncoronavirus \r\n\r\ny las medidas preventivas dispuestas, implica que se cobrará un \r\n\r\nbono extraordinario (por única vez) de hasta $3000\r\n\r\n en unos casos, o un monto equivalente al ingreso mensual que se percibe de fondos públicos, en otros casos. A esa cifra de personas alcanzadas se llega si se considera a los \r\n\r\njubilados\r\n\r\n, a los \r\n\r\npensionados \r\n\r\n(con prestaciones contributivas y con prestaciones no contributivas), a cada uno de los chicos por los que se cobra la \r\n\r\nAsignación Universal por Hijo\r\n\r\n y a las mujeres que perciben la \r\n\r\nAsignación Universal por Embarazo. Además, se decidió extender por dos meses (por abril y mayo) el período durante el cual está suspendido el pago de las cuotas para la devolución de \r\n\r\ncréditos \r\n\r\notorgados por la Anses. Eso significa que muchos jubilados y también familias con \r\n\r\nAUH \r\n\r\nseguirán recibiendo ese dinero en sus bolsillos, tal como ocurre desde enero. En total, esos préstamos son 8.836.433 y en muchos caos los beneficiarios coinciden con quienes reciben el bono extraordinario. La medida del \r\n\r\npago adicional para adultos mayores\r\n\r\n alcanza a quienes perciben prestaciones no contributivas, entre ellas la Pensión Universal para el Adulto Mayor (PUAM), que desde este mes es de 12.712,80. El costo fiscal de esos pagos en particular (que abarcan a 1.597.100 personas y que se harán efectivos el mes próximo) será de $4791 millones, según información aportada por la propia Anses. En cuanto a las jubilaciones y pensiones del sistema contributivo, hay dos grupos diferenciados. Por un lado están \r\n\r\nquienes cobran el haber mínimo de $15.892\r\n\r\n y, por lo tanto, recibirán $3000 junto con sus haberes del mes de abril (y solamente por ese mes). Son 2.774.465 prestatarios y el costo de la medida de excepción para las cuentas públicas será de $8323 millones, siempre según el dato oficial. Las personas que perciben dos prestaciones mínimas (una jubilación y una pensión, por ejemplo) no recibirán el bono en forma duplicada, porque se resolvió que el bono sea por beneficiario y no por beneficio, según explicó Vanoli. El segundo grupo entre quienes están en el sistema contributivo, es el de los jubilados y pensionados que tienen un \r\n\r\nhaber mensual, desde este mes, superior a $15.892\r\n\r\n y de hasta $18.892. En estos casos se pagará lo que haga falta para que se llegue a la segunda cifra mencionada. Por ejemplo, quien cobre un ingreso de $16.500, recibirá un adicional por única vez de $2392. Y alguien con un haber de $18.000, percibirá $892. La erogación implicada en los pagos para este grupo será de $416 millones y habrá un total de 277.252 personas alcanzadas. Según los datos de la Anses, con un costo de $13.531 millones en total, se abarcará así con la medida al 63% del conjunto de jubilados y pensionados, tanto contributivos como no contributivos. Quedan al margen de esta mejora de ingresos prácticamente las mismas personas que este mes resultaron afectadas por el \r\n\r\ndecreto del Poder Ejecutivo de subas discrecionales\r\n\r\n de haberes. Son quienes reciben una suba nominal inferior al 11,6%, el índice que habría correspondido en caso de seguir aplicándose la movilidad previsional aprobada en 2017. En cuanto a la medida de excepción por el coronavirus, por los pagos a quienes cobran la AUH la erogación será en total de $14.029 millones, con un total de 4.357.227 menores y personas alcanzadas. La asignación es desde este mes de marzo de $3100 mensuales, cifra que es mayor si se trata de personas con discapacidad. En ambos casos, a fines de este mes se cobrarán montos equivalentes a los de la propia prestación. De esta manera, el cobro de marzo quedará duplicado.  Las familias que perciben la AUH serán también, en muchos casos, alcanzadas por la suspensión del cobro de cuotas de los créditos dados por la Anses. Son 5.559.471 esos casos, en tanto que este sistema tiene también otorgados 3.226.962 préstamos a jubilados y pensionados. Por las operaciones de créditos que se concretaron en 2019, no se abonan las cuotas desde diciembre último, ya que hubo una medida (aún vigente) por la cual se otorgó un período de gracia de dos meses que, con la novedad conocida hoy, se extenderá a cinco meses."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/argentinos-varados-aerolineas-sumo-vuelos-de-rescate-nid2345105","date":"19  de marzo de 2020  • 09:53","title":"Argentinos varados. Aerolíneas sumó vuelos \"de rescate\" desde Brasil, Cancún y Punta Cana","abstract":null,"author":"","key_words":"","body":"Aerolíneas Argentinas dispuso hoy nuevos vuelos para traer \r\n\r\nargentinos varados en el exterior\r\n\r\n y, por la expansión de los cierres de fronteras, incluyó destinos no previstos inicialmente, como\r\n\r\n Brasil, México y República Dominicana. \r\n\r\nAsí, ya son 19 los servicios especiales programados por la empresa para Europa, Estados Unidos y Latinoamérica. Según confirmó la compañía esta mañana, sumó una\r\n\r\n nueva operación a Miami\r\n\r\n para el día 26 de marzo, lo que ayudará a reducir el número de argentinos en Estados Unidos. Según Cancillería, son alrededor de 5000 las personas esperando su regreso al país en ese destino. De esta manera, son siete los vuelos ya programados a esa ciudad. Por otro lado, fueron confirmadas \r\n\r\ndos frecuencias especiales a Lima,\r\n\r\n la primera de ellas el 20 de marzo y la segunda, con fecha a confirmar. La decisión, surge a partir de las cancelaciones de otras compañías en ese destino, lo que impidió que muchos argentinos puedan volver en sus fechas agendadas. Resta saber cómo se instrumentará la operación: los aeropuertos de Perú están cerrados y el desplazamiento interno -necesario para que, por ejemplo, los varados en Cusco lleguen hasta Lima- reducido al mínimo. A partir de la decisión de cierre de las operaciones con Brasil, la compañía fue autorizada a operar \r\n\r\ndos frecuencias con Río de Janeiro\r\n\r\n el 20 y 21 de marzo. De igual forma y en las mismas fechas, se realizarán dos vuelos con \r\n\r\nSan Pablo. También fue definido un \r\n\r\nprimer vuelo especial desde Cancún, \r\n\r\nMéxico, el día 23 de marzo y otro con \r\n\r\nPunta Cana,\r\n\r\n República Dominicana, el 24. Esta programación se suma a la anunciada ayer por el presidente de la compañía, Pablo Ceriani, que había dejado la oferta de vuelos especiales en 12, con la promesa de aumentarla. Entre otras cosas, ayer se sumaron dos nuevos vuelos especiales a \r\n\r\nMadrid \r\n\r\npara los días 24 y 24, totalizando al momento cuatro servicios a España, foco principal de argentinos varados. Por último, la compañía también determinó que realizará una serie de \r\n\r\nvuelos especiales de cabotaje. \r\n\r\nIrá a Salta, El Calafate, Bariloche y Ushuaia entre los días 20 y 21 de marzo, totalizando 10 frecuencias a dichos destinos. Según explicaron, la decisión se ampara en la gran cantidad de turistas que se encuentran en estos puntos de la Argentina y que necesitan \r\n\r\nvolver antes del cierre de las operaciones \r\n\r\nque regirá durante el fin de semana largo. En término de asientos, la empresa detalló que son \r\n\r\n4000 nuevas plazas\r\n\r\n las que se ponen a disposición para el regreso de los argentinos al país. \"Desde el último viernes hasta el arribo del primer vuelo especial desde Miami, en el día de hoy, son 5600 los argentinos que ya se encuentran de nuevo en Argentina\", aseguraron."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/mercado-libre-la-historia-detras-del-cambio-nid2344748","date":"18  de marzo de 2020  • 15:40","title":"Mercado Libre. El ingenioso cambio del logo de la empresa más valiosa del país","abstract":null,"author":"Esteban Lafuente","key_words":"","body":"Entre el riesgo sanitario y el impacto sobre la economía real, \r\n\r\nel coronavirus también deja espacio para el ingenio y la oportunidad.\r\n\r\n En épocas de cuarentena y distancia social, los expertos piden\r\n\r\n lavarse constantemente las manos y cambiar hábitos de saludo, \r\n\r\nen un mensaje que llegó al diseño: \r\n\r\nadiós al apretón de manos, bienvenido el codo con codo. Además de viralizarse diseños del escudo nacional con uno de sus elementos más característicos, \r\n\r\nla idea también llegó al logo de Mercado Libre.\r\n\r\n Impulsado por la agencia publicitaria local Gut, el nuevo símbolo de la empresa fundada por Marcos Galperin muestra \r\n\r\ndos brazos conectándose con un toque de codo. \"Todas las marcas tienen una voz y una responsabilidad\r\n\r\n muy grande porque son parte de la vida de la gente y ocupan un lugar. Si desde ahí se puede impactar con un mensaje positivo o de acción, es la responsabilidad. Tienen una voz y la tienen que usar\", dice a \r\n\r\nLA NACION\r\n\r\n el creativo \r\n\r\nGastón Bigio, fundador de Gut y el cerebro creativo detrás de la idea.  El diseño se difundió ayer, y consiguió la aprobación interna de forma veloz. \r\n\r\nLa agencia comenzó a trabajar en el logo a fines de la semana pasada \r\n\r\ny lo propuso a la empresa, que es su principal cliente en América latina. Tras algunos ajustes, recibió el visto bueno y ahora se aplica en todas las plataformas de la compañía, que tiene en\r\n\r\n Brasil, México y Argentina su mayor volumen de operaciones. \"Nosotros hicimos la primera propuesta de cómo sería el ejercicio visual.\r\n\r\n Es difícil acercarse con la propuesta de cambiar un logo. \r\n\r\nLa empresa tiene el mismo diseño que creó Marcos Galperin cuando inició la compañía y nunca cambió. Pero creemos que es un mensaje para la sociedad\", insiste Bigio. Su agencia tiene oficinas en Buenos Aires, San Pablo y Miami, y trabaja con marcas globales como Stella Artois, Skol y Coca Cola, entre otras. \"Todo surgió como una idea ad hoc, pero \r\n\r\ncreció como una forma de crear conciencia. \r\n\r\nQuisimos que fuera más que un spot o una campaña, y que el cambio de logo dure lo que tenga que durar. \r\n\r\nSi el logo es el apretón de manos y lo que se intenta es desincentivar eso, suena como lo correcto\", \r\n\r\ndice Sean Summers, CMO de Mercado Libre, quien dice que el primer boceto de la idea se realizó el viernes de la semana pasada.  Ya desde ese día, la compañía comenzó con pruebas piloto con el 50% de sus empleados de oficina trabajando desde sus casas. \r\n\r\nA partir del lunes, el 100% de su personal, incluido el de atención al cliente, adoptó la modalidad home office. \r\n\r\nSolo están exceptuados los responsables de logística y la gestión de los centros de distribución. Además del cambio de logo, la empresa adaptó su estrategia, en sintonía con otras firmas del sector privado. En un contexto de \r\n\r\ncreciente demanda de productos de higiene y primera necesidad,\r\n\r\n dispuso suspender el cobro de las comisiones para las ventas de bienes esenciales.  Esto incluye alimentos no perecederos, elementos de limpieza básicos e higiene personal. La medida se mantendrá inicialmente hasta el 31 de marzo, y comprende a 16.000 vendedores de la plataforma. \"La idea es mandar un mensaje a vendedores de que vuelquen su stock y a los compradores que también contribuyan con consumo responsable, porque no hace falta salir a comprar cosas y stockearse por un mes\", dijo Summers. Además, lanzó promociones y descuentos con su billetera digital Mercado Pago. Hasta el 24 de marzo, ofrece un 15% de descuento (tope de $150) para los consumos en farmacias, y una bonificación de $100 para el pago de monotributo e impuesto para autónomos."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/coronavirus-el-sector-privado-puso-marcha-mayor-nid2343836","date":"16  de marzo de 2020  • 13:28","title":"Coronavirus. El sector privado puso en marcha el mayor operativo de su historia","abstract":null,"author":"Pablo Fernández Blanco","key_words":"","body":"Los memoriosos dicen que no tienen recuerdo de algo parecido en las \r\n\r\núltimas décadas.\r\n\r\n La referencia más cercana se remonta a la \r\n\r\nGuerra de Malvinas,\r\n\r\n en 1982, en un contexto muy distinto, tanto por el tipo de lucha como por las condiciones en que se desarrollaba el mundo del trabajo, donde no había Internet. La amenaza del \r\n\r\ncoronavirus\r\n\r\n llevó a que casi todas las grandes empresas argentinas cambiaran en cuestión de días y de forma radical su funcionamiento cotidiano. No se trata de una modificación planificada y orgánica, aunque las decisiones que se toman caso por caso van en la misma línea. Muchas de las compañías con sede en el país, pero con origen extranjero, incluso se anticiparon por semanas a las disposiciones oficiales, porque sus jefes tenían información de antemano. El \r\n\r\nCitibank,\r\n\r\n por caso, conocía las dificultades que provocaba el virus debido a que se expandió antes en los EE.UU. que en América latina, y le dio la orden a todos sus ejecutivos de \r\n\r\ncambiar conductas\r\n\r\n. Algunos fueron sorprendidos en pleno viaje fuera de la Argentina y debieron anticipar su regreso. Algo similar le pasó al \r\n\r\nBanco Santander,\r\n\r\n de origen español, donde la pandemia golpeó mucho antes. En sus pasillos cuentan que como el brote llegó hace dos semanas allá, la casa matriz les anticipó medidas que ahora son comunes. Por ejemplo, armaron protocolos para espacios en los que confluyen varias personas. Así, no pueden entrar al ascensor más de un grupo reducido de personas, algo que se repite en otras firmas.  El cambio más evidente en el día a día de las empresas es el llamado generalizado al \r\n\r\nteletrabajo.\r\n\r\n En algunos casos se convirtió en obligatorio y en otros tomó la forma de \r\n\r\nsugerencia vehemente,\r\n\r\n pero en todos se profundizó una tendencia que creció de la mano de la proliferación de la conectividad a Internet. Si bien se trata de una modalidad conocida, los especialistas consideran que la pandemia llevó el \r\n\r\ncrecimiento del home office\r\n\r\n a un punto tan alto que, cuando pase la crisis, se mantendrá por encima de los niveles anteriores. Las estaciones de servicio de \r\n\r\nYPF, Shell y Axion \r\n\r\nestuvieron el fin de semana identificando a los grupos de riesgo dentro de su plantilla dedicada al despacho de combustibles para aislarlos de la exposición al público. Con menos gente trabajando en las bocas de expendio, \r\n\r\nlas compañías priorizarán llenar el tanque de sus clientes antes que la venta en tiendas de conveniencia y lubricentros. \r\n\r\nLas empresas, además, les harán esas recomendaciones a sus expendedores. El mundo corporativo, afecto a las reuniones, las recortó drásticamente. La primera indicación es utilizar teleconferencias para evitar el contacto, pero, si eso no es posible, muchas compañías dispusieron que los encuentros no superen las 10 personas. En varios casos en la última semana, antes del recrudecimiento de las normativas oficiales, distintos ejecutivos de primera línea debieron turnarse para participar en encuentros porque excedían el cupo, relataron a \r\n\r\nLA NACION. La distancia entre las personas parece ser el común denominador de quienes atiendan al público en negocios chicos y grandes. Los bancos, por ejemplo, hacen pasar de a pocas personas, al igual que negocios más pequeños, como ocurrió este fin de semana en el local de pastas La Juvenil en General Pacheco. El espaciamiento no afectó las ventas: \r\n\r\nen un día se vendió tanto como en medio mes.  Pan American Energy,\r\n\r\n una de las mayores compañías privadas del país, le recomendó al personal que por sus tareas tiene dificultades para dejar de asistir al trabajo que vaya antes y se retire antes o que entre más tarde y se vaya también después de su horario habitual. Así busca evitar la afluencia de empleados en horarios pico de transporte público. Otras compañías se inclinaron por \r\n\r\npagarles la mayor parte de los costos de Internet\r\n\r\n a sus empleados, como EY. Un comunicado difundido entre su plantilla también les recomienda a quienes tengan que ir a la oficina estar preparados para lo \"inesperado\" y llevar su computadora a casa al final del día. La empresa, además, les dio \r\n\r\nmáxima flexibilidad para organizar el tiempo de trabajo y el personal \r\n\r\ntras el cierre de jardines, escuelas y guarderías. Accenture, por su parte, también dispuso \r\n\r\nhome office\r\n\r\n indefinido. La mayoría de las empresas comenzó a trabajar con dotaciones mínimas. Eso incluye trabajos en los que la ausencia de personal queda expuesta, quizás, con más claridad que en otros casos. \r\n\r\nOcurre, por ejemplo, con la televisión\r\n\r\n, donde ESPN dispuso que fueran a trabajar sólo las personas indispensables para garantizar la salida al aire. Fue una indicación de Disney, que probablemente hizo extensiva la recomendación a todas sus señales.  Otros canales consultados por \r\n\r\nLA NACION \r\n\r\nhabían aplicado medidas similares o estaban en camino de hacerlo. Las empresas del sector eléctrico también se anticiparon a imprevistos. Edesur, por caso, puso en marcha un nuevo centro de respaldo. Uno es el de siempre, y otro es el \r\n\r\nbackup \r\n\r\npor si aparece algún caso de coronavirus en el primero. Con la colaboración de Esteban Lafuente y Sofía Terrile."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/por-caida-actividad-lineas-aereas-recortan-90-nid2343948","date":"16  de marzo de 2020  • 16:03","title":"Coronavirus y vuelos: las líneas aéreas recortan hasta un 90% sus operaciones","abstract":null,"author":"","key_words":"","body":"Por las restricciones a la circulación impuesta en distintos países y el \r\n\r\ndesplome de la demanda de pasajes,\r\n\r\n la aerolínea \r\n\r\nLatam anunció que reducirá en un 90% la operación de vuelos internacionales. \r\n\r\nSi bien parece una medida drástica, replica lo que está sucediendo en todo el mundo. Para sobrevivir a la turbulencia generada por la \r\n\r\npandemia del coronavirus,\r\n\r\n las compañías aéreas \r\n\r\nrecortan vuelos masivamente. \"Tomamos esta compleja determinación ante la imposibilidad de volar a gran parte de nuestros destinos por el \r\n\r\ncierre de fronteras. \r\n\r\nSi las restricciones de desplazamiento sin precedentes se amplían durante los próximos días, \r\n\r\nno descartamos vernos obligados a reducir aún más nuestras operaciones\"\r\n\r\n, dijo Roberto Alvo, actual vicepresidente comercial y próximo CEO de Latam. Según anunció hoy la compañía en un comunicado enviado desde sus oficinas en Chile, \r\n\r\nreducirá su capacidad en un 70%.\r\n\r\n La decisión comprende la disminución de \r\n\r\nun 90% en su operación internacional y un 40% en los vuelos domésticos. \r\n\r\nAsimismo, informó que todos los pasajeros que tengan vuelos nacionales o internacionales afectados y que viajen a partir del 16 de marzo de 2020 \r\n\r\npodrán reprogramar la fecha su vuelo sin costo alguno hasta el 31 de diciembre.  La medida\r\n\r\n pone en riesgo el trabajo de los \r\n\r\n\r\n43.000 empleados\r\n\r\n\r\n\r\nde la firma. \"La envergadura e imprevisibilidad de esta crisis hacen difícil anticipar resultados. Es por esto que \r\n\r\nvamos a requerir del apoyo de los gobiernos para salir adelante \r\n\r\nde la mayor crisis de la historia para los sectores del turismo y la aviación civil\", sostuvo Alvo. La estrategia de Latam se corresponde con la de muchas otras empresas aéreas que definieron \r\n\r\nreducir sus operaciones a una cantidad mínima de vuelos\r\n\r\n mientras la situación se normaliza. Según consignó la agencia Bloomberg, IAG, \r\n\r\nla firma propietaria de British Airways, reducirá la capacidad de abril y mayo en al menos un 75%\r\n\r\n en medio del colapso de la demanda y las restricciones gubernamentales destinadas a frenar la enfermedad. American Airlines también reducirá sus vuelos internacionales de larga distancia en la misma medida\r\n\r\n y marcará así uno de los mayores ajustes en la historia de una aerolínea estadounidense.  Ryanair Holdings y Air France-KLM anunciaron recortes aún más profundos, de 80% y 90% respectivamente. \r\n\r\nAdemás, los dos aeropuertos más grandes de París planean cerrar las terminales, ya que los principales centros de viajes de todo el mundo permanecen casi vacíos. La norteamericana \r\n\r\nUnited también anunció ayer que reducirá su capacidad aproximadamente un 50% en abril y mayo,\r\n\r\n en una decisión que profundiza los recortes dispuestos con anterioridad. También definieron que los salarios de los ejecutivos se reducirán a la mitad y que comenzarán las conversaciones con los sindicatos para ajustar las remuneraciones. Las acciones reflejan el miedo a que \r\n\r\nel virus amenace la supervivencia de incluso las compañías más saludables financieramente,\r\n\r\n en la medida que las personas continúen permaneciendo en sus hogares y la enfermedad achate las expectativas de crecimiento económico. Según calculó la Asociación Internacional de Transporte Aéreo (IATA) a principio de mes, por los efectos del coronavirus \r\n\r\nlas aerolíneas podrían restar hasta US$113.000 millones a sus ingreso\r\n\r\n y la situación podría empujar a la quiebra a las empresas del sector que se encuentran en un equilibrio financiero delicado."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/alquileres-temporarios-por-coronavirus-hay-cancelaciones-hospedajes-nid2343904","date":"17  de marzo de 2020  • 12:21","title":"Pandemia. Peleas de consorcio por los turistas y gente sin destino en la ciudad","abstract":null,"author":"María Julieta Rumi","key_words":"","body":"Los \r\n\r\nalquileres temporarios\r\n\r\n son un negocio \r\n\r\nfluctuante\r\n\r\n, pero la expansión del \r\n\r\ncoronavirus,\r\n\r\n los cierres de fronteras y las cuarentenas fueron directamente un shock para la actividad en muchos países, incluido la Argentina. De acuerdo con anfitriones que ofrecen sus departamentos, el mercado se encuentra paralizado a partir del decreto del Gobierno del último jueves, según el cual los extranjeros que ingresen al país deben hacer \r\n\r\naislamiento\r\n\r\n obligatorio. Hay muchas \r\n\r\ncancelaciones\r\n\r\n de reservas, tanto de clientes como de anfitriones, que no quieren tener problemas con sus consorcios por hospedar extranjeros, pero también hay gente alojada o que busca un lugar para aislarse, lo que motivó a una inmobiliaria a ofrecer departamentos \"a precios especiales para pasar la cuarentena\".  Alejandrina González Vignoni alquila vía Airbnb un departamento de su propiedad en el barrio de Retiro y dijo que en los grupos de Facebook de anfitriones todos cuentan que solo reciben cancelaciones. \"Las reservas se están cancelando y la mayoría de la gente que tenía una estadía más larga se fue y les tenés que devolver lo que restaba\", contó a \r\n\r\nLA NACION. La situación no solo afecta a Capital Federal, sino también a localidades del interior con mucho movimiento turístico, como la ciudad de Mendoza. \"Tengo amigos y familiares con propiedades en alquiler temporario allá y en Mendoza están analizando cerrar el aeropuerto hasta para vuelos de cabotaje para que no vaya gente de Buenos Aires, porque todavía no tienen casos\", sostuvo. Por este motivo González Vignoni analizaba \r\n\r\nponer en suspenso la publicación\r\n\r\n de su departamento temporalmente y a lo sumo ofertarlo por su cuenta a gente conocida. Susana \"Chuni\" Coletti, una \r\n\r\nco-host\r\n\r\n que administra en alquiler temporario entre 25 y 30 departamentos ajenos ubicados en Recoleta, Palermo y Microcentro, directamente ya pausó las publicaciones. \"Desde el viernes pasado empezaron a llover las cancelaciones de acá a 15 días y no quedó ni una reserva en pie. Para lo que es abril quedaron las que estaban, pero hoy cerramos calendario hasta fines de marzo para que no caiga ninguna reserva durante estos días porque es un problema. Hay huéspedes alojados que están teniendo dificultades con los vecinos que quieren que se vayan del edificio\", aseguró, y dijo que seguían recibiendo consultas de gente que no se sabe de dónde viene o si es que nadie las recibe.  \"Hoy llegaban unos chilenos de Mar del Plata y les comuniqué que el panorama estaba complicado y que no iban a poder moverse por la ciudad libremente, además de que podían tener \r\n\r\nproblemas en el edificio\r\n\r\n. Entendieron, les devolvimos el dinero y se volvían a Chile\", agregó. Así hay varios casos. Hay anfitriones que directamente no toman la reserva de extranjeros y otros que sí lo hacen si los viajeros provienen de países o zonas que no son de riesgo, hace tiempo se encuentran de viaje y tienen pasajes confirmados de regreso a sus países. Y una inmobiliaria llamada Palermo Apartments encontró la veta y, como los alquileres temporarios están caídos, ofrece departamentos en Palermo y Recoleta para \r\n\r\npasar la cuarentena a \"precios especiales\"\r\n\r\n, si bien aún no tenía el visto bueno del consejo de administración del edificio de Palermo donde tiene 30 departamentos, ubicado en Thames al 2300. El domingo pasado \r\n\r\nAirbnb\r\n\r\n actualizó su cobertura según la \r\n\r\n\r\npolítica de causas de fuerza mayor que permite a los anfitriones, huéspedes y participantes de experiencias\r\n\r\n cancelar reservas\r\n\r\n que cumplan con los requisitos sin cargo ni penalización. Ahora aplican este criterio a las reservas existentes de alojamientos y experiencias en Airbnb \r\n\r\nrealizadas el 14 de marzo de 2020 o antes y con fecha de llegada entre el 14 de marzo y el 14 de abril\r\n\r\n. Esto rige \r\n\r\npara todos los países y regiones del mundo, con la excepción de los viajes nacionales en China continental\r\n\r\n, en donde se programa volver a la normalidad el 1 de abril. De acuerdo con datos de la plataforma,\r\n\r\n el 86% del dinero que habrían gastado los viajeros en reservas en todo el mundo fue devuelto a través de reembolsos. Según un \r\n\r\n\r\ninforme de la plataforma Airdna -que recopila información de 10 millones de propiedades publicadas en Airbnb y Home Away-, si se toman las \r\n\r\nreservas\r\n\r\n realizadas en la semana del 5 al 11 de enero de este año contra las que se efectuaron entre el 1 y el 7 de marzo, en ciudades como Pekín hubo una \r\n\r\ncaída\r\n\r\n del 96% (se pasó de 40.508 a 1655 reservas), en Shanghai, del 71% (de 38.877 a 11.446); en Seúl, del 46% (de 22.396 a 12.104); en Roma, del 41% (de 40.581 a 23.795); en Tokio, del 29% (de 15.131 a 10.729); y en Milán, del 29% (de 19.547 a 13.848)."}
