{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/independiente-central-cordoba-de-santiago-del-estero-superliga-nid2340986","date":"8  de marzo de 2020  • 21:55","title":"Independiente-Central Córdoba de Santiago del Estero, por la Superliga: el Rojo cerró el torneo con una goleada","abstract":null,"author":"Rodolfo Chisleanschi","key_words":"","body":" Independiente \r\n\r\npor fin se dio el gusto de vivir una noche feliz. Cerró la \r\n\r\nSuperliga \r\n\r\ncon un claro 3-0 sobre \r\n\r\nCentral Córdoba \r\n\r\ny de paso, le abrió una ventana a la ilusión, ya que fueron los chicos de las inferiores los encargados de cambiarle la cara al equipo. \"¡Poné a los pibes!\", le gritaban a Fernando Berón en los últimos partidos de 2019. \"¡Poné a los pibes que te bancamos!\", le sugirieron hace algunas semanas a \r\n\r\nLucas Pusineri \r\n\r\nlos hinchas que fueron a \"visitarlo\" a la salida del predio de Villa Domínico. El entrenador que llegó de Colombia dudó, demoró la decisión, quiso proteger a los que vienen desde abajo, pero dada la escasez de respuesta de varios de los mayores, acabó por mandar a varios a la cancha.  Lucas González, Diego Mercado y Alan Soñora armaron el mediocampo que a principios de temporada le daba satisfacciones a la reserva de Marcelo Gómez; Braian Martínez ocupó alternativamente los dos extremos; Velasco le imprimió vértigo cuando entró en el segundo tiempo. Se renovó Independiente, y un soplo de aire fresco recorrió Avellaneda. No es sencillo salir a jugar hoy en el futuro estadio Ricardo Bochini. Hubo pancartas que exigían un cambio de actitud frente al hotel de concentración y un cambio de ruta del micro hacia la cancha para evitar a hinchas concentrados en el Puente Pueyrredón. En ese ambiente enrarecido a los pibes no les tembló el pulso, y para Pusineri, solo eso ya es una excelente noticia.  El chaqueño Martínez encaró a su marcador en la primera que tuvo y lo repitió cada vez que le cayó la pelota. Mercado apareció bien ubicado para el quite y buscó no complicarse en los pases; Soñora volvió a demostrar que es un volante a tener muy en cuenta; González no paró de mostrarse, pedirla y hasta se atrevió con algunos remates desde lejos. Los jóvenes, aún con sus pecados -ansiedad, prisas, las inevitables imprecisiones- le cambiaron la dinámica al equipo respecto a otras tardes y en varios lapsos del partido contagiaron a algunos de los grandes. Roa (fundamentalmente), Silvio Romero, Franco, de a ratos Sánchez Miño, parecieron recuperar sensaciones perdidas en la debacle general del equipo, y el Rojo fue dueño del encuentro de cabo a rabo. La postura de Central Córdoba, dedicada solo a tapar su área, es cierto que ayudó a que la noche se llenase de buenas noticias para el Rojo pero sería injusto restarle méritos a un equipo que llegaba golpeado por los cuatro costados.  Por ejemplo, Silvio Romero logró en el último suspiro el gol que le permitió alcanzar a Borré en la cima de la tabla de goleadores. Y, aunque habrá que confirmarlo, tal vez haya empezado a recuperar a Andrés Roa. Lagunero, a veces empecinado, el colombiano tiene en sus pies el duende que enciende las tribunas y puede cambiar un partido. A los 76, y después de que el equipo desperdiciara varias ocasiones netas, el número 7 enganchó de la derecha hacia el medio y el zurdazo con rosca le abrió la ventana a la fiesta del cierre. \"¡Vamos, vamos los pibes!\", se fue cantando la sufrida gente de Independiente, mientras los más grandes se despedían juntando sus palmas disculpándose por el torneo ofrecido. El Rey de Copas le bajó la cortina a la Superliga con una sonrisa. De la mano de los chicos tal vez el futuro se dibuje diferente.  "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/san-lorenzo-lanus-superliga-horario-tv-formaciones-nid2340985","date":"8  de marzo de 2020  • 20:00","title":"San Lorenzo-Lanús: el Ciclón se despidió con una sonrisa en un partidazo","abstract":null,"author":"Fernando Vergara","key_words":"","body":" Se terminó una \r\n\r\nSuperliga \r\n\r\nque \r\n\r\nSan Lorenzo \r\n\r\ntratará de olvidar rápidamente. Un torneo que comenzó con Juan Antonio Pizzi en el banco, lo siguió con Diego Monarriz y lo finalizó con Hugo Tocalli. La tranquilidad no es una característica que acompañe al club en los últimos tiempos. El desenlace, sin embargo, resultó con una sonrisa. El entretenido éxito \r\n\r\n4-3 sobre Lanús \r\n\r\nle brindó aire para que las complicaciones dejen de retroalimentarse y lo ayude a escapar del presente sombrío. Un bálsamo para pensar en lo que viene, mientras define a su nuevo entrenador. Porque el equipo tiene material para soñar con algo más sobresaliente.   Serán días de definiciones para San Lorenzo. En definitiva, un combo de situaciones repetitivas en los últimos años del club, que trata de encontrar un rumbo. Siempre con la idea de dar un golpe de efecto que todavía no sucede. Tras la salida de Monarriz -volvió a trabajar en la reserva- se despertaron una cantidad de versiones acerca del nuevo entrenador. Para tomar las riendas sonaron los nombres de Mauricio Pellegrino, Mariano Soso y Pablo Guede, pero la falta de consenso y la dilación para acordar la llegada del nuevo técnico mantienen a Boedo en una meseta. Dentro de este grupo, Soso parece ser quien está más cerca de comandar al equipo.  En este contexto, con empuje y decisión, el Ciclón logró una victoria a puro grito. Primero se puso en ventaja con un disparo de Diego Rodríguez desde afuera del área. No obstante, hizo poco San Lorenzo para conservar la ventaja. Apenas mostraba algo de lucidez en el pie derecho de Ignacio Piatti. Se replegó en el fondo y le entregó a Lanús el terreno y el dominio. Los de Luis Zubeldía, dinámicos, exhibieron buenas jugadas colectivas y triangulaciones que arrimaron riesgo al arco de Sebastián Torrico. Se caía de maduro: en el cierre del primer tiempo llegó al empate con un cabezazo de Ezequiel Muñoz. La segunda parte resultó muy cambiante, eléctrica. Lanús golpeó un par de veces con un doblete de José Sand, pero el Ciclón supo reponerse a la adversidad con dos dianas de Adam Bareiro. Los locales insistían desde la vergüenza deportiva de no poder despedirse de su gente al menos con un empate. Y llegó al desahogo con la conquista de Marcelo Herrera tras una lúcida maniobra colectiva. Los visitantes nunca llegaron a paladear el triunfo parcial porque San Lorenzo devolvió los golpes con velocidad.  La emotividad se hizo dueña de la tarde en el Bajo Flores. El partido se volvió decididamente abierto y entretenido. La entrada de Lucas Menossi -lúcido, pensante- le modificó el semblante al Ciclón. El cambiante marcador se volvió toda una invitación para hacer del compromiso un espectáculo atrapante. De un lado y del otro, las puñaladas certeras no hicieron más que desnudar varias grietas defensivas y desencuentros a la hora de cubrir los espacios entre los volantes. Así, en medio de las urgencias que asfixian al Ciclón, fueron sus simpatizantes los que valoraron la enjundia ante la adversidad y se marcharon con una sonrisa del Nuevo Gasómetro. Ahora es tiempo de pensar en el nuevo entrenador.  "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/tenis/impacto-tenis-coronavirus-anunciaron-cancelacion-indian-wells-nid2341206","date":"8  de marzo de 2020  • 23:59","title":"Impacto en el tenis: por el coronavirus anunciaron la cancelación del torneo de Indian Wells","abstract":null,"author":"","key_words":"","body":"A pocos días del inicio del torneo mixto de \r\n\r\nIndian Wells\r\n\r\n, en el Valle de Coachella, una zona desértica y cercada por montañas del sur de California, los organizadores anunciaron la cancelación del primer Masters 1000 de la temporada, luego de conocerse al menos un caso de \r\n\r\ncoronavirus \r\n\r\nen la región. A través de un comunicado, la organización del torneo de Indian Wells señaló: \"el Departamento de Salud Pública del Condado de Riverside declaró una emergencia de salud pública para el Valle de Coachella después de confirmarse un caso local de coronavirus (COVID-19). Como resultado, el 2020 BNP Paribas Open no se realizará en este momento, debido a las preocupaciones relacionadas con el coronavirus y la seguridad de los participantes y espectadores del certamen. Esto se realiza de acuerdo con la guía de profesionales médicos, los centros para el control de enfermedades y el Estado de California.  \"Existe un riesgo demasiado grande en este momento para la salud pública del área del condado de Riverside al realizarse una concentración de gente de este tipo\", dijo David Agus, profesor de medicina e ingeniería biomédica de la Universidad del Sur de California. \"Todos tenemos que unirnos para proteger a la comunidad del brote de coronavirus\", agregó. \"Estamos muy decepcionados de que el torneo no se lleve a cabo, pero la salud y la seguridad de la comunidad local, los fanáticos, los jugadores, los voluntarios, los patrocinadores, los empleados, los vendedores y todos los involucrados en el evento son de máxima importancia\", señaló el director del torneo, Tommy Haas \"Estamos preparados para celebrar el torneo en otra fecha y exploraremos las posibles variantes\", agregó el ex tenista alemán. La medida llegó apenas horas después de que la ATP y la WTA habían anunciado medidas dirigidas a prevenir posibles contagios por el coronavirus en el circuito tenístico. \"Dado que el brote de COVID-19 sigue causando preocupación a una escala global, la ATP y la WTA han anunciado de forma conjunta una serie de medidas sanitarias de precaución que se aplicarán en los próximos eventos\", anunciaron las entidades que rigen el tenis masculino y femenino. Bajo estas nuevas medidas, los jugadores no se podrán estrechar las manos en la cancha y los alcanzapelotas recibirán guantes y no tocarán las toallas ni las bebidas de los jugadores durante los partidos. Los tenistas, además, recibirán instrucciones para no obsequiar y arrojar toallas, vinchas, muñequeras ni remeras usadas al público. Además, los tenistas tampoco podrán aceptar bolígrafos, pelotas ni otros objetos para autografiarlos.  \"La salud y la seguridad nuestros jugadores, fanáticos y personal es primordial y, mientras el brote de COVID-19 continúe, estas son precauciones de sentido común que debemos tomar\", afirmaron la ATP y la WTA. \"Continuamos monitoreando esto [la situación del brote] diariamente, trabajando con nuestros jugadores y torneos, así como con las autoridades de salud pública a medida que la situación evoluciona globalmente\", agregaron las entidades. Las organizaciones dijeron que estas normas se establecerán en todos los eventos de los Estados Unidos \"durante la temporada de primavera de 2020\". Los organizadores de Indian Wells habían anunciado medidas de prevención para el torneo, que se pondrá en marcha el próximo miércoles, incluyendo la entrega de guantes para los alcanzapelotas, los trabajadores de los puestos de comida y los voluntarios en los ingresos al complejo. Además, más de 250 puestos de desinfección de manos fueron colocados en las instalaciones y las áreas comunes se higienizarán diariamente con una aplicación antiviral. Indian Wells, considerado por muchos jugadores como una suerte de quinto Grand Slam, anunció la posibilidad de pedir el reembolso de las entradas o su sustitución por tickets para la temporada 2021. Más de 400 personas fueron contagiadas por el virus y al menos 19 han muerto en los Estados Unidos, según la agencia AFP, a partir de cifras oficiales."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/boca-campeon-las-reacciones-carlos-tevez-juan-nid2341101","date":"8  de marzo de 2020  • 00:30","title":"Boca campeón: Las reacciones de Carlos Tevez y Juan Román Riquelme tras la victoria en la Bombonera","abstract":null,"author":"","key_words":"","body":"Boca \r\n\r\nes el \r\n\r\nnuevo campeón de la Superliga.\r\n\r\n En la Bombonera festejó un nuevo título en su historia, frente a su gente y con una elaborada y merecida victoria ante Gimnasia, el equipo de Maradona. La Bombonera es un canto a la felicidad, aumentada además por haberle sacado de las manos el título a River, que empató en Tucumán y perdió la punta en la última fecha. Pero más allá de los festejos en todo el estadio, las diferentes reacciones de Carlos Tevez, el autor del gol, y del nuevo dirigente Juan Román Riquelme, desde un palco, capturaron las miradas. Primero se vio el gesto de sorpresa del capitán xeneize. El 10 no tomó noción enseguida que el partido entre River y Atlético había terminado, y que eran los nuevos campeones. Pero cuando reaccionó, los abrazos con sus compañeros y los saltos inundaron su cuerpo.  Más tarde, las cámaras tomaron a Riquelme y su calma tras la consagración. Se mostró relajado, con el termo y el mate en sus manos, mirando en silencio lo que ocurría sobre el césped. No hubo exclamaciones, ni festejos. No hubo muecas, ni aplausos. Riquelme no festejó, ni sonrió, simplemente se abrazó con su hermano y contempló el estadio. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/afabostera-hinchas-river-descargaron-su-bronca-redes-nid2341174","date":"8  de marzo de 2020  • 14:42","title":"#AFAbostera: los hinchas de River descargaron su bronca en las redes sociales","abstract":null,"author":"","key_words":"","body":"En una jornada para el infarto, \r\n\r\nBoca \r\n\r\n\r\nsalió campeón\r\n\r\n luego de vencer a \r\n\r\nGimnasia \r\n\r\npor 1-0 y tras el empate 1-1 de \r\n\r\nRiver \r\n\r\nfrente a \r\n\r\nAtlético Tucumán\r\n\r\n. La definición del torneo dejó sumamente enojados a los hinchas millonarios, que se mostraron muy críticos en las redes sociales por lo que juzgaron un mal arbitraje de \r\n\r\nPatricio Loustau\r\n\r\n y sus asistentes. Según esa interpretación, \r\n\r\nel árbitro le anuló mal un gol a Rafael Borré\r\n\r\n y también hubo \r\n\r\ndos jugadas puntuales en las que todo el banco de River pidió penal y no fue escuchado\r\n\r\n. Al finalizar el partido, los fanáticos del equipo de \r\n\r\nMarcelo Gallardo\r\n\r\n inundaron las redes con diferentes mensajes e hicieron tendencia el hashtag #AfaBostera en Twitter.     "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/boca-campeon-lo-dijo-patricio-loustau-polemicas-nid2341208","date":"8  de marzo de 2020  • 18:51","title":"Boca campeón: lo que dijo Patricio Loustau sobre las polémicas de Atlético Tucumán-River","abstract":null,"author":"","key_words":"","body":"A \r\n\r\nPatricio Loustau \r\n\r\nle tocó dirigir uno de los dos partidos que definían la \r\n\r\nSuperliga \r\n\r\ny no tuvo una jornada fácil, porque en el cruce entre \r\n\r\nAtlético Tucumán \r\n\r\ny \r\n\r\nRiver \r\n\r\nhubo tres jugadas clave que pudieron cambiarle la historia a la definición por el título que finalmente ganó Boca. El árbitro dio explicaciones sobre estas jugadas controvertidas a través de TyC Sports, donde además le dio la derecha a su asistente Gabriel Chade, que cobró posición adelantada en el gol anulado a Rafael Borré, y también argumentó por qué no cobró penal en otras dos acciones que reclamó todo River. En primer lugar habló sobre el gol anulado a Borré, que podría haber sido el 1 a 0 para River: \"Es una situación compleja muy vinculada a un tema que en un futuro cercano tendremos que es el VAR. La posición de la cámara, de manera oblicua, es algo que trabajamos en el VAR. Da la sensación que con la tecnología se hubiese definido claramente algo que acá no se puede.  En situaciones tan grises yo soy de los que cree que hay que darle la derecha al línea\", dijo el juez, que además siguió refiriéndose a la llegada de la tecnología: \"Es muy difícil de resolver sin VAR. En otra situación me hubiesen dicho \r\n\r\n'Patricio, no reanudes'\r\n\r\n. Eso hubiera pasado si se hubiese analizado con VAR\".  También hizo referencia a la jugada del supuesto penal de Heredia sobre Nacho Fernández: \"Por supuesto es una situación debatible; Para mí este tipo de contacto no es para sancionar una falta\" manifestó sobre esa jugada. Además agregó: \"Bajo mi punto de vista Fernández impacta primero el balón, y como el control es largo, aprovecha ese contacto para dejarse caer\". Por último dejó su percepción sobre la jugada del presunto penal a Matías Suárez por agarrón de camiseta, y aquí comenzó diciendo que la caída es producto del impacto abajo que lo hace trastabillar, y no del estiramiento de la camiseta y agregó: \"Es una situación de disputa de cuerpos\".   Patricio Loustau también habló sobre el entrenador de River que habló sobre el arbitraje después del partido y evitó entrar en polémica: \"De Gallardo quiero destacar su humildad, su hombría de bien, su análisis del partido. Ayer dijo que Loustau era uno de los mejores árbitros del fútbol argentino. Yo quiero decir que Gallardo es uno de los mejores técnicos de la historia de nuestro fútbol. Destaco por sobremanera la actitud de Marcelo Gallardo en el análisis del partido\", concluyó."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/gallardo-dolor-frustracion-lo-vendra-su-river-nid2341120","date":"8  de marzo de 2020  • 02:32","title":"Gallardo, entre la tristeza, la frustración y el futuro de su River: \"Duele, pero no queda otra que seguir\"","abstract":null,"author":"Juan Patricio Balbi Vignolo","key_words":"","body":"Ojos brillosos. Un tono tenue mezclado con un ritmo de voz cansino. Risas nerviosas. Manos incómodas. Y una sensación general de profunda desilusión. Golpeado como pocas veces, Marcelo Gallardo se sentó en la sala de prensa del Estadio Monumental José Fierro y afrontó con hidalguía la derrota, tal como lo hizo hace poco más de tres meses en Lima tras caer con Flamengo en la final de la Copa Libertadores. Se lo vio golpeado. Muy golpeado. Con la sensación de haber hecho todo lo posible y seguir sin poder alcanzar la gloria local. Pero, a la vez, dejó una serie de frases que intentaron llevar consuelo en un momento crítico que hace mirar el futuro con otros ojos. Sin entrar en las polémicas arbitrales, y tomándose su tiempo ante cada pregunta para aportar sensatez en un momento crítico, el técnico de River se hizo cargo de los errores y apostó por la calma y el pensamiento por encima del profundo sentir. \"Lo más normal es perder más de lo que ganás, le pasa a todos los mortales. Yo soy un DT que ha tenido una muy buena racha con momentos inolvidables. Hoy toca perder y seguro van a llamarlo fracaso. Perdimos el campeonato de una manera dolorosa, pero también lo pudimos ganar. Tuvimos las chances y no nos alcanzó. Ahora hay que seguir, no queda otra. Toca ganar y perder. Siempre\", destacó en la conferencia tras el empate 1-1 con Atlético Tucumán que le impidió ser campeón, y buscó no dejarse llevar por las críticas a los árbitros tras una noche repleta de errores. \"Más allá de algunas decisiones arbitrales, aunque tampoco voy a entrar en detalles porque Patricio Loustau es uno de los mejores árbitros del fútbol argentino y se puede equivocar como cualquiera que lo hace cada fin de semana en nuestro fútbol. Pesa y duele porque es un partido decisivo, pero no le puedo caer\", agregó Gallardo sobre el gol erróneamente anulado a Rafael Borré y los dos penales no sancionados sobre Ignacio Fernández y Matías Suárez.  Pero la cabeza del técnico de River intentó ir más allá desde el momento en el que se sentó en la sala. Sin disimular la desilusión a flor de piel, nunca buscó excusarse o apuntar a responsables externos. Todo lo contrario: optó por marcar que el campeonato se le escapó a su equipo. \"El gol de Toledo vino por la vía que sabíamos que debíamos defender. Pero rescato que no nos quedamos con eso y nos pudimos poner en partido de nuevo. Tuvimos el control y así llegamos al gol. Nos repusimos y, en el segundo tiempo, cuando necesitábamos un plus, no lo tuvimos. Nos faltó, no la pudimos meter. Nos queda ese dolor, tuvimos dos o tres claras que pudieron definir el partido y eso nos deja un sabor medio triste\", explicó el Muñeco. \"Perdimos el campeonato, como teníamos la posibilidad de ganarlo. Jugamos nueve partidos, ganamos siete y empatamos dos contra dos rivales durísimos, que sacaron un plus para defender lo suyo. Y no nos alcanzó porque Boca, el rival que venía de atrás, también ganó casi todos los puntos. Creo que con rivales más accesibles y tuvo que hacer menos esfuerzos para conseguir esa cantidad de puntos. Pero si Boca es campeón, por algo es. Sacó más puntos que los que sacamos nosotros y ganó el partido que tenía que ganar, es así. Los felicito por este campeonato\", agregó el DT. Sin opinar abiertamente sobre su futuro, y con contrato hasta diciembre de 2021, ahora el River de Gallardo tendrá que enfocarse de lleno en la Copa Libertadores, tras el debut con derrota 3-0 ante Liga de Quito, y tendrá por delante la Copa de la Superliga y la final de la Supercopa Argentina frente a Racing en mayo. Y el entrenador ya piensa hacia adelante. \"Se aprende en la victoria y en la derrota. Nosotros no vamos a cambiar lo que somos. Hoy nos toca asumir la responsabilidad y volver a empezar. Hay que saber ganar y perder, sin tirar la mierda para otro lado. Y convivir con la derrota aunque se equivoquen los otros\", comentó, y cerró: \"Yo la paso bien, mal, me enfermo... tengo todas las mismas cosas que los mortales. Y analizo los momentos que debo. Hoy tengo que digerir la frustración. Todos pasamos por estos estados de ánimo. Pero tengo la obligación de estar siempre convencido para bajar un mensaje\"."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/la-deuda-sigue-sin-saldarse-river-perdio-nid2340658","date":"8  de marzo de 2020  • 12:07","title":"La deuda sigue sin saldarse: River perdió la Superliga en una semana de terror","abstract":null,"author":"Juan Patricio Balbi Vignolo","key_words":"","body":"TUCUMÁN.- \"Ya nos vamos a amar con la Superliga, en algún momento nos vamos a amar. Estamos desencontrados nomás. Tuvimos un amor muy fuerte y nos cuesta desprendernos todavía, pero ya nos vamos a dar una posibilidad\". En enero de 2019, tan solo días después de la histórica conquista continental de \r\n\r\nRiver\r\n\r\n en Madrid ante Boca, las palabras de \r\n\r\nMarcelo Gallardo \r\n\r\ndejaron entrever el marcado deseo de poder hacerse fuerte en el ámbito local mientras su equipo no podía pisar firme. Pero, cuando el pasado parecía desprendido y el romance estaba a punto de concretarse, el hechizo se rompió. Y el amor le volvió a ser esquivo de manera inesperada. De Tucumán a Núñez viajó una desazón grande.\r\n\r\n Muy grande. Nadie podía imaginar un final tan estrepitoso. Porque, tras conquistar en diciembre pasado la Copa Argentina, el inicio del nuevo año con seis victorias en fila fue tan positivo que renovó las esperanzas y las expectativas de un River que parecía dejar atrás de forma definitiva el dolor de la final de Copa Libertadores perdida con Flamengo. Pero el sábado 7 de marzo de 2020 en Tucumán será recordado como el día en el que \r\n\r\nBoca\r\n\r\n le arrebató el título en el último suspiro, en medio de una semana de terror, tras la igualdad con Defensa y Justicia que lo obligó a ganar en la última fecha y\r\n\r\nla derrota 3-0 con Liga de Quito\r\n\r\n que ahora lo obliga a reaccionar rápido en la Libertadores.  La deuda del torneo local sigue sin saldarse en el ciclo Gallardo, que acumula 11 títulos en cinco años y ocho meses, pero nunca pudo acrecentar los números de ligas locales conseguidas por el club entre amateurismo y profesionalismo, por lo que mantiene las 36 que tenía conquistadas desde el último título en el Torneo Final 2014. Además, ahora su máximo rival se puso a dos de distancia, ya que acumula 34, cuatro de ellas durante la etapa del Muñeco, que por tercera vez termina como subcampeón: también fue 2° de Racing en el Transición 2014 y de Boca en el Torneo Primera División 2016/17. Difícilmente se escuche la palabra \"fracaso\" por los pasillos del Monumental, especialmente porque el actual plantel y cuerpo técnico tienen una espalda muy grande para resistir varios tropezones y salir adelante. Pero no haber podido lograr la \r\n\r\nSuperliga\r\n\r\n, y mayoritariamente por deficiencias propias en los últimos dos juegos, es un duro cachetazo a las aspiraciones de un grupo que, en la pretemporada de enero en San Martín de los Andes, se planteó un objetivo central: a falta de ocho partidos para el cierre, el campeonato debía ser esa famosa \"buena zanahoria por comer\" que el DT siempre buscó para motivar a su equipo. La apuesta fue total. Y la ganancia se escapó.  Con la salida de Exequiel Palacios a Alemania, y sin refuerzos ante una delicada situación económica, Gallardo apostó por mantener la idea futbolística y la mentalidad competitiva, pero renovó el esquema táctico para adaptarse a lo que el contexto le pedía: dejó atrás el consolidado 4-1-3-2 y apostó por un 3-3-2-2 que le dio muy buenos resultados, pero en los últimos dos juegos mostró que los rivales comenzaron a encontrarle la vuelta. En los dos primeros juegos, ambos como visitante, venció a Independiente (2-1) por el postergado de la fecha 14 y luego a Godoy Cruz (1-0) por la fecha 17. Así, tras la victoria en Mendoza, volvió a ser puntero en soledad del torneo local después de cinco años y dos meses y empezó a soñar a lo grande, potenciado por otros cuatro triunfos en fila: Central Córdoba (2-0), Unión (2-1), Banfield (1-0) y Estudiantes (2-0). Pero en las últimas dos jornadas la historia se oscureció. \r\n\r\nEl empate 1-1 ante un sorpresivo Defensa y Justicia, que lo doblegó en el Monumental\r\n\r\n, dejó abierta la definición para la última fecha. Y el paso en falso con otro 1-1 ante Atlético Tucumán en el norte argentino terminó siendo el golpe del final.  Quizás, pese al extraordinario raid inicial con seis triunfos en fila que lo mantuvo hasta la última fecha como puntero, la pérdida del título se explica más que nada a partir de la irregular tarea que realizó como local: ganó cinco partidos, empató dos y perdió cuatro, con un 51,52% de efectividad. Allí, en Núñez, dejó pasar puntos que hoy le cuestan muy caro: Talleres (0-1), Vélez (1-2), Rosario Central (0-1) y San Lorenzo (0-1) son derrotas que hoy duelen mucho más, al igual que la reciente igualdad con Defensa. La historia de amor entre River y la Superliga volvió a sumar un nuevo capítulo de desencuentro. El show sigue, porque el semestre ofrece revancha en la Libertadores, la Copa de la Superliga y la Supercopa Argentina, pero esta vez la gloria esquiva le duele más que nunca. Primero porque el que festeja es Boca. Y segundo porque, a diferencia de los dos subcampeonatos anteriores, nunca había estado tan cerca de cerrar el círculo de desamor. La deuda sigue abierta. El pagaré no se saldó. Y la herida puede tardar en sanar si no reacciona más rápido que nunca."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/superliga-boca-river-polemicas-nid2341067","date":"8  de marzo de 2020  • 10:58","title":"Boca, campeón de la Superliga: el gol mal anulado a Borré y los penales que reclamó River","abstract":null,"author":"","key_words":"","body":"Se jugaron dos partidos en simultáneo para definir al nuevo campeón de la \r\n\r\nSuperliga\r\n\r\n. \r\n\r\nRiver y Atlético Tucumán disputaron uno de ellos\r\n\r\n, mientras que \r\n\r\nBoca recibió a Gimnasia\r\n\r\n. En ambos partidos jugaron \r\n\r\nlos nervios, la adrenalina y las ganas por gritar campeón.\r\n\r\n Es por eso que las jugadas, los fallos y las polémicas, tampoco estuvieron ausentes. Finalmente, tras los nervios vividos y los partidos disputados, \r\n\r\nel empate de River favoreció a Boca, quien tras su victoria como local, gritó campeón de la Superliga 2019/2020.  Durante los primeros cinco minutos del partido en Tucumán y el Decano se hizo dueño de la iniciativa. Apenas tomó una pelota fue Cristian Erbes quien disparó al arco de Franco Armani, que desvió el remate. Tras esa acción, hubo una falta sobre Javier Toledo, pero el árbitro Patricio Loustau no lo cobró.  Luego llegó una buena jugada de River.\r\n\r\n Nacho Fernández le filtró un pase en la puerta del área a Rafael Santos Borré, quién quedó mano a mano con el arquero y definió de manera perfecta\r\n\r\n, pero el árbitro asistente levantó su bandera y marcó off-side. En la repetición se advierte que en el fondo hay un defensor de Atlético Tucumán que habilita al colombiano.  Llegó el primer gol de la noche a los 18 minutos del primer tiempo. Javier Toledo, fue el encargado de el marcador en esta noche de definición. Así, logró poner en ventaja a su equipo, y posponer la definición.  Pero llegó el gol del empate parcial. \r\n\r\nMatías Suárez apareció con un certero cabezazo e igualó el partido\r\n\r\n. La jugada la terminó junto a Milton Casco quien ejecutó el centro desde la izquierda, y la pelota tomó la velocidad justa para encontrarse con la cabeza del delantero, quien entre dos defensores tucumanos, apareció y marcó.  Durante los primeros minutos del segundo tiempo, Nacho Fernández ingresó por la banda derecha al área rival y el defensor tucumano le entró bruscamente al volante, en lo que fue una clara falta, y penal. Pero el árbitro no lo consideró y el partido continuó.  Otra de las jugadas polémicas de la noche, que no terminó en penal, fue cuando Guillermo Ortiz lo tironeó la camiseta a Suárez tras un buen desborde y éste cayó dentro del área.   En la Bombonera, si bien la iniciativa y dominio lo tuvo el conjunto local, éste no logró abrir el marcador y tuvo una jugada que pudo haber terminado en penal. Durante el primer tiempo, hubo una clara jugada de penal para Boca. Fue el jugador Frank Fabra quien se iba solo por la izquierda y el defensor Maximiliano Erbes, quien se interpuso en su carrera e hizo caer al jugador dentro del área. Fue una jugada de penal, pero el árbitro, Facundo Tello, no la vio y el partido continuó. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/serie-a-golazo-paulo-dybala-juventus-volvio-nid2341214","date":"8  de marzo de 2020  • 19:18","title":"Serie A: el golazo de Paulo Dybala para Juventus, que volvió a ser el único puntero","abstract":null,"author":"","key_words":"","body":"En uno de los duelos más importantes que tuvo la fecha 26 de la \r\n\r\nSerie A\r\n\r\n, \r\n\r\nJuventus \r\n\r\nderrotó como local por 2 a 0 a \r\n\r\nInter\r\n\r\n, en un partido en el que el argentino \r\n\r\nPaulo Dybala anotó un golazo\r\n\r\n y que además se disputó a puertas cerradas como prevención por el coronavirus que azota al norte de Italia, y cuyos efectos se han agravado en los últimos días. Tras un primer tiempo finalizó sin emociones, el galés Aaron Ramsey abrió la cuenta para la \r\n\r\nJuve \r\n\r\na los 9 de la segunda etapa. Y a los 22 el argentino Paulo Dybala, que nueve minutos antes había reemplazado a Douglas Costa, fue el autor de un golazo -con una gran combinación con Ramsey- para establecer el 2 a 0 final, con el que los de Turín volvieron a ser únicos líderes de la Liga italiana.    Gonzalo Higuaín \r\n\r\nfue titular en el equipo que dirige Maurizio Sarri, pero fue reemplazado por Federico Bernardeschi a los 34 de la segunda parte. Por su parte, \r\n\r\nLautaro Martínez \r\n\r\njugó los noventa minutos en el conjunto milanés de Antonio Conte. En otros encuentros, Genoa (Cristian Romero, titular) sorprendió por 2-1 como visitante a Milan (descontó Zlatan Ibrahimovic), y Udinese, con Juan Musso y Rodrigo de Paul, empató 0-0 con Fiorentina (Germán Pezzella).    "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/newells-godoy-cruz-superliga-nid2340987","date":"8  de marzo de 2020  • 23:59","title":"Newell´s-Godoy Cruz, por la Superliga: el Tomba terminó último, pero cerró el torneo con un buen triunfo en Rosario","abstract":null,"author":"Pablo Casazza","key_words":"","body":" ROSARIO - Era la noche de \r\n\r\nNewell's \r\n\r\ny terminó siendo la de \r\n\r\nGodoy Cruz\r\n\r\n, que cerró la \r\n\r\nSuperliga \r\n\r\nen el último puesto, pero con dos victorias resonantes ante Vélez y en el Coloso Marcleo Bielsa por 2 a 0. Los resultados de la fecha dejaron una nota curiosa: perdieron los ocho equipos que pelean el descenso. Dos grandes figuras tuvieron los mendocinos. Su arquero Rey, que tapó cuatro pelotas espectaculares, y Brunetta, un pichón de crack. El visitante se llevó una victoria justa, aunque sin desmerecerla, Newell's contribuyó con una confusión y desorden pocas veces vista en el ciclo Kudelka. El local quiso y no pudo en el primer tiempo. Extrañó el pase de Pablo Pérez, que generalmente le da otra lectura al juego. Godoy Cruz tuvo control, orden y paciencia para esperar su momento. Por momentos Newell's parecía que le sacudía los cimientos al arquero Rey, pero nunca pudo ponerse de cara al gol. De arranque pudo ser del local, pero Palacios la tiró solo por arriba. Aún en el leve dominio rival, Brunetta tuvo una clara. Condujo como crack ante Gentiletti, y Aguerre tapó su remate. Badaloni no pudo con el rebote. Newell's trabajó mejor los minutos posteriores pero chocó contra su ineficacia. Fueron los tombinos los que entendieron que esa liviandad había que atacarla. Presionó alto y lo tuvo contra su arco. El pitazo de Merlos fue lo mejor que le pudo pasar a los de Kudelka.  "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/talleres-colon-superliga-nid2340988","date":"8  de marzo de 2020  • 23:59","title":"Talleres-Colón, por la Superliga: los cordobeses le dieron otro empujón hacia abajo a los santafecinos","abstract":null,"author":"","key_words":"","body":" Talleres de Córdoba derrotó como local por 3 a 0 a\r\n\r\n\r\nColón\r\n\r\n por la fecha 23 que significó el cierre de la Superliga Tras un primer tiempo igualado sin goles, las emociones llegaron en la segunda parte. Nahuel tenaglia, a los 26 minutos, encontró un rebote del arquero Burián en el área chica para empujarla y poner el 1 a 0.  El local siguió y siempre fue protagonista, incluso lo hizo trabajar mucho a Burián y seis minutos más tarde de haber encontrado el primero, conquistó el 2 a 0 a través de una gran jugada previa del brasileño Guilherme Parede. Talleres cerró el torneo con 34 unidades y recuperándose de la derrota frente a Patronato, por su parte, Colón, no supo aprovechar la derrota de Central Córdoba y se hunde en los puestos de descenso.  "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/patricio-loustau-mira-segundo-arbitraje-polemico-marco-nid2341169","date":"8  de marzo de 2020  • 12:24","title":"Patricio Loustau, en la mira: el segundo arbitraje polémico que marcó la historia reciente de River","abstract":null,"author":"","key_words":"","body":"Marcelo Gallardo entró a la sala de prensa del estadio Monumental José Fierro y no pudo ocultar su bronca, su desilusión.\r\n\r\n El empate de River ante Atlético Tucumán dejó al Millonario con las manos vacías\r\n\r\n y con el mal sabor de que se le escapó el título de la Superliga en el cierre del torneo. Consagración que quedó justo en la vereda de enfrente: Boca tuvo un inicio de año demoledor y dio la vuelta olímpica en la Bombonera. Pero, en medio de la frustración, Gallardo intentó ponerle paños fríos a un final caliente. Hubo algo de autocrítica, pero también de esquivarle a la polémica por los fallos arbitrales de \r\n\r\nun Patricio Loustau que vuelve a estar en la mira de los hinchas por su segundo arbitraje decisivo en los últimos nueve años\r\n\r\n. Antes, había perjudicado a River en un superclásico de 2011 que inició el derrumbe hacia el descenso.   \"Más allá de algunas decisiones arbitrales, aunque tampoco voy a entrar en detalles porque Patricio Loustau es uno de los mejores árbitros del fútbol argentino y se puede equivocar como cualquiera que lo hace cada fin de semana en nuestro fútbol. Pesa y duele porque es un partido decisivo, pero no le puedo caer\", destacó Gallardo sobre \r\n\r\nel gol erróneamente anulado a Rafael Borré y los dos penales no sancionados sobre Ignacio Fernández y Matías Suárez\r\n\r\n. Fallos que podrían haber cambiado la historia de la definición.  Originalmente, el árbitro del superclásico por la fecha 14 del Clausura 2011 iba a ser Héctor Baldassi. Sin embargo, una enfermedad del ahora diputado nacional por Cambiemos, le abrió la puerta a Loustau para dirigir su primer Boca-River, en la Bombonera, el 15 de mayo de 2011, y dentro de un contexto especial, porque los millonarios comenzaban a transitar la pendiente hacia un histórico descenso.\r\n\r\n Tuvo una mala tarde, en la que omitió tres penales para River.  En concreto: no sancionó un golpe de Somoza contra Adalberto Román, y una sujeción de Caruzzo a González Pires y, en la derivación de esa jugada, un golpe de Insaurralde a Funes Mori. Y su falla mayor fue no cobrar un empujón de Insaurralde a Rogelio Funes Mori dentro del área xeneize, cuando el partido estaba 0-0. Expulsó a Clemente Rodríguez y a Matías Almeyda, que salió de la cancha besándose la camiseta. Boca ganó 2-0, con un gol en contra de Juan Pablo Carrizo y otro de Martín Palermo, el último del Titán en un superclásico. Días después, \r\n\r\nDaniel Passarella, entonces presidente del club de Núñez, irrumpió en la AFA para exigir la renuncia de Julio Grondona.\r\n\r\n Un mes y medio después, tras perder la Promoción con Belgrano, River descendió a la B Nacional. Y Loustau estuvo un año y cuatro meses sin dirigir a los de la banda roja."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/ascenso-gestos-antisemitas-jugador-chicago-frente-atlanta-nid2341221","date":"8  de marzo de 2020  • 20:45","title":"Inaceptable: los gestos antisemitas de un jugador de Chicago frente a Atlanta","abstract":null,"author":"","key_words":"","body":"Una nueva jornada del fútbol de ascenso se vio teñida por la polémica cuando \r\n\r\nArnaldo González\r\n\r\n, el 10 de \r\n\r\nNueva Chicago\r\n\r\n,\r\n\r\n realizó gestos antisemitas luego de ser expulsado del partido que su equipo jugaba contra Atlanta\r\n\r\n. El \"Pitu\" vio la roja pasados los 23 minutos del segundo tiempo. Entonces, y ante la mirada atenta de las cámaras, procedió a realizar dos gestos agraviantes contra la comunidad judía, históricamente vinculada al Bohemio.  Las imágenes se difundieron rápidamente en las redes sociales y llegaron hasta \r\n\r\nVictoria Donda\r\n\r\n, titular del Instituto Nacional contra la Discriminación, la Xenofobia y el Racismo (Inadi), quien expresó que la entidad analizará \"las medidas que correspondan\" al caso.  El gesto de González despertó fuertes reproches y reprobaciones en las redes sociales, desde hinchas de distintos clubes, prensa y medios partidarios, e incluso el propio club de Mataderos, que pocos minutos después expresó su desacuerdo con la actitud del volante creativo. \"Desde el Club Atlético Nueva Chicago repudiamos los gestos realizados por el jugador Arnaldo González, y evaluaremos las medidas disciplinarias a tomar. Pedimos disculpas a todos los hinchas de Atlanta y a toda la comunidad judía\", se señaló desde la entidad.  González tiene 30 años y juega en Nueva Chicago desde 2018 después de su paso por Quilmes, Patronato y Aldosivi, entre otros clubes. Pero su gesto fue reprobado desde todos los sectores, y en las próximas horas se evaluará que sanción recibirá; no sólo por la expulsión, desde la AFA; sino desde el propio club de Mataderos, que viene de sufrir un descuento de un punto por los \r\n\r\ngraves incidentes\r\n\r\n que sus barrabravas protagonizaron hace un mes, en un encuentro contra Temperley.  El gesto antisemita ya fue denunciado ante el Inadi y fuerzas de seguridad, y González podría ser inculpado por violar el artículo 3 de la ley 23.592, referida a \"actos discriminatorios\", y que establece: \"Serán reprimidos con prisión de un mes a tres años los que participaren en una organización o realizaren propaganda basados en ideas o teorías de superioridad de una raza o de un grupo de personas de determinada religión, origen étnico o color, que tengan por objeto la justificación o promoción de la discriminación racial o religiosa en cualquier forma. En igual pena incurrirán quienes por cualquier medio alentaren o iniciaren a la persecución o el odio contra una persona o grupos de personas a causa de su raza, religión, nacionalidad o ideas políticas.\""}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/automovilismo/tc-benvenuti-mejor-diseno-carrera-especial-nid2341254","date":"8  de marzo de 2020  • 21:07","title":"TC: Benvenuti, el mejor diseño para una carrera especial","abstract":null,"author":"Alberto Cantore","key_words":"","body":"La suciedad que presentó la pista en la primera de las tres series clasificatorias fue el único contratiempo que no logró sortear durante el fin de semana \r\n\r\nJuan Cruz Benvenuti\r\n\r\n (Torino) y el equipo Laboritto Jrs. El conjunto señaló el ritmo en Centenario, donde el \r\n\r\nTurismo Carretera \r\n\r\ndesarrolló la segunda fecha del calendario 2020, la primera de las tres Carreras Especiales de la temporada. El piloto neuquino marcó el mejor registro de clasificación, 1m27s521/1000, récord para desandar los 4319 metros; ganó su batería, aunque el cronómetro lo dejó por casi un segundo de diferencia por detrás de Valentín Aguirre (Dodge), que firmó su cuarto éxito en series en ese circuito. En el mano a mano que presentó la largada de la carrera final, Benvenuti demostró ser un excelente alumno: evitó repetir el error que cometió en Viedma, en la apertura del campeonato, cuando se despistó tras porfiar en exceso el primer puesto de la serie con Gastón Mazzacane. Conductor agresivo, porque está en su naturaleza, esta vez provocó que el arrecifeño no pudiera resistir su ataque y a partir de la salida de la Curva 1 lideró hasta la consagración; Mariano Werner (Ford) y el campeón defensor Agustín Canapino (Chevrolet), completaron el podio. Facundo Ardusso, que terminó séptimo en el clasificador, se mantiene al frente del campeonato, con 79 puntos.  Carrera con reglamento particular, el TC premió en porcentajes similares al piloto y al equipo. El staff de cuatro mecánicos ofreció un papel gravitante como en ninguna de las restantes pruebas del campeonato, porque la denominada Carrera Especial, con cambio obligatorio de los dos neumáticos derechos, impuso sincronización. La tarea casi coreográfica de los mecánicos se entrelazó con la concentración y el control de ansiedad que necesitó reflejar quien maneja, con el auto detenido en la calle de boxes. Y si bien el Laboritto Jrs. no fue quien mejor hizo los deberes -el Renault Sport Torino Team en la detención de Facundo Ardusso marcó un tiempo de 43s347/1000- la tarea le posibilitó devolverlo a la pista en la misma posición que entró: primero. \"El error en Viedma me fortaleció. Sabía que Aguirre cuidaría su posición en la largada, pero se pasó un poquito y puede hacer una tijera, que por suerte salió bien. Werner hizo una excelente parada en boxes, pero lo supimos aguantar. Ganar acá es una locura\", señaló Benvenuti, que armó un festejo casi familiar, con padres y amigos en la zona de boxes, porque apenas 485 kilómetros separan Villa La Angostura del autódromo neuquino. Tras dos fechas, el campeonato de TC tiene como líder al santafesino Ardusso con 79 puntos, seguido por Benvenuti, con 72.50, y Santero, que suma 71.50. La tercera competencia del campeonato se correrá el 29 de marzo en Concordia, Entre Ríos."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/murio-juan-carlos-montes-tecnico-hizo-debutar-nid2341209","date":"8  de marzo de 2020  • 19:45","title":"Murió Juan Carlos Montes, el técnico que hizo debutar a Maradona con el pedido de que hiciera un caño","abstract":null,"author":"Claudio Mauri","key_words":"","body":"A los 77 años falleció \r\n\r\nJuan Carlos Montes, \r\n\r\nque fue futbolista y como director técnico dejó un recuerdo inolvidable en \r\n\r\nNewell's\r\n\r\n y tiene el hito de ser el responsable del debut de \r\n\r\nDiego Maradona\r\n\r\n en la primera de Argentinos Juniors. // // // Faltaban 10 días para que Diego Maradona cumpliera 16 años. Aunque en 1976 no existían Internet ni las redes sociales que vinieron a congestionar el tráfico informativo, muchos hinchas de fútbol estaban al tanto de un adolescente al que se lo podía ver haciendo maravillas con los Cebollitas de Argentinos o malabares con la pelota en los entretiempos de los partidos de primera en su función de alcanzapelotas.  Ese prodigio se cruzó en la carrera de entrenador de Juan Carlos Montes, que un par de años antes, en 1974, había conducido a Newell's a su primer título local en primera división. Al frente de Argentinos, le sobraba ojo para entender que Maradona era un adelantado que quemaba etapas a un ritmo superior a cualquier otro pibe de las inferiores. Montes lo llevó al banco de suplentes la tarde soleada del miércoles 20 de octubre de 1976, cuando el Bicho recibía a Talleres en la Paternal.  El equipo cordobés ganaba 1-0 y Montes aplicó la dialéctica propia de un director técnico de esa época. Lo buscó a Maradona en el banco y lo interrogó: \"Nene, ¿te animás?\". \"Sí\", le respondió quien tenía la camiseta N° 16 y una cabellera ensortijada. Montes le dio la consigna bautismal para una trayectoria deslumbrante: \r\n\r\n\"Bue­no, en­trá, ju­gá y la pri­me­ra pe­lo­ta que aga­rrás, ti­rá un ca­ño\"\r\n\r\n. Más que una orden, para Maradona eso fue una muestra de confianza que retribuyó con un caño a Cabrera. Maradona se convertía en el debutante más joven en primera división argentina, récord que muchos años después superaría Sergio Agüero en Independiente.  Futbolista surgido de San Telmo, con un paso por Chacarita, Montes fue un volante de buena técnica que quedó muy vinculado a Newell's, donde disputó 134 partidos y convirtió 11 goles hasta 1973. Tuvo por compañeros a Marcos Pereira, Silva, el Mono Obberti, Mario Zanabria y al brasileño Bezerra. Poco tiempo después asumió la dirección técnica y llevó a la Lepra a la conquista del primer título local, con un equipo que tenía a Carrasco, Capurro, Rebottaro, Berta, Picerni, Robles, Rocha, Pavoni, Valdano, Ribeca, Obberti, Zanabria y Santamaría. La consagración tuvo el valor agregado de haber sido en el Gigante de Rosario Central. Montes cumplió una segunda etapa como entrenador en Newell's, entre 1981 y 1984. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/la-curiosa-forma-defender-tiro-libre-messi-nid2341087","date":"8  de marzo de 2020  • 09:00","title":"La curiosa forma de defender un tiro libre de Messi y el terrible planchazo que metió el argentino y que pudo costarle la expulsión","abstract":null,"author":"","key_words":"","body":"En los últimos años, \r\n\r\nLionel Messi\r\n\r\n ha perfeccionado hasta lo increíble su pegada en los tiros libres. Los aficionados del \r\n\r\nBarcelona\r\n\r\n que concurren al Camp Nou alistan las gargantas cada vez que hay una infracción cerca del área rival, circunstancia que se transforma en un tormento para el rival de turno. Ayer, \r\n\r\nBarcelona le ganó, con dificultades, a Real Sociedad por 1-0\r\n\r\n, con gol del propio Messi mediante un penal convertido a los 36 minutos de la segunda etapa. Una victoria que le permitió recuperar el liderazgo, con dos puntos de ventaja sobre Real Madrid, que visitará hoy a Betis. Pero antes del gol, el conjunto dirigido por Quique Setién tuvo su tiro libre... para Messi. Lo curioso fue la disposición que realizaron los jugadores visitantes, más propias de un tiro libre indirecto dentro del área que de un remate dos metros fuera de la medialuna. ¿Qué hizo Real Sociedad, dirigido por Imanol Alguacil?\r\n\r\n Puso tres hombres en la barrera, un hombre más suelto cerca de Antoine Griezmann, otros cuatro en el borde del área chica y los últimos dos en los palos, custodiando la valla junto con el arquero. A la hora de no correr riesgos, todo es posible cuando de por medio está Messi.  A los 29 minutos del primer tiempo, Messi protagonizó una situación de juego que pudo costarle la expulsión. Peleó una pelota cerca del lateral con el defensor \r\n\r\nDiego Llorente\r\n\r\n, quien se cayó y, como continuidad de la acción, recibió un planchazo del capitán de Barcelona. El referí no cobró foul y el argentino no fue ni siquiera amonestado, aunque 12 minutos más tarde sí recibió la amarilla por otra circunstancia. Y Llorente fue reemplazado por lesión a los 25 minutos del segundo tiempo."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/liga-espana-barcelona-recupera-primer-puesto-derrota-nid2341243","date":"8  de marzo de 2020  • 21:20","title":"Liga de España: Barcelona recupera el primer puesto por la derrota de Real Madrid","abstract":null,"author":"","key_words":"","body":"Se turnan como punteros de la \r\n\r\nLiga de España\r\n\r\n, todo un síntoma de la irregularidad, en juego y resultados, de \r\n\r\nBarcelona\r\n\r\n y\r\n\r\n Real Madrid\r\n\r\n. El liderato que el equipo de \r\n\r\nZinedine Zidane\r\n\r\n había recuperado hace una semana al ganar 2-0 el clásico, lo cedió este domingo con una derrota por 2 a 1 ante \r\n\r\nBetis \r\n\r\nde visitante. En lo más alto quedó Barcelona gracias al 1-0 del sábado frente a Real Sociedad, con \r\n\r\nun penal de Lionel Messi\r\n\r\n, sancionado luego de una controvertida aplicación del VAR. Atrás quedaron las ligas que Barcelona y Real Madrid ganaban con 100 puntos o una cosecha similar. En 27 fechas, el equipo catalán está primero con 58 puntos. De acuerdo con la cuenta de estadísticas @pedritonumeros, esa marca está entre las cinco más bajas de este siglo a estas alturas del torneo. Betis se puso en ventaja con un gol de Sidnei. Empató de penal Karim Benzema, que cortó una serie de seis encuentros sin convertir en la Liga. El encargado de los penales es Sergio Ramos, que le cedió el remate al francés. \"Quería que Karim tomara confianza\", explicó después el zaguero central. Messi se mantiene como el máximo anotador del torneo, con 19 tantos, seguido por Benzema, con 14. Cristian Tello, un extermo surgido de la cantera de Barcelona, anotó el gol del triunfo de Betis.  Zidane se mostró muy disconforme con el rendimiento del equipo: \"Es nuestro peor partido de la temporada. Faltaron energía, juego, posesión, agresividad. Es un mal día y puede pasar. No hay que volverse loco\". Además, Real Madrid tiene muy comprometida su continuidad en la \r\n\r\nChampions League\r\n\r\n. Por los octavos de final, el 17 de este mes disputará en Inglaterra el desquite de la serie que empezó con el 2-1 de Manchester City en el Santiago Bernabéu.   "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/ufc-248-dramatico-antes-despues-polaca-joanna-nid2341179","date":"8  de marzo de 2020  • 17:38","title":"UFC 248: el dramático antes y después de la polaca Joanna Jedrzejczyk tras su pelea","abstract":null,"author":"","key_words":"","body":"Dicen que fue el mejor combate de la historia de la \r\n\r\nUFC.\r\n\r\n Pero la realidad es que la pelea que \r\n\r\nJoanna Jedrzejczyk\r\n\r\n perdió ante la china \r\n\r\nZhang Weili\r\n\r\n por el titulo mundial en Las Vegas dejó en la luchadora polaca heridas muy visibles.  A pesar de que el combate fue calificado como uno de los más emocionantes de esta disciplina, tuvo un efecto negativo para sus dos protagonistas. Sobre todo para Jedrzejczyk, de quien se difundieron varias imágenes impactantes del antes y el después del combate.  Al finalizar la pelea, la polaca pasó la noche en un hospital y recién se pudo retirar en las primeras horas de esta mañana. Para sorpresa de muchos, no sufrió lesiones significativas.  Poco después de su alta, se la vio de buen humor y con apetito. Incluso publicó una historia en su cuenta de \r\n\r\nInstagram\r\n\r\n en la que se muestra comiendo varias donas. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/entrevista-campuzano-vivio-calle-facebook-boca-campeon-nid2338904","date":"9  de marzo de 2020  • 00:01","title":"Entrevista a Jorman Campuzano. El chico que vivió debajo de un puente, vio un aviso en Facebook y hoy es figura y campeón en Boca","abstract":null,"author":"Pablo Lisotto","key_words":"","body":"Nada es casualidad en la vida de \r\n\r\nJorman Campuzano\r\n\r\n. En su ADN tiene incorporado el chip que le permite saber esperar el momento indicado. Alguna vez consideró que vivir debajo de un puente en Bogotá formaba parte del camino, en su afán por llegar a ser futbolista profesional. También lavó copas y fue delivery de un parripollo. Incluso, es el día de hoy que no sabe qué fuerza sobrenatural le levantó el brazo derecho cuando en su última gran oportunidad con la pelota llamaron a los que habían ido a probarse como volantes centrales, habiendo sido siempre delantero. Todo eso le sirvió para llegar a este momento en \r\n\r\nBoca\r\n\r\n, donde supo tener la paciencia suficiente como para aguardar un año hasta tener la posibilidad de afirmarse como titular y convertirse en una pieza clave en el mediocampo del flamante campeón de la \r\n\r\nSuperliga\r\n\r\n.  Es verdad: la llegada de \r\n\r\nMiguel Ángel Russo\r\n\r\n como entrenador, el bajo nivel de Iván Marcone y la inesperada partida de Daniele De Rossi le ofrecieron un escenario inmejorable al chico nacido hace 23 años en Tamalameque, un pequeño municipio del norte de Colombia, ubicado dentro de departamento de César. Pero sería injusto resumir su actualidad a esa pequeña cuota de fortuna. La clave está en su fortaleza mental. En no bajar nunca los brazos. En estar siempre preparado y a disposición del entrenador de turno. Así se muestra en la charla con la nacion, en la que exhibe su alegría por el presente que le toca vivir, su ilusión por el futuro promisorio y su agradecimiento por todos los aprendizajes que recolectó frente a las duras experiencias que vivió en el pasado. -¿Qué ocurrió en tu vida para que termines viviendo debajo de un puente? -Lo que siempre pasa en toda historia. Cuando tú quieres un sueño te le animás a lo que sea. Y yo me animé a cualquier dificultad, incluso a dormir en la calle, o a acostarme sin comer y solo con agua en el estómago, y aguantar el hambre todo el día. Vivía así para poder quedarme en la capital de Colombia y no volver a mi pueblo. Les decía a mis padres que almorzaba y era todo mentira. -¿Cómo recordás ese momento tan complicado? -Es una etapa que jamás olvidaré. Lo que viví fue algo muy duro, y eso me sirvió para ser un ejemplo y para tener siempre los pies sobre la tierra. Me tocó estar en la calle y ahora estoy en la cima, y tengo que ser muy humilde y sencillo con las personas. Y tratarlas siempre con respeto, que es lo más importante. -¿Qué aprendizaje te dejó aquello? -Todo eso me hace más fuerte cada día, y me sirve conseguir diversos objetivos, que es lo que quiero, para lograr muchas cosas en esta institución. Y no solo decirlo ante los micrófonos sino hablar en la cancha y demostrarlo con las ganas. Vivir debajo de un puente no es fácil, pero por aquella experiencia es muy difícil que me caiga anímicamente, ya sea porque no me toque jugar o por una lesión. -¿Creés que el destino está escrito o que uno lo va construyendo? -La calle te puede llevar por el buen camino o por el malo. Puedes ser futbolista, o caer en la delincuencia y matar o robar. Por eso la disciplina es lo más importante para lograr todas tus metas y todos tus sueños. Me siento un afortunado, pero más allá de la suerte que tuve porque alguien apareció y me vio jugar en la calle, si hubiera sido un indisciplinado esa suerte se hubiera desvanecido.  -Si no eras futbolista, ¿qué hubieras sido? -Soldado. Por la violencia que había en mi pueblo yo quería servir a la patria de Colombia. Pero mi gran amigo Colo me dijo que tenía el don para ser futbolista. -¿El hincha de Boca está viendo al mejor Campuzano o todavía no llegaste a tu techo? -Sé mis cualidades y mis condiciones, y así como creo que estoy en el mejor momento desde que llegue a Boca, sé que puedo dar mucho más. Todavía no han visto al mejor Campuzano. Solo es cuestión de trabajar y hacérsela difícil al cuerpo técnico, sabiendo que hay hombres con muy buen pie, como Marcone, y algunos chicos de las inferiores. -Igual, sos una de las figuras destacadas del equipo La verdad es que todos somos importantes.Desde el utilero hasta Carlitos, que lo ganó todo. Aquí hay que aprovechar cada oportunidad. Apenas llegué, recuerdo un muy buen partido contra Lanús, donde me sentí con el ritmo que se juega aquí: choqué, quité y entregué juego. o. -¿El cambio de entrenador te favoreció? -Estoy muy agradecido al profe (Miguel Russo) porque me está brindando confianza y me siento muy cómodo. También motiva mucho tener cerca a Román (Riquelme), que este siempre pendiente de nosotros y nos saca presión. Lo mismo ocurre con (Jorge) Bermúdez, que me dio muchos consejos para que aproveche mis oportunidades, y los valoro.  -¿Qué te dijo Russo apenas asumió? -No tuve el mejor comienzo porque, por un cambio de horario, perdí el vuelo en Colombia y llegué tarde al inicio de la pretemporada. Pero me dijo que querían contar conmigo. Y esa llegada tarde me hizo esforzarme aún más para enmendar y dejar atrás ese error. -¿La partida de De Rossi te allanó el camino? -Yo aprendí mucho de De Rossi, ojalá esté viendo este lindo momento por el que estoy pasando. Él me decía siempre que no bajara los brazos. Es un gran padre y consejero del futbol. Me dijo que me entrenara siempre como si fuese el último entrenamiento. Extraño sus consejos y cómo nos entendíamos en la cancha. -La historia reciente de Boca está muy vinculada a Colombia. Cuando llega un futbolista de ese país ya lo quieren antes de que pise la cancha. ¿Sentís eso? -Sí. Desde el primer momento que comenzaron los rumores de mi llegada ya sentía eso. Y todo eso es gracias a lo que hicieron mis compatriotas que pasaron por este club en mi puesto. Como Chicho (Serna), o últimamente Wilmar (Barrios). Ese amor que tienen con nosotros los colombianos es muy grande y se agradece siempre de una sola manera: dejándolo todo en el campo cada vez que toca jugar.  Admira a aquellos que intentan grandes cosas [R][R] gracias tano por tanto consejos ?? DANIELE DE ROSSI ?? Una publicación compartida por \r\n\r\n Jorman Campuzano21\r\n\r\n (@jormancampuzano21) el \r\n\r\n25 de Nov de 2019 a las 12:05 PST -¿Hablás con ellos? -Con el primero que hablé del Mundo Boca fue con Chicho, que me recomendó que no dude en venir. Y cuando llegué me crucé con Wilmar, que me abrió sus brazos aún cuando a lo mejor nos tocaba competir por el mismo puesto. Desde el primer día me dijo que siempre podía contar con él. -Pero tu estilo es diferente al de Barrios -Sí, es cierto. Yo tengo un estilo que quizás es más cercano al de Sebastián Pérez. Soy de distribuir más el juego. En cambio Wilmar mete mucho, que es lo que le gusta al hincha de Boca. Pero si tengo que meter, pues también lo hago. No hay ningún problema.  -¿Le cuesta al colombiano adaptarse al fútbol argentino? -Últimamente no nos ha costado mucho. En los últimos años se hicieron las cosas muy bien, y es algo muy lindo que vive el fútbol de nuestro país gracias a las oportunidades que nos dan acá. -¿Son de juntarse con los colombianos que forman parte de otros clubes? -Apenas llegué a Boca, hace ya un año, tuve la oportunidad de juntarme con Andrés Roa, que estaba en Huracán, con Loaiza, de San Lorenzo, con Gustavo Torres, que había sido compañero mío. Incluso coincidimos con Rafael Borré y Juanfer Quintero en un cumpleaños de Frank (Fabra). Pero lógicamente con quien más relación tengo es con él y (Sebastián) Villa.  Un poquito más de luz para que pudieras ver mi hermano @wilkpo abrazo y bendiciones en tu carrera gracias por recibirme de la mejor manera hay motor mi motor @fabra18 [R][R] Una publicación compartida por \r\n\r\n Jorman Campuzano21\r\n\r\n (@jormancampuzano21) el \r\n\r\n1 de Feb de 2019 a las 3:50 PST -¿Se puede comparar la pasión de los hinchas de Atlético Nacional con la que muestran los de Boca? Hay un parecido, pero sabemos lo que es Boca a nivel mundial y es único lo que se vive acá. -¿Qué se siente al pisar la Bombonera? -Es algo único. Jamás viví en el fútbol lo que viví la primera vez que pisé la Bombonera. -¿Es verdad que se mueve el suelo? -Es terrible. Cuando la gente comienza a cantar es imposible que el rival no sienta temor. Y el jugador se contagia y siente que cada pelota es para ir a disputarla y ganarla. -¿Qué es lo que más se extraña cuando uno deja el país donde nació? -Algo que es muy importante para el futbolista: la alimentación. Me hace falta la comida colombiana, pero me fui acostumbrando a las costumbres argentinas. A los asados argentinos, a las milanesas. Aquí también se trabaja de otra manera en lo físico. Yo no tenía tanta masa muscular, y debí hacer un trabajo específico para ganar musculatura.  -¿Cuáles son las diferencias entre el fútbol colombiano y el argentino? -¡Muchísimas! En Colombia te dejan pensar con el balón. Hay espacios, te dejan jugar. Aquí no. Aquí hay muchísima fricción y me gusta mucho estar acá porque si me puedo adaptar a este fútbol, me puedo adaptar al fútbol europeo. -¿Cómo es aquella historia de que cuando llegaste a la Argentina en 2014 no te querían dejar pasar? -Tenía 17 años y tuve la oportunidad de venir a probarme a Banfield. Yo era muy chico y tuve un pequeño problema en Migraciones. Me preguntaron cuánto dinero traía y como yo nunca había tocado dólares, dije un valor que no servía ni para vivir dos días en la Argentina. -¿Y cómo se resolvió? -Me hicieron problema, les expliqué la situación, que estaba llegando para tener una prueba, una oportunidad como futbolista. Y finalmente me dejaron pasar. Me colocaron un sello que decía que a los 10 días tenía que dejar el país. Finalmente me quedé dos meses y tuve que volver a Ezeiza y pagar una multa. -Se viene la Copa América, con el plus de que tu país será uno de los anfitriones. ¿Te ilusiona una posible convocatoria? -La ilusión está, pero estoy muy mentalizado en hacer las cosas bien en Boca y por ejemplo ya estoy pensando en el partido de este martes contra el Medellín (por la Libertadores. Me encantaría defender mis colores ante mi gente, como todos mis compatriotas. Pero también soy de esa clase de jugador que comprende que las cosas se van dando a su debido tiempo. Así fue todo en mi vida..  Bendiciones de DIOS [R] feliz con ustedes @q Una publicación compartida por \r\n\r\n Jorman Campuzano21\r\n\r\n (@jormancampuzano21) el \r\n\r\n27 de Dic de 2019 a las 11:36 PST En Tamalameque no había espacio para negociaciones. Don Arístides Campuzano era profesor de química en la escuela de su pueblo y quería que sus hijos estudiaran. Jorman sabía que allí no encontraría el futuro que soñaba junto al balón. Por eso a los 15 años, y apenas un día después de la muerte de Enrique, su abuelo paterno, armó las valijas y se fue a Bogotá. Solo. Se instaló a la casa de Asneyer, su tío. Hasta que no lo pudo hospedar más y comenzaron los problemas. Se alojó temporalmente en la habitación de Jhon Fredy, un amigo suyo del pueblo. Sin dinero, una noche pidió alimento en La Chispita Dorada, un parripollo de la zona de Venecia, en el sur de la capital cafetera.  El dueño, Úber Neira, le dio de comer y lo invitó a jugar en el equipo de la pollería. Jorman la rompió. Cobraba 50.000 pesos colombianos (US$ 15) por partido jugado.También lo contrató para que lavara los platos y realizara el delivery. Gracias a su compromiso, el chico se ganó la confianza del hombre, a quien consideró un segundo padre. En 2014 llegaron buenas noticias desde la Argentina: alguien se había fijado en sus cualidades y en 2014 viajó a Buenos Aires, para probarse en Banfield. Quienes lo vieron quedaron maravillados. Jorman volvió a Bogotá a armar sus valijas para emigrar, pero el dinero que mandó el club del sur se perdió en el camino y nunca más lo contactaron. Fue un golpe muy duro de asimilar. Por primera vez dudó de que fuera a convertirse en futbolista profesional. Sin dinero, durante un tiempo debió vivir en la calle. El menú diario era lo más barato: arroz con huevo.  Toda la gloria es para ti mi DIOS [R][R] Una publicación compartida por \r\n\r\n Jorman Campuzano21\r\n\r\n (@jormancampuzano21) el \r\n\r\n2 de May de 2019 a las 8:19 PDT Pero a pesar de todo, su mentalidad inclaudicable se mantuvo firme. Una noche, a comienzos de 2015, vio en Facebook que el club Deportivo Pereira convocaba a una prueba. Vendió su celular por $200.000 colombianos (US$ 60), compró el pasaje y se subió al micro. En ese viaje tomó la decisión: si no quedaba, volvería al pueblo. Cuando llegó, además de él había otros 400 sueños. Siempre había jugado de delantero. Pero cuando el DT argentino Hernán Lisi dijo: \"Levanten la mano los centrales\", una fuerza inexplicable le hizo alzar su brazo derecho. Su mente no entendía lo que había hecho su cuerpo. Fue otra señal del destino. Pasó cada una de las pruebas hasta que quedó entre los 11 que enfrentaron al Sub-20 del Deportivo Pereira. En ese partido dejó todo, como siempre. De reojo, veía que los integrantes del equipo titular lo señalaban ante cada acción. De aquellos 400 chicos, Lisi nombró solo a uno: Jorman Campuzano. Y le dio el mejor de los elogios: \"En usted veo un volante de marca. Para mí, trabajando, puede convertirse en el mejor volante central de Colombia. Lo espero mañana\".  Gracias DIOS porque hace #23 años me mandaste al mundo [R] [R] Una publicación compartida por \r\n\r\n Jorman Campuzano21\r\n\r\n (@jormancampuzano21) el \r\n\r\n30 de Abr de 2019 a las 7:51 PDT Jorman se puso a llorar. Quiso llamar a sus padres, pero el número había quedado en el celular que había vendido para llegar a Pereira. Rubén Darío Marín, jefe de seguridad del equipo, lo trató como un hijo. Lo sacó de la calle y le consiguió una habitación. \"Yo a usted lo voy a joder todos los días hasta que llegue a la selección\", le dijo. Hizo su debut profesional a los pocos días. Campuzano se convirtió en una de las figuras destacadas del Pereira, al punto que Atlético Nacional se fijó en sus condiciones y a comienzos de 2018 lo sumó a su plantilla, donde el argentino Jorge Almirón le dio plena confianza. Cuando se confirmó el pase, llamó a don Aristides: \"Papi, usted que no creía en mí. Estoy en el equipo de su alma. El que tiene pintado en las paredes. ¡Cumplí su sueño!\". Un año y 32 partidos en uno de los equipos más populares de Colombia le bastaron para ser citado a la selección de Colombia y ser transferido a Boca, donde en este 2020 se convirtió en una de las figuras destacadas del equipo. Y aunque la vida le sonríe, sabe que aún tiene una deuda familiar pendiente: terminar los estudios y recibirse de bachiller.  No importa el camino [R]siempre y cuando vayas de la mano de DIOS [R][R] Una publicación compartida por \r\n\r\n Jorman Campuzano21\r\n\r\n (@jormancampuzano21) el \r\n\r\n24 de Mar de 2019 a las 1:28 PDT Jorman Campuzano es un verdadero embajador de Tamalameque, el pueblo donde nació el 30 de abril de 1996. Gozó con el título, pero su objetivo es claro: \"hacer un nombre en Boca\". Se ríe. Gesticula. Frena ante cada micrófono. Para Campuzano este campeonato con Boca es muy especial. Y no lo oculta.  DIOS es fiel, Vamos boca [R][R][R] CAMPEONES ??[R] Una publicación compartida por \r\n\r\n Jorman Campuzano21\r\n\r\n (@jormancampuzano21) el \r\n\r\n8 de Mar de 2020 a las 7:58 PDT -¿Cómo vivis este momento? -Como uno de los grandes. A la altura del día en que nació mi primer sobrino. Aunque espero que no sea lo más importante de mi vida porque espero ganar muchas más cosas con Boca. -¿Es un plus habérselo ganado a River? -Si, claro. Por la rivalidad. Tengo a dos compañeros de selección allá (Quintero y Borré) y nos deseamos lo mejor. Antes del partido le escribí a Juanfer y le dije que hiciera tres goles, pero que salieran 3 a 3. -¿Qué título le pondrías a esta consagración? -Único. Soy el único del Departamento donde nací que llegó a esta institución. La cancha en la que jugaba era de tierra. Y en mi calle hicimos una llamada La Bombonera. Crecimos viendo a Boca, a Román, a los colombianos. Esto es realmente un sueño.  -¿Cada cuánto volvés a Tamalameque, tu pueblo? -Siempre. Todas mis vacaciones son allá. Prefiero ir a mi pueblo que a Santa Marta, San Andrés, o visitar otro país. Compartir momentos con todos esos grandes compañeros que me ayudaron a ser quien soy, con los que estudié en el bachiller. Con mis tíos, lógicamente. Tengo una familia muy numerosa, así que me gusta compartir tiempo con ellos. Y si hago un viaje, me llevo a todos los que puedo. -Son los que siempre están -Claro. Pase lo que pase, son los que están apoyándote al 100 por ciento. -¿Cómo es Tamalameque? -La gente es muy amable, muy humilde. Gente muy descomplicada, que no te va a armar problemas por nada. Un pueblo muy alegre, de muy buena alimentación, se come un sancocho muy sabroso. Hay muchos animales de montaña. Es muy caluroso, siempre estamos con 30 o 35 grados.  -Por tu entusiasmo, debe ser un lugar muy lindo -Esos pequeños pueblos tienen muchas cosas para entretenerse, mucho contacto con la naturaleza, y por eso disfruto mucho de ir allá. Hay quebradas, cascadas, ríos. Para los que tienen espíritu aventurero pueden explorar la selva, porque tenemos selva y no es nada peligrosa. Puedes caminar por el campo, por el bosque. Realmente amo mi pueblo. -¿En Buenos Aires estás solo? -Estuve solo los primeros meses, hasta que llegó mi señora, Melissa, quien me acompaña en los momentos buenos y malos. Siempre es muy sano tener a tu lado alguien con quien compartir, con quien dialogar cuando llegas a tu apartamento, con quien reír, contar chistes, hablar de tu familia. No es lo mismo tener un celular y hablar con personas a la distancia que hacerlo a cara a cara con los que están siempre contigo. -Son las cosas que realmente importan de la vida -Sin dudas. Y compartir todo lo que fuimos viviendo, lo que hemos construido, lo que construiremos de aquí en adelante. Tenemos una hermosa relación. Ella es de Pereira, donde tuve la oportunidad de debutar como profesional.  Dios es fiel y conoce los deseos de tu corazón, el tiempo de Él es perfecto [R][R] Feliz de verte brillar y acompañarte día a día. Te amo mucho mi vida, juntos de la mano de Dios [R]?[R]?[R][R] Una publicación compartida por \r\n\r\n Melissa Hernandez\r\n\r\n (@melianhn) el \r\n\r\n8 de Mar de 2020 a las 8:45 PDT -¿Hijos? -No pienso en eso por el momento. Soy muy joven y no tengo el tiempo suficiente para compartir con él ya que estoy enfocado en hacer mi carrera y hacerme un nombre en el fútbol. Luego sí, seguramente vendrán los hijos y poder disfrutarlos, y que sepan que el papá es un ejemplo a seguir. -¿Cuál es tu próximo sueño? -Lo que yo quiero hoy es construir mi carrera, que ella también estudie y se prepare, así también es un ejemplo para el hijo, y creo que se irá dando con el tiempo. Hoy mi deseo es dejar un nombre en Boca y durar mucho tiempo aquí como hicieron mis compatriotas."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/river-como-volver-empezar-despues-sufrir-golpe-nid2341218","date":"9  de marzo de 2020  • 00:01","title":"River: cómo volver a empezar después de sufrir un golpe durísimo en Tucumán","abstract":null,"author":"Juan Patricio Balbi Vignolo","key_words":"","body":"TUCUMÁN.- Hay pocos adjetivos que puedan describir con profundidad y certeza el dolor que atraviesa \r\n\r\nRiver \r\n\r\nen este momento. Acaso la palabra desilusión es la que más se asemeja, pero el sentimiento también está atravesado por la bronca, el desconsuelo y la incredulidad. El golpe que recibió en \r\n\r\nTucumán\r\n\r\n es muy duro y que la \r\n\r\nSuperliga\r\n\r\n haya quedado en las manos de Boca puede ser un cachetazo con coletazos importantes. Hoy el equipo parece estar tendido en la lona. Sin ánimos. Con una tristeza quizás nunca antes vivida en el ciclo de \r\n\r\nMarcelo Gallardo\r\n\r\n. Por eso, y más que nunca, la reacción será fundamental para que pueda volver a mirar el futuro con entereza. Las caras de los jugadores al salir del vestuario del Estadio José Fierro para subirse al micro y emprender el regreso a Buenos Aires mientras caía la noche del sábado lo dijeron todo: miradas apagadas, cabezas gachas, rostros inmutables. profunda desazón. Los propios hinchas de Atlético Tucumán, el villano en esta historia, buscaron fotos o saludos con los futbolistas millonarios. Y hasta hubo gritos de aliento. Pero no hubo ni una sola palabra ni un gesto por fuera de la conferencia de prensa del DT, el último en subirse al bus.  \"Teníamos la esperanza de estar festejando en este momento, no lo pudimos hacer y es difícil. El vestuario estaba bastante golpeado. En estos momentos a veces es mejor no decir nada. Pero esto sigue. Ahora hay que tratar de manejar el dolor, la tristeza y la desilusión y el lunes volver a carretear. Ya lo hemos hecho en otras oportunidades\", comentó Gallardo. Es la primera vez que no hay un objetivo al alcance de la mano para recuperarse rápido\r\n\r\n. En los otros dos grandes golpes del ciclo del Muñeco, siempre tuvo una chance de reacción: en 2017, tras perder la semifinal de Copa Libertadores con Lanús, apostó a la Copa Argentina que luego le permitió jugar y ganarle al Xeneize la Supercopa Argentina; y en 2019, luego de la caída con Flamengo en la final, tuvo otra vez la definición de la Copa Argentina para enfocarse de lleno y poder festejar. Esta vez no hay nada tan directo en el corto plazo. Y eso puede tener un efecto negativo para un equipo acostumbrado a buscar \"buenas zanahorias por comer\", como ha dicho el DT en varias oportunidades, para estimularse y fortalecerse con la idea de crecer. Esa famosa adrenalina que siempre lo potenció no estará por varias semanas y el trabajo de \"carreteo\" de los próximos días será crucial para acomodar el rumbo de un plantel golpeado.  ¿Qué le queda ahora a River?\r\n\r\n Hasta el final del semestre, tendrá tres objetivos centrales. El que más cerca aparece en el calendario es la Copa Libertadores. Después de la derrota 3-0 con suplentes ante Liga de Quito, el miércoles jugará ante Binacional de Perú en el Monumental a puertas cerradas y necesitará conseguir un triunfo que lo reposicione en el Grupo D. Ganar parece fundamental para recuperarse y mirar las próximas cuatro fechas con más alivio y confianza. Luego vendrá la \r\n\r\nCopa de la Superliga\r\n\r\n, que el sábado tendrá su inicio en Núñez justamente frente a Atlético Tucumán, y puede ser el torneo que le otorgue una pronta revancha: son 11 fechas para intentar ser semifinalista. Aunque, claro, seguramente tendrá que apostar por la rotación frente a la doble competencia y las necesidades que le exige la Libertadores. Luego, sin fecha ni sede definida hasta el momento, también estará la Supercopa Argentina frente a Racing, que posiblemente se juegue en mayo. \"No tenemos un desafío cercano que nos estimule para ver cómo podemos salir rápido de esta desilusión. Y ese será el nuevo desafío. Va a ser una buena medida para saber cómo respondemos\", reflexionó el DT. \"La Libertadores empezó difícil para nosotros. Tenemos que convertir ese contexto en un estímulo para recuperar puntos de acá al corto plazo y acomodarnos en el grupo. Y después arrancará la Copa Superliga, que es un torneo corto también. Pero está claro que el dolor no va a pasar mañana y quizás el miércoles juguemos con eso encima, es normal. Los momentos hay que digerirlos y pasarlos, no se borran de un día para el otro. De a poco tendremos que ir cerrando la cicatriz\". A horas de haber perdido el adeudado título local, la cabeza de River ya tiene que empezar a trabajar hacia adelante. La caída en Tucumán es dura. Le duele. Le molesta. Lo inquieta. Pero este inesperado sentimiento de desazón, negativamente novedoso para el exitoso ciclo de Gallardo, tendrá que ser el combustible para no evitar posibles tormentas. Desde hoy ya comienza el \"carreteo\" para reaccionar cuanto antes y volver a competir."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/tenis/impacto-tenis-coronavirus-anunciaron-cancelacion-indian-wells-nid2341206","date":"8  de marzo de 2020  • 23:59","title":"Impacto en el tenis: por el coronavirus anunciaron la cancelación del torneo de Indian Wells","abstract":null,"author":"","key_words":"","body":"A pocos días del inicio del torneo mixto de \r\n\r\nIndian Wells\r\n\r\n, en el Valle de Coachella, una zona desértica y cercada por montañas del sur de California, los organizadores anunciaron la cancelación del primer Masters 1000 de la temporada, luego de conocerse al menos un caso de \r\n\r\ncoronavirus \r\n\r\nen la región. A través de un comunicado, la organización del torneo de Indian Wells señaló: \"el Departamento de Salud Pública del Condado de Riverside declaró una emergencia de salud pública para el Valle de Coachella después de confirmarse un caso local de coronavirus (COVID-19). Como resultado, el 2020 BNP Paribas Open no se realizará en este momento, debido a las preocupaciones relacionadas con el coronavirus y la seguridad de los participantes y espectadores del certamen. Esto se realiza de acuerdo con la guía de profesionales médicos, los centros para el control de enfermedades y el Estado de California.  \"Existe un riesgo demasiado grande en este momento para la salud pública del área del condado de Riverside al realizarse una concentración de gente de este tipo\", dijo David Agus, profesor de medicina e ingeniería biomédica de la Universidad del Sur de California. \"Todos tenemos que unirnos para proteger a la comunidad del brote de coronavirus\", agregó. \"Estamos muy decepcionados de que el torneo no se lleve a cabo, pero la salud y la seguridad de la comunidad local, los fanáticos, los jugadores, los voluntarios, los patrocinadores, los empleados, los vendedores y todos los involucrados en el evento son de máxima importancia\", señaló el director del torneo, Tommy Haas \"Estamos preparados para celebrar el torneo en otra fecha y exploraremos las posibles variantes\", agregó el ex tenista alemán. La medida llegó apenas horas después de que la ATP y la WTA habían anunciado medidas dirigidas a prevenir posibles contagios por el coronavirus en el circuito tenístico. \"Dado que el brote de COVID-19 sigue causando preocupación a una escala global, la ATP y la WTA han anunciado de forma conjunta una serie de medidas sanitarias de precaución que se aplicarán en los próximos eventos\", anunciaron las entidades que rigen el tenis masculino y femenino. Bajo estas nuevas medidas, los jugadores no se podrán estrechar las manos en la cancha y los alcanzapelotas recibirán guantes y no tocarán las toallas ni las bebidas de los jugadores durante los partidos. Los tenistas, además, recibirán instrucciones para no obsequiar y arrojar toallas, vinchas, muñequeras ni remeras usadas al público. Además, los tenistas tampoco podrán aceptar bolígrafos, pelotas ni otros objetos para autografiarlos.  \"La salud y la seguridad nuestros jugadores, fanáticos y personal es primordial y, mientras el brote de COVID-19 continúe, estas son precauciones de sentido común que debemos tomar\", afirmaron la ATP y la WTA. \"Continuamos monitoreando esto [la situación del brote] diariamente, trabajando con nuestros jugadores y torneos, así como con las autoridades de salud pública a medida que la situación evoluciona globalmente\", agregaron las entidades. Las organizaciones dijeron que estas normas se establecerán en todos los eventos de los Estados Unidos \"durante la temporada de primavera de 2020\". Los organizadores de Indian Wells habían anunciado medidas de prevención para el torneo, que se pondrá en marcha el próximo miércoles, incluyendo la entrega de guantes para los alcanzapelotas, los trabajadores de los puestos de comida y los voluntarios en los ingresos al complejo. Además, más de 250 puestos de desinfección de manos fueron colocados en las instalaciones y las áreas comunes se higienizarán diariamente con una aplicación antiviral. Indian Wells, considerado por muchos jugadores como una suerte de quinto Grand Slam, anunció la posibilidad de pedir el reembolso de las entradas o su sustitución por tickets para la temporada 2021. Más de 400 personas fueron contagiadas por el virus y al menos 19 han muerto en los Estados Unidos, según la agencia AFP, a partir de cifras oficiales."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/boca-campeon-las-reacciones-carlos-tevez-juan-nid2341101","date":"8  de marzo de 2020  • 00:30","title":"Boca campeón: Las reacciones de Carlos Tevez y Juan Román Riquelme tras la victoria en la Bombonera","abstract":null,"author":"","key_words":"","body":"Boca \r\n\r\nes el \r\n\r\nnuevo campeón de la Superliga.\r\n\r\n En la Bombonera festejó un nuevo título en su historia, frente a su gente y con una elaborada y merecida victoria ante Gimnasia, el equipo de Maradona. La Bombonera es un canto a la felicidad, aumentada además por haberle sacado de las manos el título a River, que empató en Tucumán y perdió la punta en la última fecha. Pero más allá de los festejos en todo el estadio, las diferentes reacciones de Carlos Tevez, el autor del gol, y del nuevo dirigente Juan Román Riquelme, desde un palco, capturaron las miradas. Primero se vio el gesto de sorpresa del capitán xeneize. El 10 no tomó noción enseguida que el partido entre River y Atlético había terminado, y que eran los nuevos campeones. Pero cuando reaccionó, los abrazos con sus compañeros y los saltos inundaron su cuerpo.  Más tarde, las cámaras tomaron a Riquelme y su calma tras la consagración. Se mostró relajado, con el termo y el mate en sus manos, mirando en silencio lo que ocurría sobre el césped. No hubo exclamaciones, ni festejos. No hubo muecas, ni aplausos. Riquelme no festejó, ni sonrió, simplemente se abrazó con su hermano y contempló el estadio. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/afabostera-hinchas-river-descargaron-su-bronca-redes-nid2341174","date":"8  de marzo de 2020  • 14:42","title":"#AFAbostera: los hinchas de River descargaron su bronca en las redes sociales","abstract":null,"author":"","key_words":"","body":"En una jornada para el infarto, \r\n\r\nBoca \r\n\r\n\r\nsalió campeón\r\n\r\n luego de vencer a \r\n\r\nGimnasia \r\n\r\npor 1-0 y tras el empate 1-1 de \r\n\r\nRiver \r\n\r\nfrente a \r\n\r\nAtlético Tucumán\r\n\r\n. La definición del torneo dejó sumamente enojados a los hinchas millonarios, que se mostraron muy críticos en las redes sociales por lo que juzgaron un mal arbitraje de \r\n\r\nPatricio Loustau\r\n\r\n y sus asistentes. Según esa interpretación, \r\n\r\nel árbitro le anuló mal un gol a Rafael Borré\r\n\r\n y también hubo \r\n\r\ndos jugadas puntuales en las que todo el banco de River pidió penal y no fue escuchado\r\n\r\n. Al finalizar el partido, los fanáticos del equipo de \r\n\r\nMarcelo Gallardo\r\n\r\n inundaron las redes con diferentes mensajes e hicieron tendencia el hashtag #AfaBostera en Twitter.     "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/boca-campeon-lo-dijo-patricio-loustau-polemicas-nid2341208","date":"8  de marzo de 2020  • 18:51","title":"Boca campeón: lo que dijo Patricio Loustau sobre las polémicas de Atlético Tucumán-River","abstract":null,"author":"","key_words":"","body":"A \r\n\r\nPatricio Loustau \r\n\r\nle tocó dirigir uno de los dos partidos que definían la \r\n\r\nSuperliga \r\n\r\ny no tuvo una jornada fácil, porque en el cruce entre \r\n\r\nAtlético Tucumán \r\n\r\ny \r\n\r\nRiver \r\n\r\nhubo tres jugadas clave que pudieron cambiarle la historia a la definición por el título que finalmente ganó Boca. El árbitro dio explicaciones sobre estas jugadas controvertidas a través de TyC Sports, donde además le dio la derecha a su asistente Gabriel Chade, que cobró posición adelantada en el gol anulado a Rafael Borré, y también argumentó por qué no cobró penal en otras dos acciones que reclamó todo River. En primer lugar habló sobre el gol anulado a Borré, que podría haber sido el 1 a 0 para River: \"Es una situación compleja muy vinculada a un tema que en un futuro cercano tendremos que es el VAR. La posición de la cámara, de manera oblicua, es algo que trabajamos en el VAR. Da la sensación que con la tecnología se hubiese definido claramente algo que acá no se puede.  En situaciones tan grises yo soy de los que cree que hay que darle la derecha al línea\", dijo el juez, que además siguió refiriéndose a la llegada de la tecnología: \"Es muy difícil de resolver sin VAR. En otra situación me hubiesen dicho \r\n\r\n'Patricio, no reanudes'\r\n\r\n. Eso hubiera pasado si se hubiese analizado con VAR\".  También hizo referencia a la jugada del supuesto penal de Heredia sobre Nacho Fernández: \"Por supuesto es una situación debatible; Para mí este tipo de contacto no es para sancionar una falta\" manifestó sobre esa jugada. Además agregó: \"Bajo mi punto de vista Fernández impacta primero el balón, y como el control es largo, aprovecha ese contacto para dejarse caer\". Por último dejó su percepción sobre la jugada del presunto penal a Matías Suárez por agarrón de camiseta, y aquí comenzó diciendo que la caída es producto del impacto abajo que lo hace trastabillar, y no del estiramiento de la camiseta y agregó: \"Es una situación de disputa de cuerpos\".   Patricio Loustau también habló sobre el entrenador de River que habló sobre el arbitraje después del partido y evitó entrar en polémica: \"De Gallardo quiero destacar su humildad, su hombría de bien, su análisis del partido. Ayer dijo que Loustau era uno de los mejores árbitros del fútbol argentino. Yo quiero decir que Gallardo es uno de los mejores técnicos de la historia de nuestro fútbol. Destaco por sobremanera la actitud de Marcelo Gallardo en el análisis del partido\", concluyó."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/newells-godoy-cruz-superliga-nid2340987","date":"8  de marzo de 2020  • 23:59","title":"Newell´s-Godoy Cruz, por la Superliga: el Tomba terminó último, pero cerró el torneo con un buen triunfo en Rosario","abstract":null,"author":"Pablo Casazza","key_words":"","body":" ROSARIO - Era la noche de \r\n\r\nNewell's \r\n\r\ny terminó siendo la de \r\n\r\nGodoy Cruz\r\n\r\n, que cerró la \r\n\r\nSuperliga \r\n\r\nen el último puesto, pero con dos victorias resonantes ante Vélez y en el Coloso Marcleo Bielsa por 2 a 0. Los resultados de la fecha dejaron una nota curiosa: perdieron los ocho equipos que pelean el descenso. Dos grandes figuras tuvieron los mendocinos. Su arquero Rey, que tapó cuatro pelotas espectaculares, y Brunetta, un pichón de crack. El visitante se llevó una victoria justa, aunque sin desmerecerla, Newell's contribuyó con una confusión y desorden pocas veces vista en el ciclo Kudelka.   El local quiso y no pudo en el primer tiempo. Extrañó el pase de Pablo Pérez, que generalmente le da otra lectura al juego. Godoy Cruz tuvo control, orden y paciencia para esperar su momento. Por momentos Newell's parecía que le sacudía los cimientos al arquero Rey, pero nunca pudo ponerse de cara al gol. De arranque pudo ser del local, pero Palacios la tiró solo por arriba. Aún en el leve dominio rival, Brunetta tuvo una clara. Condujo como crack ante Gentiletti, y Aguerre tapó su remate. Badaloni no pudo con el rebote. Newell's trabajó mejor los minutos posteriores pero chocó contra su ineficacia. Fueron los tombinos los que entendieron que esa liviandad había que atacarla. Presionó alto y lo tuvo contra su arco. El pitazo de Merlos fue lo mejor que le pudo pasar a los de Kudelka.  "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/talleres-colon-superliga-nid2340988","date":"8  de marzo de 2020  • 23:59","title":"Talleres-Colón, por la Superliga: los cordobeses le dieron otro empujón hacia abajo a los santafecinos","abstract":null,"author":"","key_words":"","body":" Talleres de Córdoba derrotó como local por 3 a 0 a\r\n\r\n\r\nColón\r\n\r\n por la fecha 23 que significó el cierre de la Superliga Tras un primer tiempo igualado sin goles, las emociones llegaron en la segunda parte. Nahuel tenaglia, a los 26 minutos, encontró un rebote del arquero Burián en el área chica para empujarla y poner el 1 a 0.  El local siguió y siempre fue protagonista, incluso lo hizo trabajar mucho a Burián y seis minutos más tarde de haber encontrado el primero, conquistó el 2 a 0 a través de una gran jugada previa del brasileño Guilherme Parede. Talleres cerró el torneo con 34 unidades y recuperándose de la derrota frente a Patronato, por su parte, Colón, no supo aprovechar la derrota de Central Córdoba y se hunde en los puestos de descenso.  "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/superliga-20192020-tabla-posiciones-argentina-nid2279157","date":"9  de marzo de 2020  • 00:01","title":"Superliga 2019/2020: así está la tabla de posiciones","abstract":null,"author":"","key_words":"","body":"Tras la consagración de \r\n\r\nBoca \r\n\r\ncomo campeón, la \r\n\r\nSuperliga \r\n\r\nempieza a transitar sus últimos compromisos. El triunfo por 1-0 sobre Gimnasia le dio a los dirigidos por Miguel Ángel Russo un título largamente festejado, mientras que River cedió el liderazgo en el sprint final, con el empate 1-1 frente a Atlético Tucumán. Eso sí: aunque el primer puesto ya está definido, todavía quedan por resolverse varios puestos a las copas del año próximo y los descensos, que se conocerán en la próxima Copa de la Superliga, pero varios nombres ya empiezan a perfilarse en el epílogo del torneo de primera. Así están las posiciones de la Superliga al cabo de la primera jornada de la 23ª y última fecha.          "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/antisemitismo-disculpas-del-jugador-nueva-chicago-gestos-nid2341313","date":"8  de marzo de 2020  • 23:30","title":"Antisemitismo: las disculpas del jugador de Nueva Chicago tras los gestos racistas en la cancha de Atlanta","abstract":null,"author":"","key_words":"","body":"El jugador \r\n\r\nArnaldo González \r\n\r\nprotagonizó en la tarde del domingo uno de los momentos más vergonzosos de la jornada. El volante de \r\n\r\nNueva Chicago \r\n\r\n\r\nrealizó gestos antisemitas\r\n\r\nluego de ser expulsado del partido que su equipo jugaba contra \r\n\r\nAtlanta. El \"Pitu\" vio la roja pasados los 23 minutos del segundo tiempo. Entonces, y ante la mirada atenta de las cámaras, procedió a realizar dos gestos agraviantes contra la comunidad judía, históricamente vinculada al Bohemio. Horas más tarde, González utilizó la cuenta oficial de las redes sociales del club de Mataderos para ofrecer sus disculpas a través de un video. \"Quería pedirle disculpas a la gente de Atlanta y a la comunidad judía por lo sucedido esta tarde, acabo de ver el video y la verdad que me da mucha vergüenza, no soy así, jamás reaccioné de esa manera en ningún lado, fue un momento de calentura porque venía de ser expulsado y de recibir algunos insultos y reccioné de una manera de la cual no tengo que reaccionar. Espero que sepan aceptar mis disculpas y las hago públicas tanto como para la gente de Atlanta, la comunidad judía y la gente de Chicago\", expresó el jugador.   Las imágenes se difundieron rápidamente en las redes sociales y llegaron hasta Victoria Donda, titular del Instituto Nacional contra la Discriminación, la Xenofobia y el Racismo (Inadi), quien expresó que la entidad analizará \"las medidas que correspondan\" al caso. Además, el comité de Seguridad en el Fútbol de la Ciudad de Buenos Aires anunció que realizó una denuncia judicial y un acta contravencional a Arnaldo González por los gestos antisemitas y xenófobos realizados en el estadio Don León Kolbowsky. \"El futbolista fue denunciado por infracción a la ley 23.592, relacionada a actos discriminatorios. Puntualmente por incumplir el artículo Nº 3, que enuncia que serán reprimidos con un mes a tres años de prisión quienes participen en una organización o realicen propaganda basados en ideas o teorías de superioridad de una raza o de un grupo de personas de determinada religión, origen étnico o color, o que inciten a la persecución o el odio contra una persona o grupos de personas a causa de su raza, religión, nacionalidad o ideas políticas.   \"Además, se le labraron dos actas contravencionales más, por infracción a los artículos 103 y 106 del nuevo Código Contravencional de la Ciudad de Buenos Aires\", se describió. El artículo Nº 103 está relacionado a quienes provoquen a la parcialidad contraria en un espectáculo masivo y prevé una sanción con multa de 10 mil a 50 mil pesos, o un arresto de 5 a 30 días. Mientras que el artículo Nº 106, está relacionado a la incitación al desorden en un espectáculo masivo y también tiene como sanción una multa que va de 10 mil a 50 mil pesos o arresto de 5 a 30 días\". Incluso desde el propio club se cuestionó al futbolista, y en redes se anunció que \"desde el Club Atletico Nueva Chicago repudiamos los gestos realizados por el jugador Arnaldo González, y evaluaremos las medidas disciplinarias a tomar. Pedimos disculpas a todos los hinchas de Atlanta y a toda la comunidad judía\"."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/tenis/copa-davis-nid2341216","date":"9  de marzo de 2020  • 00:14","title":"Copa Davis. Cuáles podrían ser los rivales de la Argentina en el repechaje tras la derrota en Colombia","abstract":null,"author":"","key_words":"","body":"Tras la \r\n\r\ncaída por 3-1 en Bogotá ante Colombia\r\n\r\n que le quitó la oportunidad de jugar en noviembre las Finales de la \r\n\r\nCopa Davis\r\n\r\n en la Caja Mágica de Madrid, el \r\n\r\nequipo argentino\r\n\r\n aguarda rival para el 18/19 o 19/20 de septiembre próximos, en una serie que le permitirá disputar nuevamente la Clasificación para la elite en 2021 o descender a los play-offs del Grupo Mundial I. Este lunes, según el ranking de la Federación Internacional de Tenis, los países recibirán la preclasificación correspondiente -la Argentina gozará de esa condición- y el viernes próximo, en Londres, se realizará el sorteo que contará con las doce naciones perdedoras de la Clasificación y las doce ganadoras de los play-offs del GM I. El equipo albiceleste, capitaneado por \r\n\r\nGastón Gaudio\r\n\r\n (en Bogotá manifestó su deseo de continuar en el cargo que inició en septiembre de 2018), sería local frente a Belarús, Uruguay, Nueva Zelanda e Israel. En cambio, debería competir de visitante ante Perú o Rumania, mientras que iría a sorteo de la localía contra Ucrania, Bolivia, Líbano, Noruega, Finlandia y Pakistán o Eslovenia (la serie se demoró por las lluvias en Islamabad y continuará hoy).  Los doce países que ganaron en los playoffs de la clasificación y obtuvieron un boleto para las Finales de Madrid fueron, además, de Colombia: Australia, Ecuador, Kazakhstán, Italia, Alemania, Croacia, Hungría, Suecia, Austria, República Checa y los Estados Unidos. Estos doce países se unirán a los seis ya clasificados: España (campeón en 2019), Canadá (subcampeón), Gran Bretaña y Rusia (semifinalistas), Francia y Serbia (fueron invitados, como la Argentina el año pasado)."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/independiente-central-cordoba-de-santiago-del-estero-superliga-nid2340986","date":"8  de marzo de 2020  • 21:55","title":"Independiente-Central Córdoba de Santiago del Estero, por la Superliga: el Rojo cerró el torneo con una goleada","abstract":null,"author":"Rodolfo Chisleanschi","key_words":"","body":" Independiente \r\n\r\npor fin se dio el gusto de vivir una noche feliz. Cerró la \r\n\r\nSuperliga \r\n\r\ncon un claro 3-0 sobre \r\n\r\nCentral Córdoba \r\n\r\ny de paso, le abrió una ventana a la ilusión, ya que fueron los chicos de las inferiores los encargados de cambiarle la cara al equipo. \"¡Poné a los pibes!\", le gritaban a Fernando Berón en los últimos partidos de 2019. \"¡Poné a los pibes que te bancamos!\", le sugirieron hace algunas semanas a \r\n\r\nLucas Pusineri \r\n\r\nlos hinchas que fueron a \"visitarlo\" a la salida del predio de Villa Domínico. El entrenador que llegó de Colombia dudó, demoró la decisión, quiso proteger a los que vienen desde abajo, pero dada la escasez de respuesta de varios de los mayores, acabó por mandar a varios a la cancha.  Lucas González, Diego Mercado y Alan Soñora armaron el mediocampo que a principios de temporada le daba satisfacciones a la reserva de Marcelo Gómez; Braian Martínez ocupó alternativamente los dos extremos; Velasco le imprimió vértigo cuando entró en el segundo tiempo. Se renovó Independiente, y un soplo de aire fresco recorrió Avellaneda. No es sencillo salir a jugar hoy en el futuro estadio Ricardo Bochini. Hubo pancartas que exigían un cambio de actitud frente al hotel de concentración y un cambio de ruta del micro hacia la cancha para evitar a hinchas concentrados en el Puente Pueyrredón. En ese ambiente enrarecido a los pibes no les tembló el pulso, y para Pusineri, solo eso ya es una excelente noticia.  El chaqueño Martínez encaró a su marcador en la primera que tuvo y lo repitió cada vez que le cayó la pelota. Mercado apareció bien ubicado para el quite y buscó no complicarse en los pases; Soñora volvió a demostrar que es un volante a tener muy en cuenta; González no paró de mostrarse, pedirla y hasta se atrevió con algunos remates desde lejos. Los jóvenes, aún con sus pecados -ansiedad, prisas, las inevitables imprecisiones- le cambiaron la dinámica al equipo respecto a otras tardes y en varios lapsos del partido contagiaron a algunos de los grandes. Roa (fundamentalmente), Silvio Romero, Franco, de a ratos Sánchez Miño, parecieron recuperar sensaciones perdidas en la debacle general del equipo, y el Rojo fue dueño del encuentro de cabo a rabo. La postura de Central Córdoba, dedicada solo a tapar su área, es cierto que ayudó a que la noche se llenase de buenas noticias para el Rojo pero sería injusto restarle méritos a un equipo que llegaba golpeado por los cuatro costados.  Por ejemplo, Silvio Romero logró en el último suspiro el gol que le permitió alcanzar a Borré en la cima de la tabla de goleadores. Y, aunque habrá que confirmarlo, tal vez haya empezado a recuperar a Andrés Roa. Lagunero, a veces empecinado, el colombiano tiene en sus pies el duende que enciende las tribunas y puede cambiar un partido. A los 76, y después de que el equipo desperdiciara varias ocasiones netas, el número 7 enganchó de la derecha hacia el medio y el zurdazo con rosca le abrió la ventana a la fiesta del cierre. \"¡Vamos, vamos los pibes!\", se fue cantando la sufrida gente de Independiente, mientras los más grandes se despedían juntando sus palmas disculpándose por el torneo ofrecido. El Rey de Copas le bajó la cortina a la Superliga con una sonrisa. De la mano de los chicos tal vez el futuro se dibuje diferente.  "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/san-lorenzo-lanus-superliga-horario-tv-formaciones-nid2340985","date":"8  de marzo de 2020  • 20:00","title":"San Lorenzo-Lanús: el Ciclón se despidió con una sonrisa en un partidazo","abstract":null,"author":"Fernando Vergara","key_words":"","body":" Se terminó una \r\n\r\nSuperliga \r\n\r\nque \r\n\r\nSan Lorenzo \r\n\r\ntratará de olvidar rápidamente. Un torneo que comenzó con Juan Antonio Pizzi en el banco, lo siguió con Diego Monarriz y lo finalizó con Hugo Tocalli. La tranquilidad no es una característica que acompañe al club en los últimos tiempos. El desenlace, sin embargo, resultó con una sonrisa. El entretenido éxito \r\n\r\n4-3 sobre Lanús \r\n\r\nle brindó aire para que las complicaciones dejen de retroalimentarse y lo ayude a escapar del presente sombrío. Un bálsamo para pensar en lo que viene, mientras define a su nuevo entrenador. Porque el equipo tiene material para soñar con algo más sobresaliente.   Serán días de definiciones para San Lorenzo. En definitiva, un combo de situaciones repetitivas en los últimos años del club, que trata de encontrar un rumbo. Siempre con la idea de dar un golpe de efecto que todavía no sucede. Tras la salida de Monarriz -volvió a trabajar en la reserva- se despertaron una cantidad de versiones acerca del nuevo entrenador. Para tomar las riendas sonaron los nombres de Mauricio Pellegrino, Mariano Soso y Pablo Guede, pero la falta de consenso y la dilación para acordar la llegada del nuevo técnico mantienen a Boedo en una meseta. Dentro de este grupo, Soso parece ser quien está más cerca de comandar al equipo.  En este contexto, con empuje y decisión, el Ciclón logró una victoria a puro grito. Primero se puso en ventaja con un disparo de Diego Rodríguez desde afuera del área. No obstante, hizo poco San Lorenzo para conservar la ventaja. Apenas mostraba algo de lucidez en el pie derecho de Ignacio Piatti. Se replegó en el fondo y le entregó a Lanús el terreno y el dominio. Los de Luis Zubeldía, dinámicos, exhibieron buenas jugadas colectivas y triangulaciones que arrimaron riesgo al arco de Sebastián Torrico. Se caía de maduro: en el cierre del primer tiempo llegó al empate con un cabezazo de Ezequiel Muñoz. La segunda parte resultó muy cambiante, eléctrica. Lanús golpeó un par de veces con un doblete de José Sand, pero el Ciclón supo reponerse a la adversidad con dos dianas de Adam Bareiro. Los locales insistían desde la vergüenza deportiva de no poder despedirse de su gente al menos con un empate. Y llegó al desahogo con la conquista de Marcelo Herrera tras una lúcida maniobra colectiva. Los visitantes nunca llegaron a paladear el triunfo parcial porque San Lorenzo devolvió los golpes con velocidad.  La emotividad se hizo dueña de la tarde en el Bajo Flores. El partido se volvió decididamente abierto y entretenido. La entrada de Lucas Menossi -lúcido, pensante- le modificó el semblante al Ciclón. El cambiante marcador se volvió toda una invitación para hacer del compromiso un espectáculo atrapante. De un lado y del otro, las puñaladas certeras no hicieron más que desnudar varias grietas defensivas y desencuentros a la hora de cubrir los espacios entre los volantes. Así, en medio de las urgencias que asfixian al Ciclón, fueron sus simpatizantes los que valoraron la enjundia ante la adversidad y se marcharon con una sonrisa del Nuevo Gasómetro. Ahora es tiempo de pensar en el nuevo entrenador.  "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/patricio-loustau-mira-segundo-arbitraje-polemico-marco-nid2341169","date":"8  de marzo de 2020  • 12:24","title":"Patricio Loustau, en la mira: el segundo arbitraje polémico que marcó la historia reciente de River","abstract":null,"author":"","key_words":"","body":"Marcelo Gallardo entró a la sala de prensa del estadio Monumental José Fierro y no pudo ocultar su bronca, su desilusión.\r\n\r\n El empate de River ante Atlético Tucumán dejó al Millonario con las manos vacías\r\n\r\n y con el mal sabor de que se le escapó el título de la Superliga en el cierre del torneo. Consagración que quedó justo en la vereda de enfrente: Boca tuvo un inicio de año demoledor y dio la vuelta olímpica en la Bombonera. Pero, en medio de la frustración, Gallardo intentó ponerle paños fríos a un final caliente. Hubo algo de autocrítica, pero también de esquivarle a la polémica por los fallos arbitrales de \r\n\r\nun Patricio Loustau que vuelve a estar en la mira de los hinchas por su segundo arbitraje decisivo en los últimos nueve años\r\n\r\n. Antes, había perjudicado a River en un superclásico de 2011 que inició el derrumbe hacia el descenso.   \"Más allá de algunas decisiones arbitrales, aunque tampoco voy a entrar en detalles porque Patricio Loustau es uno de los mejores árbitros del fútbol argentino y se puede equivocar como cualquiera que lo hace cada fin de semana en nuestro fútbol. Pesa y duele porque es un partido decisivo, pero no le puedo caer\", destacó Gallardo sobre \r\n\r\nel gol erróneamente anulado a Rafael Borré y los dos penales no sancionados sobre Ignacio Fernández y Matías Suárez\r\n\r\n. Fallos que podrían haber cambiado la historia de la definición.  Originalmente, el árbitro del superclásico por la fecha 14 del Clausura 2011 iba a ser Héctor Baldassi. Sin embargo, una enfermedad del ahora diputado nacional por Cambiemos, le abrió la puerta a Loustau para dirigir su primer Boca-River, en la Bombonera, el 15 de mayo de 2011, y dentro de un contexto especial, porque los millonarios comenzaban a transitar la pendiente hacia un histórico descenso.\r\n\r\n Tuvo una mala tarde, en la que omitió tres penales para River.  En concreto: no sancionó un golpe de Somoza contra Adalberto Román, y una sujeción de Caruzzo a González Pires y, en la derivación de esa jugada, un golpe de Insaurralde a Funes Mori. Y su falla mayor fue no cobrar un empujón de Insaurralde a Rogelio Funes Mori dentro del área xeneize, cuando el partido estaba 0-0. Expulsó a Clemente Rodríguez y a Matías Almeyda, que salió de la cancha besándose la camiseta. Boca ganó 2-0, con un gol en contra de Juan Pablo Carrizo y otro de Martín Palermo, el último del Titán en un superclásico. Días después, \r\n\r\nDaniel Passarella, entonces presidente del club de Núñez, irrumpió en la AFA para exigir la renuncia de Julio Grondona.\r\n\r\n Un mes y medio después, tras perder la Promoción con Belgrano, River descendió a la B Nacional. Y Loustau estuvo un año y cuatro meses sin dirigir a los de la banda roja."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/liga-espana-barcelona-recupera-primer-puesto-derrota-nid2341243","date":"8  de marzo de 2020  • 21:20","title":"Liga de España: Barcelona recupera el primer puesto por la derrota de Real Madrid","abstract":null,"author":"","key_words":"","body":"Se turnan como punteros de la \r\n\r\nLiga de España\r\n\r\n, todo un síntoma de la irregularidad, en juego y resultados, de \r\n\r\nBarcelona\r\n\r\n y\r\n\r\n Real Madrid\r\n\r\n. El liderato que el equipo de \r\n\r\nZinedine Zidane\r\n\r\n había recuperado hace una semana al ganar 2-0 el clásico, lo cedió este domingo con una derrota por 2 a 1 ante \r\n\r\nBetis \r\n\r\nde visitante. En lo más alto quedó Barcelona gracias al 1-0 del sábado frente a Real Sociedad, con \r\n\r\nun penal de Lionel Messi\r\n\r\n, sancionado luego de una controvertida aplicación del VAR. Atrás quedaron las ligas que Barcelona y Real Madrid ganaban con 100 puntos o una cosecha similar. En 27 fechas, el equipo catalán está primero con 58 puntos. De acuerdo con la cuenta de estadísticas @pedritonumeros, esa marca está entre las cinco más bajas de este siglo a estas alturas del torneo. Betis se puso en ventaja con un gol de Sidnei. Empató de penal Karim Benzema, que cortó una serie de seis encuentros sin convertir en la Liga. El encargado de los penales es Sergio Ramos, que le cedió el remate al francés. \"Quería que Karim tomara confianza\", explicó después el zaguero central. Messi se mantiene como el máximo anotador del torneo, con 19 tantos, seguido por Benzema, con 14. Cristian Tello, un extermo surgido de la cantera de Barcelona, anotó el gol del triunfo de Betis.  Zidane se mostró muy disconforme con el rendimiento del equipo: \"Es nuestro peor partido de la temporada. Faltaron energía, juego, posesión, agresividad. Es un mal día y puede pasar. No hay que volverse loco\". Además, Real Madrid tiene muy comprometida su continuidad en la \r\n\r\nChampions League\r\n\r\n. Por los octavos de final, el 17 de este mes disputará en Inglaterra el desquite de la serie que empezó con el 2-1 de Manchester City en el Santiago Bernabéu.   "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/ascenso-gestos-antisemitas-jugador-chicago-frente-atlanta-nid2341221","date":"8  de marzo de 2020  • 20:45","title":"Inaceptable: los gestos antisemitas de un jugador de Chicago frente a Atlanta","abstract":null,"author":"","key_words":"","body":"Una nueva jornada del fútbol de ascenso se vio teñida por la polémica cuando \r\n\r\nArnaldo González\r\n\r\n, el 10 de \r\n\r\nNueva Chicago\r\n\r\n,\r\n\r\n realizó gestos antisemitas luego de ser expulsado del partido que su equipo jugaba contra Atlanta\r\n\r\n. El \"Pitu\" vio la roja pasados los 23 minutos del segundo tiempo. Entonces, y ante la mirada atenta de las cámaras, procedió a realizar dos gestos agraviantes contra la comunidad judía, históricamente vinculada al Bohemio.  Las imágenes se difundieron rápidamente en las redes sociales y llegaron hasta \r\n\r\nVictoria Donda\r\n\r\n, titular del Instituto Nacional contra la Discriminación, la Xenofobia y el Racismo (Inadi), quien expresó que la entidad analizará \"las medidas que correspondan\" al caso.  El gesto de González despertó fuertes reproches y reprobaciones en las redes sociales, desde hinchas de distintos clubes, prensa y medios partidarios, e incluso el propio club de Mataderos, que pocos minutos después expresó su desacuerdo con la actitud del volante creativo. \"Desde el Club Atlético Nueva Chicago repudiamos los gestos realizados por el jugador Arnaldo González, y evaluaremos las medidas disciplinarias a tomar. Pedimos disculpas a todos los hinchas de Atlanta y a toda la comunidad judía\", se señaló desde la entidad.  González tiene 30 años y juega en Nueva Chicago desde 2018 después de su paso por Quilmes, Patronato y Aldosivi, entre otros clubes. Pero su gesto fue reprobado desde todos los sectores, y en las próximas horas se evaluará que sanción recibirá; no sólo por la expulsión, desde la AFA; sino desde el propio club de Mataderos, que viene de sufrir un descuento de un punto por los \r\n\r\ngraves incidentes\r\n\r\n que sus barrabravas protagonizaron hace un mes, en un encuentro contra Temperley.  El gesto antisemita ya fue denunciado ante el Inadi y fuerzas de seguridad, y González podría ser inculpado por violar el artículo 3 de la ley 23.592, referida a \"actos discriminatorios\", y que establece: \"Serán reprimidos con prisión de un mes a tres años los que participaren en una organización o realizaren propaganda basados en ideas o teorías de superioridad de una raza o de un grupo de personas de determinada religión, origen étnico o color, que tengan por objeto la justificación o promoción de la discriminación racial o religiosa en cualquier forma. En igual pena incurrirán quienes por cualquier medio alentaren o iniciaren a la persecución o el odio contra una persona o grupos de personas a causa de su raza, religión, nacionalidad o ideas políticas.\""}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/serie-a-golazo-paulo-dybala-juventus-volvio-nid2341214","date":"8  de marzo de 2020  • 19:18","title":"Serie A: el golazo de Paulo Dybala para Juventus, que volvió a ser el único puntero","abstract":null,"author":"","key_words":"","body":"En uno de los duelos más importantes que tuvo la fecha 26 de la \r\n\r\nSerie A\r\n\r\n, \r\n\r\nJuventus \r\n\r\nderrotó como local por 2 a 0 a \r\n\r\nInter\r\n\r\n, en un partido en el que el argentino \r\n\r\nPaulo Dybala anotó un golazo\r\n\r\n y que además se disputó a puertas cerradas como prevención por el coronavirus que azota al norte de Italia, y cuyos efectos se han agravado en los últimos días. Tras un primer tiempo finalizó sin emociones, el galés Aaron Ramsey abrió la cuenta para la \r\n\r\nJuve \r\n\r\na los 9 de la segunda etapa. Y a los 22 el argentino Paulo Dybala, que nueve minutos antes había reemplazado a Douglas Costa, fue el autor de un golazo -con una gran combinación con Ramsey- para establecer el 2 a 0 final, con el que los de Turín volvieron a ser únicos líderes de la Liga italiana.    Gonzalo Higuaín \r\n\r\nfue titular en el equipo que dirige Maurizio Sarri, pero fue reemplazado por Federico Bernardeschi a los 34 de la segunda parte. Por su parte, \r\n\r\nLautaro Martínez \r\n\r\njugó los noventa minutos en el conjunto milanés de Antonio Conte. En otros encuentros, Genoa (Cristian Romero, titular) sorprendió por 2-1 como visitante a Milan (descontó Zlatan Ibrahimovic), y Udinese, con Juan Musso y Rodrigo de Paul, empató 0-0 con Fiorentina (Germán Pezzella).    "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/automovilismo/tc-benvenuti-mejor-diseno-carrera-especial-nid2341254","date":"8  de marzo de 2020  • 21:07","title":"TC: Benvenuti, el mejor diseño para una carrera especial","abstract":null,"author":"Alberto Cantore","key_words":"","body":"La suciedad que presentó la pista en la primera de las tres series clasificatorias fue el único contratiempo que no logró sortear durante el fin de semana \r\n\r\nJuan Cruz Benvenuti\r\n\r\n (Torino) y el equipo Laboritto Jrs. El conjunto señaló el ritmo en Centenario, donde el \r\n\r\nTurismo Carretera \r\n\r\ndesarrolló la segunda fecha del calendario 2020, la primera de las tres Carreras Especiales de la temporada. El piloto neuquino marcó el mejor registro de clasificación, 1m27s521/1000, récord para desandar los 4319 metros; ganó su batería, aunque el cronómetro lo dejó por casi un segundo de diferencia por detrás de Valentín Aguirre (Dodge), que firmó su cuarto éxito en series en ese circuito. En el mano a mano que presentó la largada de la carrera final, Benvenuti demostró ser un excelente alumno: evitó repetir el error que cometió en Viedma, en la apertura del campeonato, cuando se despistó tras porfiar en exceso el primer puesto de la serie con Gastón Mazzacane. Conductor agresivo, porque está en su naturaleza, esta vez provocó que el arrecifeño no pudiera resistir su ataque y a partir de la salida de la Curva 1 lideró hasta la consagración; Mariano Werner (Ford) y el campeón defensor Agustín Canapino (Chevrolet), completaron el podio. Facundo Ardusso, que terminó séptimo en el clasificador, se mantiene al frente del campeonato, con 79 puntos.  Carrera con reglamento particular, el TC premió en porcentajes similares al piloto y al equipo. El staff de cuatro mecánicos ofreció un papel gravitante como en ninguna de las restantes pruebas del campeonato, porque la denominada Carrera Especial, con cambio obligatorio de los dos neumáticos derechos, impuso sincronización. La tarea casi coreográfica de los mecánicos se entrelazó con la concentración y el control de ansiedad que necesitó reflejar quien maneja, con el auto detenido en la calle de boxes. Y si bien el Laboritto Jrs. no fue quien mejor hizo los deberes -el Renault Sport Torino Team en la detención de Facundo Ardusso marcó un tiempo de 43s347/1000- la tarea le posibilitó devolverlo a la pista en la misma posición que entró: primero. \"El error en Viedma me fortaleció. Sabía que Aguirre cuidaría su posición en la largada, pero se pasó un poquito y puede hacer una tijera, que por suerte salió bien. Werner hizo una excelente parada en boxes, pero lo supimos aguantar. Ganar acá es una locura\", señaló Benvenuti, que armó un festejo casi familiar, con padres y amigos en la zona de boxes, porque apenas 485 kilómetros separan Villa La Angostura del autódromo neuquino. Tras dos fechas, el campeonato de TC tiene como líder al santafesino Ardusso con 79 puntos, seguido por Benvenuti, con 72.50, y Santero, que suma 71.50. La tercera competencia del campeonato se correrá el 29 de marzo en Concordia, Entre Ríos."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/murio-juan-carlos-montes-tecnico-hizo-debutar-nid2341209","date":"8  de marzo de 2020  • 19:45","title":"Murió Juan Carlos Montes, el técnico que hizo debutar a Maradona con el pedido de que hiciera un caño","abstract":null,"author":"Claudio Mauri","key_words":"","body":"A los 77 años falleció \r\n\r\nJuan Carlos Montes, \r\n\r\nque fue futbolista y como director técnico dejó un recuerdo inolvidable en \r\n\r\nNewell's\r\n\r\n y tiene el hito de ser el responsable del debut de \r\n\r\nDiego Maradona\r\n\r\n en la primera de Argentinos Juniors. // // // Faltaban 10 días para que Diego Maradona cumpliera 16 años. Aunque en 1976 no existían Internet ni las redes sociales que vinieron a congestionar el tráfico informativo, muchos hinchas de fútbol estaban al tanto de un adolescente al que se lo podía ver haciendo maravillas con los Cebollitas de Argentinos o malabares con la pelota en los entretiempos de los partidos de primera en su función de alcanzapelotas.  Ese prodigio se cruzó en la carrera de entrenador de Juan Carlos Montes, que un par de años antes, en 1974, había conducido a Newell's a su primer título local en primera división. Al frente de Argentinos, le sobraba ojo para entender que Maradona era un adelantado que quemaba etapas a un ritmo superior a cualquier otro pibe de las inferiores. Montes lo llevó al banco de suplentes la tarde soleada del miércoles 20 de octubre de 1976, cuando el Bicho recibía a Talleres en la Paternal.  El equipo cordobés ganaba 1-0 y Montes aplicó la dialéctica propia de un director técnico de esa época. Lo buscó a Maradona en el banco y lo interrogó: \"Nene, ¿te animás?\". \"Sí\", le respondió quien tenía la camiseta N° 16 y una cabellera ensortijada. Montes le dio la consigna bautismal para una trayectoria deslumbrante: \r\n\r\n\"Bue­no, en­trá, ju­gá y la pri­me­ra pe­lo­ta que aga­rrás, ti­rá un ca­ño\"\r\n\r\n. Más que una orden, para Maradona eso fue una muestra de confianza que retribuyó con un caño a Cabrera. Maradona se convertía en el debutante más joven en primera división argentina, récord que muchos años después superaría Sergio Agüero en Independiente.  Futbolista surgido de San Telmo, con un paso por Chacarita, Montes fue un volante de buena técnica que quedó muy vinculado a Newell's, donde disputó 134 partidos y convirtió 11 goles hasta 1973. Tuvo por compañeros a Marcos Pereira, Silva, el Mono Obberti, Mario Zanabria y al brasileño Bezerra. Poco tiempo después asumió la dirección técnica y llevó a la Lepra a la conquista del primer título local, con un equipo que tenía a Carrasco, Capurro, Rebottaro, Berta, Picerni, Robles, Rocha, Pavoni, Valdano, Ribeca, Obberti, Zanabria y Santamaría. La consagración tuvo el valor agregado de haber sido en el Gigante de Rosario Central. Montes cumplió una segunda etapa como entrenador en Newell's, entre 1981 y 1984. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/insolito-ahora-resolverian-solo-haya-dos-descenso-nid2341438","date":"9  de marzo de 2020  • 14:03","title":"Insólito: ahora resolverían que sólo haya dos descensos directos y no se juegue una Promoción","abstract":null,"author":"","key_words":"","body":"Las contramarchas de los dirigentes de la \r\n\r\nAFA\r\n\r\n y de la \r\n\r\nSuperliga\r\n\r\n ya parecen moneda corriente. Mientras \r\n\r\nen las últimas semanas se instaló la versión que se iba a eliminar un descenso directo y se jugaría una Promoción\r\n\r\n, ahora comenzó a circular el rumor de que finalmente, por una cuestión de falta de tiempos, \r\n\r\nsólo perderían la categoría de manera directa dos equipos y no habrá un partido entre el tercer peor promedio de la Superliga y el perdedor de la final del Reducido de la Primera Nacional\r\n\r\n. La idea cobra fuerza y se haría oficial en las próximas horas, según pudo saber \r\n\r\nLA NACION\r\n\r\n. Si bien no hay confirmaciones oficiales de esta nueva determinación, se supo que cuando se resuelva el final de la Superliga para regresar los torneos argentinos bajo el control de la AFA, también se anunciaría que sólo habrá dos descenso y que se modificaría el reglamento con este sistema. La primera idea de cambiar los descensos comenzó hace unas semanas cuando un club de la Primera Nacional pidió que haya una promoción entre el perdedor de la final del Reducido por el segundo ascenso a la primera división y el tercer peor promedio de la actual Superliga, solo por esta temporada. \r\n\r\nTodo se definirá el miércoles, cuando el comité ejecutivo de la AFA se reúna en el predio de Ezeiza por la mañana y redacte el nuevo reglamento de lo que será la \r\n\r\n\r\nLiga de Fútbol Profesional\r\n\r\n, la entidad que estará cobijada por la AFA y reemplazará a la Superliga para la temporada 2020/21. Así,\r\n\r\n la nueva primera división quedará fija en 24 equipos.\r\n\r\n Nada de 20 ni de 22, como se especuló en algún momento. Tampoco serán 23, la cifra que obligaba a tener un equipo sin jugar por fecha, y que había sido negociada en 2019. Los clubes con promedios más flacos saben que de aquí en adelante la cantidad de equipos en la Superliga se mantendrá. No habrá más purga. Y eso, para ellos, es una tranquilidad. Tanto, que no les importa cambiar un reglamento cuando se lleva disputado casi todo el torneo principal de la temporada. O que, incluso, la Asamblea que rubrique esos cambios se realice el 19 de mayo. Gimnasia (1.053) aparece último en la tabla de promedios con el peor coeficiente, por lo que estaría perdiendo la categoría. Mientras que Colón y Patronato igualan en puntos (1.093) y jugarían un desempate. Central Cordoba de Santiago del Estero (1.130 y divide por solo una temporada) deberá sumar en la Copa de la Superliga para no sufrir."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/tenis/cancelacion-indian-wells-coronavirus-reaccion-jugadores-quejas-nid2341392","date":"9  de marzo de 2020  • 11:52","title":"Cancelación de Indian Wells por el coronavirus: la reacción de los jugadores y las quejas por la comunicación","abstract":null,"author":"","key_words":"","body":"El mundo del tenis también sufre por la propagación del coronavirus. En la noche del domingo, \r\n\r\nIndian Wells\r\n\r\n, en el sur de California y uno de los certámenes mixtos más importantes del circuito, \r\n\r\ncanceló la edición 2020 que iba a comenzar esta semana\r\n\r\n. \r\n\r\nMuchos jugadores reprobaron la manera en la que el torneo estadounidense comunicó la decisión\r\n\r\n, ya que aseguraron haberse enterado por redes sociales. La mayoría de los protagonistas, además, ya se encontraban en Indian Wells porque este lunes estaba previsto que comenzara la clasificación.  \"Estaría bueno que @atptour comunique un poco mejor a los jugadores de una suspensión de semejante torneo cuando estamos todos acá. enterarse por redes sociales o Whats App es bastante flojo\", se lamentó, por Twitter, Diego Schwartzmman, uno de los argentinos que estaban inscriptos para participar del Masters 1000. \"La situación es totalmente comprensible. La forma de informarlo deja mucho que desear. Debería haber más información para los próximos torneos que también son en ciudades y países afectados\", añadió Schwartzman, que luego de sufrir un desgarro en el último ATP de Buenos Aires y perderse los torneos de Río y Chile, y la serie de Copa Davis ante Colombia, tenía previsto reaparecer en Indian Wells, un torneo que para muchos es una suerte de quinto Grand Slam por la categoría de sus instalaciones y los jugosos premios económicos.  Federico Delbonis\r\n\r\n también fue otro de los tenistas argentinos afectados: el azuleño se enteró de la cancelación anoche luego de entrenarse con el boliviano Hugo Dellien: salió del court, chequeó su casilla de mail y advirtió que había recibido la comunicación oficial. \"Entiendo la situación y la comparto. Es todo muy shockeante\", le contó el campeón de Copa Davis 2016 a \r\n\r\nLA NACION\r\n\r\n. Juan Ignacio Londero, Federico Coria y Horacio Zeballos también iban a participar del torneo. De hecho, este último debía defender el título de dobles que ganó en 2019, aunque el año pasado celebró con el croata Nikola Mektic como pareja y ahora juega con el español Marcel Granollers.  \"Probablemente todos han oído las noticias. Indian Wells cancelado. Nosotros estamos aquí y todavía decidiendo qué es lo siguiente. Muy triste por todo lo que está sucediendo alrededor del mundo con esta situación. Ojalá pronto haya soluciones por parte de las autoridades. Que estén todos bien y a salvo\", publicó \r\n\r\nRafael Nadal\r\n\r\n en sus redes sociales.  El británico \r\n\r\nJamie Murray\r\n\r\n, actual número 26 del mundo en dobles y hermano de Andy Murray, también planteó el estado de incertidumbre. \"No es un buen augurio para la gira si IW canceló por un caso confirmado en el Valle de Coachella. El condado de Broward (hogar abierto de Miami) tiene más casos confirmados. Montecarlo limita con el norte de Italia actualmente en cierre. ¿Y el Masters de Roma? ¿El Abierto francés? ¿Wimbledon? !!!\", escribió Murray, ex número 1 del ranking, en Twitter. Y la misma pregunta que planteó es la que se hacen todos los jugadores en este momento. El torneo de Miami está programado para dentro de dos semanas, pero la ciudad de la Florida también está en estado de emergencia y hasta ya canceló un importante festival de música que se iba a realizar durante la misma fecha del torneo de Miami.  Oficializada la cancelación de Indian Wells, varios jugadores se manifestaron por redes sociales.\r\n\r\n El canadiense Denis Shapovalov escribió un escueto: \"Estoy en shock\". La belga Kirsten Flipkens le reclamó a la WTA una reunión \"urgente\" con las competidoras. La rumana Sorana Cirstea se quejó por haberse enterado de la noticia por redes sociales. Mientras que el indio Sumit Nagal preguntó por qué el torneo tomó esa decisión a último momento, cuando la mayoría de los protagonistas ya se encontraban en la ciudad. La incertidumbre presente en el mundo del tenis con la cancelación de Indian Wells provocó que se suspenda la presentación del ATP 500 de Barcelona, el tradicional Conde de Godó, que contaba con la presencia de la alcaldesa Ada Colau y que estaba programada para este martes. El torneo sobre polvo de ladrillo iba a comunicar las novedades de la edición de 2020, que aparece en el calendario del 20 al 26 de abril. La organización del Godó mantiene, por el momento, las fechas, aunque seguirá las instrucciones que vayan llegando de la ATP sobre una posible reestructuración del calendario. El certamen aparece después del Masters 1000 de Montecarlo, uno de los torneos que corren peligro de cancelación junto al de Miami y de Roma como consecuencia del coronavirus."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/entrevista-campuzano-vivio-calle-facebook-boca-campeon-nid2338904","date":"9  de marzo de 2020  • 00:07","title":"Entrevista a Jorman Campuzano, figura y campeón en Boca: el chico que vivió debajo de un puente, vio un aviso en Facebook y hoy brilla en el xeneize","abstract":null,"author":"Pablo Lisotto","key_words":"","body":"Nada es casualidad en la vida de \r\n\r\nJorman Campuzano\r\n\r\n. En su ADN tiene incorporado el chip que le permite saber esperar el momento indicado. Alguna vez consideró que vivir debajo de un puente en Bogotá formaba parte del camino, en su afán por llegar a ser futbolista profesional. También lavó copas y fue delivery de un parripollo. Incluso, es el día de hoy que no sabe qué fuerza sobrenatural le levantó el brazo derecho cuando en su última gran oportunidad con la pelota llamaron a los que habían ido a probarse como volantes centrales, habiendo sido siempre delantero. Todo eso le sirvió para llegar a este momento en \r\n\r\nBoca\r\n\r\n, donde supo tener la paciencia suficiente como para aguardar un año hasta tener la posibilidad de afirmarse como titular y convertirse en una pieza clave en el mediocampo del flamante campeón de la \r\n\r\nSuperliga\r\n\r\n.  Es verdad: la llegada de \r\n\r\nMiguel Ángel Russo\r\n\r\n como entrenador, el bajo nivel de Iván Marcone y la inesperada partida de Daniele De Rossi le ofrecieron un escenario inmejorable al chico nacido hace 23 años en Tamalameque, un pequeño municipio del norte de Colombia, ubicado dentro de departamento de César. Pero sería injusto resumir su actualidad a esa pequeña cuota de fortuna. La clave está en su fortaleza mental. En no bajar nunca los brazos. En estar siempre preparado y a disposición del entrenador de turno. Así se muestra en la charla con la nacion, en la que exhibe su alegría por el presente que le toca vivir, su ilusión por el futuro promisorio y su agradecimiento por todos los aprendizajes que recolectó frente a las duras experiencias que vivió en el pasado. -¿Qué ocurrió en tu vida para que termines viviendo debajo de un puente? -Lo que siempre pasa en toda historia. Cuando tú quieres un sueño te le animás a lo que sea. Y yo me animé a cualquier dificultad, incluso a dormir en la calle, o a acostarme sin comer y solo con agua en el estómago, y aguantar el hambre todo el día. Vivía así para poder quedarme en la capital de Colombia y no volver a mi pueblo. Les decía a mis padres que almorzaba y era todo mentira. -¿Cómo recordás ese momento tan complicado? -Es una etapa que jamás olvidaré. Lo que viví fue algo muy duro, y eso me sirvió para ser un ejemplo y para tener siempre los pies sobre la tierra. Me tocó estar en la calle y ahora estoy en la cima, y tengo que ser muy humilde y sencillo con las personas. Y tratarlas siempre con respeto, que es lo más importante. -¿Qué aprendizaje te dejó aquello? -Todo eso me hace más fuerte cada día, y me sirve conseguir diversos objetivos, que es lo que quiero, para lograr muchas cosas en esta institución. Y no solo decirlo ante los micrófonos sino hablar en la cancha y demostrarlo con las ganas. Vivir debajo de un puente no es fácil, pero por aquella experiencia es muy difícil que me caiga anímicamente, ya sea porque no me toque jugar o por una lesión. -¿Creés que el destino está escrito o que uno lo va construyendo? -La calle te puede llevar por el buen camino o por el malo. Puedes ser futbolista, o caer en la delincuencia y matar o robar. Por eso la disciplina es lo más importante para lograr todas tus metas y todos tus sueños. Me siento un afortunado, pero más allá de la suerte que tuve porque alguien apareció y me vio jugar en la calle, si hubiera sido un indisciplinado esa suerte se hubiera desvanecido.  -Si no eras futbolista, ¿qué hubieras sido? -Soldado. Por la violencia que había en mi pueblo yo quería servir a la patria de Colombia. Pero mi gran amigo Colo me dijo que tenía el don para ser futbolista. -¿El hincha de Boca está viendo al mejor Campuzano o todavía no llegaste a tu techo? -Sé mis cualidades y mis condiciones, y así como creo que estoy en el mejor momento desde que llegue a Boca, sé que puedo dar mucho más. Todavía no han visto al mejor Campuzano. Solo es cuestión de trabajar y hacérsela difícil al cuerpo técnico, sabiendo que hay hombres con muy buen pie, como Marcone, y algunos chicos de las inferiores. -Igual, sos una de las figuras destacadas del equipo La verdad es que todos somos importantes.Desde el utilero hasta Carlitos, que lo ganó todo. Aquí hay que aprovechar cada oportunidad. Apenas llegué, recuerdo un muy buen partido contra Lanús, donde me sentí con el ritmo que se juega aquí: choqué, quité y entregué juego. o. -¿El cambio de entrenador te favoreció? -Estoy muy agradecido al profe (Miguel Russo) porque me está brindando confianza y me siento muy cómodo. También motiva mucho tener cerca a Román (Riquelme), que este siempre pendiente de nosotros y nos saca presión. Lo mismo ocurre con (Jorge) Bermúdez, que me dio muchos consejos para que aproveche mis oportunidades, y los valoro.  -¿Qué te dijo Russo apenas asumió? -No tuve el mejor comienzo porque, por un cambio de horario, perdí el vuelo en Colombia y llegué tarde al inicio de la pretemporada. Pero me dijo que querían contar conmigo. Y esa llegada tarde me hizo esforzarme aún más para enmendar y dejar atrás ese error. -¿La partida de De Rossi te allanó el camino? -Yo aprendí mucho de De Rossi, ojalá esté viendo este lindo momento por el que estoy pasando. Él me decía siempre que no bajara los brazos. Es un gran padre y consejero del futbol. Me dijo que me entrenara siempre como si fuese el último entrenamiento. Extraño sus consejos y cómo nos entendíamos en la cancha. -La historia reciente de Boca está muy vinculada a Colombia. Cuando llega un futbolista de ese país ya lo quieren antes de que pise la cancha. ¿Sentís eso? -Sí. Desde el primer momento que comenzaron los rumores de mi llegada ya sentía eso. Y todo eso es gracias a lo que hicieron mis compatriotas que pasaron por este club en mi puesto. Como Chicho (Serna), o últimamente Wilmar (Barrios). Ese amor que tienen con nosotros los colombianos es muy grande y se agradece siempre de una sola manera: dejándolo todo en el campo cada vez que toca jugar.  Admira a aquellos que intentan grandes cosas [R][R] gracias tano por tanto consejos ?? DANIELE DE ROSSI ?? Una publicación compartida por \r\n\r\n Jorman Campuzano21\r\n\r\n (@jormancampuzano21) el \r\n\r\n25 de Nov de 2019 a las 12:05 PST -¿Hablás con ellos? -Con el primero que hablé del Mundo Boca fue con Chicho, que me recomendó que no dude en venir. Y cuando llegué me crucé con Wilmar, que me abrió sus brazos aún cuando a lo mejor nos tocaba competir por el mismo puesto. Desde el primer día me dijo que siempre podía contar con él. -Pero tu estilo es diferente al de Barrios -Sí, es cierto. Yo tengo un estilo que quizás es más cercano al de Sebastián Pérez. Soy de distribuir más el juego. En cambio Wilmar mete mucho, que es lo que le gusta al hincha de Boca. Pero si tengo que meter, pues también lo hago. No hay ningún problema.  -¿Le cuesta al colombiano adaptarse al fútbol argentino? -Últimamente no nos ha costado mucho. En los últimos años se hicieron las cosas muy bien, y es algo muy lindo que vive el fútbol de nuestro país gracias a las oportunidades que nos dan acá. -¿Son de juntarse con los colombianos que forman parte de otros clubes? -Apenas llegué a Boca, hace ya un año, tuve la oportunidad de juntarme con Andrés Roa, que estaba en Huracán, con Loaiza, de San Lorenzo, con Gustavo Torres, que había sido compañero mío. Incluso coincidimos con Rafael Borré y Juanfer Quintero en un cumpleaños de Frank (Fabra). Pero lógicamente con quien más relación tengo es con él y (Sebastián) Villa.  Un poquito más de luz para que pudieras ver mi hermano @wilkpo abrazo y bendiciones en tu carrera gracias por recibirme de la mejor manera hay motor mi motor @fabra18 [R][R] Una publicación compartida por \r\n\r\n Jorman Campuzano21\r\n\r\n (@jormancampuzano21) el \r\n\r\n1 de Feb de 2019 a las 3:50 PST -¿Se puede comparar la pasión de los hinchas de Atlético Nacional con la que muestran los de Boca? Hay un parecido, pero sabemos lo que es Boca a nivel mundial y es único lo que se vive acá. -¿Qué se siente al pisar la Bombonera? -Es algo único. Jamás viví en el fútbol lo que viví la primera vez que pisé la Bombonera. -¿Es verdad que se mueve el suelo? -Es terrible. Cuando la gente comienza a cantar es imposible que el rival no sienta temor. Y el jugador se contagia y siente que cada pelota es para ir a disputarla y ganarla. -¿Qué es lo que más se extraña cuando uno deja el país donde nació? -Algo que es muy importante para el futbolista: la alimentación. Me hace falta la comida colombiana, pero me fui acostumbrando a las costumbres argentinas. A los asados argentinos, a las milanesas. Aquí también se trabaja de otra manera en lo físico. Yo no tenía tanta masa muscular, y debí hacer un trabajo específico para ganar musculatura.  -¿Cuáles son las diferencias entre el fútbol colombiano y el argentino? -¡Muchísimas! En Colombia te dejan pensar con el balón. Hay espacios, te dejan jugar. Aquí no. Aquí hay muchísima fricción y me gusta mucho estar acá porque si me puedo adaptar a este fútbol, me puedo adaptar al fútbol europeo. -¿Cómo es aquella historia de que cuando llegaste a la Argentina en 2014 no te querían dejar pasar? -Tenía 17 años y tuve la oportunidad de venir a probarme a Banfield. Yo era muy chico y tuve un pequeño problema en Migraciones. Me preguntaron cuánto dinero traía y como yo nunca había tocado dólares, dije un valor que no servía ni para vivir dos días en la Argentina. -¿Y cómo se resolvió? -Me hicieron problema, les expliqué la situación, que estaba llegando para tener una prueba, una oportunidad como futbolista. Y finalmente me dejaron pasar. Me colocaron un sello que decía que a los 10 días tenía que dejar el país. Finalmente me quedé dos meses y tuve que volver a Ezeiza y pagar una multa. -Se viene la Copa América, con el plus de que tu país será uno de los anfitriones. ¿Te ilusiona una posible convocatoria? -La ilusión está, pero estoy muy mentalizado en hacer las cosas bien en Boca y por ejemplo ya estoy pensando en el partido de este martes contra el Medellín (por la Libertadores. Me encantaría defender mis colores ante mi gente, como todos mis compatriotas. Pero también soy de esa clase de jugador que comprende que las cosas se van dando a su debido tiempo. Así fue todo en mi vida..  Bendiciones de DIOS [R] feliz con ustedes @q Una publicación compartida por \r\n\r\n Jorman Campuzano21\r\n\r\n (@jormancampuzano21) el \r\n\r\n27 de Dic de 2019 a las 11:36 PST En Tamalameque no había espacio para negociaciones. Don Arístides Campuzano era profesor de química en la escuela de su pueblo y quería que sus hijos estudiaran. Jorman sabía que allí no encontraría el futuro que soñaba junto al balón. Por eso a los 15 años, y apenas un día después de la muerte de Enrique, su abuelo paterno, armó las valijas y se fue a Bogotá. Solo. Se instaló a la casa de Asneyer, su tío. Hasta que no lo pudo hospedar más y comenzaron los problemas. Se alojó temporalmente en la habitación de Jhon Fredy, un amigo suyo del pueblo. Sin dinero, una noche pidió alimento en La Chispita Dorada, un parripollo de la zona de Venecia, en el sur de la capital cafetera.  El dueño, Úber Neira, le dio de comer y lo invitó a jugar en el equipo de la pollería. Jorman la rompió. Cobraba 50.000 pesos colombianos (US$ 15) por partido jugado.También lo contrató para que lavara los platos y realizara el delivery. Gracias a su compromiso, el chico se ganó la confianza del hombre, a quien consideró un segundo padre. En 2014 llegaron buenas noticias desde la Argentina: alguien se había fijado en sus cualidades y en 2014 viajó a Buenos Aires, para probarse en Banfield. Quienes lo vieron quedaron maravillados. Jorman volvió a Bogotá a armar sus valijas para emigrar, pero el dinero que mandó el club del sur se perdió en el camino y nunca más lo contactaron. Fue un golpe muy duro de asimilar. Por primera vez dudó de que fuera a convertirse en futbolista profesional. Sin dinero, durante un tiempo debió vivir en la calle. El menú diario era lo más barato: arroz con huevo.  Toda la gloria es para ti mi DIOS [R][R] Una publicación compartida por \r\n\r\n Jorman Campuzano21\r\n\r\n (@jormancampuzano21) el \r\n\r\n2 de May de 2019 a las 8:19 PDT Pero a pesar de todo, su mentalidad inclaudicable se mantuvo firme. Una noche, a comienzos de 2015, vio en Facebook que el club Deportivo Pereira convocaba a una prueba. Vendió su celular por $200.000 colombianos (US$ 60), compró el pasaje y se subió al micro. En ese viaje tomó la decisión: si no quedaba, volvería al pueblo. Cuando llegó, además de él había otros 400 sueños. Siempre había jugado de delantero. Pero cuando el DT argentino Hernán Lisi dijo: \"Levanten la mano los centrales\", una fuerza inexplicable le hizo alzar su brazo derecho. Su mente no entendía lo que había hecho su cuerpo. Fue otra señal del destino. Pasó cada una de las pruebas hasta que quedó entre los 11 que enfrentaron al Sub-20 del Deportivo Pereira. En ese partido dejó todo, como siempre. De reojo, veía que los integrantes del equipo titular lo señalaban ante cada acción. De aquellos 400 chicos, Lisi nombró solo a uno: Jorman Campuzano. Y le dio el mejor de los elogios: \"En usted veo un volante de marca. Para mí, trabajando, puede convertirse en el mejor volante central de Colombia. Lo espero mañana\".  Gracias DIOS porque hace #23 años me mandaste al mundo [R] [R] Una publicación compartida por \r\n\r\n Jorman Campuzano21\r\n\r\n (@jormancampuzano21) el \r\n\r\n30 de Abr de 2019 a las 7:51 PDT Jorman se puso a llorar. Quiso llamar a sus padres, pero el número había quedado en el celular que había vendido para llegar a Pereira. Rubén Darío Marín, jefe de seguridad del equipo, lo trató como un hijo. Lo sacó de la calle y le consiguió una habitación. \"Yo a usted lo voy a joder todos los días hasta que llegue a la selección\", le dijo. Hizo su debut profesional a los pocos días. Campuzano se convirtió en una de las figuras destacadas del Pereira, al punto que Atlético Nacional se fijó en sus condiciones y a comienzos de 2018 lo sumó a su plantilla, donde el argentino Jorge Almirón le dio plena confianza. Cuando se confirmó el pase, llamó a don Aristides: \"Papi, usted que no creía en mí. Estoy en el equipo de su alma. El que tiene pintado en las paredes. ¡Cumplí su sueño!\". Un año y 32 partidos en uno de los equipos más populares de Colombia le bastaron para ser citado a la selección de Colombia y ser transferido a Boca, donde en este 2020 se convirtió en una de las figuras destacadas del equipo. Y aunque la vida le sonríe, sabe que aún tiene una deuda familiar pendiente: terminar los estudios y recibirse de bachiller.  No importa el camino [R]siempre y cuando vayas de la mano de DIOS [R][R] Una publicación compartida por \r\n\r\n Jorman Campuzano21\r\n\r\n (@jormancampuzano21) el \r\n\r\n24 de Mar de 2019 a las 1:28 PDT Jorman Campuzano es un verdadero embajador de Tamalameque, el pueblo donde nació el 30 de abril de 1996. Gozó con el título, pero su objetivo es claro: \"hacer un nombre en Boca\". Se ríe. Gesticula. Frena ante cada micrófono. Para Campuzano este campeonato con Boca es muy especial. Y no lo oculta.  DIOS es fiel, Vamos boca [R][R][R] CAMPEONES ??[R] Una publicación compartida por \r\n\r\n Jorman Campuzano21\r\n\r\n (@jormancampuzano21) el \r\n\r\n8 de Mar de 2020 a las 7:58 PDT -¿Cómo vivis este momento? -Como uno de los grandes. A la altura del día en que nació mi primer sobrino. Aunque espero que no sea lo más importante de mi vida porque espero ganar muchas más cosas con Boca. -¿Es un plus habérselo ganado a River? -Si, claro. Por la rivalidad. Tengo a dos compañeros de selección allá (Quintero y Borré) y nos deseamos lo mejor. Antes del partido le escribí a Juanfer y le dije que hiciera tres goles, pero que salieran 3 a 3. -¿Qué título le pondrías a esta consagración? -Único. Soy el único del Departamento donde nací que llegó a esta institución. La cancha en la que jugaba era de tierra. Y en mi calle hicimos una llamada La Bombonera. Crecimos viendo a Boca, a Román, a los colombianos. Esto es realmente un sueño.  -¿Cada cuánto volvés a Tamalameque, tu pueblo? -Siempre. Todas mis vacaciones son allá. Prefiero ir a mi pueblo que a Santa Marta, San Andrés, o visitar otro país. Compartir momentos con todos esos grandes compañeros que me ayudaron a ser quien soy, con los que estudié en el bachiller. Con mis tíos, lógicamente. Tengo una familia muy numerosa, así que me gusta compartir tiempo con ellos. Y si hago un viaje, me llevo a todos los que puedo. -Son los que siempre están -Claro. Pase lo que pase, son los que están apoyándote al 100 por ciento. -¿Cómo es Tamalameque? -La gente es muy amable, muy humilde. Gente muy descomplicada, que no te va a armar problemas por nada. Un pueblo muy alegre, de muy buena alimentación, se come un sancocho muy sabroso. Hay muchos animales de montaña. Es muy caluroso, siempre estamos con 30 o 35 grados.  -Por tu entusiasmo, debe ser un lugar muy lindo -Esos pequeños pueblos tienen muchas cosas para entretenerse, mucho contacto con la naturaleza, y por eso disfruto mucho de ir allá. Hay quebradas, cascadas, ríos. Para los que tienen espíritu aventurero pueden explorar la selva, porque tenemos selva y no es nada peligrosa. Puedes caminar por el campo, por el bosque. Realmente amo mi pueblo. -¿En Buenos Aires estás solo? -Estuve solo los primeros meses, hasta que llegó mi señora, Melissa, quien me acompaña en los momentos buenos y malos. Siempre es muy sano tener a tu lado alguien con quien compartir, con quien dialogar cuando llegas a tu apartamento, con quien reír, contar chistes, hablar de tu familia. No es lo mismo tener un celular y hablar con personas a la distancia que hacerlo a cara a cara con los que están siempre contigo. -Son las cosas que realmente importan de la vida -Sin dudas. Y compartir todo lo que fuimos viviendo, lo que hemos construido, lo que construiremos de aquí en adelante. Tenemos una hermosa relación. Ella es de Pereira, donde tuve la oportunidad de debutar como profesional.  Dios es fiel y conoce los deseos de tu corazón, el tiempo de Él es perfecto [R][R] Feliz de verte brillar y acompañarte día a día. Te amo mucho mi vida, juntos de la mano de Dios [R]?[R]?[R][R] Una publicación compartida por \r\n\r\n Melissa Hernandez\r\n\r\n (@melianhn) el \r\n\r\n8 de Mar de 2020 a las 8:45 PDT -¿Hijos? -No pienso en eso por el momento. Soy muy joven y no tengo el tiempo suficiente para compartir con él ya que estoy enfocado en hacer mi carrera y hacerme un nombre en el fútbol. Luego sí, seguramente vendrán los hijos y poder disfrutarlos, y que sepan que el papá es un ejemplo a seguir. -¿Cuál es tu próximo sueño? -Lo que yo quiero hoy es construir mi carrera, que ella también estudie y se prepare, así también es un ejemplo para el hijo, y creo que se irá dando con el tiempo. Hoy mi deseo es dejar un nombre en Boca y durar mucho tiempo aquí como hicieron mis compatriotas."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/boca-campeon-figura-se-fue-dt-cortado-nid2341245","date":"9  de marzo de 2020  • 07:15","title":"Boca campeón: la figura que se fue, el DT \"cortado\" y el 7 que buscó revancha","abstract":null,"author":"Ariel Ruya","key_words":"","body":"Boca\r\n\r\n perdió contra Rosario Central por 1 a 0 en Arroyito por la 16ª fecha de la \r\n\r\nSuperliga\r\n\r\n y quedó segundo con 29 unidades, a una de \r\n\r\nArgentinos\r\n\r\n, en el último capítulo antes del receso. Fue el encuentro final de \r\n\r\nGustavo Alfaro\r\n\r\n como entrenador xeneize, ya que la nueva conducción le cerró las puertas. Se presentó en el campeonato en la 1ª fecha (0-0 frente a Huracán en la Bombonera) y dejó inconclusa la faena en Rosario. Tenía la ilusión de seguir, pero... Cosechó ocho triunfos, cinco empates y tres derrotas. Alexis Mac Allister \r\n\r\nes el refuerzo que más rápido se adaptó al mundo Boca. Se puso la camiseta y se sintió cómodo, como si vistiera la indumentaria de Argentinos, más allá de que no siempre fue ubicado en su posición natural. En la Superliga actuó en 13 encuentros, anotó un gol y realizó dos asistencias. Su mejor tarea fue en el 2 a 0 sobre Unión: marcó un gol y ofreció su repertorio, el de un tacticista con habilidad. Su rendimiento lo llevó a ser parte de la selección Sub 23 -brilló en el Preolímpico- y, cuando Brighton, el dueño de su pase, le solicitó que adelantara su arribo, no dudó. Se fue, envuelto en polémica entre su versión y la voz de la nueva dirigencia. Juan Román Riquelme\r\n\r\n es el vicepresidente de Boca desde hace un puñado de semanas. Ídolo en la cancha, controvertido fuera de ella, hoy trabaja ante un escritorio y se sienta en un palco, detrás del fútbol profesional xeneize. Se creyó que, con su llegada, iban a incorporarse figuras por su sola presencia. No fue así. El único que se presentó al principio -tiempo después, se sumó el peruano Carlos Zambrano- fue Guillermo Fernández, sin continuidad en México. La tercera -pensaba Pol- iba a ser la vencida; el volante creció en la Ribera y no fue tenido en cuenta en sus dos pasos anteriores. No sólo volvió: fue el nombre propio de la renovación. Todos ellos representan a los otros actores de la consagración. Son los otros protagonistas del título. Alfaro consiguió un colchón de puntos influyentes, Mac Allister fue determinante en buena parte de la campaña y Pol Fernández es el último casillero exitoso. La conquista no es exclusivamente de su propiedad. ¿Que habría pasado si se hubiera quedado Alfaro? ¿Mac Allister habría mantenido su nivel? ¿Boca habría sido campeón sin Pol? Las hipótesis del \"que habría pasado si\" son secundarias hoy, en el amanecer de otra corona. Pero jugaron su partido. Fueron parte.  Tanto como Daniel Angelici, el anterior presidente, que armó la estructura que hoy dominan otros dirigentes. No logró impacto internacional y sufrió en los cruces directos con River, pero en el plano nacional dejó su marca. De algún modo, este título es también suyo, como de Nicolás Burdisso, el manager que se inclinó por Alfaro y sumó a los refuerzos de los anteriores dos mercados de pases. Si el triángulo Ameal-Riquelme-Pergolini levanta el trofeo es porque un puñado de días atrás estaban el tándem Angelici-Burdisso. Más allá de aciertos, más allá de errores. \"Tengo que reconocer que parte de esto es de Alfaro, del cuerpo técnico anterior. Es injusto decir que es todo mío\", asumió \r\n\r\nMiguel Russo\r\n\r\n, que le dio otro estilo al equipo, más agresivo. \"Si Alfaro seguía, Boca no salía campeón\", analizó, en contraste, Alberto Márcico, uno de los símbolos que volvieron a la Bombonera. \"Fueron siete partidos a full. Nos salió bien. Agradezco a Román y a Ameal por confiar en mí. Y a la gente de Boca\", subrayó Russo. Fernández ocupó el lugar de Mac Allister. Son parecidos. Pol tuvo una virtud indispensable: entendió el juego desde el primer día, más allá de que conocía las entrañas del club. \"Yo vine a Boca con este pensamiento: pelear por el título. Román me dijo que estábamos a siete partidos de lograr algo importante y de comenzar otra etapa. Y tuvo razón\", contó el volante. A Alfaro no le renovaron, Mac Allister quiso irse y Pol se arriesgó al volver. Son los campeones del silencio."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/river-como-volver-empezar-despues-sufrir-golpe-nid2341218","date":"9  de marzo de 2020  • 00:01","title":"River: cómo volver a empezar después de sufrir un golpe durísimo en Tucumán","abstract":null,"author":"Juan Patricio Balbi Vignolo","key_words":"","body":"TUCUMÁN.- Hay pocos adjetivos que puedan describir con profundidad y certeza el dolor que atraviesa \r\n\r\nRiver \r\n\r\nen este momento. Acaso la palabra desilusión es la que más se asemeja, pero el sentimiento también está atravesado por la bronca, el desconsuelo y la incredulidad. El golpe que recibió en \r\n\r\nTucumán\r\n\r\n es muy duro y que la \r\n\r\nSuperliga\r\n\r\n haya quedado en las manos de Boca puede ser un cachetazo con coletazos importantes. Hoy el equipo parece estar tendido en la lona. Sin ánimos. Con una tristeza quizás nunca antes vivida en el ciclo de \r\n\r\nMarcelo Gallardo\r\n\r\n. Por eso, y más que nunca, la reacción será fundamental para que pueda volver a mirar el futuro con entereza. Las caras de los jugadores al salir del vestuario del Estadio José Fierro para subirse al micro y emprender el regreso a Buenos Aires mientras caía la noche del sábado lo dijeron todo: miradas apagadas, cabezas gachas, rostros inmutables. profunda desazón. Los propios hinchas de Atlético Tucumán, el villano en esta historia, buscaron fotos o saludos con los futbolistas millonarios. Y hasta hubo gritos de aliento. Pero no hubo ni una sola palabra ni un gesto por fuera de la conferencia de prensa del DT, el último en subirse al bus.  \"Teníamos la esperanza de estar festejando en este momento, no lo pudimos hacer y es difícil. El vestuario estaba bastante golpeado. En estos momentos a veces es mejor no decir nada. Pero esto sigue. Ahora hay que tratar de manejar el dolor, la tristeza y la desilusión y el lunes volver a carretear. Ya lo hemos hecho en otras oportunidades\", comentó Gallardo. Es la primera vez que no hay un objetivo al alcance de la mano para recuperarse rápido\r\n\r\n. En los otros dos grandes golpes del ciclo del Muñeco, siempre tuvo una chance de reacción: en 2017, tras perder la semifinal de Copa Libertadores con Lanús, apostó a la Copa Argentina que luego le permitió jugar y ganarle al Xeneize la Supercopa Argentina; y en 2019, luego de la caída con Flamengo en la final, tuvo otra vez la definición de la Copa Argentina para enfocarse de lleno y poder festejar. Esta vez no hay nada tan directo en el corto plazo. Y eso puede tener un efecto negativo para un equipo acostumbrado a buscar \"buenas zanahorias por comer\", como ha dicho el DT en varias oportunidades, para estimularse y fortalecerse con la idea de crecer. Esa famosa adrenalina que siempre lo potenció no estará por varias semanas y el trabajo de \"carreteo\" de los próximos días será crucial para acomodar el rumbo de un plantel golpeado.  ¿Qué le queda ahora a River?\r\n\r\n Hasta el final del semestre, tendrá tres objetivos centrales. El que más cerca aparece en el calendario es la Copa Libertadores. Después de la derrota 3-0 con suplentes ante Liga de Quito, el miércoles jugará ante Binacional de Perú en el Monumental a puertas cerradas y necesitará conseguir un triunfo que lo reposicione en el Grupo D. Ganar parece fundamental para recuperarse y mirar las próximas cuatro fechas con más alivio y confianza. Luego vendrá la \r\n\r\nCopa de la Superliga\r\n\r\n, que el sábado tendrá su inicio en Núñez justamente frente a Atlético Tucumán, y puede ser el torneo que le otorgue una pronta revancha: son 11 fechas para intentar ser semifinalista. Aunque, claro, seguramente tendrá que apostar por la rotación frente a la doble competencia y las necesidades que le exige la Libertadores. Luego, sin fecha ni sede definida hasta el momento, también estará la Supercopa Argentina frente a Racing, que posiblemente se juegue en mayo. \"No tenemos un desafío cercano que nos estimule para ver cómo podemos salir rápido de esta desilusión. Y ese será el nuevo desafío. Va a ser una buena medida para saber cómo respondemos\", reflexionó el DT. \"La Libertadores empezó difícil para nosotros. Tenemos que convertir ese contexto en un estímulo para recuperar puntos de acá al corto plazo y acomodarnos en el grupo. Y después arrancará la Copa Superliga, que es un torneo corto también. Pero está claro que el dolor no va a pasar mañana y quizás el miércoles juguemos con eso encima, es normal. Los momentos hay que digerirlos y pasarlos, no se borran de un día para el otro. De a poco tendremos que ir cerrando la cicatriz\". A horas de haber perdido el adeudado título local, la cabeza de River ya tiene que empezar a trabajar hacia adelante. La caída en Tucumán es dura. Le duele. Le molesta. Lo inquieta. Pero este inesperado sentimiento de desazón, negativamente novedoso para el exitoso ciclo de Gallardo, tendrá que ser el combustible para no evitar posibles tormentas. Desde hoy ya comienza el \"carreteo\" para reaccionar cuanto antes y volver a competir."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/estudiantes-racing-superliga-horario-tv-formaciones-nid2341181","date":"9  de marzo de 2020  • 07:00","title":"Estudiantes-Racing, por la Superliga: horario, TV y formaciones","abstract":null,"author":"","key_words":"","body":" Estudiantes\r\n\r\n, que tendrá el debut del DT Leandro Desábato en reemplazo de Gabriel Milito, se mide este lunes, desde las 21.10, con \r\n\r\nRacing,\r\n\r\n por la fecha 23 de la Superliga. El partido que se disputará en La Plata, será dirigido por Néstor Pitana y será televisado por Fox Sports Premiun. La Academia que viene de igualar 1-1 ante Newell's, lleva seis partidos sin derrotas con dos triunfos y cuatro empates, y se ubica en la séptima posición con 36 unidades. Mientras que Estudiantes llega a este encuentro tras la caída por penales ante Laferrere por los 32avos de la Copa Argentina, en tanto que en la Superliga, en la que se ubica en la 13era. posición, con 30 puntos, empató con Lanús (1-1) en su anterior compromiso.     "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/boca-campeon-lo-dijo-patricio-loustau-polemicas-nid2341208","date":"8  de marzo de 2020  • 18:51","title":"Boca campeón: lo que dijo Patricio Loustau sobre las polémicas de Atlético Tucumán-River","abstract":null,"author":"","key_words":"","body":"A \r\n\r\nPatricio Loustau \r\n\r\nle tocó dirigir uno de los dos partidos que definían la \r\n\r\nSuperliga \r\n\r\ny no tuvo una jornada fácil, porque en el cruce entre \r\n\r\nAtlético Tucumán \r\n\r\ny \r\n\r\nRiver \r\n\r\nhubo tres jugadas clave que pudieron cambiarle la historia a la definición por el título que finalmente ganó Boca. El árbitro dio explicaciones sobre estas jugadas controvertidas a través de TyC Sports, donde además le dio la derecha a su asistente Gabriel Chade, que cobró posición adelantada en el gol anulado a Rafael Borré, y también argumentó por qué no cobró penal en otras dos acciones que reclamó todo River. En primer lugar habló sobre el gol anulado a Borré, que podría haber sido el 1 a 0 para River: \"Es una situación compleja muy vinculada a un tema que en un futuro cercano tendremos que es el VAR. La posición de la cámara, de manera oblicua, es algo que trabajamos en el VAR. Da la sensación que con la tecnología se hubiese definido claramente algo que acá no se puede.  En situaciones tan grises yo soy de los que cree que hay que darle la derecha al línea\", dijo el juez, que además siguió refiriéndose a la llegada de la tecnología: \"Es muy difícil de resolver sin VAR. En otra situación me hubiesen dicho \r\n\r\n'Patricio, no reanudes'\r\n\r\n. Eso hubiera pasado si se hubiese analizado con VAR\".  También hizo referencia a la jugada del supuesto penal de Heredia sobre Nacho Fernández: \"Por supuesto es una situación debatible; Para mí este tipo de contacto no es para sancionar una falta\" manifestó sobre esa jugada. Además agregó: \"Bajo mi punto de vista Fernández impacta primero el balón, y como el control es largo, aprovecha ese contacto para dejarse caer\". Por último dejó su percepción sobre la jugada del presunto penal a Matías Suárez por agarrón de camiseta, y aquí comenzó diciendo que la caída es producto del impacto abajo que lo hace trastabillar, y no del estiramiento de la camiseta y agregó: \"Es una situación de disputa de cuerpos\".   Patricio Loustau también habló sobre el entrenador de River que habló sobre el arbitraje después del partido y evitó entrar en polémica: \"De Gallardo quiero destacar su humildad, su hombría de bien, su análisis del partido. Ayer dijo que Loustau era uno de los mejores árbitros del fútbol argentino. Yo quiero decir que Gallardo es uno de los mejores técnicos de la historia de nuestro fútbol. Destaco por sobremanera la actitud de Marcelo Gallardo en el análisis del partido\", concluyó."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/superliga-20192020-tabla-posiciones-argentina-nid2279157","date":"9  de marzo de 2020  • 00:01","title":"Superliga 2019/2020: así está la tabla de posiciones","abstract":null,"author":"","key_words":"","body":"Tras la consagración de \r\n\r\nBoca \r\n\r\ncomo campeón, la \r\n\r\nSuperliga \r\n\r\nempieza a transitar sus últimos compromisos. El triunfo por 1-0 sobre Gimnasia le dio a los dirigidos por Miguel Ángel Russo un título largamente festejado, mientras que River cedió el liderazgo en el sprint final, con el empate 1-1 frente a Atlético Tucumán. Eso sí: aunque el primer puesto ya está definido, todavía quedan por resolverse varios puestos a las copas del año próximo y los descensos, que se conocerán en la próxima Copa de la Superliga, pero varios nombres ya empiezan a perfilarse en el epílogo del torneo de primera. Así están las posiciones de la Superliga al cabo de la primera jornada de la 23ª y última fecha.          "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/la-primera-foto-ronaldinho-carcel-asi-pasa-nid2341360","date":"9  de marzo de 2020  • 09:37","title":"La primera foto de Ronaldinho en la cárcel: así pasa sus días en el \"Cuadrilátero\" de Asunción","abstract":null,"author":"","key_words":"","body":"ASUNCIÓN (AFP).- El ex futbolista brasileño Ronaldo de Assis Moreira,\r\n\r\n Ronaldinho\r\n\r\n, pasó su tercera noche como \r\n\r\ndetenido\r\n\r\n en un cuartel de la policía en Asunción,\r\n\r\nacusado por uso de documento paraguayo adulterado\r\n\r\n. Su abogado brasileño, Sergio Queiroz, denunció que Ronaldinho \"se encuentra ilegalmente detenido\" y que gestionará este lunes su libertad inmediata. El ex jugador del Barcelona y Paris Saint Germain, entre otros, recibió el domingo numerosas visitas en su prisión de la Agrupación Especializada de la Policia, entre ellas de Queiroz y sus abogados paraguayos. La policía le improvisó una celda en una oficina adyacente a la guardia del cuartel, donde es vecino de un diputado preso acusado por delitos de corrupción.\r\n\r\n También se encuentra en dicho lugar un ex presidente de la Asociación Paraguaya de Fútbol, imputado por enriquecimiento ilícito. El abogado Queiroz dijo que la defensa planteará de nuevo este lunes la libertad del exjugador para posibilitar su retorno al Brasil. \"Ronaldinho no cometió delito porque no sabía que el pasaporte que le entregaron era adulterado\", expresó el profesional, mientras su defendido seguía recluido en \"El Cuadrilátero\" de Asunción. Dijo que Ronaldinho admitió el hecho y que la Fiscalía paraguaya entendió en su primera comparecencia el viernes que obró de buena fe pero que inexplicablemente un juez decretó su prisión preventiva. \"Se ha cometido un abuso\" contra Ronaldinho y su hermano Roberto, también detenido, observó. Una jueza de Asunción decretó su prisión preventiva el sábado \"por peligro de fuga\" mientras se sustancie un juicio por el caso de los pasaportes adulterados. El fiscal Federico Delfino, que tomó en principio el caso, solicitó al juez que adoptara el llamado \"criterio de oportunidad\" para conceder la libertad de los hermanos Assis Moreira bajo el argumento de que obraron de buena fe. Antes que resolver, el magistrado Mirko Valinotti reenvió el pedido a la fiscala general del Estado, Sandra Quiñonez, para que esta preste su acuerdo. Sin embargo, la representante del Ministerio Público separó a Delfino del caso y nombró en su lugar a Osmar Legal, quien dictó sorpresivamente un pedido de detención del astro brasileño. La jueza Clara Ruiz Díaz ratificó el sábado que Ronaldinho y su hermano deben seguir en prisión, sujetos a una investigación por uso de los documentos adulterados. El abogado Queiroz dijo ayer en conferencia de prensa que en el affaire \"no hay más nada que investigar\" porque ambos reconocieron la irregularidad y que el mismo fiscal Delfino había solicitado la imposición de una multa o su equivalente para salvar la falta que cometieron. \"Ellos no sabían que los documentos eran adulterados\", reiteró el abogado.  La imagen de\r\n\r\n Ronaldinho\r\n\r\n en la Agrupación Especializada de la policía paraguaya fue difundida por un periodista paraguayo. En la foto, aparece sonriendo, vestido con una musculosa, una bermuda y unas chancletas. El medio brasileño \r\n\r\nGloboEsporte.com\r\n\r\n confirmó la autenticidad de la publicación tras un contacto con las autoridades guaraníes."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/independiente-central-cordoba-de-santiago-del-estero-superliga-nid2340986","date":"8  de marzo de 2020  • 21:55","title":"Independiente-Central Córdoba de Santiago del Estero, por la Superliga: el Rojo cerró el torneo con una goleada","abstract":null,"author":"Rodolfo Chisleanschi","key_words":"","body":" Independiente \r\n\r\npor fin se dio el gusto de vivir una noche feliz. Cerró la \r\n\r\nSuperliga \r\n\r\ncon un claro 3-0 sobre \r\n\r\nCentral Córdoba \r\n\r\ny de paso, le abrió una ventana a la ilusión, ya que fueron los chicos de las inferiores los encargados de cambiarle la cara al equipo. \"¡Poné a los pibes!\", le gritaban a Fernando Berón en los últimos partidos de 2019. \"¡Poné a los pibes que te bancamos!\", le sugirieron hace algunas semanas a \r\n\r\nLucas Pusineri \r\n\r\nlos hinchas que fueron a \"visitarlo\" a la salida del predio de Villa Domínico. El entrenador que llegó de Colombia dudó, demoró la decisión, quiso proteger a los que vienen desde abajo, pero dada la escasez de respuesta de varios de los mayores, acabó por mandar a varios a la cancha.  Lucas González, Diego Mercado y Alan Soñora armaron el mediocampo que a principios de temporada le daba satisfacciones a la reserva de Marcelo Gómez; Braian Martínez ocupó alternativamente los dos extremos; Velasco le imprimió vértigo cuando entró en el segundo tiempo. Se renovó Independiente, y un soplo de aire fresco recorrió Avellaneda. No es sencillo salir a jugar hoy en el futuro estadio Ricardo Bochini. Hubo pancartas que exigían un cambio de actitud frente al hotel de concentración y un cambio de ruta del micro hacia la cancha para evitar a hinchas concentrados en el Puente Pueyrredón. En ese ambiente enrarecido a los pibes no les tembló el pulso, y para Pusineri, solo eso ya es una excelente noticia.  El chaqueño Martínez encaró a su marcador en la primera que tuvo y lo repitió cada vez que le cayó la pelota. Mercado apareció bien ubicado para el quite y buscó no complicarse en los pases; Soñora volvió a demostrar que es un volante a tener muy en cuenta; González no paró de mostrarse, pedirla y hasta se atrevió con algunos remates desde lejos. Los jóvenes, aún con sus pecados -ansiedad, prisas, las inevitables imprecisiones- le cambiaron la dinámica al equipo respecto a otras tardes y en varios lapsos del partido contagiaron a algunos de los grandes. Roa (fundamentalmente), Silvio Romero, Franco, de a ratos Sánchez Miño, parecieron recuperar sensaciones perdidas en la debacle general del equipo, y el Rojo fue dueño del encuentro de cabo a rabo. La postura de Central Córdoba, dedicada solo a tapar su área, es cierto que ayudó a que la noche se llenase de buenas noticias para el Rojo pero sería injusto restarle méritos a un equipo que llegaba golpeado por los cuatro costados.  Por ejemplo, Silvio Romero logró en el último suspiro el gol que le permitió alcanzar a Borré en la cima de la tabla de goleadores. Y, aunque habrá que confirmarlo, tal vez haya empezado a recuperar a Andrés Roa. Lagunero, a veces empecinado, el colombiano tiene en sus pies el duende que enciende las tribunas y puede cambiar un partido. A los 76, y después de que el equipo desperdiciara varias ocasiones netas, el número 7 enganchó de la derecha hacia el medio y el zurdazo con rosca le abrió la ventana a la fiesta del cierre. \"¡Vamos, vamos los pibes!\", se fue cantando la sufrida gente de Independiente, mientras los más grandes se despedían juntando sus palmas disculpándose por el torneo ofrecido. El Rey de Copas le bajó la cortina a la Superliga con una sonrisa. De la mano de los chicos tal vez el futuro se dibuje diferente.  "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/liga-espana-barcelona-recupera-primer-puesto-derrota-nid2341243","date":"8  de marzo de 2020  • 21:20","title":"Liga de España: Barcelona recupera el primer puesto por la derrota de Real Madrid","abstract":null,"author":"","key_words":"","body":"Se turnan como punteros de la \r\n\r\nLiga de España\r\n\r\n, todo un síntoma de la irregularidad, en juego y resultados, de \r\n\r\nBarcelona\r\n\r\n y\r\n\r\n Real Madrid\r\n\r\n. El liderato que el equipo de \r\n\r\nZinedine Zidane\r\n\r\n había recuperado hace una semana al ganar 2-0 el clásico, lo cedió este domingo con una derrota por 2 a 1 ante \r\n\r\nBetis \r\n\r\nde visitante. En lo más alto quedó Barcelona gracias al 1-0 del sábado frente a Real Sociedad, con \r\n\r\nun penal de Lionel Messi\r\n\r\n, sancionado luego de una controvertida aplicación del VAR. Atrás quedaron las ligas que Barcelona y Real Madrid ganaban con 100 puntos o una cosecha similar. En 27 fechas, el equipo catalán está primero con 58 puntos. De acuerdo con la cuenta de estadísticas @pedritonumeros, esa marca está entre las cinco más bajas de este siglo a estas alturas del torneo. Betis se puso en ventaja con un gol de Sidnei. Empató de penal Karim Benzema, que cortó una serie de seis encuentros sin convertir en la Liga. El encargado de los penales es Sergio Ramos, que le cedió el remate al francés. \"Quería que Karim tomara confianza\", explicó después el zaguero central. Messi se mantiene como el máximo anotador del torneo, con 19 tantos, seguido por Benzema, con 14. Cristian Tello, un extermo surgido de la cantera de Barcelona, anotó el gol del triunfo de Betis.  Zidane se mostró muy disconforme con el rendimiento del equipo: \"Es nuestro peor partido de la temporada. Faltaron energía, juego, posesión, agresividad. Es un mal día y puede pasar. No hay que volverse loco\". Además, Real Madrid tiene muy comprometida su continuidad en la \r\n\r\nChampions League\r\n\r\n. Por los octavos de final, el 17 de este mes disputará en Inglaterra el desquite de la serie que empezó con el 2-1 de Manchester City en el Santiago Bernabéu.   "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/automovilismo/formula-1-el-gran-premio-bahrein-sera-nid2341301","date":"9  de marzo de 2020  • 08:00","title":"Fórmula 1. El Gran Premio de Bahréin será el primero en la historia sin público","abstract":null,"author":"Alberto Cantore","key_words":"","body":"A cuatro días de la fecha establecida para el comienzo de la actividad de la temporada de \r\n\r\nFórmula 1\r\n\r\n, el calendario del Gran Circo ensaya un recorrido serpenteante. Las escuderías y los pilotos fijan la mira en el circuito callejero de Albert Park, en Melbourne, aunque la situación es compleja: del debate acerca de la presencia en el GP de Australia de miembros integrantes de los equipos con sedes en Italia, como Ferrari, Alpha Tauri y Haas, al anuncio que ensayaron los organizadores del Gran Premio de Bahréin, quienes comunicaron que la carrera se desarrollará sin público para evitar la propagación del Covid-19. La nueva medida se agregó al aplazamiento del Gran Premio de China, que debía celebrarse en Shanghái el 19 de abril, determinación que tomó la Federación Internacional del Automóvil hace casi cuatro semanas. En constante comunicación con las autoridades sanitarias de \r\n\r\nBahréin\r\n\r\n, la suspensión de venta de entradas que los organizadores decretaron hace una semana resultó una alerta sobre lo que podía ocurrir. \"Como país sede de la F.1, es una tremenda responsabilidad velar por la salud de los aficionados y de los competidores. Dada la continua expansión del Covid-19 a nivel mundial, y debido a nuestro estatus de gran evento, que está abierto al público y permite a miles de viajeros internacionales y fans locales interactuar estrechamente, sería incorrecto permitir en estos momentos celebrar el GP de Bahréin 2020 con espectadores\", reza el comunicado, con lo que se confirma que la F.1 tendrá por primera vez en su historia una carrera sin público.  Aunque el reino de Bahréin asegura que las estrictas medidas limitaron el avance del virus en las últimas semanas, las mismas resultarían inútiles si miles de aficionados convergieran en el autódromo de Shakir. \"Las acciones que llevamos adelante para prevenir, identificar y aislar los casos de Covid-19 fueron exitosas hasta ahora. Identificar a los afectados por el virus, de los cuales la gran mayoría estaban relacionados con los viajes en avión, demuestra que la efectividad de las agresivas medidas de mantener la distancia entre las personas es acertada, aunque también es algo que hubiera resultado imposible de implementar si la carrera se celebrara como estaba previsto inicialmente\", señala otro párrafo del comunicado. El foco también está puesto en los equipos con sedes en Italia, donde el Gobierno prohibió las entradas y las salidas de personas en Lombardía y otras 14 provincias. Esto genera inquietud, porque Maranello está en Módena, una de las zonas más controladas, al igual que Haas, que opera en Dallara, en Varano de Melegari, otra zona roja; Alpha Tauri enseña su base en Faenza y no está sujeta a restricciones. Desde la \r\n\r\nScuderia \r\n\r\nconfirmaron que por el momento se autorizó la salida del personal de pista, ya sea miembros del \r\n\r\nstaff \r\n\r\nmecánico, ingenieros, directivos, pero que la logística está en contacto con las autoridades sanitarias frente a cualquier cambio. \"El cumplimiento de las normas representa la principal garantía para asegurar la seguridad de sus empleados y sus familias\", comentaron en Maranello; la vanguardia del equipo -aquellos que se encargan del armado de los boxes y comodidades para los jefes y pilotos- ya está instalada en Melbourne y superó los controles."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/antisemitismo-disculpas-del-jugador-nueva-chicago-gestos-nid2341313","date":"8  de marzo de 2020  • 23:30","title":"Antisemitismo: las disculpas del jugador de Nueva Chicago tras los gestos racistas en la cancha de Atlanta","abstract":null,"author":"","key_words":"","body":"El jugador \r\n\r\nArnaldo González \r\n\r\nprotagonizó en la tarde del domingo uno de los momentos más vergonzosos de la jornada. El volante de \r\n\r\nNueva Chicago \r\n\r\n\r\nrealizó gestos antisemitas\r\n\r\nluego de ser expulsado del partido que su equipo jugaba contra \r\n\r\nAtlanta. El \"Pitu\" vio la roja pasados los 23 minutos del segundo tiempo. Entonces, y ante la mirada atenta de las cámaras, procedió a realizar dos gestos agraviantes contra la comunidad judía, históricamente vinculada al Bohemio. Horas más tarde, González utilizó la cuenta oficial de las redes sociales del club de Mataderos para ofrecer sus disculpas a través de un video. \"Quería pedirle disculpas a la gente de Atlanta y a la comunidad judía por lo sucedido esta tarde, acabo de ver el video y la verdad que me da mucha vergüenza, no soy así, jamás reaccioné de esa manera en ningún lado, fue un momento de calentura porque venía de ser expulsado y de recibir algunos insultos y reccioné de una manera de la cual no tengo que reaccionar. Espero que sepan aceptar mis disculpas y las hago públicas tanto como para la gente de Atlanta, la comunidad judía y la gente de Chicago\", expresó el jugador.   Las imágenes se difundieron rápidamente en las redes sociales y llegaron hasta Victoria Donda, titular del Instituto Nacional contra la Discriminación, la Xenofobia y el Racismo (Inadi), quien expresó que la entidad analizará \"las medidas que correspondan\" al caso. Además, el comité de Seguridad en el Fútbol de la Ciudad de Buenos Aires anunció que realizó una denuncia judicial y un acta contravencional a Arnaldo González por los gestos antisemitas y xenófobos realizados en el estadio Don León Kolbowsky. \"El futbolista fue denunciado por infracción a la ley 23.592, relacionada a actos discriminatorios. Puntualmente por incumplir el artículo Nº 3, que enuncia que serán reprimidos con un mes a tres años de prisión quienes participen en una organización o realicen propaganda basados en ideas o teorías de superioridad de una raza o de un grupo de personas de determinada religión, origen étnico o color, o que inciten a la persecución o el odio contra una persona o grupos de personas a causa de su raza, religión, nacionalidad o ideas políticas.   \"Además, se le labraron dos actas contravencionales más, por infracción a los artículos 103 y 106 del nuevo Código Contravencional de la Ciudad de Buenos Aires\", se describió. El artículo Nº 103 está relacionado a quienes provoquen a la parcialidad contraria en un espectáculo masivo y prevé una sanción con multa de 10 mil a 50 mil pesos, o un arresto de 5 a 30 días. Mientras que el artículo Nº 106, está relacionado a la incitación al desorden en un espectáculo masivo y también tiene como sanción una multa que va de 10 mil a 50 mil pesos o arresto de 5 a 30 días\". Incluso desde el propio club se cuestionó al futbolista, y en redes se anunció que \"desde el Club Atletico Nueva Chicago repudiamos los gestos realizados por el jugador Arnaldo González, y evaluaremos las medidas disciplinarias a tomar. Pedimos disculpas a todos los hinchas de Atlanta y a toda la comunidad judía\"."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/ritchie-nid2341371","date":"9  de marzo de 2020  • 10:26","title":"Seis Naciones: el puñetazo del pilar Mohamed Haouas que arruinó a Francia y lo dejó sin chances de Grand Slam","abstract":null,"author":"","key_words":"","body":"EDIMBURGO (AFP).- \r\n\r\nFrancia\r\n\r\n perdió este domingo en\r\n\r\n Escocia por 28-17\r\n\r\n y destrozó sus esperanzas de lograr el Grand Slam del Torneo de las Seis Naciones de rugby al cosechar su primera derrota desde la llegada del seleccionador Fabien Galthié. Inglaterra, que debe enfrentarse a Italia en una fecha por confirmar debido a la epidemia del coronavirus, así como Francia e Irlanda, que se enfrentan el 14 de marzo en el Stade de France, pueden todavía ganar el torneo . Francia regresó a la tierra. Después de tres triunfos convincentes, cayó de la nube en la cuarta y penúltima jornada. Los Bleus, con trece puntos, son ahora segundos en la tabla, detrás de Inglaterra, que tiene las mismas unidades, tras vencer el sábado en Twickenham a Gales (33-30), mientras que Escocia tiene diez e Irlanda nueve, aunque el XV del Trébol tiene un partido menos, el que se aplazó contra Italia este fin de semana por la epidemia del coronavirus.  Con un final incierto sobre el ganador, lo que es seguro es que no habrá un décimo Grand Slam para Francia.\r\n\r\n Tras haber ganado a los subcampeones del mundo ingleses (24-17), haber confirmado su buen momento contra Italia (35-22) y haber sorprendido en Gales (27-23), los Bleus se encontraron un partido más difícil en Murrayfield, donde no ganan desde 2014. Es cierto que las condiciones no ayudaron a los hombres de Fabien Galthié, con la lesión del hooker Camille Chat antes del partido, la tarjeta amarilla de Francois Cros a los cinco minutos de juego, la salida del apertura Romain Ntamack por conmoción tres minutos después o \r\n\r\nla tarjeta roja al pilar Mohamed Haouas por un puñetazo a Jamie Ritchie antes del descanso (37). Una acción decisiva para los galos. Pero además de eso,\r\n\r\n los Bleus, que jugaron 53 minutos en inferioridad numérica, no jugaron bien en Edimburgo.\r\n\r\n Escocia construyó su victoria con tres tries, dos de Sean Maitland (40+1, 45) y uno de Stuart McInally (65), y el pie de Adam Hastings, con dos conversiones (46, 66) y tres penales (11, 19, 37). Francia logró dos tries por medio de Damian Penaud (33) y Charles Ollivon (76), a los que sumó Matthieu Jalibert dos conversiones (34, 77) y un penal (61). \"Es necesario que nos acordemos de esta derrota para el próximo partido contra Irlanda\", afirmó el capitán y tercera línea francés, Ollivon. \"Vamos a aprender de esta derrota. Somos un grupo en construcción y vamos a permanecer unidos. Vamos a asumirlo y vamos a trabajar. Nos han faltado ingredientes en este partido, pero es difícil hacer un análisis en caliente. Tengo ganas de pasar página\", añadió Ollivon."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/automovilismo/tc-benvenuti-mejor-diseno-carrera-especial-nid2341254","date":"8  de marzo de 2020  • 21:07","title":"TC: Benvenuti, el mejor diseño para una carrera especial","abstract":null,"author":"Alberto Cantore","key_words":"","body":"La suciedad que presentó la pista en la primera de las tres series clasificatorias fue el único contratiempo que no logró sortear durante el fin de semana \r\n\r\nJuan Cruz Benvenuti\r\n\r\n (Torino) y el equipo Laboritto Jrs. El conjunto señaló el ritmo en Centenario, donde el \r\n\r\nTurismo Carretera \r\n\r\ndesarrolló la segunda fecha del calendario 2020, la primera de las tres Carreras Especiales de la temporada. El piloto neuquino marcó el mejor registro de clasificación, 1m27s521/1000, récord para desandar los 4319 metros; ganó su batería, aunque el cronómetro lo dejó por casi un segundo de diferencia por detrás de Valentín Aguirre (Dodge), que firmó su cuarto éxito en series en ese circuito. En el mano a mano que presentó la largada de la carrera final, Benvenuti demostró ser un excelente alumno: evitó repetir el error que cometió en Viedma, en la apertura del campeonato, cuando se despistó tras porfiar en exceso el primer puesto de la serie con Gastón Mazzacane. Conductor agresivo, porque está en su naturaleza, esta vez provocó que el arrecifeño no pudiera resistir su ataque y a partir de la salida de la Curva 1 lideró hasta la consagración; Mariano Werner (Ford) y el campeón defensor Agustín Canapino (Chevrolet), completaron el podio. Facundo Ardusso, que terminó séptimo en el clasificador, se mantiene al frente del campeonato, con 79 puntos.  Carrera con reglamento particular, el TC premió en porcentajes similares al piloto y al equipo. El staff de cuatro mecánicos ofreció un papel gravitante como en ninguna de las restantes pruebas del campeonato, porque la denominada Carrera Especial, con cambio obligatorio de los dos neumáticos derechos, impuso sincronización. La tarea casi coreográfica de los mecánicos se entrelazó con la concentración y el control de ansiedad que necesitó reflejar quien maneja, con el auto detenido en la calle de boxes. Y si bien el Laboritto Jrs. no fue quien mejor hizo los deberes -el Renault Sport Torino Team en la detención de Facundo Ardusso marcó un tiempo de 43s347/1000- la tarea le posibilitó devolverlo a la pista en la misma posición que entró: primero. \"El error en Viedma me fortaleció. Sabía que Aguirre cuidaría su posición en la largada, pero se pasó un poquito y puede hacer una tijera, que por suerte salió bien. Werner hizo una excelente parada en boxes, pero lo supimos aguantar. Ganar acá es una locura\", señaló Benvenuti, que armó un festejo casi familiar, con padres y amigos en la zona de boxes, porque apenas 485 kilómetros separan Villa La Angostura del autódromo neuquino. Tras dos fechas, el campeonato de TC tiene como líder al santafesino Ardusso con 79 puntos, seguido por Benvenuti, con 72.50, y Santero, que suma 71.50. La tercera competencia del campeonato se correrá el 29 de marzo en Concordia, Entre Ríos."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/tenis/copa-davis-nid2341216","date":"9  de marzo de 2020  • 00:14","title":"Copa Davis: cuáles podrían ser los rivales de la Argentina en el repechaje tras la derrota en Colombia","abstract":null,"author":"","key_words":"","body":"Tras la \r\n\r\ncaída por 3-1 en Bogotá ante Colombia\r\n\r\n que le quitó la oportunidad de jugar en noviembre las Finales de la \r\n\r\nCopa Davis\r\n\r\n en la Caja Mágica de Madrid, el \r\n\r\nequipo argentino\r\n\r\n aguarda rival para el 18/19 o 19/20 de septiembre próximos, en una serie que le permitirá disputar nuevamente la Clasificación para la elite en 2021 o descender a los play-offs del Grupo Mundial I. Este lunes, según el ranking de la Federación Internacional de Tenis, los países recibirán la preclasificación correspondiente -la Argentina gozará de esa condición- y el viernes próximo, en Londres, se realizará el sorteo que contará con las doce naciones perdedoras de la Clasificación y las doce ganadoras de los play-offs del GM I. El equipo albiceleste, capitaneado por \r\n\r\nGastón Gaudio\r\n\r\n (en Bogotá manifestó su deseo de continuar en el cargo que inició en septiembre de 2018), sería local frente a Belarús, Uruguay, Nueva Zelanda e Israel. En cambio, debería competir de visitante ante Perú o Rumania, mientras que iría a sorteo de la localía contra Ucrania, Bolivia, Líbano, Noruega, Finlandia y Pakistán o Eslovenia (la serie se demoró por las lluvias en Islamabad y continuará hoy).  Los doce países que ganaron en los playoffs de la clasificación y obtuvieron un boleto para las Finales de Madrid fueron, además, de Colombia: Australia, Ecuador, Kazakhstán, Italia, Alemania, Croacia, Hungría, Suecia, Austria, República Checa y los Estados Unidos. Estos doce países se unirán a los seis ya clasificados: España (campeón en 2019), Canadá (subcampeón), Gran Bretaña y Rusia (semifinalistas), Francia y Serbia (fueron invitados, como la Argentina el año pasado)."}
