{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/aldosivi-racing-copa-superliga-nid2343458","date":"15  de marzo de 2020  • 21:55","title":"Aldosivi-Racing, por la Copa Superliga: la Academia lo dio vuelta en un partidazo sensacional: 4-3","abstract":null,"author":"Darío Palavecino","key_words":"","body":" MAR DEL PLATA. - Demasiadas emociones para un estadio Mundialista vacío como nunca antes en un partido oficial. Cargado de goles ante tribunas mudas. Entonces, a relato vivo desde el césped por los propios protagonistas, entre festejos y lamentos, reproches y reclamos. Y entre tantas sensaciones una victoria agónica, épica de \r\n\r\nRacing\r\n\r\n, que más allá de los seis minutos de descuento que había dado el árbitro le ganó 4 a 3 a \r\n\r\nAldosivi\r\n\r\n con un cabezazo de Carlos Alcaraz, un pibe de 17 años que nunca más se olvidará de esta noche marplatense. Una verdadera locura reflejada en esa carrera alocada de \r\n\r\nSebastián Beccacece\r\n\r\n, el entrenador que apostó a ganador con los cambios y se lleva tres puntos más que valiosos en este particular inicio de la \r\n\r\nCopa Superliga\r\n\r\n.    El local, es cierto, había tenido sus buenos momentos y aprovechó las oportunidades que tuvo. Dos veces se ubicó dos goles arriba en el marcador (2-0 y 3-1). Pero Racing sacó a relucir su historia y una ambición que mantuvo hasta el final. Y encontró su premio. Pagó caro Aldosivi el desgaste de una primera media hora de presión intenso. Urgido de puntos en este tramo final, decidido a escapar de la posibilidad del descenso y en deuda por sus magros desempeños como local, el equipo de Guillermo Hoyos se paró bien adelante. Y a los dos minutos de juego ya recogía frutos. Porque Gino recuperó el balón en el círculo central para que Solís desborde por derecha y envíe un centro que Andrada conectó a la carrera, con remate bajo y cruzado. Imposible para Javier García. Mazazo rápido para un Racing que no encontró margen para reaccionar. El gol temprano lo dejó en shock. Y enfrente se encontró con más de esa presión alta, sin pausa, que le daría a Aldosivi más resultados diez minutos después de la apertura del marcador, con el tanto convertido por Solís. Mena falló en el mano con Grahl, que habilitó al extremo por derecha para ampliar diferencias. Con esa ventaja el local jugó cómodo, casi sin sobresaltos. Mientras tanto el rival, todavía desorientado, probaba alternativas. Le costaba y, en medio de sus intentos, sufría. Porque pudo llegar el tercero de Aldosivi, con un cabezazo de Gino tras desborde por izquierda de Villalba. Racing estiró su invicto a diez partidos en el ciclo Beccacece, con 6 triunfos y 4 empates en 10 partidos, entre la Superliga, Copa Superliga y la Copa Libertadores Hasta ahí Becaccece no encontraba respuestas, pero insistía en llegar con juego. En un estadio Mundialista desnudo, sus indicaciones retumbaban en las gradas. En ése último cuarto de hora de la primera mitad el que mejor entendió el mensaje fue Matías Rojas; el paraguayo aportó control, gambeta y buenas habilitaciones. Las tres aproximaciones que tuvo llegaron con balón el piso y por izquierda, con desbordes profundos de Mena. Apenas alcanzó para incomodar a la defensa rival. Pero al menos sirvió para marcar un camino posible. Racing devolvió gentilezas en el complemento. Porque antes de los dos minutos había achicado diferencias. Esta vez buscó por derecha y fue más efectivo. Pillud habilitó al recién ingresado Reniero, que envió el centro para que Rojas, en el punto del penal, defina con un remate suave y esquinado. Se lanzó en busca del empate, parado bien cerca del arco de Assmann. Pero los defensores se durmieron en un lateral por derecha. Dos toques en el borde del área, pase a Bertoglio que envió también al punto del penal, por donde apareció Gino. Remate poco ortodoxo pero efectivo, por encima de García. Era el tercero del local, cuando todo hacía presumir que era más factible el empate de Racing. De a poco el elenco visitante empezó a pisar más firme. Balones cruzados, a espaldas de los defensores, parecían una buena opción. Así llegó el descuento. Falló Evangelista ante Zaracho, que envió a otra vez a Rojas, que con tiempo y todo el arco a disposición remató fuerte y al ángulo. Y el empate llegó enseguida desde la izquierda, con un centro de Soto y un remate de zurda de Pillud, que empalmó el balón y dejó parado, sin margen de reacción a Assmann. Parecía justo hasta ahí. Aunque Racing demostraba más determinación y tenía algo más de resto físico. Y se lo hizo pesar al local. Lo acorraló en su área y lo ganó en el minuto 52, cuando Aldosivi ya jugaba con diez por una tonta expulsión del recién ingresado Alan Ruiz. El pibe Alcaraz se elevó por sobre todos y cabeceó abajo para marcar el gol de sus sueños. Y el de una victoria increíble que valió más que tres puntos.  "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/que-pasara-futbol-tv-pedido-alberto-fernandez-nid2343667","date":"15  de marzo de 2020  • 20:53","title":"Qué pasará con el fútbol por TV tras el pedido de Alberto Fernández de liberar la señal","abstract":null,"author":"Alejandro Casar González","key_words":"","body":"El \r\n\r\npedido de Alberto Fernández\r\n\r\na los dueños de los derechos de \r\n\r\nTV\r\n\r\n del fútbol argentino aceleró los tiempos. Si la semana pasada el \r\n\r\nPoder Ejecutivo\r\n\r\n reclamaba \"un gesto\", ahora hay un pedido formal para que liberen la señal y los argentinos vuelvan a tener \r\n\r\nfútbol gratis\r\n\r\n, al menos mientras dure la emergencia por la pandemia. \r\n\r\nFox Sports\r\n\r\n y \r\n\r\nTurner\r\n\r\n, las dos empresas que transmiten los partidos, piensan en liberar la señal para los nuevos suscriptores durante los meses de restricciones por el \r\n\r\ncoronavirus\r\n\r\n. Además, las empresas también pondrían a disposición las imágenes a través de sus aplicaciones para celulares y tablet. Quienes se suscriban al pack fútbol, entonces, no tendrían que pagarlo (cuesta $665) durante este tiempo. La decisión final se tomará una vez que esté garantizada la continuidad de los partidos, ya que muchos futbolistas opinan que están en riesgo y están en contra de continuar con la actividad.  \"La situación es dinámica y se evalúa todo el tiempo\", graficó una fuente que habla con las dos empresas. La decisión final dependerá de la reunión que sostendrán los dirigentes del fútbol el miércoles en el edificio de la AFA. Esa especie de \"comité de crisis\" decidirá sobre el futuro de la Copa de la Superliga. Ahora, lo hará con la certeza de que el Presidente de la Nación avala que los partidos se realicen a puertas cerradas. Un dato no menor es que, para buena parte de los clubes de primera división, el ingreso televisivo representa entre el 50 y hasta el 70% de su facturación mensual. Si se dejara de jugar mientras dure la pandemia (tiempo indefinido), lo más probable es que los dueños de las empresas de TV no paguen la parte mensual del contrato. Esos clubes, entonces, entrarían al mes siguiente en cesación de pagos. \"De todas maneras, hay que ver la letra chica de todo, porque para jugar necesitamos que trabajen los que trasladen a los planteles o a los que cortan el pasto en las canchas, por ejemplo. Por eso es que vamos a tomarnos hasta el miércoles\", contó un dirigente de la primera división, en permanente contacto con el resto de sus pares."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/coronavirus-alberto-fernandez-pidio-futbol-siga-se-nid2343662","date":"15  de marzo de 2020  • 20:41","title":"Coronavirus. Alberto Fernández pidió que el fútbol siga y se transmita por TV abierta","abstract":null,"author":"","key_words":"","body":"En el cierre de la conferencia de prensa que dio en la Quinta de Olivos, en la que anunció varias medidas restrictivas para reducir el impacto de la pandemia de \r\n\r\ncoronavirus\r\n\r\n, el presidente de la Nación, \r\n\r\nAlberto Fernández\r\n\r\n, expresó sus deseos de que el fútbol continúe jugándose sin público, tal como sucedió en los últimos días, y ensayó la posibilidad de un regreso parcial del Fútbol Para Todos. Al mismo tiempo que \r\n\r\nanunció la suspensión de las clases hasta el 31 de marzo y el cierre de fronteras por 15 días\r\n\r\n, Fernández ratificó que el fútbol continuará: \"Si el fútbol se juega a puertas cerradas, yo no tengo inconvenientes. Me encantaría que, en este tiempo, lo pasen sin sistema codificado, por TV abierta, para que los que se tienen que quedar en casa tengan un divertimento\".  Desde hace semanas, el gobierno trabaja con sectores de la AFA para liberar algunos partidos de cada fecha del torneo de primera división, pero la llegada del COVID-19 y el pedido a la población para que permanezcan en sus hogares podría acelerar este proceso. El pedido de Fernández se produce en medio de una fuerte polémica en el ambiente del fútbol argentino. Este fin de semana, River se declaró en alerta por la pandemia y no presentó el sábado su equipo para enfrentar a Atlético Tucumán y varios jugadores pidieron la interrupción del campeonato hasta que mejore la situación sanitaria."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/basquetbol/el-caso-rudy-gobert-primer-caso-coronavirus-nid2343569","date":"15  de marzo de 2020  • 15:02","title":"El caso Rudy Gobert, el primer positivo de coronavirus en la NBA: lo criticaban por irresponsable y ahora dicen que \"salvó a Estados Unidos\"","abstract":null,"author":"","key_words":"","body":"Su inoportuna broma lo expuso como nunca antes. Y el gigante francés se encogió desde sus 2,16 metros. A los 27 años, \r\n\r\nRudy Gobert\r\n\r\n tuvo una rápida condena social, pero a tono con la velocidad que se mueve el mundo estos días, en menos de una semana todo está cambiando: \r\n\r\n\"Es el héroe accidental. El hombre que salvó a América\"\r\n\r\n, apuntó el periodista Bruce Arthur en el diario canadiense \r\n\r\nThe Star\r\n\r\n. \r\n\r\nEl primer caso de coronavirus en la NBA\r\n\r\n\r\n\r\ncontagió a un compañero, a un niño que le había pedido un autógrafo y a un rival -y se desconoce si el alcance es mayor-, pero también le hizo tomar conciencia a la sociedad estadounidense. \"En las 24 horas posteriores a Gobert, fueron suspendidas o canceladas las temporadas de la NBA, la NHL, la MLB, la ATP, la WTA, la NCAA. Pero no terminó ahí. Cerraron los teatros en Brodway, cerraron escuelas. Cerró Disney\", destacaron en The Star. La noticia sacudió las estructuras. El conocimiento del positivo de Gobert fue el que obligó ya sin más remedio a la NBA a detenerse. \"El ejemplo, pese a que en este caso sea negativo, es lo que le abrió los ojos al país, al mundo del básquetbol y, por supuesto, al propio Gobert, para tomar conciencia de qué es el coronavirus y cómo se le debe combatir\", señalan. El positivo de Gobert se conoció en la noche del miércoles, minutos antes del partido que Utah iba a jugar contra Oklahoma City Thunder y que fue suspendido casi de modo instantáneo después de ser difundidos los resultados de su examen, ya con los jugadores en la cancha y realizando el calentamiento previo.  En plena recuperación, el pivot francés busca el perdón. Ayer, \r\n\r\nUtah Jazz anunció una donación por parte de Gobert de 500 mil dólares para ayudar a los empleados del club y a las personas contagiadas por coronavirus en Utah, Oklahoma y Francia\r\n\r\n. La donación se reparte en 200 mil dólares para los trabajadores a tiempo parcial del estadio de los Jazz, 200 mil para ayudar a las familias afectadas por la pandemia en Utah y Oklahoma, y 111 mil (100 mil euros) para los servicios de salud de Francia. \"Estas donaciones son una pequeña muestra que refleja mi agradecimiento y apoyo a todos los afectados y son el primero de muchos pasos que tomaré para tratar de hacer una diferencia positiva, mientras continúo aprendiendo más sobre el virus y educando a otros\", señaló. Su aporte no es el único en la NBA.\r\n\r\n Varios jugadores se preocuparon por los trabajadores a tiempo parcial de los estadios. Empleados que se quedarán en la calle mientras dure la suspensión de la actividad. \r\n\r\nZion Williamson, Kevin Love (100 mil) y Giannis Antetokounmpo (100 mil)\r\n\r\n fueron algunos de los que anunciaron donaciones. El caso del juvenil Williamson (número 1 del Draft pasado) fue el que generó mayor impacto: el novato anunció en su cuenta de Instagram que cubrirá los sueldos de todos los empleados del Smoothie King Center de New Orleans. \"Estas son las personas que hacen posible nuestros juegos, creando el ambiente perfecto para nuestros fanáticos y todos los involucrados en la organización\", escribió el jugador de 19 años. La paralización de la NBA es para al menos 30 días, lo que significa que lo más temprano que la actividad se pueda reanudar es el 10 de abril. Christian Wood\r\n\r\n, jugador de \r\n\r\nDetroit Pistons\r\n\r\n, dio positivo por el coronavirus, convirtiéndose en el tercer jugador de la NBA en contraer el Covid-19. Los Pistons, sin identificar a Wood, emitieron un comunicado este sábado diciendo que uno de sus jugadores había dado positivo. El agente de Woods, Adam Pensack, señaló a \r\n\r\nDetroit News\r\n\r\n que su cliente es el indicado y agregó que \"se siente 100% bien\". \"Un jugador de los Detroit Pistons, que está bajo el cuidado del personal médico del equipo y en autoaislamiento desde el miércoles por la noche, fue examinado para detectar covid-19\", apuntaron los Pistons en un comunicado. \"Un resultado positivo preliminar regresó el 14 de marzo. La salud y la seguridad de nuestros jugadores, nuestra organización, aquellos en toda nuestra liga y todos aquellos potencialmente afectados por esta situación es primordial\", añadieron. El jugador de 24 años experimentó síntomas parecidos a la gripe antes de jugar el partido del miércoles contra Philadelphia 76ers. El 7 de marzo, Wood anotó 30 puntos y capturó 11 rebotes contra los Utah Jazz, cuyo jugador el francés Gobert se convirtió en el primer jugador de la NBA en dar positivo por la enfermedad que ha provocado una pandemia mundial. Su compañero de los Jazz Donovan Mitchell, fue el segundo en dar positivo en la NBA."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/vela/coronavirus-mensaje-campeon-olimpico-cuarentena-se-hizo-nid2343621","date":"15  de marzo de 2020  • 17:35","title":"Coronavirus: el mensaje de un campeón olímpico en cuarentena que se hizo viral","abstract":null,"author":"","key_words":"","body":"Este domingo se viralizó por Whatsapp un video del campeón olímpico de vela \r\n\r\nSantiago Lange\r\n\r\n, en el que advierte a sus amigos de la necesidad de cuidarse para evitar la propagación del \r\n\r\ncoronavirus\r\n\r\n. El testimonio se lo envió a sus amigos, entre ellos algunos periodistas. Tal como relata en el video, Lange está recién llegado de España adonde había viajado para entrenar. Debido a la suspensión de casi todas las actividades deportivas en el Viejo Continente, debió regresar a la Argentina. \"\r\n\r\nEs solo ver la película: lo que pasó en España e Italia hace un mes va a pasar acá ahora. La única salvación que tenemos es tomar responsabilidad y hacer lo que ellos están haciendo ahora\r\n\r\n\", recomienda Lange.  La transcripción completa del video de Lange: Hay que cuidarse. Acabamos de llegar de España y \r\n\r\nhemos visto la película un poquito antes de que esté pasando en Argentina\r\n\r\n. Llegué a España hace cinco días y mi meteoróloga me dijo: \"Volvete ya para Buenos Aires\". Obviamente llamé a la organización del torneo y me dijeron: \"El torneo se hace, la vela es un deporte al aire libre, andá\". Dormimos en el ferry, cargamos el barco, entrenamos un día. Al siguiente día, cuando quedamos con los austríacos para entrenar, llegamos al club y estaban desarmando el barco para volverse a Austria. En ese momento lo vi como una ventaja porque le íbamos a a sacar a un rival tiempo de entrenamiento. Habíamos hecho un acuerdo con los ingleses para quedarnos juntos a donde vayamos. Miramos el mapa del coronavirus y nos pareció que podíamos entrenar en Portugal. Volvimos a la tarde y los ingleses estaban empacando el barco. La Federación los obligaba a ir a su país y la mitad de la flota ya no estaba. Al día siguiente por suerte había viento solo a la tarde y yo me quedé investigando, llamando gente y averiguando el tema. \r\n\r\nLas cosas cambiaban por minuto\r\n\r\n. Llamé a dos centros de alto rendimiento para quedarnos, los dos nos aceptaron, y a la hora de habernos aceptado los centros estaban cerrados. Todo esto es obvio que va a pasar acá. Es solo ver la película: \r\n\r\nlo que pasó en España e Italia hace un mes va a pasar acá ahora\r\n\r\n. La única salvación que tenemos es tomar responsabilidad y hacer lo que ellos están haciendo ahora. Hacerlo ahora también acá. Obviamente los países, las empresas no quieren parar, porque la economía es muy importante para todos nosotros, pero después terminan parando porque no pueden contener el virus y \r\n\r\nla salud va por sobre la economía\r\n\r\n. Así que \r\n\r\nlos invito a todos a ser cada uno dueño de su propio destino y no esperar al gobierno a que tome decisiones\r\n\r\n. Cada uno de nosotros debe tomar decisiones. España acaba de tomar la decisión de poner a toda su población en cuarentena. Así que no solo yo, que acabo de llegar de España, tengo que estar en cuarentena, todo tenemos que estar guardados y tomar responsabilidad de lo que es obvio: lavarse las manos, no estar en contacto, no saludarse. Parece exagerado, no soy para nada alarmista, pero los que lo estuvimos allá lo vemos bastante fácil. Abrazo para todos, cuídense que es lo más importante ahora."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/coronavirus-gremio-porto-alegre-como-river-protesto-nid2343608","date":"15  de marzo de 2020  • 15:46","title":"Coronavirus: la original protesta de los jugadores de Gremio de Brasil por tener que jugar pese a la epidemia","abstract":null,"author":"","key_words":"","body":"El mundo está paralizando sus actividades por la expansión del \r\n        \r\n        \r\ncoronavirus\r\n\r\n        \r\n\r\n . El fútbol argentino se empecina, inexplicablemente, en seguir. \r\n\r\nLa escena que se vio ayer en el Estadio Monumental\r\n\r\n fue una muestra de esta obcecación: mientras el gobierno nacional analiza paralizar el país para reducir lo máximo posible el contagio de la enfermedad y los propios futbolistas se quejan por tener que jugar, las autoridades de la Superliga creen que tiene sentido continuar. Es que ayer sábado, el club dirigido por \r\n        \r\n        \r\nMarcelo Gallardo\r\n\r\n        \r\n\r\n , \r\n        \r\n        \r\nRiver Plate\r\n\r\n        \r\n\r\n , decidió no salir a jugar el primer partido de la Superliga contra \r\n        \r\n        \r\nAtlético Tucumán\r\n\r\n        \r\n\r\n y, en cambio, anunció el cierre de puertas del club a partir de ese mismo día, 14 de marzo. \"Con esta medida, el club busca resguardar la salud de los socios, empleados y las miles de personas que concurren diariamente a las distintas actividades que se realizan en la institución\", decía el comunicado de prensa del conjunto millonario.  Por tal decisión, \r\n\r\nRiver fue sancionado con la pérdida del partido, la quita de puntos y una multa equivalente a las 2.250 entradas generales. Algo parecido está pasando en \r\n        \r\n        \r\nBrasil\r\n\r\n        \r\n\r\n , donde los jugadores de \r\n        \r\n        \r\nGremio\r\n\r\n        \r\n\r\n de Porto Alegre también \r\n\r\nprotestaron por la no suspensión del fútbol\r\n\r\n. El equipo entrenado por \r\n\r\nRenato Portaluppi\r\n\r\n salió al campo de juego con mascarillas, en símbolo de reclamo por la continuidad de los partidos. En Brasil, las medidas tomadas se limitaron al cierre de puertas al público de los estadios. Pero los partidos se juegan igual. El Ministerio de Salud del país presidido por \r\n        \r\n        \r\nJair Bolsonaro\r\n\r\n        \r\n\r\n anunció el sábado que había registrado \r\n\r\nhasta el momento 121 casos de Covid-19 confirmados. El miércoles pasado, el gobierno brasileño había \r\n\r\nsuspendido, al menos por cinco días, todas las clases y actividades en escuelas y universidades públicas y privadas. A su vez, habían cancelado los eventos públicos de más de 100 personas. Sin embargo, \r\n\r\nel conjunto de Porto Alegre tuvo que presentarse a jugar ante Sao Luiz\r\n\r\n, por el campeonato estadual de Rio Grande do Sul\r\n\r\n. Ganó por 3-2\r\n\r\n pero el resultado parece no alcanzar porque lo que importa ahora no es el fútbol, sino la salud. \"\r\n\r\nTengo varios jugadores asustados. ¿Cómo es posible jugar así?\r\n\r\n\", lanzó Portaluppi al final del encuentro. De todas formas, los futbolistas de Gremio no son los únicos que reclaman por la falta de normativas al respecto. \r\n\r\nDamián Musto\r\n\r\n, el mediocampista argentino de Internacional, escribió en su cuenta de Twitter: \"\r\n\r\nJuegan con la vida de la gente como si fuera un videojuego. ¡Paren antes que sea tarde!\r\n\r\n\". "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/huracan-talleres-copa-superliga-nid2343451","date":"15  de marzo de 2020  • 17:30","title":"Huracán-Talleres, por la Copa Superliga: el equipo cordobés goleó en Parque Patricios","abstract":null,"author":"Andrés Vázquez","key_words":"","body":" En tiempos de realidad negada y turbulencias dirigenciales, \r\n\r\nHuracán \r\n\r\nsigue sin levantar vuelo. En la primera fecha de la \r\n\r\nCopa Superliga \r\n\r\nperdió 3 a 0 ante \r\n\r\nTalleres \r\n\r\ny agudizó el pobre presente futbolístico e institucional que atraviesa el club de Parque Patricios. Los goles del matador fueron convertidos por Franco Fragapane, Nahuel Bustos, a los 21 y 38 minutos del primer tiempo, y el brasileño Guilherme Parede, a los 15 de la segunda mitad. Lejos del rendimiento mostrado en los triunfos ante Banfield e Independiente, Huracán padeció el poder ofensivo que tiene Talleres de mitad de cancha hacia adelante. Las buenas sociedades ofensivas de los cordobeses fueron más que las buenas intenciones de la joven formación quemera. A los 20, el delantero Nicolás Cordero desperdició un penal. Y un minuto después, Talleres marcó el 1 a 0 tras una muy buena contra encabezada por el colombiano Valoyes y definida por Fragapane.    La apertura del marcador, le permitió a Talleres encontrar mayores espacios en los contragolpes. Fue así que a los 38, Nahuel Bustos, después de una buena jugada colectiva, marcó el segundo gol con un remate rasante desde afuera del aérea que pegó en el palo y entró. A las complicaciones del resultado y el desarrollo adverso, la expulsión del defensor Salcedo, sobre el final de la primera etapa, fue otro mazazo anímico para las aspiraciones ofensiva de Huracán, que rápidamente se replegó sobre su campo y se limitó irse al descanso sin mas goles en contra. En el segundo tiempo, Talleres apretó decididamente el acelerador. Durante siete minutos pareció recordar los fundamentos básicos del juego asociado, de la intensidad y de la convicción. Se llevó por delante al conjunto local, que nunca mostró reacción. Crearon dos ocasiones claras al hilo y en la tercera, el brasileño Parede picó al vacío, a la espalda de Merolla, y definió con mucha clase por arriba de Pellegrino para poner el 3 a 0 y liquidar el partido. A partir de allí, el encuentro se volvió un monólogo de la T, con un Huracán que no consiguió avanzar más allá de mitad de cancha y sufrió constantemente los acechos de su adversario. Los cordobeses contaron con varias chances más para ampliar la goleada, pero las buenas intervenciones del arquero quemero evitaron que el resultado sea más abultado.  "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/union-arsenal-copa-superliga-nid2343454","date":"15  de marzo de 2020  • 20:00","title":"Unión-Arsenal, por la Copa Superliga: el equipo de Rondina salvó un punto en el descuento","abstract":null,"author":"José E. Bordón","key_words":"","body":" SANTA FE.- Parecía que \r\n\r\nUnión \r\n\r\ncomenzaba con el pie derecho esta \r\n\r\nCopa Superliga\r\n\r\n. Ganaba 1-0 y faltaba un par de minutos para finalizar el cotejo Cuando se jugaban dos del tiempo adicionado apareció \r\n\r\nRescaldani \r\n\r\npara igualar. Y no fue nada fuera de lugar. \r\n\r\nArsenal \r\n\r\nhabía intentado cambiar su suerte en el último cuarto de hora. El tatengue también se lo facilitó, cuando se desentendió en el ataque y se sintió cómodo recuperando y haciendo circular la pelota en el medio. Unión llegó a este cotejo sin la conducción técnica de Leonardo Madelón -interinato de Marcelo Mosset-, y jugando en forma aceptable. Se quedó con las ganas de volver al triunfo después de la eliminación de la Copa Argentina y la dura derrota como local ante Vélez. Si le quedó el sabor amargo de no haber podido cerrar la victoria es algo que debe buscar resolver en la idea de juego. Antes de la igualdad había hecho méritos suficientes para tener una ventaja más holgada. Los desbordes de Milo, la potencia de Cabrera, la compañía de Carabajal y la potencia de Troyansky y Bou, eran argumentos válidos para sumar.    El comienzo mostró el ímpetu de ambos equipos pero a la par desnudó cierta fragilidad en el trabajo ofensivo. Hasta el primer cuarto de hora hubo más ritmo que claridad. Impresionó mejor el local pero Arsenal respondió, especialmente cuando entraron en juego Méndez y García. El tatengue buscó en Carabajal el hombre que generara el fútbol que le permitiera estar próximo a Sappa, pero las intermitencias del volante terminaron por diluir un esquema que se hizo enredado, impotente. Arsenal pasó de buenos pasajes de fútbol ordenado a momentos críticos cuando debió pararse muy atrás para contrarrestar el trabajo de su adversario. El cotejo tuvo un quiebre en los últimos 10 minutos. Unión resignó espacios y Arsenal cambió. Las modificaciones lo volvieron más incisivo, agresivo, y encontró su premio al final. Premio justo para quien no bajó los brazos, desconsuelo para el que no supo defender lo que había logrado.  "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/central-cordoba-newells-copa-superliga-nid2343460","date":"15  de marzo de 2020  • 22:00","title":"Central Córdoba-Newell's, por la Copa Superliga: ya juegan en Santiago del Estero","abstract":null,"author":"","key_words":"","body":" Newell's, que alterna muy buenas actuaciones con otras para olvidar rápido, visita a Central Córdoba de Santiago del Estero, comprometido con el descenso, en un partido válido por la Zona \"A\" que da continuidad a la fecha inicial de la Copa de Superliga. El encuentro se juega este domingo a partir de las 22 en Santiago del Estero, es arbitrado por Fernando Espinoza, televisado por la señal TNT Sports y a puertas cerradas, como medida precautoria para evitar la propagación del coronavirus.  "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/basquetbol/perdidas-millonarias-cuales-son-10-franquicias-mas-nid2343587","date":"15  de marzo de 2020  • 14:54","title":"Pérdidas millonarias: cuáles son las 10 franquicias más perjudicadas por el coronavirus en venta de entradas","abstract":null,"author":"","key_words":"","body":"El avance del \r\n\r\ncoronavirus\r\n\r\n provocó la suspensión, al menos, por 30 días de la \r\n\r\nNBA\r\n\r\n. El impacto resultó significativo, no sólo porque la competencia podría no terminar y hasta se especula con dar por finalizada la temporada, sino porque los \"daños colaterales\" de esta medida son igual de importantes. Si bien varios jugadores (\r\n\r\nRudy Gobert, Kevin Love, Giannis Antetokoumpo y Zion Williamson\r\n\r\n) donaron dinero para ayudar a los empleados de sus franquicias, los equipos saben que es mucho más complejo todo. Están concentrados todos en la \r\n\r\ningeniería económica de cada equipo porque las pérdidas estimadas por esta suspensión son millonarias. Los medios locales ya comenzaron a hablar de u\r\n\r\nna pérdida de entre 500 y 1000 millones de dólares\r\n\r\n. Para poner como ejemplo, cada partido le da a los equipos, de promedio, unos 2 millones de dólares. La franquicia mejor cotizada es Golden State Warriors (con unos 3.5 millones por juego) y tanto Memphis como New Orleans (con algo más de un millón). Para los equipos que ingresan a playoffs el monto se eleva por partido que tiene transmisión.  El calculo que se realizó está vinculado sobre los 263 partidos que quedaron pendientes y no sólo está contemplado por ingresos de TV, sino que también se tiene en cuenta la venta de entradas, parkings, patrocinadores, merchandising, entre otros rubros. Incluso, una publicación de \r\n\r\nTicketIQ \r\n\r\ndemuestra que respecto a la venta de entradas los Lakes de LeBron James, será la franquicia más afectada respecto a la venta de entradas. En un posteo se elaboró una tabla a modo de estimación de las 10 franquicias que más perderían por no poder vender entradas (se tomó con referencia los partidos posibles a disputarse y la capacidad de cada estadio).   "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/el-uno-uno-boca-goleada-godoy-cruz-nid2343544","date":"15  de marzo de 2020  • 10:19","title":"El uno por uno de Boca en la goleada ante Godoy Cruz, con un Buffarini determinante","abstract":null,"author":"Franco Tossi","key_words":"","body":"Boca\r\n\r\n debutó en la \r\n\r\nCopa de la Superliga\r\n\r\n manteniendo la esencia que lo llevó a ser campeón del campeonato local: ganando, goleando y gustando (4-1). De principio a fin, el conjunto xeneize manejó el encuentro ante \r\n\r\nGodoy Cruz\r\n\r\n, en Mendoza, y estiró la racha invicta de \r\n\r\nMiguel Ángel Russo\r\n\r\n, que acumula ocho triunfos y dos igualdades.       Nicolás Capaldo y Jorman Campuzano jugaron menos de 25 minutos y no sumaron puntajes."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/coronavirus-a-favor-contra-reacciones-del-futbol-nid2343424","date":"14  de marzo de 2020  • 23:59","title":"Coronavirus. A favor y en contra: las reacciones del fútbol argentino a la no presentación de River","abstract":null,"author":"","key_words":"","body":"Más atento a las recomendaciones de la Organización Mundial de la Salud (OMS) que a las disposiciones locales sobre la prevención del \r\n\r\ncoronavirus\r\n\r\n, River decidió no presentarse a la apertura de la Copa de la Superliga, que tenía previsto para este sábado el partido ante Atlético Tucumán en el Monumental. En los hechos, River quedó solo en su postura rupturista, aunque cosechó mucha comprensión y adhesiones en numerosos jugadores y directores técnicos. En cambio, los dirigentes de los clubes estuvieron más cerca de respaldar lo dispuesto por Superliga, que se amparó en las autoridades deportivas y sanitarias de la nación para que los encuentros se disputen sin público. River pateó el tablero pasadas las 20 horas del viernes con un comunicado, que también fue difundido en las cuentas de las redes sociales de varios futbolistas. Entre ellos, la de Leonardo Ponzio, que desde la tarde motorizó la medida desde que se supo que el juvenil de River Thomas Gutiérrez, de 20 años, había mostrado síntomas compatibles con coronavirus, sospecha luego descartada por los estudios. Igual no hubo marcha atrás en el plantel de River, que recibió el respaldo de Marcelo Gallardo y de la dirigencia que encabeza Rodolfo D'Onofrio.  CONCIENCIA Una publicación compartida por \r\n\r\n Leonardo Ponzio\r\n\r\n (@leoponzio_ok) el \r\n\r\n13 de Mar de 2020 a las 7:12 PDT La medida de River tuvo eco favorable en numerosos equipos, incluso en el que debía ser su rival, Atlético Tucumán, que en la tarde del sábado, representado por un dirigente, se presentó en las puertas de un Monumental cerrado para firmar el acta con una escribana que le permitirá ganar los puntos en el escritorio. El arquero Cristian Lucchetti expresó: \"La postura nuestra es de no jugar, priorizar la salud. Está en riesgo nuestra salud, de nuestras familias, seres queridos. Creo que lo ideal hubiera sido tomar una decisión. Esta fecha se juega y seguro la que viene no se va a jugar. Nos adherimos a lo que está haciendo River, que es lo más lógico\". Cristian Erbes, volante del Decano, antes del anuncio de River, había publicado en su cuenta de Twiiter que lo más lógico era \"suspender el arranque de la Copa Superliga\".  Diego Maradona se enteró de lo de River tras el empate 0-0 entre Gimnasia y Banfield: \"Mirá que las gallinas no me van, pero los banco a morir. Si los jugadores tomaron esa decisión, los voy a bancar a morir\".  Nicolás Russo, presidente de Lanús, cuestionó a River en declaraciones a TyC Sports: \"Las actitudes individualistas no llevan a nada. Hay cosas que ocurrieron el viernes que no me gustaron, pero quedarán para mí. Son cosas que no suman y van más allá del fútbol. Generan malestar en la gente, que ya está mal. Todo el mundo opina y no todos entendemos del tema. Tenemos que aceptar lo que dice el Ministerio de Salud, que para eso tiene un equipo de primer nivel. Por eso el partido de Lanús se va a jugar (el lunes recibe a Argentinos). A las 19 y sin público, tal cual lo piden las disposiciones\".  El entrenador de Atlético Tucumán, Ricardo Zielinski, consideró en TyC Sports que esta situación excede al ámbito futbolístico: \"En la Argentina tenemos que aprender que, de lo que no sabemos, no hablar. No estamos capacitados nosotros para hablar sobre si hay que jugar o no. Si de algo sé, opino; si no, no. Yo quiero escuchar a la gente que está en el Ministerio de Salud, a los que nos gobiernan, que tomen las decisiones correctas y en los tiempos correctos. ¿Cuáles son los tiempos correctos? O lo paramos ahora.. Si el fútbol lo paramos la semana que viene, quiere decir que estuvo mal jugar este fin de semana\". Tras la victoria de San Lorenzo sobre Patronato en Paraná, Fabricio Coloccini, capitán del Ciclón, se alineó con River, a pesar de que eso significaba estar en la vereda de enfrente del presidente Marcelo Tinelli, que como vicepresidente 2° de la Superliga, a cargo de la presidencia, firmó el comunicado que informaba que River era \"pasible de sanciones\". \"Creo que no se tenía que jugar, es una opinión personal, compartida por el plantel. Pero bueno, hay superiores que son los que mandan y nosotros tenemos que cumplir. Está perfecto lo que hizo River. Nosotros no tuvimos poder de decisión porque teníamos el partido muy encima\", expresó Coloccini.  En su cuenta de Instagram, Ricardo Centurión había subido un posteo que luego fue eliminado y que decía lo siguiente: \"Es una vergüenza tener que jugar cuando está la vista que estamos expuestos nosotros también. No somos robots, somos personas\". La redacción estaba acompañada de tres emojis de caritas enfadadas. Centurión disputó los 90 minutos en la derrota 1-0 frente a Independiente. Víctor Blanco, presidente de Racing, se refirió a los pronunciamientos en contra de jugar de los futbolistas Iván Pillud y Nicolás Reniero: \"La postura de ellos es interna, nunca nos la expresaron. Somos respetuosos de los reglamentos\". El capitán Pillud borró su publicación en Instagram: \"Quisiera saber cuánto más van a esperar para suspender la fecha de la Copa. ¿O acaso piensan que los jugadores somos inmunes al coronavirus\". ¿Pillud se arrepintió o fue inducido a censurarse? Blanco respondió: \"No hablé con Iván, pero no me consta que esté la historia en Instagram. Sé lo profesionales que son en el club, los jugadores están a disposición de Racing y van a apoyar las decisiones que se tomen\". En principio, en la tarde del viernes, Ponzio había mantenido contacto con futbolistas de otros planteles para coordinar la no presentación a la primera fecha de la Superliga, situación de la que Futbolistas Argentinos Agremiados no solo se mantuvo al margen, sino que evitó al avalar el comienzo del torneo. Julio Buffarini, antes del partido ante Godoy Cruz, expresó: \"Se hablaron muchas cosas, pero nadie se contactó con nosotros durante viernes y sábado. Nosotros tenemos que seguir los protocolos, presentarnos y jugar. Si se suspendía, tendría que haber sido desde el primer partido, entre Gimnasia y Banfield\".  Lucas Pusineri, luego de la victoria de Independiente sobre Vélez, hizo hincapié en el perjuicio de los partidos a puertas cerradas: \"No es redituable para nadie jugar en su propio estadio sin gente. Seguro que la gente que toma decisiones va a tomar nota de esto\". "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/un-insolito-0-0-rugby-jaguares-no-jugo-nid2343489","date":"14  de marzo de 2020  • 22:00","title":"Un insólito 0-0 en rugby: Jaguares no jugó ni sabe cuándo volverá a hacerlo en el Super Rugby","abstract":null,"author":"Alejo Miranda","key_words":"","body":"Tres horas y media antes del kick-off, el partido que Jaguares debía sostener con Highlanders fue cancelado, como medida de prevención ante la pandemia de coronavirus. Según un comunicado de la Unión Argentina de Rugby (UAR), la decisión fue con acuerdo de su par de Nueva Zelanda y la anuencia de la Sanzaar, el órgano rector del Súper Rugby. Por la mañana, la Sanzaar ya había dispuesto la suspensión por tiempo indeterminado del certamen continental al término de la fecha de este fin de semana, como consecuencia de una medida del gobierno de Nueva Zelanda que obligaba a toda persona que ingresara a ese país a autoaislarse por 14 días. Tanto los integrantes de Highlanders en la Argentina como los de Crusaders en Australia (donde vencieron en la madrugada del sábado a Sunwolves, que hizo de local en Brisbane) se veían afectados por esta novedad y quedaban imposibilitados de jugar las siguientes dos fechas, lo que impulsó a la Sanzaar a tomar esta determinación, que no incluía el partido de este sábado en el estadio de Vélez.  \"Hemos evaluado la situación y de acuerdo a las recomendaciones internacionales, se tomó esta medida con el objetivo de preservar la integridad física de los jugadores\", expresó la UAR en un comunicado. \"Lamentamos las molestias ocasionadas, pero el panorama varía minuto a minuto y debemos actuar en sintonía\". Jaguares iba a enfrentarse con Highlanders a las 20, en un partido que se jugaría sin púbico, según se lo había decidido el jueves. No obstante, alrededor de las 16.30 se informó su cancelación. El encuentro no será reprogramado y fue declarado 0-0, por lo que cada equipo recibió dos puntos. \"Nuestro foco está en asegurar que Crusaders y Highlanders regresen a salvo y quienes deban autoaislarse por 14 días lo hagan\", sostuvo Mark Robinson, CEO de New Zealand Rugby, en un comunicado. \"La decisión de suspender las competencias está ocurriendo en todo el mundo y es un paso importante que debemos tomar para que jugadores y espectadores no se vean afectados por la pandemia\". El resto de la séptima fecha se desarrolló con normalidad y público, incluidos dos partidos en Australia, país que registra más del quíntuple de casos que la Argentina (247 contra 45 hasta anoche). Al cierre de esta edición, el cruce entre Brumbies y Waratahs en Canberra, que comenzaría a las 2.05 de la madrugada de Buenos Aires, seguía en cartel.  En términos deportivos, esto es una mala noticia para Jaguares. Highlanders llegaba sin sus figuras y con un solo triunfo en cinco encuentros, y aunque como todo equipo neozelandés es muy peligroso y además se impuso en los dos choques anteriores entre sí, esta era una buena oportunidad de recuperarse luego de perder contra Sharks en la peor actuación de la campaña. Así, Jaguares queda segundo en la conferencia sudafricana con el mismo puntaje que Stormers pero con un partido más, a 7 del líder, Sharks (ayer venció a Stormers por 24-14), y 6º en la tabla general, igualado también con Hurricanes. La UAR dispuso asimismo la suspensión del Argentino Juvenil M-18 a un par de horas de comenzar la segunda fecha y \"las actividades que involucran a clubes de rugby de todo el país\", pero no aclaró qué ocurrirá con los entrenamientos de Jaguares. En la temporada pasada, Highlanders fue víctima de una cancelación: ocurrió luego del atentado terrorista que dejó 49 muertes en Christchurch y que obligó a suspender el duelo con Crusaders, también declarado 0-0. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/por-que-river-eligio-no-jugar-motivos-nid2343432","date":"14  de marzo de 2020  • 23:59","title":"Por qué River eligió no jugar: los motivos detrás de la decisión que lo aleja de la AFA","abstract":null,"author":"Juan Patricio Balbi Vignolo","key_words":"","body":"La escena fue tan burda como surrealista. Decenas de policías, periodistas, cuatro árbitros, dirigentes y utileros de Atlético Tucumán, la escribana pública nacional Marisa Galarza y el Gerente de Infraestructura de River, Rodrigo Pecollo, protagonizaron un nuevo capítulo gris que volvió a desenmascarar el completo desorden que rodea y envuelve al fútbol argentino durante los últimos tiempos. Y el espectáculo desentrañó viejas miserias que hoy afloran mientras la pandemia de coronavirus mantiene alerta a todo el país. El viernes por la noche, tras horas de debate entre dirigentes, plantel y cuerpo técnico y varias llamadas del capitán Leonardo Ponzio a sus pares de otros clubes, la decisión de River impactó de lleno en el fútbol argentino. Con un comunicado, el club anunció que cerró sus puertas por tiempo indeterminado y no se presentó a jugar ayer frente a Atlético Tucumán por la primera fecha de la Copa de la Superliga, más allá de que ya había comenzado la jornada y que también se habían iniciado el ascenso, la primera femenina y hasta habían jugado sus Reservas masculinas y femeninas. Ningún integrante de la dirigencia o del fútbol profesional millonario se hizo presente en el estadio. El espectáculo duró alrededor de una hora y tuvo de todo: desde el apretón de manos del gerente Pecollo a los utileros tucumanos, que luego fue un saludo con el codo al árbitro Germán Delfino; las declaraciones de Enrique Salvatierra, vicepresidente de Atlético, para defender la postura de \"jugar y cumplir el reglamento\"; el acta labrada de pie por la escribana Galarza, citada por la Superliga, con una carpeta en el aire; y hasta una elección inicial de Delfino de no bajar de su auto, tras consultar con los policías, que luego modificó para comprobar fehacientemente que el club estuviese cerrado y hablar con la prensa.  De fútbol, nada. De política, un poco. Y la postura de River, que va a contramano de las medidas del Gobierno Nacional aceptadas por la AFA y la Superliga, posiblemente tenga costos a futuro por fuera de lo deportivo (pierde el partido, le restan tres puntos y afronta una multa de 2.250 entradas generales). Porque mientras comienza a crearse la Liga Profesional, que será comandada por Marcelo Tinelli, actual presidente de la Superliga durante la transición, y camino a la reelección de Claudio Tapia como mandamás de una AFA con poder total, el presidente Rodolfo D'Onofrio pateó el tablero y tomó una fuerte distancia en un momento crucial. La decisión del club en medio de la pandemia trasciende lo futbolístico. En Núñez, después de que el juvenil Thomas Gutiérrez presentara síntomas y diera negativo al test de coronavirus, las alarmas se multiplicaron. Y finalmente se decidió tomar un camino diferente a la disposición del Ministerio de Turismo y Deporte, comandado por Matías Lammens, que determinó que lo eventos deportivos se podían desarrollar pero sin público para evitar la propagación del virus. La explicación de River, que desconoce cuándo volverá a abrir y entre lunes y martes no tendrá clases en su Instituto para diseñar un Plan a Distancia por si los alumnos no pueden asistir por un tiempo, tiene una premisa fundamental: considera que la prioridad actual es cuidar la salud del plantel, los rivales, los colaboradores directos y los trabajadores que participan de un partido, por más que sea a puertas cerradas. \"El show no debe continuar\", es la frase en la que hacen hincapié los dirigentes para sostener la posición, que consideran que fue compartida por otros protagonistas: Diego Maradona en Gimnasia, Iván Pillud en Racing, Fabricio Coloccini en San Lorenzo, Ricardo Centurión en Vélez y hasta Cristian Lucchetti y Cristian Erbes en Atlético Tucumán se expresaron para solicitar la suspensión del torneo.  CONCIENCIA Una publicación compartida de \r\n\r\n Leonardo Ponzio\r\n\r\n (@leoponzio_ok) el \r\n\r\n13 Mar, 2020 a las 7:12 PDT \"La decisión excede cualquier rumor sobre la política dirigencial, no tiene nada que ver. Respetamos otras posturas, pero no se puede tapar el sol con un dedo. Debe primar la razón y la salud de nuestros jugadores, sus familiares y colaboradores, ya que un partido a puertas cerradas reúne tres mil personas, aunque la Ciudad solo permita hasta 200 por evento. Tenemos que ser solidarios, no desestimar la evolución de la pandemia y tomar las medidas de precaución necesarias para estar un paso adelante y evitar lo que ocurrió en Italia, España o Estados Unidos\", le afirmaron fuentes dirigenciales a \r\n\r\nLA NACION\r\n\r\n. \"Conciencia\". Esa fue la palabra que utilizaron los futbolistas del plantel al divulgar el comunicado institucional en sus redes sociales. Y ahí radica una clave fundamental: fueron los propios jugadores los que entendieron que jugar podía ponerlos en riesgo. \"El plantel busca cuidar su salud y generar conciencia. Debemos pensar en la salud de los trabajadores y profesionales del fútbol. No podemos mirar a un costado. Hay gente, hay familias, hay salud, hay vida\", sentencian desde River, una institución que toma distancia del resto del fútbol argentino y tendrá que esperar para medir las consecuencias."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/el-argentino-ezequiel-garay-es-primer-futbolista-nid2343566","date":"15  de marzo de 2020  • 08:19","title":"El argentino Ezequiel Garay, entre los primeros futbolistas con coronavirus de la Liga española","abstract":null,"author":"","key_words":"","body":"El \r\n\r\nValencia\r\n\r\n, equipo español de la primera división de la \r\n\r\nLiga española de fútbol\r\n\r\n, anunció que \r\n\r\nse han detectado cinco casos de coronavirus\r\n\r\n \"entre técnicos y jugadores del primer equipo\", uno de ellos el argentino \r\n\r\nEzequiel Garay\r\n\r\n. \"El Valencia CF comunica que se han detectado cinco casos positivos de coronavirus COVID-19 de técnicos y jugadores del primer equipo. Todos se encuentran en sus domicilios con buen estado de salud y con medidas de aislamiento\", señaló el club español en un comunicado.  Está claro que el 2020 lo empecé con mala pata. He dado positivo al coronavirus, me encuentro muy bien y ahora solo queda hacer caso a las autoridades sanitarias, de momento estar aislado. #g24 Una publicación compartida de \r\n\r\n Ezequiel Garay\r\n\r\n (@ezequielgaray24) el \r\n\r\n15 Mar, 2020 a las 3:31 PDT El jugador argentino, también lo confirmó en su cuenta de Instagram: \"Está claro que 2020 lo empecé con mala pata. \r\n\r\nHe dado positivo al coronavirus\r\n\r\n, me encuentro muy bien y ahora sólo queda hacer caso a las autoridades sanitarias, de momento estar aislado\". De esta manera, el exdefensor de la selección argentina, de 33 años, que \r\n\r\nestá recién operado de una rotura del ligamento cruzado, \r\n\r\nse sumó al exdefensor de River \r\n\r\nGermán Pezzella\r\n\r\n, el otro jugador argentino que juega en la \r\n\r\nFiorentina \r\n\r\nde \r\n\r\nItalia \r\n\r\ny que ayer \r\n\r\nanunció su contagio con el nuevo coronavirus\r\n\r\n. Desde la última semana, a tono con la \r\n\r\ndeclaración del estado de alerta\r\n\r\n en todo el territorio español por 15 días y con una cuarentena casi total de toda la población, todos los partidos de la primera y segunda división de la \r\n\r\nliga española de fútbol fueron suspendidos\r\n\r\n. \"Ante las circunstancias conocidas, referidas a la cuarentena establecida en el Real Madrid y los posibles positivos en jugadores de otros clubes, La Liga considera que se dan ya las circunstancias para que se siga con la siguiente fase del protocolo de actuación contra el COVID- 19. En consecuencia, de acuerdo con las medidas establecidas en el Real Decreto 664/1997 de 12 de mayo, acuerda la suspensión, al menos, de las dos próximas jornadas. Dicha decisión será reevaluada tras la finalización de las cuarentenas decretadas en los clubes afectados y de otras posibles situaciones que pudieran darse\", explicó la dirigencia deportiva mediante un comunicado la decisión de suspender la liga. La Liga española era el último de los grandes campeonatos sin casos de coronavirus entre sus jugadores. En la \r\n\r\nSerie A italiana\r\n\r\n, casi una decena de jugadores ya han dado positivo. En Inglaterra, el entrenador del Arsenal, \r\n\r\nMikel Arteta\r\n\r\n, y el internacional inglés del \r\n\r\nChelsea\r\n\r\n, \r\n\r\nCallum Hudson-Odoi\r\n\r\n, se han visto contaminados, al tiempo que en Alemania dio positivo \r\n\r\nTimo Hübers\r\n\r\n, del \r\n\r\nHanóver\r\n\r\n. En \r\n\r\nFrancia\r\n\r\n, dos jugadores del \r\n\r\nTroyes\r\n\r\n, uno de ellos de la primera plantilla, también se contagiaron con el coronavirus. En España, los equipos profesionales de fútbol y de baloncesto del \r\n\r\nReal Madrid\r\n\r\n están en cuarentena desde el jueves tras descubrirse que un jugador de su equipo de básquet contrajo el coronavirus, mientras que el \r\n\r\nFC Barcelona\r\n\r\n declaró el viernes que suspendía sus actividades hasta nueva orden, como medida de prevención. Con 6.391 casos y 196 muertos\r\n\r\n, según el último balance comunicado el sábado por las autoridades, España es uno de los países más afectados del mundo por la pandemia, y el segundo en Europa detrás de Italia. Agencia AFP"}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/turf/gran-premio-latinoamericano-nid2343513","date":"14  de marzo de 2020  • 23:59","title":"Gran Premio Latinoamericano: Tetaze le dio a la Argentina una gran victoria en un contexto peculiar","abstract":null,"author":"Carlos Delfino","key_words":"","body":"El \r\n\r\nLatinoamericano\r\n\r\n ya había sobrepasado una tempestad hace 10 años, en Chile, cuando un terremoto en Santiago dos semanas antes obligó a la postergación por seis meses de la carrer­a que se disputó en el Club Hípico. Ayer, en \r\n        \r\n        \r\nSan Isidro\r\n\r\n        \r\n\r\n y \r\n\r\nen medio de otra situación social delicada como es la propagación del \r\n\r\n        \r\n        \r\ncoronavirus,\r\n\r\n        \r\n\r\n el gran premio debió correrse a puertas cerradas, (casi) sin espectadores más allá de los vinculados a la jornada, y su ganador, el caballo argentino \r\n\r\nTetaze\r\n\r\n, necesitó sobreponerse a otros escollos que fueron acumulándose en la cuenta regresiva. Fue un final con llanto, el de \r\n\r\nGustavo Calvente\r\n\r\n, el jockey ganador, y bronca, detrás, por las penurias que sufrió Altair Domingos sobre Imperador, otro de los créditos nacionales, perjudicado casi toda la recta final por el puntero brasileño, el sancionado Não da Mais, cuyo jinete, Carlos Lavor, se tomó al pie de la letra de otros tiempos la denominación de Copa Libertadores del turf.  El diluvio de las horas previas generó un rival más, la cancha pesada, un factor que demanda siempre un esfuerzo adicional sobre el césped. Los caballos, ajenos a la pandemia, nunca se enteraron de que el cotejo estuvo en peligro, ya con las delegaciones en el país, ni que se intentó reducir lo máximo posible los ingresos, aunque la pasión haya llevado a correr los límites por momentos ante el elevado caudal de entusiastas visitantes. Una medida para ajustar lo que vendrá, con el desafío de correr \"a puertas cerradas\" al menos un mes, casi coincidente con la conciliación obligatoria dictada por el Ministerio de Trabajo tras un paro de la Gremial de Profesionales el domingo anterior, por los atrasos en los pagos, porque no llega el dinero de la Ley. Abstraerse de todo era la consigna. Y Calvente salió a la cancha con la mente y la sangre fría para ejecutar una de las mejores obras de su vida, buscándole un camino sin complicaciones mientras Não da Mais hostigaba a Imperador, muy abiertos, y Miriñaque trepaba al segundo lugar para completar el 1-2 argentino. \"No sé si es el triunfo que más soñé, pero es una carrera que todos queremos ganar y pocos han podido\", dijo, sin poder parar de llorar. En 36 ediciones, la Argentina se adjudicó siete, incluidas tres de las últimas cuatro, y apenas festejó cuatro como local.  \"Sabía que tenía un gran caballo y vine al hipódromo tranquilo, con mucha confianza. En las dos carreras anteriores que lo trajimos a San Isidro, la largada muy afuera no lo había dejado emplear tanto como esperábamos de él. Y ahora andaba mejor que nunca\", agregó Calvente, de 33 años. Lo gritaron en Rojas, donde creció; en el hipódromo de Palermo, donde todo el equipo que respetó la prohibición de ir a San Isidro siguió la prueba por televisión, y en la casa de los Calvente. \"Llegué al disco llorando porque me acordé de mi abuelo Coco, que falleció hace 4 años y era el fanático número 1 mío. Me hubiera gustado tenerlo conmigo para poder abrazarlo. Es mucha la emoción que tengo y por eso estas lágrimas\", agregó sobre el caballo del stud Juan Antonio, que esta vez llevó la chaquetilla de Egalite de 9, tras una sociedad conformada con la gente de ese stud y de Bingo Horse. Al no estar nominado, debieron pagar 25.000 dólares para tener una gatera. Y la apuesta fue ganadora: se desquitó de su verdugo en el último Nacional, en Palermo. Entre los allegados a Imperador, de dueños brasileños, habrá bronca por mucho tiempo. Hubo insultos al aire durante la prueba y luego. \"¡Mirá que la vida tiene muchas vueltas!\", se escuchó cuando Lavor iba camino al cuarto de jockeys.En las carreras se trata de evitar los problemas que él generó. Pero Tetaze no tiene la culpa. Fue superior."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/esto-es-serio-mensaje-envian-figuras-del-nid2343718","date":"16  de marzo de 2020  • 00:38","title":"\"Esto es serio\": el mensaje que envían las figuras del fútbol argentino desde Europa","abstract":null,"author":"Cristian Grosso","key_words":"","body":"\"Giovanni tenía razón\". La frase llega lacónica a través del celular. Como todo en su vida, \r\n\r\nDiego Simeone\r\n\r\n encuentra en el fútbol esa referencia, esos trazos para compartir sus emociones. \"Acá estamos, atrincherados en casa; será un trabajo defensivo como equipo y en familia. El 'Flaco' hace días que me lo había anticipado y yo no lo veía. Pero Giovanni tenía razón\", repite el entrenador de Atlético de Madrid. El 'Cholo', aislado en su hogar en las afueras de Madrid, relata la enseñanza de su hijo mayor, el delantero de Cagliari, a quien la distancia con el continente por vivir en Cerdeña no le impidió entender\r\n\r\n la magnitud de la pandemia que provocó el coronavirus\r\n\r\n. Ayer, en Italia se registró un nuevo récord de muertos y contagios, con números tan impiadosos como alarmantes. Simeone está encerrado en la comunidad de Madrid desde que el plantel colchonero volvió de Liverpool, tras la resonante clasificación a los cuartos de final de la Champions League. Como otros tantos deportistas, utilizó sus redes sociales para enviar mensajes de concientización: \"Desde mi casa los invito a seguir el camino que nos marcan los expertos, cuidándonos y protegiendo a toda la gente que nos rodea. Quedémonos en casa\", cuenta, con el hashtag #quedateencasa. En diálogo con \r\n\r\nLA NACION\r\n\r\n, no escondió su inquietud por la actualidad y por las proyecciones, con el corazón apuntando a la Argentina. \"Tomen precauciones, sigan las reglas\", recomienda con ese tono enfático con el que da indicaciones al borde de una cancha. Quizás porque él se demoró en advertir la dimensión del contagio viral, intenta que a nadie más le suceda lo mismo.  Desde su casa de siempre sobre el lago de Como, Javier Zanetti cuida las palabras, pero busca persuadir. \"Seamos responsables, la salud de todos está por encima de cualquier otro interés o inquietud. Esto es serio, muy serio. Italia está atravesando días de enorme dolor. Hay que quedarse en familia, en sus casas\", subraya el histórico jugador del seleccionado, hoy vicepresidente de Internazionale. \"Estamos totalmente recluidos, como corresponde, con Paula -su mujer- y los chicos. Y además, monitoreando permanentemente al plantel, siguiendo a cada jugador\", le cuenta a \r\n\r\nLA NACION\r\n\r\n Zanetti. Inter, el equipo dirigido por Antonio Conte, hasta el momento no ha tenido ningún positivo de coronavirus, como sí han presentado Sampdoria, Fiorentina y Juventus, por ejemplo.  Link [R][R] Stories #repost @inter ··· THE WORDS OF VICE PRESIDENT @javierzanetti [R][R][R][R] We must be more responsible than ever in this emergency. Everything will be alright, #TogetherAsATeam! Get involved in fundraising, link in bio! #Inter #ForzaInter #FCIM #Zanetti Una publicación compartida de \r\n\r\n Javier Zanetti\r\n\r\n (@javierzanetti) el \r\n\r\n15 Mar, 2020 a las 9:41 PDT Ángel Di María se suma desde París. \"Estamos en casa, con mi familia, tipo cuarentena. Sin actividad, sin prácticas y sin salir a la calle. Nuestro equipo, ni nadie del cuerpo técnico ni de la institución, hasta ahora, ha reportado síntomas. Lo de Kylian [por Mbappé] fue solo un susto, pero gracias a Dios le dio negativo. Estamos tranquilos, esperando las próximas indicaciones que nos cuente el club\", relata el delantero rosarino, que dispone de muchísimas horas libres, un escenario tan infrecuente en la carrera de los futbolistas, siempre atravesada por entrenamientos, partidos, viajes y concentraciones. Nicolás Burdisso, ex secretario técnico de Boca, viajó a Italia a principios de febrero y regresó el miércoles pasado a la Argentina. ¿Dónde está? Él le detalló a \r\n\r\nLA NACION\r\n\r\n sus pasos, por cierto, los correctos. \"Cuando el lunes pasado advertí que las medidas que tomaba el Gobierno italiano eran cada vez más restrictivas, decidí regresar. Desde que retorné, estoy encerrado en un campo que tengo en las afueras de Buenos Aires, a una hora y media. Solo, viendo el poco fútbol que se puede ver. Me siento bien, no tengo ningún síntoma, pero lo que corresponde es estar lejos y solo\", describe el ex defensor de Internazionale, campeón de la Copa Libertadores y del mundo con Boca y de la Champions con los nerazzurri.  Javier Saviola vive en Andorra, y allí está. \"En casa, sin movernos de acá con los chicos. Esto es importante, es un tema para tomar con mucha seriedad\", avisa. Don Ángel Cappa, desde España, avisa: \"Con mi familia vivimos en el medio de Madrid, una de las ciudades con más contagios, pero estamos todos bien, siguiendo las indicaciones\". Esteban Cambiasso se encuentra en Milán. También, en su casa. Relata que están todos bien en familia y, antes de despedirse, se preocupa por dejar algo muy en claro: \"Estamos todos en casa tratando de evitar que crezcan los contagios. Por favor, no les hagan caso a los que dicen que esta es una gripe como las otras. No, no lo es\", subraya. Mauricio Pochettino, que no trabaja desde noviembre del año pasado, desde su salida de Tottenham, se encuentra en su domicilio en Londres. Rodeado de algo de incertidumbre, cuenta, por la demora en ciertas decisiones. Vale recordar que la Premier League tenía programado sus partidos con normalidad para este fin de semana, pero al conocerse ya en la madrugada del viernes que el español Mikel Arteta, entrenador de Arsenal, había dado positivo de Covid-19, la Federación inglesa impulsó nuevas resoluciones y un drástico cambio de postura.  La vida se alteró, totalmente. Algunos futbolistas han compartido la noticia de su enfermedad, como los defensores Germán Pezzella (Fiorentina) y Ezequiel Garay (Valencia). Sin dramatismo, lo compartieron en sus redes sociales para abrir los ojos de los más escépticos. \"Está claro que 2020 lo empecé con mala pata. He dado positivo de coronavirus, me encuentro muy bien y ahora solo queda hacer caso a las autoridades sanitarias, de momento estar aislado\", expresó Garay, ex futbolista de Newell's. Varios jugadores o integrantes de diferentes cuerpos técnicos, por ejemplo, tenían previsto -y pasajes- venir a la Argentina en el parate de las ligas europeas por la 'ventana FIFA' para el comienzo de las eliminatorias. Esos planes hace días que se esfumaron. Alejandro 'Papu' Gómez, la semana pasada, había sido muy directo en diálogo con \r\n\r\nLA NACION\r\n\r\n: \"La situación es muy complicado. Las calles de Bérgamo están vacías. Italia está cerrada y es la mejor decisión que podían tomar. Creo que se demoraron, creo que se subestimó la situación. Hasta que entendieron que había que parar al país. Todos a casa, es la única manera de intentar poner un freno\". Y amplió: \"Mis chicos ya hace más de 15 días que no van a la escuela, y es lógico. Hay que tomar conciencia. 'Salgo a caminar y voy a dar una vueltita por ahí...', escuchaba. ¡No, no! No es así. Hace unos días estaban todos en las calles acá, una locura. Porque además, no hay más camas, es un caos, no dan abasto los hospitales, están colapsados, y eso es muy preocupante. Tan preocupante, creo, como que la situación va a ir empeorando en otros países\", explicó 'Papu', que en las últimas horas sumó otra preocupación: además de Garay, Valencia notificó que otros cuatro integrantes del club, sin comentar sus identidades, dieron positivo. Valencia, el martes pasado, recibió en Mestalla, a puertas cerradas, a Atalanta por la Champions.  Cada jugador de los diferentes planteles se ha llevado a su casa un plan de mantenimiento físico individualizado para seguir durante los próximos 15 días. Paulo Dybala, por ejemplo, ayer mostró en las redes sociales su actividad. Ciertos cuerpos técnicos están analizando, a través de algunas aplicaciones, enviar programas con escenas editadas de partidos para corregir o afirmar conceptos tácticos. Más allá del valor estratégico, especialmente se busca una acción emocional: estemos presentes, estemos juntos, somos un equipo en todo momento más allá, de la distancia física. Algunos clubes están realizando internamente el test del coronavirus, y otros no, salvo que un integrante advierta síntomas que le generen dudas. Entonces sí, el club activa un protocolo. Nelson Vivas, ayudante de campo de Simeone, vive en Cerro del Espino, en la zona de Majadahonda, en las afueras de Madrid. Está solo, y sabe que seguirá así por bastante tiempo: su familia se encuentra en la Argentina, y ni ellos pueden ir y tampoco él venir. \"Las restricciones indican que no puedo salir de la comunidad de Madrid. Hay poca gente en las calles al estar casi todos los negocios cerrados, salvo las farmacias y los supermercados, el lugar donde más contacto podés tomar con la gente. No hay caos ni desabastecimiento. Anteayer anduve 20 kilómetros en bicicleta, y si bien en Madrid hay movimiento, y te encontrás con autos, para lo que estamos acostumbrados a ver, la ciudad está desolada. Desde hoy [por ayer], la policía está más estricta y eso está muy bien\", cuenta el ex defensor de Inter y Arsenal. Y se permite acercar una sugerencia: \"Sin caer en el pánico, sería bueno que, viendo lo que ocurre en otros países, se tomen con seriedad los recaudos en la Argentina. He leído que en las últimas horas el Gobierno adoptó medidas más enégicas. El mundo te está mostrando la película que te va a tocar vivir, en tanto y en cuanto no te anticipes. Pensar en el otro, tomar conciencia y no subestimar el tema\", enumera Vivas. Un consejo que se parece a un ruego. Con la autoridad de vivir la pandemia en primera persona."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/que-pasara-futbol-tv-pedido-alberto-fernandez-nid2343667","date":"15  de marzo de 2020  • 20:53","title":"Qué pasará con el fútbol por TV tras el pedido de Alberto Fernández de liberar la señal","abstract":null,"author":"Alejandro Casar González","key_words":"","body":"El \r\n\r\npedido de Alberto Fernández\r\n\r\na los dueños de los derechos de \r\n\r\nTV\r\n\r\n del fútbol argentino aceleró los tiempos. Si la semana pasada el \r\n\r\nPoder Ejecutivo\r\n\r\n reclamaba \"un gesto\", ahora hay un pedido formal para que liberen la señal y los argentinos vuelvan a tener \r\n\r\nfútbol gratis\r\n\r\n, al menos mientras dure la emergencia por la pandemia. \r\n\r\nFox Sports\r\n\r\n y \r\n\r\nTurner\r\n\r\n, las dos empresas que transmiten los partidos, piensan en liberar la señal para los nuevos suscriptores durante los meses de restricciones por el \r\n\r\ncoronavirus\r\n\r\n. Además, las empresas también pondrían a disposición las imágenes a través de sus aplicaciones para celulares y tablet. Quienes se suscriban al pack fútbol, entonces, no tendrían que pagarlo (cuesta $665) durante este tiempo. La decisión final se tomará una vez que esté garantizada la continuidad de los partidos, ya que muchos futbolistas opinan que están en riesgo y están en contra de continuar con la actividad.  \"La situación es dinámica y se evalúa todo el tiempo\", graficó una fuente que habla con las dos empresas. La decisión final dependerá de la reunión que sostendrán los dirigentes del fútbol el miércoles en el edificio de la AFA. Esa especie de \"comité de crisis\" decidirá sobre el futuro de la Copa de la Superliga. Ahora, lo hará con la certeza de que el Presidente de la Nación avala que los partidos se realicen a puertas cerradas. Un dato no menor es que, para buena parte de los clubes de primera división, el ingreso televisivo representa entre el 50 y hasta el 70% de su facturación mensual. Si se dejara de jugar mientras dure la pandemia (tiempo indefinido), lo más probable es que los dueños de las empresas de TV no paguen la parte mensual del contrato. Esos clubes, entonces, entrarían al mes siguiente en cesación de pagos. \"De todas maneras, hay que ver la letra chica de todo, porque para jugar necesitamos que trabajen los que trasladen a los planteles o a los que cortan el pasto en las canchas, por ejemplo. Por eso es que vamos a tomarnos hasta el miércoles\", contó un dirigente de la primera división, en permanente contacto con el resto de sus pares."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/coronavirus-alberto-fernandez-pidio-futbol-siga-se-nid2343662","date":"15  de marzo de 2020  • 20:41","title":"Coronavirus. Alberto Fernández pidió que el fútbol siga y se transmita por TV abierta","abstract":null,"author":"","key_words":"","body":"En el cierre de la conferencia de prensa que dio en la Quinta de Olivos, en la que anunció varias medidas restrictivas para reducir el impacto de la pandemia de \r\n\r\ncoronavirus\r\n\r\n, el presidente de la Nación, \r\n\r\nAlberto Fernández\r\n\r\n, expresó sus deseos de que el fútbol continúe jugándose sin público, tal como sucedió en los últimos días, y ensayó la posibilidad de un regreso parcial del Fútbol Para Todos. Al mismo tiempo que \r\n\r\nanunció la suspensión de las clases hasta el 31 de marzo y el cierre de fronteras por 15 días\r\n\r\n, Fernández ratificó que el fútbol continuará: \"Si el fútbol se juega a puertas cerradas, yo no tengo inconvenientes. Me encantaría que, en este tiempo, lo pasen sin sistema codificado, por TV abierta, para que los que se tienen que quedar en casa tengan un divertimento\".  Desde hace semanas, el gobierno trabaja con sectores de la AFA para liberar algunos partidos de cada fecha del torneo de primera división, pero la llegada del COVID-19 y el pedido a la población para que permanezcan en sus hogares podría acelerar este proceso. El pedido de Fernández se produce en medio de una fuerte polémica en el ambiente del fútbol argentino. Este fin de semana, River se declaró en alerta por la pandemia y no presentó el sábado su equipo para enfrentar a Atlético Tucumán y varios jugadores pidieron la interrupción del campeonato hasta que mejore la situación sanitaria."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/basquetbol/el-caso-rudy-gobert-primer-caso-coronavirus-nid2343569","date":"15  de marzo de 2020  • 15:02","title":"El caso Rudy Gobert, el primer positivo de coronavirus en la NBA: lo criticaban por irresponsable y ahora dicen que \"salvó a Estados Unidos\"","abstract":null,"author":"","key_words":"","body":"Su inoportuna broma lo expuso como nunca antes. Y el gigante francés se encogió desde sus 2,16 metros. A los 27 años, \r\n\r\nRudy Gobert\r\n\r\n tuvo una rápida condena social, pero a tono con la velocidad que se mueve el mundo estos días, en menos de una semana todo está cambiando: \r\n\r\n\"Es el héroe accidental. El hombre que salvó a América\"\r\n\r\n, apuntó el periodista Bruce Arthur en el diario canadiense \r\n\r\nThe Star\r\n\r\n. \r\n\r\nEl primer caso de coronavirus en la NBA\r\n\r\n\r\n\r\ncontagió a un compañero, a un niño que le había pedido un autógrafo y a un rival -y se desconoce si el alcance es mayor-, pero también le hizo tomar conciencia a la sociedad estadounidense. \"En las 24 horas posteriores a Gobert, fueron suspendidas o canceladas las temporadas de la NBA, la NHL, la MLB, la ATP, la WTA, la NCAA. Pero no terminó ahí. Cerraron los teatros en Brodway, cerraron escuelas. Cerró Disney\", destacaron en The Star. La noticia sacudió las estructuras. El conocimiento del positivo de Gobert fue el que obligó ya sin más remedio a la NBA a detenerse. \"El ejemplo, pese a que en este caso sea negativo, es lo que le abrió los ojos al país, al mundo del básquetbol y, por supuesto, al propio Gobert, para tomar conciencia de qué es el coronavirus y cómo se le debe combatir\", señalan. El positivo de Gobert se conoció en la noche del miércoles, minutos antes del partido que Utah iba a jugar contra Oklahoma City Thunder y que fue suspendido casi de modo instantáneo después de ser difundidos los resultados de su examen, ya con los jugadores en la cancha y realizando el calentamiento previo.  En plena recuperación, el pivot francés busca el perdón. Ayer, \r\n\r\nUtah Jazz anunció una donación por parte de Gobert de 500 mil dólares para ayudar a los empleados del club y a las personas contagiadas por coronavirus en Utah, Oklahoma y Francia\r\n\r\n. La donación se reparte en 200 mil dólares para los trabajadores a tiempo parcial del estadio de los Jazz, 200 mil para ayudar a las familias afectadas por la pandemia en Utah y Oklahoma, y 111 mil (100 mil euros) para los servicios de salud de Francia. \"Estas donaciones son una pequeña muestra que refleja mi agradecimiento y apoyo a todos los afectados y son el primero de muchos pasos que tomaré para tratar de hacer una diferencia positiva, mientras continúo aprendiendo más sobre el virus y educando a otros\", señaló. Su aporte no es el único en la NBA.\r\n\r\n Varios jugadores se preocuparon por los trabajadores a tiempo parcial de los estadios. Empleados que se quedarán en la calle mientras dure la suspensión de la actividad. \r\n\r\nZion Williamson, Kevin Love (100 mil) y Giannis Antetokounmpo (100 mil)\r\n\r\n fueron algunos de los que anunciaron donaciones. El caso del juvenil Williamson (número 1 del Draft pasado) fue el que generó mayor impacto: el novato anunció en su cuenta de Instagram que cubrirá los sueldos de todos los empleados del Smoothie King Center de New Orleans. \"Estas son las personas que hacen posible nuestros juegos, creando el ambiente perfecto para nuestros fanáticos y todos los involucrados en la organización\", escribió el jugador de 19 años. La paralización de la NBA es para al menos 30 días, lo que significa que lo más temprano que la actividad se pueda reanudar es el 10 de abril. Christian Wood\r\n\r\n, jugador de \r\n\r\nDetroit Pistons\r\n\r\n, dio positivo por el coronavirus, convirtiéndose en el tercer jugador de la NBA en contraer el Covid-19. Los Pistons, sin identificar a Wood, emitieron un comunicado este sábado diciendo que uno de sus jugadores había dado positivo. El agente de Woods, Adam Pensack, señaló a \r\n\r\nDetroit News\r\n\r\n que su cliente es el indicado y agregó que \"se siente 100% bien\". \"Un jugador de los Detroit Pistons, que está bajo el cuidado del personal médico del equipo y en autoaislamiento desde el miércoles por la noche, fue examinado para detectar covid-19\", apuntaron los Pistons en un comunicado. \"Un resultado positivo preliminar regresó el 14 de marzo. La salud y la seguridad de nuestros jugadores, nuestra organización, aquellos en toda nuestra liga y todos aquellos potencialmente afectados por esta situación es primordial\", añadieron. El jugador de 24 años experimentó síntomas parecidos a la gripe antes de jugar el partido del miércoles contra Philadelphia 76ers. El 7 de marzo, Wood anotó 30 puntos y capturó 11 rebotes contra los Utah Jazz, cuyo jugador el francés Gobert se convirtió en el primer jugador de la NBA en dar positivo por la enfermedad que ha provocado una pandemia mundial. Su compañero de los Jazz Donovan Mitchell, fue el segundo en dar positivo en la NBA."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/vela/coronavirus-mensaje-campeon-olimpico-cuarentena-se-hizo-nid2343621","date":"15  de marzo de 2020  • 17:35","title":"Coronavirus: el mensaje de un campeón olímpico en cuarentena que se hizo viral","abstract":null,"author":"","key_words":"","body":"Este domingo se viralizó por Whatsapp un video del campeón olímpico de vela \r\n\r\nSantiago Lange\r\n\r\n, en el que advierte a sus amigos de la necesidad de cuidarse para evitar la propagación del \r\n\r\ncoronavirus\r\n\r\n. El testimonio se lo envió a sus amigos, entre ellos algunos periodistas. Tal como relata en el video, Lange está recién llegado de España adonde había viajado para entrenar. Debido a la suspensión de casi todas las actividades deportivas en el Viejo Continente, debió regresar a la Argentina. \"\r\n\r\nEs solo ver la película: lo que pasó en España e Italia hace un mes va a pasar acá ahora. La única salvación que tenemos es tomar responsabilidad y hacer lo que ellos están haciendo ahora\r\n\r\n\", recomienda Lange.  La transcripción completa del video de Lange: Hay que cuidarse. Acabamos de llegar de España y \r\n\r\nhemos visto la película un poquito antes de que esté pasando en Argentina\r\n\r\n. Llegué a España hace cinco días y mi meteoróloga me dijo: \"Volvete ya para Buenos Aires\". Obviamente llamé a la organización del torneo y me dijeron: \"El torneo se hace, la vela es un deporte al aire libre, andá\". Dormimos en el ferry, cargamos el barco, entrenamos un día. Al siguiente día, cuando quedamos con los austríacos para entrenar, llegamos al club y estaban desarmando el barco para volverse a Austria. En ese momento lo vi como una ventaja porque le íbamos a a sacar a un rival tiempo de entrenamiento. Habíamos hecho un acuerdo con los ingleses para quedarnos juntos a donde vayamos. Miramos el mapa del coronavirus y nos pareció que podíamos entrenar en Portugal. Volvimos a la tarde y los ingleses estaban empacando el barco. La Federación los obligaba a ir a su país y la mitad de la flota ya no estaba. Al día siguiente por suerte había viento solo a la tarde y yo me quedé investigando, llamando gente y averiguando el tema. \r\n\r\nLas cosas cambiaban por minuto\r\n\r\n. Llamé a dos centros de alto rendimiento para quedarnos, los dos nos aceptaron, y a la hora de habernos aceptado los centros estaban cerrados. Todo esto es obvio que va a pasar acá. Es solo ver la película: \r\n\r\nlo que pasó en España e Italia hace un mes va a pasar acá ahora\r\n\r\n. La única salvación que tenemos es tomar responsabilidad y hacer lo que ellos están haciendo ahora. Hacerlo ahora también acá. Obviamente los países, las empresas no quieren parar, porque la economía es muy importante para todos nosotros, pero después terminan parando porque no pueden contener el virus y \r\n\r\nla salud va por sobre la economía\r\n\r\n. Así que \r\n\r\nlos invito a todos a ser cada uno dueño de su propio destino y no esperar al gobierno a que tome decisiones\r\n\r\n. Cada uno de nosotros debe tomar decisiones. España acaba de tomar la decisión de poner a toda su población en cuarentena. Así que no solo yo, que acabo de llegar de España, tengo que estar en cuarentena, todo tenemos que estar guardados y tomar responsabilidad de lo que es obvio: lavarse las manos, no estar en contacto, no saludarse. Parece exagerado, no soy para nada alarmista, pero los que lo estuvimos allá lo vemos bastante fácil. Abrazo para todos, cuídense que es lo más importante ahora."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/coronavirus-gremio-porto-alegre-como-river-protesto-nid2343608","date":"15  de marzo de 2020  • 15:46","title":"Coronavirus: la original protesta de los jugadores de Gremio de Brasil por tener que jugar pese a la epidemia","abstract":null,"author":"","key_words":"","body":"El mundo está paralizando sus actividades por la expansión del \r\n        \r\n        \r\ncoronavirus\r\n\r\n        \r\n\r\n . El fútbol argentino se empecina, inexplicablemente, en seguir. \r\n\r\nLa escena que se vio ayer en el Estadio Monumental\r\n\r\n fue una muestra de esta obcecación: mientras el gobierno nacional analiza paralizar el país para reducir lo máximo posible el contagio de la enfermedad y los propios futbolistas se quejan por tener que jugar, las autoridades de la Superliga creen que tiene sentido continuar. Es que ayer sábado, el club dirigido por \r\n        \r\n        \r\nMarcelo Gallardo\r\n\r\n        \r\n\r\n , \r\n        \r\n        \r\nRiver Plate\r\n\r\n        \r\n\r\n , decidió no salir a jugar el primer partido de la Superliga contra \r\n        \r\n        \r\nAtlético Tucumán\r\n\r\n        \r\n\r\n y, en cambio, anunció el cierre de puertas del club a partir de ese mismo día, 14 de marzo. \"Con esta medida, el club busca resguardar la salud de los socios, empleados y las miles de personas que concurren diariamente a las distintas actividades que se realizan en la institución\", decía el comunicado de prensa del conjunto millonario.  Por tal decisión, \r\n\r\nRiver fue sancionado con la pérdida del partido, la quita de puntos y una multa equivalente a las 2.250 entradas generales. Algo parecido está pasando en \r\n        \r\n        \r\nBrasil\r\n\r\n        \r\n\r\n , donde los jugadores de \r\n        \r\n        \r\nGremio\r\n\r\n        \r\n\r\n de Porto Alegre también \r\n\r\nprotestaron por la no suspensión del fútbol\r\n\r\n. El equipo entrenado por \r\n\r\nRenato Portaluppi\r\n\r\n salió al campo de juego con mascarillas, en símbolo de reclamo por la continuidad de los partidos. En Brasil, las medidas tomadas se limitaron al cierre de puertas al público de los estadios. Pero los partidos se juegan igual. El Ministerio de Salud del país presidido por \r\n        \r\n        \r\nJair Bolsonaro\r\n\r\n        \r\n\r\n anunció el sábado que había registrado \r\n\r\nhasta el momento 121 casos de Covid-19 confirmados. El miércoles pasado, el gobierno brasileño había \r\n\r\nsuspendido, al menos por cinco días, todas las clases y actividades en escuelas y universidades públicas y privadas. A su vez, habían cancelado los eventos públicos de más de 100 personas. Sin embargo, \r\n\r\nel conjunto de Porto Alegre tuvo que presentarse a jugar ante Sao Luiz\r\n\r\n, por el campeonato estadual de Rio Grande do Sul\r\n\r\n. Ganó por 3-2\r\n\r\n pero el resultado parece no alcanzar porque lo que importa ahora no es el fútbol, sino la salud. \"\r\n\r\nTengo varios jugadores asustados. ¿Cómo es posible jugar así?\r\n\r\n\", lanzó Portaluppi al final del encuentro. De todas formas, los futbolistas de Gremio no son los únicos que reclaman por la falta de normativas al respecto. \r\n\r\nDamián Musto\r\n\r\n, el mediocampista argentino de Internacional, escribió en su cuenta de Twitter: \"\r\n\r\nJuegan con la vida de la gente como si fuera un videojuego. ¡Paren antes que sea tarde!\r\n\r\n\". "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/aldosivi-racing-copa-superliga-nid2343458","date":"15  de marzo de 2020  • 21:55","title":"Aldosivi-Racing, por la Copa Superliga: la Academia lo dio vuelta en un partidazo sensacional: 4-3","abstract":null,"author":"Darío Palavecino","key_words":"","body":" MAR DEL PLATA. - Demasiadas emociones para un estadio Mundialista vacío como nunca antes en un partido oficial. Cargado de goles ante tribunas mudas. Entonces, a relato vivo desde el césped por los propios protagonistas, entre festejos y lamentos, reproches y reclamos. Y entre tantas sensaciones una victoria agónica, épica de \r\n\r\nRacing\r\n\r\n, que más allá de los seis minutos de descuento que había dado el árbitro le ganó 4 a 3 a \r\n\r\nAldosivi\r\n\r\n con un cabezazo de Carlos Alcaraz, un pibe de 17 años que nunca más se olvidará de esta noche marplatense. Una verdadera locura reflejada en esa carrera alocada de \r\n\r\nSebastián Beccacece\r\n\r\n, el entrenador que apostó a ganador con los cambios y se lleva tres puntos más que valiosos en este particular inicio de la \r\n\r\nCopa Superliga\r\n\r\n.    El local, es cierto, había tenido sus buenos momentos y aprovechó las oportunidades que tuvo. Dos veces se ubicó dos goles arriba en el marcador (2-0 y 3-1). Pero Racing sacó a relucir su historia y una ambición que mantuvo hasta el final. Y encontró su premio. Pagó caro Aldosivi el desgaste de una primera media hora de presión intenso. Urgido de puntos en este tramo final, decidido a escapar de la posibilidad del descenso y en deuda por sus magros desempeños como local, el equipo de Guillermo Hoyos se paró bien adelante. Y a los dos minutos de juego ya recogía frutos. Porque Gino recuperó el balón en el círculo central para que Solís desborde por derecha y envíe un centro que Andrada conectó a la carrera, con remate bajo y cruzado. Imposible para Javier García. Mazazo rápido para un Racing que no encontró margen para reaccionar. El gol temprano lo dejó en shock. Y enfrente se encontró con más de esa presión alta, sin pausa, que le daría a Aldosivi más resultados diez minutos después de la apertura del marcador, con el tanto convertido por Solís. Mena falló en el mano con Grahl, que habilitó al extremo por derecha para ampliar diferencias. Con esa ventaja el local jugó cómodo, casi sin sobresaltos. Mientras tanto el rival, todavía desorientado, probaba alternativas. Le costaba y, en medio de sus intentos, sufría. Porque pudo llegar el tercero de Aldosivi, con un cabezazo de Gino tras desborde por izquierda de Villalba. Racing estiró su invicto a diez partidos en el ciclo Beccacece, con 6 triunfos y 4 empates en 10 partidos, entre la Superliga, Copa Superliga y la Copa Libertadores Hasta ahí Becaccece no encontraba respuestas, pero insistía en llegar con juego. En un estadio Mundialista desnudo, sus indicaciones retumbaban en las gradas. En ése último cuarto de hora de la primera mitad el que mejor entendió el mensaje fue Matías Rojas; el paraguayo aportó control, gambeta y buenas habilitaciones. Las tres aproximaciones que tuvo llegaron con balón el piso y por izquierda, con desbordes profundos de Mena. Apenas alcanzó para incomodar a la defensa rival. Pero al menos sirvió para marcar un camino posible. Racing devolvió gentilezas en el complemento. Porque antes de los dos minutos había achicado diferencias. Esta vez buscó por derecha y fue más efectivo. Pillud habilitó al recién ingresado Reniero, que envió el centro para que Rojas, en el punto del penal, defina con un remate suave y esquinado. Se lanzó en busca del empate, parado bien cerca del arco de Assmann. Pero los defensores se durmieron en un lateral por derecha. Dos toques en el borde del área, pase a Bertoglio que envió también al punto del penal, por donde apareció Gino. Remate poco ortodoxo pero efectivo, por encima de García. Era el tercero del local, cuando todo hacía presumir que era más factible el empate de Racing. De a poco el elenco visitante empezó a pisar más firme. Balones cruzados, a espaldas de los defensores, parecían una buena opción. Así llegó el descuento. Falló Evangelista ante Zaracho, que envió a otra vez a Rojas, que con tiempo y todo el arco a disposición remató fuerte y al ángulo. Y el empate llegó enseguida desde la izquierda, con un centro de Soto y un remate de zurda de Pillud, que empalmó el balón y dejó parado, sin margen de reacción a Assmann. Parecía justo hasta ahí. Aunque Racing demostraba más determinación y tenía algo más de resto físico. Y se lo hizo pesar al local. Lo acorraló en su área y lo ganó en el minuto 52, cuando Aldosivi ya jugaba con diez por una tonta expulsión del recién ingresado Alan Ruiz. El pibe Alcaraz se elevó por sobre todos y cabeceó abajo para marcar el gol de sus sueños. Y el de una victoria increíble que valió más que tres puntos.  "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/carlos-alcaraz-chiquitin-racing-cambio-partido-16-nid2343705","date":"16  de marzo de 2020  • 00:05","title":"Carlos Alcaraz, el chiquitín de Racing que cambió el partido en los 16 minutos que jugó","abstract":null,"author":"","key_words":"","body":"Un fin de semana a la perfección es el que tuvo Carlos Alcaraz, este pibe de 17 años que se convirtió en el héroe de la noche marplatense para Racing. Todo comenzó el viernes cuando este joven surgido de las divisiones inferiores ingresó como suplente de la reserva y anotó un golazo para darle el triunfo al equipo por 2 a 1 y a esta noche también iba a cerrarla con una alegría en su debut absoluto en primera. Alcaraz nunca más se olvidará de esta noche marplatense por dos motivos: definió el encuentro de primera. Los sueños, a veces, se cumplen. Tan bien lo vio Sebastián Beccacece el viernes que lo concentró con la primera. Fue suplente, entró y definió una dura historia en Mar del Plata. Fue una verdadera locura reflejada en esa carrera alocada de Beccacece, el entrenador que apostó a ganador con los cambios    El reloj marcaba 35 minutos del segundo tiempo en el cronómetro y allí estaba Carlos Alcaraz, aguardando para reemplazar a Matías Rojas que venía de anotar, hasta ese momento, los dos tantos de Racing de la derrota parcial 3 a 2.   Cuando se jugaba el sexto minuto de lo que había adicionado Fernando Rapallini y, tras un gran centro de Alexis Soto, allí estaba Carlos Alcaraz para poner la cabeza y establecer el enorme triunfo del equipo de Beccacece por 4 a 3. Un fin de semana redondo en la feliz para el joven que subió en 48 horas de la reserva a la primera."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/central-cordoba-newells-copa-superliga-nid2343460","date":"16  de marzo de 2020  • 00:12","title":"Central Córdoba-Newell's, por la Copa Superliga: los rosarinos comenzaron con un triunfo en Santiago del Estero","abstract":null,"author":"","key_words":"","body":"Newell's \r\n\r\ncomenzó la \r\n\r\nCopa Superliga\r\n\r\n con un gran triunfo como visitante frente a \r\n\r\nCentral Córdoba\r\n\r\n de Santiago del Estero por \r\n\r\n2 a 1.  Luis Leal abrió la cuenta para el equipo rosarino a los 37 minutos del primer tiempo y un minuto después, luego de un rebote del arquero Diego Rodríguez, fue Matías Nani, en contra, el que puso el 2 a 0 para la Lepra. El mismo jugador de Central Córdoba fue quien, a los 50 del segundo tiempo anotó el descuento de cabeza para el 2-1 final. Con esta derrota, el equipo Gustavo Coleoni se ubicó en puestos de descenso desplazando a Colón, que tiene un partido menos. El equipo de Kudelka, por su parte, sumó para las copas.  "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/si-no-se-para-futbol-gira-al-nid2343717","date":"16  de marzo de 2020  • 00:42","title":"Si no se para, el fútbol gira al ritmo de un circo demasiado peligroso","abstract":null,"author":"Francisco Schiavo","key_words":"","body":"Varios medios periodísticos abrieron sus contenidos frente al coronavirus. En Europa, las plataformas de streaming más variadas también les quitaron las contraseñas a sus pantallas. El mundo gira. Y sigue. Como se pretende que en la Argentina siga girando el fútbol sobre un eje dislocado. El trompo, como se sabe, puede salir disparado para cualquier parte. Jugar o no jugar, esa es la cuestión. Y el Gobierno bajó el martillo. \"Si el fútbol se juega a puertas cerradas yo no tengo inconvenientes. Y me encantaría que, en este tiempo, lo pasen sin sistema codificado, por TV abierta, para que los argentinos que se tienen que quedar en casa puedan tener un divertimento\". Hay casos, como se ve, en los que el entretenimiento interesa más que la salud. El negocio es fundamental. Si los clubes no juegan, no cobran. Por eso la AFA, la nueva o la vieja, lo mismo da, se apuró en enviar un comunicado en el que manifestaba su concordancia con las medidas dispuestas con el Gobierno, con una pequeña salvedad, claro: \"Suspender todas las categorías de fútbol infantil y juvenil hasta el 31 de marzo\". ¿Cómo es el asunto? ¿Unos pueden jugar y otros no? \"Esto se maneja día a día\", le dicen a la nacion varios dirigentes de peso de la AFA, o de la Superliga, o quien sabe, de la nueva Liga Profesional... Allá ellos, que van y vienen. Saben que no pueden confrontar directamente con el Estado, si, después de todo, el Estado será quien tarde o temprano les arroje un salvavidas. Son los mismos que tendrán que convivir con planteles deseosos por no jugar. A todo esto, mejor ni hablar de la representación que tiene Futbolistas Argentinos Agremiados, con Sergio Marchi a la cabeza. En todo este asunto, los únicos que pueden pisar el freno son los jugadores. Hasta hoy, como le gustan mencionar a los entendidos, la Copa Superliga seguirá su curso y completará la primera fecha. Si nada cambia, se disputará la segunda, tal como estaba planificada. Eso significa que varias personas que componen un grupo de riesgo frente a la pandemia tendrán que acompañar a sus equipos. Uno de los más sensatos frente a la insensatez, como Julio César Falcioni, que se aferra a la vida tras haber luchado contra un cáncer de laringe. Otro de los luchadores, como Miguel Ángel Russo, campeón de la vida más allá del reciente título con Boca, tras haberse puesto de pie luego de un cáncer de próstata. O el mismo Diego Maradona, cada vez más frágil debajo del disfraz de su verborragia, con uno y mil problemas a cuestas. La situación es clara. El show no siempre debe continuar."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/union-arsenal-copa-superliga-nid2343454","date":"15  de marzo de 2020  • 20:00","title":"Unión-Arsenal, por la Copa Superliga: el equipo de Rondina salvó un punto en el descuento","abstract":null,"author":"José E. Bordón","key_words":"","body":" SANTA FE.- Parecía que \r\n\r\nUnión \r\n\r\ncomenzaba con el pie derecho esta \r\n\r\nCopa Superliga\r\n\r\n. Ganaba 1-0 y faltaba un par de minutos para finalizar el cotejo Cuando se jugaban dos del tiempo adicionado apareció \r\n\r\nRescaldani \r\n\r\npara igualar. Y no fue nada fuera de lugar. \r\n\r\nArsenal \r\n\r\nhabía intentado cambiar su suerte en el último cuarto de hora. El tatengue también se lo facilitó, cuando se desentendió en el ataque y se sintió cómodo recuperando y haciendo circular la pelota en el medio. Unión llegó a este cotejo sin la conducción técnica de Leonardo Madelón -interinato de Marcelo Mosset-, y jugando en forma aceptable. Se quedó con las ganas de volver al triunfo después de la eliminación de la Copa Argentina y la dura derrota como local ante Vélez. Si le quedó el sabor amargo de no haber podido cerrar la victoria es algo que debe buscar resolver en la idea de juego. Antes de la igualdad había hecho méritos suficientes para tener una ventaja más holgada. Los desbordes de Milo, la potencia de Cabrera, la compañía de Carabajal y la potencia de Troyansky y Bou, eran argumentos válidos para sumar.    El comienzo mostró el ímpetu de ambos equipos pero a la par desnudó cierta fragilidad en el trabajo ofensivo. Hasta el primer cuarto de hora hubo más ritmo que claridad. Impresionó mejor el local pero Arsenal respondió, especialmente cuando entraron en juego Méndez y García. El tatengue buscó en Carabajal el hombre que generara el fútbol que le permitiera estar próximo a Sappa, pero las intermitencias del volante terminaron por diluir un esquema que se hizo enredado, impotente. Arsenal pasó de buenos pasajes de fútbol ordenado a momentos críticos cuando debió pararse muy atrás para contrarrestar el trabajo de su adversario. El cotejo tuvo un quiebre en los últimos 10 minutos. Unión resignó espacios y Arsenal cambió. Las modificaciones lo volvieron más incisivo, agresivo, y encontró su premio al final. Premio justo para quien no bajó los brazos, desconsuelo para el que no supo defender lo que había logrado.  "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/coronavirus-a-favor-contra-reacciones-del-futbol-nid2343424","date":"14  de marzo de 2020  • 23:59","title":"Coronavirus. A favor y en contra: las reacciones del fútbol argentino a la no presentación de River","abstract":null,"author":"","key_words":"","body":"Más atento a las recomendaciones de la Organización Mundial de la Salud (OMS) que a las disposiciones locales sobre la prevención del \r\n\r\ncoronavirus\r\n\r\n, River decidió no presentarse a la apertura de la Copa de la Superliga, que tenía previsto para este sábado el partido ante Atlético Tucumán en el Monumental. En los hechos, River quedó solo en su postura rupturista, aunque cosechó mucha comprensión y adhesiones en numerosos jugadores y directores técnicos. En cambio, los dirigentes de los clubes estuvieron más cerca de respaldar lo dispuesto por Superliga, que se amparó en las autoridades deportivas y sanitarias de la nación para que los encuentros se disputen sin público. River pateó el tablero pasadas las 20 horas del viernes con un comunicado, que también fue difundido en las cuentas de las redes sociales de varios futbolistas. Entre ellos, la de Leonardo Ponzio, que desde la tarde motorizó la medida desde que se supo que el juvenil de River Thomas Gutiérrez, de 20 años, había mostrado síntomas compatibles con coronavirus, sospecha luego descartada por los estudios. Igual no hubo marcha atrás en el plantel de River, que recibió el respaldo de Marcelo Gallardo y de la dirigencia que encabeza Rodolfo D'Onofrio.  CONCIENCIA Una publicación compartida por \r\n\r\n Leonardo Ponzio\r\n\r\n (@leoponzio_ok) el \r\n\r\n13 de Mar de 2020 a las 7:12 PDT La medida de River tuvo eco favorable en numerosos equipos, incluso en el que debía ser su rival, Atlético Tucumán, que en la tarde del sábado, representado por un dirigente, se presentó en las puertas de un Monumental cerrado para firmar el acta con una escribana que le permitirá ganar los puntos en el escritorio. El arquero Cristian Lucchetti expresó: \"La postura nuestra es de no jugar, priorizar la salud. Está en riesgo nuestra salud, de nuestras familias, seres queridos. Creo que lo ideal hubiera sido tomar una decisión. Esta fecha se juega y seguro la que viene no se va a jugar. Nos adherimos a lo que está haciendo River, que es lo más lógico\". Cristian Erbes, volante del Decano, antes del anuncio de River, había publicado en su cuenta de Twiiter que lo más lógico era \"suspender el arranque de la Copa Superliga\".  Diego Maradona se enteró de lo de River tras el empate 0-0 entre Gimnasia y Banfield: \"Mirá que las gallinas no me van, pero los banco a morir. Si los jugadores tomaron esa decisión, los voy a bancar a morir\".  Nicolás Russo, presidente de Lanús, cuestionó a River en declaraciones a TyC Sports: \"Las actitudes individualistas no llevan a nada. Hay cosas que ocurrieron el viernes que no me gustaron, pero quedarán para mí. Son cosas que no suman y van más allá del fútbol. Generan malestar en la gente, que ya está mal. Todo el mundo opina y no todos entendemos del tema. Tenemos que aceptar lo que dice el Ministerio de Salud, que para eso tiene un equipo de primer nivel. Por eso el partido de Lanús se va a jugar (el lunes recibe a Argentinos). A las 19 y sin público, tal cual lo piden las disposiciones\".  El entrenador de Atlético Tucumán, Ricardo Zielinski, consideró en TyC Sports que esta situación excede al ámbito futbolístico: \"En la Argentina tenemos que aprender que, de lo que no sabemos, no hablar. No estamos capacitados nosotros para hablar sobre si hay que jugar o no. Si de algo sé, opino; si no, no. Yo quiero escuchar a la gente que está en el Ministerio de Salud, a los que nos gobiernan, que tomen las decisiones correctas y en los tiempos correctos. ¿Cuáles son los tiempos correctos? O lo paramos ahora.. Si el fútbol lo paramos la semana que viene, quiere decir que estuvo mal jugar este fin de semana\". Tras la victoria de San Lorenzo sobre Patronato en Paraná, Fabricio Coloccini, capitán del Ciclón, se alineó con River, a pesar de que eso significaba estar en la vereda de enfrente del presidente Marcelo Tinelli, que como vicepresidente 2° de la Superliga, a cargo de la presidencia, firmó el comunicado que informaba que River era \"pasible de sanciones\". \"Creo que no se tenía que jugar, es una opinión personal, compartida por el plantel. Pero bueno, hay superiores que son los que mandan y nosotros tenemos que cumplir. Está perfecto lo que hizo River. Nosotros no tuvimos poder de decisión porque teníamos el partido muy encima\", expresó Coloccini.  En su cuenta de Instagram, Ricardo Centurión había subido un posteo que luego fue eliminado y que decía lo siguiente: \"Es una vergüenza tener que jugar cuando está la vista que estamos expuestos nosotros también. No somos robots, somos personas\". La redacción estaba acompañada de tres emojis de caritas enfadadas. Centurión disputó los 90 minutos en la derrota 1-0 frente a Independiente. Víctor Blanco, presidente de Racing, se refirió a los pronunciamientos en contra de jugar de los futbolistas Iván Pillud y Nicolás Reniero: \"La postura de ellos es interna, nunca nos la expresaron. Somos respetuosos de los reglamentos\". El capitán Pillud borró su publicación en Instagram: \"Quisiera saber cuánto más van a esperar para suspender la fecha de la Copa. ¿O acaso piensan que los jugadores somos inmunes al coronavirus\". ¿Pillud se arrepintió o fue inducido a censurarse? Blanco respondió: \"No hablé con Iván, pero no me consta que esté la historia en Instagram. Sé lo profesionales que son en el club, los jugadores están a disposición de Racing y van a apoyar las decisiones que se tomen\". En principio, en la tarde del viernes, Ponzio había mantenido contacto con futbolistas de otros planteles para coordinar la no presentación a la primera fecha de la Superliga, situación de la que Futbolistas Argentinos Agremiados no solo se mantuvo al margen, sino que evitó al avalar el comienzo del torneo. Julio Buffarini, antes del partido ante Godoy Cruz, expresó: \"Se hablaron muchas cosas, pero nadie se contactó con nosotros durante viernes y sábado. Nosotros tenemos que seguir los protocolos, presentarnos y jugar. Si se suspendía, tendría que haber sido desde el primer partido, entre Gimnasia y Banfield\".  Lucas Pusineri, luego de la victoria de Independiente sobre Vélez, hizo hincapié en el perjuicio de los partidos a puertas cerradas: \"No es redituable para nadie jugar en su propio estadio sin gente. Seguro que la gente que toma decisiones va a tomar nota de esto\". "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/un-insolito-0-0-rugby-jaguares-no-jugo-nid2343489","date":"14  de marzo de 2020  • 22:00","title":"Un insólito 0-0 en rugby: Jaguares no jugó ni sabe cuándo volverá a hacerlo en el Super Rugby","abstract":null,"author":"Alejo Miranda","key_words":"","body":"Tres horas y media antes del kick-off, el partido que Jaguares debía sostener con Highlanders fue cancelado, como medida de prevención ante la pandemia de coronavirus. Según un comunicado de la Unión Argentina de Rugby (UAR), la decisión fue con acuerdo de su par de Nueva Zelanda y la anuencia de la Sanzaar, el órgano rector del Súper Rugby. Por la mañana, la Sanzaar ya había dispuesto la suspensión por tiempo indeterminado del certamen continental al término de la fecha de este fin de semana, como consecuencia de una medida del gobierno de Nueva Zelanda que obligaba a toda persona que ingresara a ese país a autoaislarse por 14 días. Tanto los integrantes de Highlanders en la Argentina como los de Crusaders en Australia (donde vencieron en la madrugada del sábado a Sunwolves, que hizo de local en Brisbane) se veían afectados por esta novedad y quedaban imposibilitados de jugar las siguientes dos fechas, lo que impulsó a la Sanzaar a tomar esta determinación, que no incluía el partido de este sábado en el estadio de Vélez.  \"Hemos evaluado la situación y de acuerdo a las recomendaciones internacionales, se tomó esta medida con el objetivo de preservar la integridad física de los jugadores\", expresó la UAR en un comunicado. \"Lamentamos las molestias ocasionadas, pero el panorama varía minuto a minuto y debemos actuar en sintonía\". Jaguares iba a enfrentarse con Highlanders a las 20, en un partido que se jugaría sin púbico, según se lo había decidido el jueves. No obstante, alrededor de las 16.30 se informó su cancelación. El encuentro no será reprogramado y fue declarado 0-0, por lo que cada equipo recibió dos puntos. \"Nuestro foco está en asegurar que Crusaders y Highlanders regresen a salvo y quienes deban autoaislarse por 14 días lo hagan\", sostuvo Mark Robinson, CEO de New Zealand Rugby, en un comunicado. \"La decisión de suspender las competencias está ocurriendo en todo el mundo y es un paso importante que debemos tomar para que jugadores y espectadores no se vean afectados por la pandemia\". El resto de la séptima fecha se desarrolló con normalidad y público, incluidos dos partidos en Australia, país que registra más del quíntuple de casos que la Argentina (247 contra 45 hasta anoche). Al cierre de esta edición, el cruce entre Brumbies y Waratahs en Canberra, que comenzaría a las 2.05 de la madrugada de Buenos Aires, seguía en cartel.  En términos deportivos, esto es una mala noticia para Jaguares. Highlanders llegaba sin sus figuras y con un solo triunfo en cinco encuentros, y aunque como todo equipo neozelandés es muy peligroso y además se impuso en los dos choques anteriores entre sí, esta era una buena oportunidad de recuperarse luego de perder contra Sharks en la peor actuación de la campaña. Así, Jaguares queda segundo en la conferencia sudafricana con el mismo puntaje que Stormers pero con un partido más, a 7 del líder, Sharks (ayer venció a Stormers por 24-14), y 6º en la tabla general, igualado también con Hurricanes. La UAR dispuso asimismo la suspensión del Argentino Juvenil M-18 a un par de horas de comenzar la segunda fecha y \"las actividades que involucran a clubes de rugby de todo el país\", pero no aclaró qué ocurrirá con los entrenamientos de Jaguares. En la temporada pasada, Highlanders fue víctima de una cancelación: ocurrió luego del atentado terrorista que dejó 49 muertes en Christchurch y que obligó a suspender el duelo con Crusaders, también declarado 0-0. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/por-que-river-eligio-no-jugar-motivos-nid2343432","date":"14  de marzo de 2020  • 23:59","title":"Por qué River eligió no jugar: los motivos detrás de la decisión que lo aleja de la AFA","abstract":null,"author":"Juan Patricio Balbi Vignolo","key_words":"","body":"La escena fue tan burda como surrealista. Decenas de policías, periodistas, cuatro árbitros, dirigentes y utileros de Atlético Tucumán, la escribana pública nacional Marisa Galarza y el Gerente de Infraestructura de River, Rodrigo Pecollo, protagonizaron un nuevo capítulo gris que volvió a desenmascarar el completo desorden que rodea y envuelve al fútbol argentino durante los últimos tiempos. Y el espectáculo desentrañó viejas miserias que hoy afloran mientras la pandemia de coronavirus mantiene alerta a todo el país. El viernes por la noche, tras horas de debate entre dirigentes, plantel y cuerpo técnico y varias llamadas del capitán Leonardo Ponzio a sus pares de otros clubes, la decisión de River impactó de lleno en el fútbol argentino. Con un comunicado, el club anunció que cerró sus puertas por tiempo indeterminado y no se presentó a jugar ayer frente a Atlético Tucumán por la primera fecha de la Copa de la Superliga, más allá de que ya había comenzado la jornada y que también se habían iniciado el ascenso, la primera femenina y hasta habían jugado sus Reservas masculinas y femeninas. Ningún integrante de la dirigencia o del fútbol profesional millonario se hizo presente en el estadio. El espectáculo duró alrededor de una hora y tuvo de todo: desde el apretón de manos del gerente Pecollo a los utileros tucumanos, que luego fue un saludo con el codo al árbitro Germán Delfino; las declaraciones de Enrique Salvatierra, vicepresidente de Atlético, para defender la postura de \"jugar y cumplir el reglamento\"; el acta labrada de pie por la escribana Galarza, citada por la Superliga, con una carpeta en el aire; y hasta una elección inicial de Delfino de no bajar de su auto, tras consultar con los policías, que luego modificó para comprobar fehacientemente que el club estuviese cerrado y hablar con la prensa.  De fútbol, nada. De política, un poco. Y la postura de River, que va a contramano de las medidas del Gobierno Nacional aceptadas por la AFA y la Superliga, posiblemente tenga costos a futuro por fuera de lo deportivo (pierde el partido, le restan tres puntos y afronta una multa de 2.250 entradas generales). Porque mientras comienza a crearse la Liga Profesional, que será comandada por Marcelo Tinelli, actual presidente de la Superliga durante la transición, y camino a la reelección de Claudio Tapia como mandamás de una AFA con poder total, el presidente Rodolfo D'Onofrio pateó el tablero y tomó una fuerte distancia en un momento crucial. La decisión del club en medio de la pandemia trasciende lo futbolístico. En Núñez, después de que el juvenil Thomas Gutiérrez presentara síntomas y diera negativo al test de coronavirus, las alarmas se multiplicaron. Y finalmente se decidió tomar un camino diferente a la disposición del Ministerio de Turismo y Deporte, comandado por Matías Lammens, que determinó que lo eventos deportivos se podían desarrollar pero sin público para evitar la propagación del virus. La explicación de River, que desconoce cuándo volverá a abrir y entre lunes y martes no tendrá clases en su Instituto para diseñar un Plan a Distancia por si los alumnos no pueden asistir por un tiempo, tiene una premisa fundamental: considera que la prioridad actual es cuidar la salud del plantel, los rivales, los colaboradores directos y los trabajadores que participan de un partido, por más que sea a puertas cerradas. \"El show no debe continuar\", es la frase en la que hacen hincapié los dirigentes para sostener la posición, que consideran que fue compartida por otros protagonistas: Diego Maradona en Gimnasia, Iván Pillud en Racing, Fabricio Coloccini en San Lorenzo, Ricardo Centurión en Vélez y hasta Cristian Lucchetti y Cristian Erbes en Atlético Tucumán se expresaron para solicitar la suspensión del torneo.  CONCIENCIA Una publicación compartida de \r\n\r\n Leonardo Ponzio\r\n\r\n (@leoponzio_ok) el \r\n\r\n13 Mar, 2020 a las 7:12 PDT \"La decisión excede cualquier rumor sobre la política dirigencial, no tiene nada que ver. Respetamos otras posturas, pero no se puede tapar el sol con un dedo. Debe primar la razón y la salud de nuestros jugadores, sus familiares y colaboradores, ya que un partido a puertas cerradas reúne tres mil personas, aunque la Ciudad solo permita hasta 200 por evento. Tenemos que ser solidarios, no desestimar la evolución de la pandemia y tomar las medidas de precaución necesarias para estar un paso adelante y evitar lo que ocurrió en Italia, España o Estados Unidos\", le afirmaron fuentes dirigenciales a \r\n\r\nLA NACION\r\n\r\n. \"Conciencia\". Esa fue la palabra que utilizaron los futbolistas del plantel al divulgar el comunicado institucional en sus redes sociales. Y ahí radica una clave fundamental: fueron los propios jugadores los que entendieron que jugar podía ponerlos en riesgo. \"El plantel busca cuidar su salud y generar conciencia. Debemos pensar en la salud de los trabajadores y profesionales del fútbol. No podemos mirar a un costado. Hay gente, hay familias, hay salud, hay vida\", sentencian desde River, una institución que toma distancia del resto del fútbol argentino y tendrá que esperar para medir las consecuencias."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/copa-superliga-asi-esta-tabla-posiciones-nid2343716","date":"16  de marzo de 2020  • 00:41","title":"Copa Superliga. Así está la tabla de posiciones","abstract":null,"author":"","key_words":"","body":"Tras haberse jugado ocho encuentros de la primera fecha de la \r\n\r\nCopa Superliga\r\n\r\n, las tablas de posiciones de las dos zonas ya comenzaron a moverse. Los triunfos como visitantes de \r\n\r\nBoca \r\n\r\npor 4 a 1 frente a Godoy Cruz, el de \r\n\r\nSan Lorenzo \r\n\r\npor 3 a 1 sobre Patronato y el triunfo agónico de\r\n\r\n Racing \r\n\r\nfrente a Aldosivi por 4 a 3 fueron los partidos más destacados de la primera jornada. Por esta primera fecha no se jugaron River-Atlético Tucumán y Defensa y Justicia Estudiantes. Hoy debutan en la competición Lanús-Argentinos, desde las 19, y Rosario Central-Colón, a las 21.10. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/automovilismo/freno-mano-automovilismo-tambien-entro-suspension-total-nid2343709","date":"16  de marzo de 2020  • 00:01","title":"Freno de mano: el automovilismo también entró en suspensión total de la actividad","abstract":null,"author":"Alberto Cantore","key_words":"","body":"Hasta que el automovilismo nos convoque, una frase que utilizaron en el pasado varios relatores, recupera vigencia en la actualidad. Las victorias de \r\n\r\nJosé Manuel Urcera \r\n\r\n(Honda Civic), en la\r\n\r\n Clase 3\r\n\r\n, y de \r\n\r\nNicolás Posco \r\n\r\n(Ford Fiesta Kinetic), en la \r\n\r\nClase 2\r\n\r\n, en las finales del \r\n\r\nTurismo Nacional\r\n\r\n, en el circuito callejero del parque La Pedrera, en San Luis, y los éxitos de \r\n\r\nMatías Rossi\r\n\r\n (Toyota Camry) y de \r\n\r\nDiego Azar \r\n\r\n(Chevrolet Cruze), en las carreras de \r\n\r\nTop Race\r\n\r\n, en el autódromo de Concepción del Uruguay, se convirtieron en celebraciones singulares y que quedarán en el recuerdo por un tiempo indefinido. En los dos escenarios, las competencias se desarrollaron sin público, medida adoptada para controlar la epidemia de Covid-19, que en la Argentina causó dos muertes. Pero también se ofrecieron como las últimas, antes del parate en el que ingresó la actividad: el \r\n\r\nSúper TC2000\r\n\r\n suspendió el inicio del campeonato, que comenzaba el próximo fin de semana en el autódromo El Zonda, de San Juan, mientras que el \r\n\r\nTurismo Carretera\r\n\r\n canceló la fecha del 29 de marzo, en Concordia. \"Tenía estipulado viajar con dos amigos a La Pedrera, pero el jueves [pasado] a la noche desde la categoría nos pidieron que vayamos solos ante esta situación singular. Es feo correr sin público, pero hay que tener respeto por la salud y como ya estaba todo sobre la marcha era la mejor decisión que se pudo tomar para minimizar riesgos. Ojalá que en un corto tiempo podamos volver a los autódromos llenos, a sentir el apoyo de los fanáticos, porque mucha gente también vive del automovilismo. Hay que respetar, cuidarse y prevenir\", le comentó \r\n\r\nFacundo Ardusso\r\n\r\n a La Nacion. El piloto del Peugeot 408 N° 83 terminó en el cuarto puesto en la Clase 3 del TN, tras porfiar en una ajustada maniobra por la victoria que festejó el campeón defensor y líder del campeonato, Urcera. \"Se dio para mí, una definición con un poco de suerte\", explicó el oriundo de San Antonio Oeste, que largó 8avo y ascendió hasta la cima en un final de maniobras espectaculares con Ardusso y \r\n\r\nJoel Gassman\r\n\r\n (Chevrolet Cruze). \"No podemos planificar mucho: no sé cuándo va a ser la tercera fecha de la categoría ni cuándo el automovilismo volverá a activarse\", dijo el vencedor, con desazón.  Sin espectadores, sin promotoras, con una presencia menor que la habitual de parte de los medios de prensa -la casilla en donde se validan las acreditaciones en La Pedrera fue retirada el sábado por la tarde, cuando permanece hasta el domingo-, sin invitados y con escasos familiares en la zona de boxes... Los equipos sostuvieron la cantidad de mecánicos y los organizadores apostaron a la cifra más ajustada de personal de pista. \"Esto se siguió minuto a minuto, porque el escenario podía cambiar. Es muy triste correr así, pero la medida era necesaria\", manifestó \r\n\r\nHugo Paoletti\r\n\r\n, el presidente de APAT (Asociación de Pilotos Automóviles de Turismo).  La tercera fecha del \r\n\r\nRally Mundial\r\n\r\n, en México, tuvo un anticipado desenlace. Desde la jornada del viernes, el francés \r\n\r\nSébastien Ogier\r\n\r\n (Toyota Yaris WRC) dominó los caminos de montaña, una supremacía que repitió el sábado. \"No estaba muy contento, preferiría proteger la vida humana, pero de alguna manera creo que los mexicanos están felices de vernos. Espero que no hayamos traído ningún daño aquí y también quiero disculparme con los amigos, fanáticos, con los que no me tomé fotos, pero debíamos cuidarnos entre todos\", comentó Ogier.  Ayer, las autoridades cancelaron los tramos especiales y el piloto de Toyota celebró por sexta oportunidad en territorio azteca. \"En el WRC pararemos por al menos nueve semanas, reanudaremos en Portugal, pero es una medida potencial. No tengo una respuesta de qué pasará con el calendario\", advirtió \r\n\r\nOlivier Ciesla\r\n\r\n, director del WRC. Italia es el país europeo más afectado por el Covid-19 y \r\n\r\nFerrari\r\n\r\n, en respuesta a la pandemia mundial, cerró la fábrica de Maranello y de Módena hasta el 27 de marzo. El programa de \r\n\r\nF.1\r\n\r\n también se sumará al cese; aquellos miembros que estuvieron en Melbourne -donde se canceló el GP de Australia-, donde un integrante de la escudería \r\n\r\nMcLaren\r\n\r\n dio positivo."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/futbolistas-entrenadores-se-unen-frenar-pelota-voces-nid2343905","date":"16  de marzo de 2020  • 13:14","title":"Futbolistas y entrenadores se unen para frenar la pelota: las voces que exponen a la AFA y defienden la postura de River","abstract":null,"author":"","key_words":"","body":"Las medidas del presidente Alberto Fernández y la decisión de la \r\n\r\nAFA\r\n\r\n de suspender únicamente las actividades infantiles y juveniles desataron \r\n\r\nun cruce general de opiniones en el mundo del fútbol argentino\r\n\r\n. Siendo hoy la Argentina la única asociación profesional de América del Sur que continúa con su camino habitual (Chile se sumó este lunes) y no planea una suspensión en el corto plazo, ya son varias las voces que se juntan para distanciarse de la medida e intentar llegar a un acuerdo para no jugar.  A lo largo del día,\r\n\r\n fueron diferentes los protagonistas de la Superliga que se mostraron cercanos a la decisión de River de cerrar el club y \r\n\r\n\r\nno presentarse a jugar su partido de la primera fecha de la Copa de la Superliga\r\n\r\n. Es que, a diferencia del camino que tomaron los dirigentes, jugadores y entrenadores marcan la cancha y avisan que consideran necesario suspender antes de que sea tarde. \"Lo conveniente era no empezar la Copa. Pero si nosotros tomábamos una decisión como la de River, poníamos en peligro la realidad de Banfield. Hoy el club está cerrado, salvo el predio para que entrenen Primera y Reserva, como si no fuésemos personas. River marcó el camino que todos queríamos\", dijo\r\n\r\n Julio César Falcioni\r\n\r\n, entrenador del Taladro y de 63 años, en TyC Sports. \"Soy un paciente de altísimo riesgo: tuve neumonía, tuve cáncer de laringe, hice quimioterapia. El médico me dice que no debería estar trabajando. Pero bueno, me toca trabajar\".  Siguiendo la línea de pensamiento, tanto \r\n\r\nDiego Rodríguez, arquero de Central Córdoba, y Darío Cvitanich, delantero de Racing\r\n\r\n, marcaron una clara postura. \"A mí me parece raro que se siga jugando cuando se han parado un montón de cosas a nivel nacional. Muchos compartimos ese mismo sentir, pero también estamos atrapados en un reglamento y hay cosas que nos exceden. Ojalá que la gente que sabe y está capacitada para tomar decisiones, haga lo que tenga que hacer para tomar conciencia real y prevenir. La postura de River está bien, pero no debía hacerlo solo, sino todos en el momento justo\", explicó el Ruso Rodríguez en TyC Sports. \"Jugamos porque lo decidieron las autoridades. Pero es cuestión de tiempo para que aparezca el primer jugador contagiado. Por más que lo intentemos evitar, en algún momento va a pasar. Y con el primer caso, van a frenar. Corremos de atrás al virus\", aseguró Cvitanich. \"Lamentablemente, todo termina siendo política, internas y demás. Hay manejos que dan vergüenza ajena y, muchas veces, los futbolistas miramos para otro lado. Sabemos quedamos un espectáculo y nos debemos a la gente y también que hay varias medidas antes que el fútbol. La gente va a en el tren a laburar, no somos ajenos a lo que pasa en la sociedad. Seguimos jugando porque se decidió, pero esta semana habrá una reunión y veremos cómo se sigue\". Por su parte, en Fox Sports y a través de una conversación de Skype al decidir hacer una cuarentena optativa, \r\n\r\nOscar Ruggeri decidió expresar su apoyo absoluto a la decisión del club de Núñez de cerrar sus puertas y no presentarse a jugar el sábado frente a Atlético Tucumán\r\n\r\n. \"Banco a morir a Ponzio y a River. Yo no jugaría. Espero que no le saquen los puntos y juegue su partido cuando le corresponda. Los jugadores se deben juntar para frenar el fútbol: no son el entretenimiento del resto. Esto se va a terminar suspendiendo\", disparó Ruggeri.  Mientras distintos protagonistas del fútbol nacional se despegan de las decisiones dirigenciales para que la pelota siga rodando, Cristian Malaspina, presidente de Argentinos Juniors y de estrecha relación con la conducción de Claudio Tapia en la AFA, dejó en claro que hoy no se está analizando la posibilidad de suspender. \"Nosotros nos basamos en el protocolo del Ministerio de Salud. Debemos ser conscientes de las decisiones que tomamos, porque tienen consecuencias. Hoy parar el fútbol tiene un alto riesgo económico. Si a mí la televisión no me paga, no tengo forma de pagarle a los jugadores. Todos los médicos dicen que jugar al fútbol en un lugar abierto no es un riesgo\", afirmó Malaspina y cuestionó la decisión de River: \"No puede tomar una decisión de un día para el otro sin avisar, se cortó solo. Aparte, si hay un país trabajando, por qué los futbolistas no pueden trabajar\"."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/la-vacuna-del-coronavirus-el-dueno-hoffenheim-nid2343789","date":"16  de marzo de 2020  • 09:03","title":"La vacuna del coronavirus. El dueño de Hoffenheim dice que está cerca de terminarla y Donald Trump quiere comprársela sólo para Estados Unidos","abstract":null,"author":"","key_words":"","body":"Son horas de alta tensión en todo el planeta. Todos están atentos al avance del \r\n\r\ncoronavirus\r\n\r\n, cómo puede combatirse, qué medidas se toman, cómo podría solucionarse esta pandemia. En el medio de tanta locura, aparece el nombre de un personaje controvertido en Alemania, \r\n\r\nDietmar Hopp\r\n\r\n, el dueño de \r\n\r\nHoffenheim\r\n\r\n que milita en la \r\n\r\nBundesliga\r\n\r\n, que según publicaron algunos medios locales podría tener la vacuna para combatir el Covid-19. Según explica el medio 'Der Speigel', la vacuna podría paliar los efectos del virus y está en su proceso final en una empresas llamada \r\n\r\nCureVac\r\n\r\n, propiedad de Hopp. Ante semejante situación resultó inevitable que muchos estén interesados en conocer de qué se trata esta posible cura y uno de los señalados como posibles comprador de la compañía, es \r\n\r\nDonald Trump\r\n\r\n: \"Si queremos desarrollar una vacuna efectiva contra el coronavirus, esta persona no solo debe alcanzar y proteger a las personas, sino también tener más solidaridad con ellas\", dijo \r\n\r\nHopp\r\n\r\n antes las versiones que indican que Trump estaba interesado en comprar la empresa, pero que su intención era sólo distribuir la posible cura en los Estados Unidos. El mismo medio alemán explica en su publicación que en el caso que se llegue efectivamente al desarrollo de la vacuna no se venderá a Estados Unidos, según confirmó el Ministro Federal de Economía, Peter Altmaier: \"Fue una gran decisión por parte de la gerencia de la compañía. Con su decisión de ofrecer una posible vacuna a todo el mundo y dejó claro cuál sería el sentido frente a tal crisis. Alemania no está a la venta\", dijo Altmaier. En Der Speigel explican que, según pudieron investigar, la Administración Trump quería llevar a varios especialistas alemanes a EE.UU. a cambio de una inyección económica importante con tal de garantizarse la vacuna para su país. El presidente estadounidense, hace unos días facilitó a todos en su país un test gratuito para comprobar si son positivos o negativos respecto a la prueba del coronavirus."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/tenis/coronavirus-australiano-bernard-tomic-podria-ser-primer-nid2343808","date":"16  de marzo de 2020  • 10:27","title":"Coronavirus: el australiano Bernard Tomic podría ser el primer caso en el tenis","abstract":null,"author":"","key_words":"","body":"El tenista australiano \r\n\r\nBernard Tomic\r\n\r\n, actual 200° del ranking mundial y 17° en 2016, afirmó tener todos los síntomas del \r\n\r\ncoronavirus \r\n\r\ny, mientras espera someterse a los estudios médicos, está \"auto aislado\" en la ciudad de Miami. En caso de certificarse la infección, sería el primer tenista con \r\n\r\nCovid-19\r\n\r\n. El jugador de 27 años compitió a principios de mes en el Challenger de Monterrey, en México [venció al español Adrián Menéndez en la segunda ronda y perdió con su compatriota Aleksandar Vukic en los cuartos de final], y desde allí viajó a la Florida para disputar la clasificación del Masters 1000 de Miami, finalmente cancelado. \"Desde el martes comencé a sentirme mal. Ya tenía dificultad para respirar y mi sistema inmunológico estaba bajo y debilitado. Actualmente estoy en Miami y estoy aislado de todos, como lo aconsejé. Todavía tengo que hacerme la prueba del Covid-19, pero tengo todos los síntomas\", le comentó Tomic al diario Herald Sun, con sede en Melbourne, Australia. Tomic, que lleva una tensa relación con el tenis y posee una larga lista de actos de indisciplina en ese deporte, cree haberse enfermado \"viajando de México a Monterrey la semana pasada\". \r\n\r\nY añadió: \"La gente necesita tomar esto súper en serio, especialmente en Australia. No sé cuánto tiempo estaré aislado o cuándo puedo hacerme la prueba\". El torneo de Monterrey tiene carácter mixto. En el cuadro masculino hubo cinco jugadores argentinos: Federico Coria, Juan Pablo Ficovich, Agustín Velotti, Matías Descotte y Tomás Etcheverry. Y en el femenino, únicamente Nadia Podoroska. Vale recordar que \r\n\r\nla ATP suspendió el circuito durante seis semanas\r\n\r\n, aunque muchos entienden que la misma se prolongará. En cuanto al tenis femenino, este lunes la WTA canceló los torneos de Stuttgart, Estambul y Praga, y no habrá circuito, al menos, hasta el 2 de mayo."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/premier-league-coronavirus-furia-rooney-insolita-propuesta-nid2343805","date":"16  de marzo de 2020  • 14:26","title":"Premier League y Coronavirus: de la furia de Rooney a la insólita propuesta que consagraría a Crystal Palace","abstract":null,"author":"","key_words":"","body":"Mientras el mundo del deporte suspende, posterga y reprograma sus actividades como consecuencia de la pandemia generada por el \r\n\r\ncoronavirus\r\n\r\n, la \r\n\r\nPremier League\r\n\r\n siguió adelante con su calendario hasta el viernes pasado, cuando se confirmó que el DT de Arsenal, Mikel Arteta, dio positivo. Esa decisión generó dos reacciones bien diferentes en dos protagonistas del fútbol británico. Por un lado, \r\n\r\nWayne Rooney\r\n\r\n, jugador y asistente del Derby County, no ahorró críticas para los dirigentes y aseveró que los futbolistas fueron usados como \"conejillos de indias\" en el Reino Unido ante la propagación del virus. \"El resto de deportes, tenis, Fórmula 1, rugby, golf y fútbol en otros países, habían parado y a nosotros nos decían que siguiéramos adelante\", dijo Rooney en una columna en el \r\n\r\nSunday Times\r\n\r\n. \"Creo que muchos futbolistas se estaban preguntando. \"¿Esto estará relacionado con el dinero que hay invertido en esto? ¿Por qué tuvimos que esperar hasta el viernes? ¿Por qué hubo que esperar a que Mikel Arteta contrajese la enfermedad para hacer lo correcto? Después de la reunión de emergencia el pasado viernes se tomó la decisión correcta. Hasta entonces parecía que los futbolistas en Inglaterra habían sido tratados como conejillos de indias\", agregó el goleador. Y amplía en su texto: \"Si alguien de mi familia se contagia a través de mí porque he tenido que jugar cuando no es seguro... y se pone realmente enfermo, tendría que pensar seriamente sobre si volver a jugar. Nunca perdonaría a las autoridades\". Al mismo tiempo, \r\n\r\nSteve Parish, presidente del Crystal Palace, bromeó con la posibilidad de dar por concluida la Premier League y resolver al campeón con un sistema que, no tan casualmente, consagra a su equipo. En un posteo a través de su cuenta de Twitter, Parish planteó que para consagrar al campeón del fútbol inglés de la temporada 2019/2020 se tengan en cuenta los resultados de los últimos tres partidos. En esa hipotética tabla de posiciones, Crystal Palace aparece como el único líder, gracias a sus tres victorias consecutivas frente a Newcastle, Brighton & Hove Albion y Watford. Liverpool, cómodo líder con 25 puntos de ventaja, aparece en el sexto lugar de este listado.  Hasta el momento son varios los deportistas que dieron positivo por coronavirus, entre ellos los argentinos German Pezzella, de la Fiorentina de Italia y Ezequiel Garay del Valencia (junto a sus compañeros Eliaquim Mangala y José Luis Gayà). Timo Hübers y Jannes Horn del Hannover 96, Manolo Gabbiadini, Omar Colley, Albin Ekdal, Morten Thorsby y Antonino La Gumina de la Sampdoria, y Callum Hudson-Odoi del Chelsea, son otros de los casos dentro del fútbol mundial. Christian Wood (Detroit Pistons), Donovan Mitchell y Rudy Gobert (Utah Jazz) y Chris Kielsmeier (Cleveland State, entrenador), son algunos de los nombres de los infectados en lo que a la NBA se refiere, mientras que en ciclistas aparecen atletas como Fernando Gaviria, Maximiliano Richeze y Dmitry Strakhov."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/coronavirus-alberto-fernandez-pidio-futbol-siga-se-nid2343662","date":"15  de marzo de 2020  • 20:41","title":"Coronavirus. Alberto Fernández pidió que el fútbol siga y se transmita por TV abierta","abstract":null,"author":"","key_words":"","body":"En el cierre de la conferencia de prensa que dio en la Quinta de Olivos, en la que anunció varias medidas restrictivas para reducir el impacto de la pandemia de \r\n\r\ncoronavirus\r\n\r\n, el presidente de la Nación, \r\n\r\nAlberto Fernández\r\n\r\n, expresó sus deseos de que el fútbol continúe jugándose sin público, tal como sucedió en los últimos días, y ensayó la posibilidad de un regreso parcial del Fútbol Para Todos. Al mismo tiempo que \r\n\r\nanunció la suspensión de las clases hasta el 31 de marzo y el cierre de fronteras por 15 días\r\n\r\n, Fernández ratificó que el fútbol continuará: \"Si el fútbol se juega a puertas cerradas, yo no tengo inconvenientes. Me encantaría que, en este tiempo, lo pasen sin sistema codificado, por TV abierta, para que los que se tienen que quedar en casa tengan un divertimento\".  Desde hace semanas, el gobierno trabaja con sectores de la AFA para liberar algunos partidos de cada fecha del torneo de primera división, pero la llegada del COVID-19 y el pedido a la población para que permanezcan en sus hogares podría acelerar este proceso. El pedido de Fernández se produce en medio de una fuerte polémica en el ambiente del fútbol argentino. Este fin de semana, River se declaró en alerta por la pandemia y no presentó el sábado su equipo para enfrentar a Atlético Tucumán y varios jugadores pidieron la interrupción del campeonato hasta que mejore la situación sanitaria."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/esto-es-serio-mensaje-envian-figuras-del-nid2343718","date":"16  de marzo de 2020  • 00:38","title":"\"Esto es serio\": el mensaje que envían las figuras del fútbol argentino desde Europa en plena crisis por el coronavirus","abstract":null,"author":"Cristian Grosso","key_words":"","body":"\"Giovanni tenía razón\". La frase llega lacónica a través del celular. Como todo en su vida, \r\n\r\nDiego Simeone\r\n\r\n encuentra en el fútbol esa referencia, esos trazos para compartir sus emociones. \"Acá estamos, atrincherados en casa; será un trabajo defensivo como equipo y en familia. El 'Flaco' hace días que me lo había anticipado y yo no lo veía. Pero Giovanni tenía razón\", repite el entrenador de Atlético de Madrid. El 'Cholo', aislado en su hogar en las afueras de Madrid, relata la enseñanza de su hijo mayor, el delantero de Cagliari, a quien la distancia con el continente por vivir en Cerdeña no le impidió entender\r\n\r\n la magnitud de la pandemia que provocó el coronavirus\r\n\r\n. Ayer, en Italia se registró un nuevo récord de muertos y contagios, con números tan impiadosos como alarmantes. Simeone está encerrado en la comunidad de Madrid desde que el plantel colchonero volvió de Liverpool, tras la resonante clasificación a los cuartos de final de la Champions League. Como otros tantos deportistas, utilizó sus redes sociales para enviar mensajes de concientización: \"Desde mi casa los invito a seguir el camino que nos marcan los expertos, cuidándonos y protegiendo a toda la gente que nos rodea. Quedémonos en casa\", cuenta, con el hashtag #quedateencasa. En diálogo con \r\n\r\nLA NACION\r\n\r\n, no escondió su inquietud por la actualidad y por las proyecciones, con el corazón apuntando a la Argentina. \"Tomen precauciones, sigan las reglas\", recomienda con ese tono enfático con el que da indicaciones al borde de una cancha. Quizás porque él se demoró en advertir la dimensión del contagio viral, intenta que a nadie más le suceda lo mismo.  Desde su casa de siempre sobre el lago de Como, Javier Zanetti cuida las palabras, pero busca persuadir. \"Seamos responsables, la salud de todos está por encima de cualquier otro interés o inquietud. Esto es serio, muy serio. Italia está atravesando días de enorme dolor. Hay que quedarse en familia, en sus casas\", subraya el histórico jugador del seleccionado, hoy vicepresidente de Internazionale. \"Estamos totalmente recluidos, como corresponde, con Paula -su mujer- y los chicos. Y además, monitoreando permanentemente al plantel, siguiendo a cada jugador\", le cuenta a \r\n\r\nLA NACION\r\n\r\n Zanetti. Inter, el equipo dirigido por Antonio Conte, hasta el momento no ha tenido ningún positivo de coronavirus, como sí han presentado Sampdoria, Fiorentina y Juventus, por ejemplo.  Ángel Di María se suma desde París. \"Estamos en casa, con mi familia, tipo cuarentena. Sin actividad, sin prácticas y sin salir a la calle. Nuestro equipo, ni nadie del cuerpo técnico ni de la institución, hasta ahora, ha reportado síntomas. Lo de Kylian [por Mbappé] fue solo un susto, pero gracias a Dios le dio negativo. Estamos tranquilos, esperando las próximas indicaciones que nos cuente el club\", relata el delantero rosarino, que dispone de muchísimas horas libres, un escenario tan infrecuente en la carrera de los futbolistas, siempre atravesada por entrenamientos, partidos, viajes y concentraciones. Nicolás Burdisso, ex secretario técnico de Boca, viajó a Italia a principios de febrero y regresó el miércoles pasado a la Argentina. ¿Dónde está? Él le detalló a \r\n\r\nLA NACION\r\n\r\n sus pasos, por cierto, los correctos. \"Cuando el lunes pasado advertí que las medidas que tomaba el Gobierno italiano eran cada vez más restrictivas, decidí regresar. Desde que retorné, estoy encerrado en un campo que tengo en las afueras de Buenos Aires, a una hora y media. Solo, viendo el poco fútbol que se puede ver. Me siento bien, no tengo ningún síntoma, pero lo que corresponde es estar lejos y solo\", describe el ex defensor de Internazionale, campeón de la Copa Libertadores y del mundo con Boca y de la Champions con los nerazzurri.  Javier Saviola vive en Andorra, y allí está. \"En casa, sin movernos de acá con los chicos. Esto es importante, es un tema para tomar con mucha seriedad\", avisa. Don Ángel Cappa, desde España, avisa: \"Con mi familia vivimos en el medio de Madrid, una de las ciudades con más contagios, pero estamos todos bien, siguiendo las indicaciones\". Esteban Cambiasso se encuentra en Milán. También, en su casa. Relata que están todos bien en familia y, antes de despedirse, se preocupa por dejar algo muy en claro: \"Estamos todos en casa tratando de evitar que crezcan los contagios. Por favor, no les hagan caso a los que dicen que esta es una gripe como las otras. No, no lo es\", subraya. Mauricio Pochettino, que no trabaja desde noviembre del año pasado, desde su salida de Tottenham, se encuentra en su domicilio en Londres. Rodeado de algo de incertidumbre, cuenta, por la demora en ciertas decisiones. Vale recordar que la Premier League tenía programado sus partidos con normalidad para este fin de semana, pero al conocerse ya en la madrugada del viernes que el español Mikel Arteta, entrenador de Arsenal, había dado positivo de Covid-19, la Federación inglesa impulsó nuevas resoluciones y un drástico cambio de postura.  La vida se alteró, totalmente. Algunos futbolistas han compartido la noticia de su enfermedad, como los defensores Germán Pezzella (Fiorentina) y Ezequiel Garay (Valencia). Sin dramatismo, lo compartieron en sus redes sociales para abrir los ojos de los más escépticos. \"Está claro que 2020 lo empecé con mala pata. He dado positivo de coronavirus, me encuentro muy bien y ahora solo queda hacer caso a las autoridades sanitarias, de momento estar aislado\", expresó Garay, ex futbolista de Newell's. Varios jugadores o integrantes de diferentes cuerpos técnicos, por ejemplo, tenían previsto -y pasajes- venir a la Argentina en el parate de las ligas europeas por la 'ventana FIFA' para el comienzo de las eliminatorias. Esos planes hace días que se esfumaron. Alejandro 'Papu' Gómez, la semana pasada, había sido muy directo en diálogo con \r\n\r\nLA NACION\r\n\r\n: \"La situación es muy complicado. Las calles de Bérgamo están vacías. Italia está cerrada y es la mejor decisión que podían tomar. Creo que se demoraron, creo que se subestimó la situación. Hasta que entendieron que había que parar al país. Todos a casa, es la única manera de intentar poner un freno\". Y amplió: \"Mis chicos ya hace más de 15 días que no van a la escuela, y es lógico. Hay que tomar conciencia. 'Salgo a caminar y voy a dar una vueltita por ahí...', escuchaba. ¡No, no! No es así. Hace unos días estaban todos en las calles acá, una locura. Porque además, no hay más camas, es un caos, no dan abasto los hospitales, están colapsados, y eso es muy preocupante. Tan preocupante, creo, como que la situación va a ir empeorando en otros países\", explicó 'Papu', que en las últimas horas sumó otra preocupación: además de Garay, Valencia notificó que otros cuatro integrantes del club, sin comentar sus identidades, dieron positivo. Valencia, el martes pasado, recibió en Mestalla, a puertas cerradas, a Atalanta por la Champions.  Cada jugador de los diferentes planteles se ha llevado a su casa un plan de mantenimiento físico individualizado para seguir durante los próximos 15 días. Paulo Dybala, por ejemplo, ayer mostró en las redes sociales su actividad. Ciertos cuerpos técnicos están analizando, a través de algunas aplicaciones, enviar programas con escenas editadas de partidos para corregir o afirmar conceptos tácticos. Más allá del valor estratégico, especialmente se busca una acción emocional: estemos presentes, estemos juntos, somos un equipo en todo momento más allá, de la distancia física. Algunos clubes están realizando internamente el test del coronavirus, y otros no, salvo que un integrante advierta síntomas que le generen dudas. Entonces sí, el club activa un protocolo. Nelson Vivas, ayudante de campo de Simeone, vive en Cerro del Espino, en la zona de Majadahonda, en las afueras de Madrid. Está solo, y sabe que seguirá así por bastante tiempo: su familia se encuentra en la Argentina, y ni ellos pueden ir y tampoco él venir. \"Las restricciones indican que no puedo salir de la comunidad de Madrid. Hay poca gente en las calles al estar casi todos los negocios cerrados, salvo las farmacias y los supermercados, el lugar donde más contacto podés tomar con la gente. No hay caos ni desabastecimiento. Anteayer anduve 20 kilómetros en bicicleta, y si bien en Madrid hay movimiento, y te encontrás con autos, para lo que estamos acostumbrados a ver, la ciudad está desolada. Desde hoy [por ayer], la policía está más estricta y eso está muy bien\", cuenta el ex defensor de Inter y Arsenal. Y se permite acercar una sugerencia: \"Sin caer en el pánico, sería bueno que, viendo lo que ocurre en otros países, se tomen con seriedad los recaudos en la Argentina. He leído que en las últimas horas el Gobierno adoptó medidas más enégicas. El mundo te está mostrando la película que te va a tocar vivir, en tanto y en cuanto no te anticipes. Pensar en el otro, tomar conciencia y no subestimar el tema\", enumera Vivas. Un consejo que se parece a un ruego. Con la autoridad de vivir la pandemia en primera persona."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/el-plan-barcelona-contratar-lautaro-martinez-nid2343799","date":"16  de marzo de 2020  • 09:14","title":"Barcelona busca un nuevo socio para Lionel Messi: cuál es el plan para contratar a Lautaro Martínez","abstract":null,"author":"","key_words":"","body":"Barcelona \r\n\r\nya lo decidió. El gran objetivo rumbo a la temporada 2020/2021 es contratar a \r\n\r\nLautaro Martínez\r\n\r\n y que sea el nuevo socio de\r\n\r\n Lionel Messi\r\n\r\n. Mientras el fútbol en Europa está detenido como consecuencia de la pandemia del coronavirus, la dirigencia de los clubes más poderosos del mundo ya piensan en las estrategias a utilizar en el próximo mercado de pases. Y allí, el club catalán quiere ganar la carrera por el delantero de Inter, en donde entre otros clubes lucha contra Real Madrid. Es por eso que el plan del equipo que lidera Messi es sumar a varios de sus futbolistas a la negociación, para disminuir el costo del pase.  La cláusula de rescisión de contrato del exRacing está tasada en 111 millones de euros, un número que no está en los planes pagar. Por eso, el planteo será ofrecer una parte en efectivo y otra parte con la cesión de futbolistas. En ese listado aparecen como posibles participantes de la operación los mediocampistas \r\n\r\nArturo Vidal e Iván Rakitic\r\n\r\n. El chileno tiene vínculo con el entrenador Antonio Conte, que lo dirigió en Juventus, mientras que el croata ya estuvo en el radar del equipo italiano hace unos años. A estos también se le sumarían dos jóvenes futbolistas que el Inter ve con buenos ojos: son Carles Aleña (a prestamo en Betis), y Jean-Clair Todibo (hoy en el Schalke 04 y tasado en 25 millones de euros). Inter, en tanto, está interesado en otros dos promesas del club culé: Arthur Melo y Nélson Semedo, aunque no estaría en los planes de los españoles cederlos. Las negociaciones y las estrategias continuarán. Mientras tanto, Inter es consciente de que será casi imposible retener al Toro, de 22 años, y por eso ya apunta posibles candidatos a reemplazarlo. Ellos son el alemán Tino Werner, de Leipzig; Pierre Emerick Aubameyang, de Arsenal; Duvan Zapata (Atalanta); y Olivier Giroud (Chelsea). Télam"}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/si-no-se-para-futbol-gira-al-nid2343717","date":"16  de marzo de 2020  • 00:42","title":"Si no se para, el fútbol gira al ritmo de un circo demasiado peligroso","abstract":null,"author":"Francisco Schiavo","key_words":"","body":"Varios medios periodísticos abrieron sus contenidos frente al coronavirus. En Europa, las plataformas de streaming más variadas también les quitaron las contraseñas a sus pantallas. El mundo gira. Y sigue. Como se pretende que en la Argentina siga girando el fútbol sobre un eje dislocado. El trompo, como se sabe, puede salir disparado para cualquier parte. Jugar o no jugar, esa es la cuestión. Y el Gobierno bajó el martillo. \"Si el fútbol se juega a puertas cerradas yo no tengo inconvenientes. Y me encantaría que, en este tiempo, lo pasen sin sistema codificado, por TV abierta, para que los argentinos que se tienen que quedar en casa puedan tener un divertimento\". Hay casos, como se ve, en los que el entretenimiento interesa más que la salud. El negocio es fundamental. Si los clubes no juegan, no cobran. Por eso la AFA, la nueva o la vieja, lo mismo da, se apuró en enviar un comunicado en el que manifestaba su concordancia con las medidas dispuestas con el Gobierno, con una pequeña salvedad, claro: \"Suspender todas las categorías de fútbol infantil y juvenil hasta el 31 de marzo\". ¿Cómo es el asunto? ¿Unos pueden jugar y otros no? \"Esto se maneja día a día\", le dicen a la nacion varios dirigentes de peso de la AFA, o de la Superliga, o quien sabe, de la nueva Liga Profesional... Allá ellos, que van y vienen. Saben que no pueden confrontar directamente con el Estado, si, después de todo, el Estado será quien tarde o temprano les arroje un salvavidas. Son los mismos que tendrán que convivir con planteles deseosos por no jugar. A todo esto, mejor ni hablar de la representación que tiene Futbolistas Argentinos Agremiados, con Sergio Marchi a la cabeza. En todo este asunto, los únicos que pueden pisar el freno son los jugadores. Hasta hoy, como le gustan mencionar a los entendidos, la Copa Superliga seguirá su curso y completará la primera fecha. Si nada cambia, se disputará la segunda, tal como estaba planificada. Eso significa que varias personas que componen un grupo de riesgo frente a la pandemia tendrán que acompañar a sus equipos. Uno de los más sensatos frente a la insensatez, como Julio César Falcioni, que se aferra a la vida tras haber luchado contra un cáncer de laringe. Otro de los luchadores, como Miguel Ángel Russo, campeón de la vida más allá del reciente título con Boca, tras haberse puesto de pie luego de un cáncer de próstata. O el mismo Diego Maradona, cada vez más frágil debajo del disfraz de su verborragia, con uno y mil problemas a cuestas. La situación es clara. El show no siempre debe continuar."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/que-pasara-futbol-tv-pedido-alberto-fernandez-nid2343667","date":"15  de marzo de 2020  • 20:53","title":"Qué pasará con el fútbol por TV tras el pedido de Alberto Fernández de liberar la señal","abstract":null,"author":"Alejandro Casar González","key_words":"","body":"El \r\n\r\npedido de Alberto Fernández\r\n\r\na los dueños de los derechos de \r\n\r\nTV\r\n\r\n del fútbol argentino aceleró los tiempos. Si la semana pasada el \r\n\r\nPoder Ejecutivo\r\n\r\n reclamaba \"un gesto\", ahora hay un pedido formal para que liberen la señal y los argentinos vuelvan a tener \r\n\r\nfútbol gratis\r\n\r\n, al menos mientras dure la emergencia por la pandemia. \r\n\r\nFox Sports\r\n\r\n y \r\n\r\nTurner\r\n\r\n, las dos empresas que transmiten los partidos, piensan en liberar la señal para los nuevos suscriptores durante los meses de restricciones por el \r\n\r\ncoronavirus\r\n\r\n. Además, las empresas también pondrían a disposición las imágenes a través de sus aplicaciones para celulares y tablet. Quienes se suscriban al pack fútbol, entonces, no tendrían que pagarlo (cuesta $665) durante este tiempo. La decisión final se tomará una vez que esté garantizada la continuidad de los partidos, ya que muchos futbolistas opinan que están en riesgo y están en contra de continuar con la actividad.  \"La situación es dinámica y se evalúa todo el tiempo\", graficó una fuente que habla con las dos empresas. La decisión final dependerá de la reunión que sostendrán los dirigentes del fútbol el miércoles en el edificio de la AFA. Esa especie de \"comité de crisis\" decidirá sobre el futuro de la Copa de la Superliga. Ahora, lo hará con la certeza de que el Presidente de la Nación avala que los partidos se realicen a puertas cerradas. Un dato no menor es que, para buena parte de los clubes de primera división, el ingreso televisivo representa entre el 50 y hasta el 70% de su facturación mensual. Si se dejara de jugar mientras dure la pandemia (tiempo indefinido), lo más probable es que los dueños de las empresas de TV no paguen la parte mensual del contrato. Esos clubes, entonces, entrarían al mes siguiente en cesación de pagos. \"De todas maneras, hay que ver la letra chica de todo, porque para jugar necesitamos que trabajen los que trasladen a los planteles o a los que cortan el pasto en las canchas, por ejemplo. Por eso es que vamos a tomarnos hasta el miércoles\", contó un dirigente de la primera división, en permanente contacto con el resto de sus pares."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/central-cordoba-newells-copa-superliga-nid2343460","date":"16  de marzo de 2020  • 00:12","title":"Central Córdoba-Newell's, por la Copa Superliga: los rosarinos comenzaron con un triunfo en Santiago del Estero","abstract":null,"author":"","key_words":"","body":"Newell's \r\n\r\ncomenzó la \r\n\r\nCopa Superliga\r\n\r\n con un gran triunfo como visitante frente a \r\n\r\nCentral Córdoba\r\n\r\n de Santiago del Estero por \r\n\r\n2 a 1.  Luis Leal abrió la cuenta para el equipo rosarino a los 37 minutos del primer tiempo y un minuto después, luego de un rebote del arquero Diego Rodríguez, fue Matías Nani, en contra, el que puso el 2 a 0 para la Lepra. El mismo jugador de Central Córdoba fue quien, a los 50 del segundo tiempo anotó el descuento de cabeza para el 2-1 final. Con esta derrota, el equipo Gustavo Coleoni se ubicó en puestos de descenso desplazando a Colón, que tiene un partido menos. El equipo de Kudelka, por su parte, sumó para las copas.  "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/carlos-alcaraz-chiquitin-racing-cambio-partido-16-nid2343705","date":"16  de marzo de 2020  • 00:05","title":"Carlos Alcaraz, el chiquitín de Racing que cambió el partido en los 16 minutos que jugó","abstract":null,"author":"","key_words":"","body":"Un fin de semana a la perfección es el que tuvo Carlos Alcaraz, este pibe de 17 años que se convirtió en el héroe de la noche marplatense para Racing. Todo comenzó el viernes cuando este joven surgido de las divisiones inferiores ingresó como suplente de la reserva y anotó un golazo para darle el triunfo al equipo por 2 a 1 y a esta noche también iba a cerrarla con una alegría en su debut absoluto en primera. Alcaraz nunca más se olvidará de esta noche marplatense por dos motivos: definió el encuentro de primera. Los sueños, a veces, se cumplen. Tan bien lo vio Sebastián Beccacece el viernes que lo concentró con la primera. Fue suplente, entró y definió una dura historia en Mar del Plata. Fue una verdadera locura reflejada en esa carrera alocada de Beccacece, el entrenador que apostó a ganador con los cambios    El reloj marcaba 35 minutos del segundo tiempo en el cronómetro y allí estaba Carlos Alcaraz, aguardando para reemplazar a Matías Rojas que venía de anotar, hasta ese momento, los dos tantos de Racing de la derrota parcial 3 a 2.   Cuando se jugaba el sexto minuto de lo que había adicionado Fernando Rapallini y, tras un gran centro de Alexis Soto, allí estaba Carlos Alcaraz para poner la cabeza y establecer el enorme triunfo del equipo de Beccacece por 4 a 3. Un fin de semana redondo en la feliz para el joven que subió en 48 horas de la reserva a la primera."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/aldosivi-racing-copa-superliga-nid2343458","date":"15  de marzo de 2020  • 21:55","title":"Aldosivi-Racing, por la Copa Superliga: la Academia lo dio vuelta en un partidazo sensacional: 4-3","abstract":null,"author":"Darío Palavecino","key_words":"","body":" MAR DEL PLATA. - Demasiadas emociones para un estadio Mundialista vacío como nunca antes en un partido oficial. Cargado de goles ante tribunas mudas. Entonces, a relato vivo desde el césped por los propios protagonistas, entre festejos y lamentos, reproches y reclamos. Y entre tantas sensaciones una victoria agónica, épica de \r\n\r\nRacing\r\n\r\n, que más allá de los seis minutos de descuento que había dado el árbitro le ganó 4 a 3 a \r\n\r\nAldosivi\r\n\r\n con un cabezazo de Carlos Alcaraz, un pibe de 17 años que nunca más se olvidará de esta noche marplatense. Una verdadera locura reflejada en esa carrera alocada de \r\n\r\nSebastián Beccacece\r\n\r\n, el entrenador que apostó a ganador con los cambios y se lleva tres puntos más que valiosos en este particular inicio de la \r\n\r\nCopa Superliga\r\n\r\n.    El local, es cierto, había tenido sus buenos momentos y aprovechó las oportunidades que tuvo. Dos veces se ubicó dos goles arriba en el marcador (2-0 y 3-1). Pero Racing sacó a relucir su historia y una ambición que mantuvo hasta el final. Y encontró su premio. Pagó caro Aldosivi el desgaste de una primera media hora de presión intenso. Urgido de puntos en este tramo final, decidido a escapar de la posibilidad del descenso y en deuda por sus magros desempeños como local, el equipo de Guillermo Hoyos se paró bien adelante. Y a los dos minutos de juego ya recogía frutos. Porque Gino recuperó el balón en el círculo central para que Solís desborde por derecha y envíe un centro que Andrada conectó a la carrera, con remate bajo y cruzado. Imposible para Javier García. Mazazo rápido para un Racing que no encontró margen para reaccionar. El gol temprano lo dejó en shock. Y enfrente se encontró con más de esa presión alta, sin pausa, que le daría a Aldosivi más resultados diez minutos después de la apertura del marcador, con el tanto convertido por Solís. Mena falló en el mano con Grahl, que habilitó al extremo por derecha para ampliar diferencias. Con esa ventaja el local jugó cómodo, casi sin sobresaltos. Mientras tanto el rival, todavía desorientado, probaba alternativas. Le costaba y, en medio de sus intentos, sufría. Porque pudo llegar el tercero de Aldosivi, con un cabezazo de Gino tras desborde por izquierda de Villalba. Racing estiró su invicto a diez partidos en el ciclo Beccacece, con 6 triunfos y 4 empates en 10 partidos, entre la Superliga, Copa Superliga y la Copa Libertadores Hasta ahí Becaccece no encontraba respuestas, pero insistía en llegar con juego. En un estadio Mundialista desnudo, sus indicaciones retumbaban en las gradas. En ése último cuarto de hora de la primera mitad el que mejor entendió el mensaje fue Matías Rojas; el paraguayo aportó control, gambeta y buenas habilitaciones. Las tres aproximaciones que tuvo llegaron con balón el piso y por izquierda, con desbordes profundos de Mena. Apenas alcanzó para incomodar a la defensa rival. Pero al menos sirvió para marcar un camino posible. Racing devolvió gentilezas en el complemento. Porque antes de los dos minutos había achicado diferencias. Esta vez buscó por derecha y fue más efectivo. Pillud habilitó al recién ingresado Reniero, que envió el centro para que Rojas, en el punto del penal, defina con un remate suave y esquinado. Se lanzó en busca del empate, parado bien cerca del arco de Assmann. Pero los defensores se durmieron en un lateral por derecha. Dos toques en el borde del área, pase a Bertoglio que envió también al punto del penal, por donde apareció Gino. Remate poco ortodoxo pero efectivo, por encima de García. Era el tercero del local, cuando todo hacía presumir que era más factible el empate de Racing. De a poco el elenco visitante empezó a pisar más firme. Balones cruzados, a espaldas de los defensores, parecían una buena opción. Así llegó el descuento. Falló Evangelista ante Zaracho, que envió a otra vez a Rojas, que con tiempo y todo el arco a disposición remató fuerte y al ángulo. Y el empate llegó enseguida desde la izquierda, con un centro de Soto y un remate de zurda de Pillud, que empalmó el balón y dejó parado, sin margen de reacción a Assmann. Parecía justo hasta ahí. Aunque Racing demostraba más determinación y tenía algo más de resto físico. Y se lo hizo pesar al local. Lo acorraló en su área y lo ganó en el minuto 52, cuando Aldosivi ya jugaba con diez por una tonta expulsión del recién ingresado Alan Ruiz. El pibe Alcaraz se elevó por sobre todos y cabeceó abajo para marcar el gol de sus sueños. Y el de una victoria increíble que valió más que tres puntos.  "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/vela/coronavirus-mensaje-campeon-olimpico-cuarentena-se-hizo-nid2343621","date":"15  de marzo de 2020  • 17:35","title":"Coronavirus: el mensaje de un campeón olímpico en cuarentena que se hizo viral","abstract":null,"author":"","key_words":"","body":"Este domingo se viralizó por Whatsapp un video del campeón olímpico de vela \r\n\r\nSantiago Lange\r\n\r\n, en el que advierte a sus amigos de la necesidad de cuidarse para evitar la propagación del \r\n\r\ncoronavirus\r\n\r\n. El testimonio se lo envió a sus amigos, entre ellos algunos periodistas. Tal como relata en el video, Lange está recién llegado de España adonde había viajado para entrenar. Debido a la suspensión de casi todas las actividades deportivas en el Viejo Continente, debió regresar a la Argentina. \"\r\n\r\nEs solo ver la película: lo que pasó en España e Italia hace un mes va a pasar acá ahora. La única salvación que tenemos es tomar responsabilidad y hacer lo que ellos están haciendo ahora\r\n\r\n\", recomienda Lange.  La transcripción completa del video de Lange: Hay que cuidarse. Acabamos de llegar de España y \r\n\r\nhemos visto la película un poquito antes de que esté pasando en Argentina\r\n\r\n. Llegué a España hace cinco días y mi meteoróloga me dijo: \"Volvete ya para Buenos Aires\". Obviamente llamé a la organización del torneo y me dijeron: \"El torneo se hace, la vela es un deporte al aire libre, andá\". Dormimos en el ferry, cargamos el barco, entrenamos un día. Al siguiente día, cuando quedamos con los austríacos para entrenar, llegamos al club y estaban desarmando el barco para volverse a Austria. En ese momento lo vi como una ventaja porque le íbamos a a sacar a un rival tiempo de entrenamiento. Habíamos hecho un acuerdo con los ingleses para quedarnos juntos a donde vayamos. Miramos el mapa del coronavirus y nos pareció que podíamos entrenar en Portugal. Volvimos a la tarde y los ingleses estaban empacando el barco. La Federación los obligaba a ir a su país y la mitad de la flota ya no estaba. Al día siguiente por suerte había viento solo a la tarde y yo me quedé investigando, llamando gente y averiguando el tema. \r\n\r\nLas cosas cambiaban por minuto\r\n\r\n. Llamé a dos centros de alto rendimiento para quedarnos, los dos nos aceptaron, y a la hora de habernos aceptado los centros estaban cerrados. Todo esto es obvio que va a pasar acá. Es solo ver la película: \r\n\r\nlo que pasó en España e Italia hace un mes va a pasar acá ahora\r\n\r\n. La única salvación que tenemos es tomar responsabilidad y hacer lo que ellos están haciendo ahora. Hacerlo ahora también acá. Obviamente los países, las empresas no quieren parar, porque la economía es muy importante para todos nosotros, pero después terminan parando porque no pueden contener el virus y \r\n\r\nla salud va por sobre la economía\r\n\r\n. Así que \r\n\r\nlos invito a todos a ser cada uno dueño de su propio destino y no esperar al gobierno a que tome decisiones\r\n\r\n. Cada uno de nosotros debe tomar decisiones. España acaba de tomar la decisión de poner a toda su población en cuarentena. Así que no solo yo, que acabo de llegar de España, tengo que estar en cuarentena, todo tenemos que estar guardados y tomar responsabilidad de lo que es obvio: lavarse las manos, no estar en contacto, no saludarse. Parece exagerado, no soy para nada alarmista, pero los que lo estuvimos allá lo vemos bastante fácil. Abrazo para todos, cuídense que es lo más importante ahora."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/basquetbol/el-caso-rudy-gobert-primer-caso-coronavirus-nid2343569","date":"15  de marzo de 2020  • 15:02","title":"El caso Rudy Gobert, el primer positivo de coronavirus en la NBA: lo criticaban por irresponsable y ahora dicen que \"salvó a Estados Unidos\"","abstract":null,"author":"","key_words":"","body":"Su inoportuna broma lo expuso como nunca antes. Y el gigante francés se encogió desde sus 2,16 metros. A los 27 años, \r\n\r\nRudy Gobert\r\n\r\n tuvo una rápida condena social, pero a tono con la velocidad que se mueve el mundo estos días, en menos de una semana todo está cambiando: \r\n\r\n\"Es el héroe accidental. El hombre que salvó a América\"\r\n\r\n, apuntó el periodista Bruce Arthur en el diario canadiense \r\n\r\nThe Star\r\n\r\n. \r\n\r\nEl primer caso de coronavirus en la NBA\r\n\r\n\r\n\r\ncontagió a un compañero, a un niño que le había pedido un autógrafo y a un rival -y se desconoce si el alcance es mayor-, pero también le hizo tomar conciencia a la sociedad estadounidense. \"En las 24 horas posteriores a Gobert, fueron suspendidas o canceladas las temporadas de la NBA, la NHL, la MLB, la ATP, la WTA, la NCAA. Pero no terminó ahí. Cerraron los teatros en Brodway, cerraron escuelas. Cerró Disney\", destacaron en The Star. La noticia sacudió las estructuras. El conocimiento del positivo de Gobert fue el que obligó ya sin más remedio a la NBA a detenerse. \"El ejemplo, pese a que en este caso sea negativo, es lo que le abrió los ojos al país, al mundo del básquetbol y, por supuesto, al propio Gobert, para tomar conciencia de qué es el coronavirus y cómo se le debe combatir\", señalan. El positivo de Gobert se conoció en la noche del miércoles, minutos antes del partido que Utah iba a jugar contra Oklahoma City Thunder y que fue suspendido casi de modo instantáneo después de ser difundidos los resultados de su examen, ya con los jugadores en la cancha y realizando el calentamiento previo.  En plena recuperación, el pivot francés busca el perdón. Ayer, \r\n\r\nUtah Jazz anunció una donación por parte de Gobert de 500 mil dólares para ayudar a los empleados del club y a las personas contagiadas por coronavirus en Utah, Oklahoma y Francia\r\n\r\n. La donación se reparte en 200 mil dólares para los trabajadores a tiempo parcial del estadio de los Jazz, 200 mil para ayudar a las familias afectadas por la pandemia en Utah y Oklahoma, y 111 mil (100 mil euros) para los servicios de salud de Francia. \"Estas donaciones son una pequeña muestra que refleja mi agradecimiento y apoyo a todos los afectados y son el primero de muchos pasos que tomaré para tratar de hacer una diferencia positiva, mientras continúo aprendiendo más sobre el virus y educando a otros\", señaló. Su aporte no es el único en la NBA.\r\n\r\n Varios jugadores se preocuparon por los trabajadores a tiempo parcial de los estadios. Empleados que se quedarán en la calle mientras dure la suspensión de la actividad. \r\n\r\nZion Williamson, Kevin Love (100 mil) y Giannis Antetokounmpo (100 mil)\r\n\r\n fueron algunos de los que anunciaron donaciones. El caso del juvenil Williamson (número 1 del Draft pasado) fue el que generó mayor impacto: el novato anunció en su cuenta de Instagram que cubrirá los sueldos de todos los empleados del Smoothie King Center de New Orleans. \"Estas son las personas que hacen posible nuestros juegos, creando el ambiente perfecto para nuestros fanáticos y todos los involucrados en la organización\", escribió el jugador de 19 años. La paralización de la NBA es para al menos 30 días, lo que significa que lo más temprano que la actividad se pueda reanudar es el 10 de abril. Christian Wood\r\n\r\n, jugador de \r\n\r\nDetroit Pistons\r\n\r\n, dio positivo por el coronavirus, convirtiéndose en el tercer jugador de la NBA en contraer el Covid-19. Los Pistons, sin identificar a Wood, emitieron un comunicado este sábado diciendo que uno de sus jugadores había dado positivo. El agente de Woods, Adam Pensack, señaló a \r\n\r\nDetroit News\r\n\r\n que su cliente es el indicado y agregó que \"se siente 100% bien\". \"Un jugador de los Detroit Pistons, que está bajo el cuidado del personal médico del equipo y en autoaislamiento desde el miércoles por la noche, fue examinado para detectar covid-19\", apuntaron los Pistons en un comunicado. \"Un resultado positivo preliminar regresó el 14 de marzo. La salud y la seguridad de nuestros jugadores, nuestra organización, aquellos en toda nuestra liga y todos aquellos potencialmente afectados por esta situación es primordial\", añadieron. El jugador de 24 años experimentó síntomas parecidos a la gripe antes de jugar el partido del miércoles contra Philadelphia 76ers. El 7 de marzo, Wood anotó 30 puntos y capturó 11 rebotes contra los Utah Jazz, cuyo jugador el francés Gobert se convirtió en el primer jugador de la NBA en dar positivo por la enfermedad que ha provocado una pandemia mundial. Su compañero de los Jazz Donovan Mitchell, fue el segundo en dar positivo en la NBA."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/automovilismo/freno-mano-automovilismo-tambien-entro-suspension-total-nid2343709","date":"16  de marzo de 2020  • 00:29","title":"Freno de mano por el coronavirus: el automovilismo también entró en suspensión total de la actividad","abstract":null,"author":"Alberto Cantore","key_words":"","body":"Hasta que el automovilismo nos convoque, una frase que utilizaron en el pasado varios relatores, recupera vigencia en la actualidad. Las victorias de \r\n\r\nJosé Manuel Urcera \r\n\r\n(Honda Civic), en la\r\n\r\n Clase 3\r\n\r\n, y de \r\n\r\nNicolás Posco \r\n\r\n(Ford Fiesta Kinetic), en la \r\n\r\nClase 2\r\n\r\n, en las finales del \r\n\r\nTurismo Nacional\r\n\r\n, en el circuito callejero del parque La Pedrera, en San Luis, y los éxitos de \r\n\r\nMatías Rossi\r\n\r\n (Toyota Camry) y de \r\n\r\nDiego Azar \r\n\r\n(Chevrolet Cruze), en las carreras de \r\n\r\nTop Race\r\n\r\n, en el autódromo de Concepción del Uruguay, se convirtieron en celebraciones singulares y que quedarán en el recuerdo por un tiempo indefinido. En los dos escenarios, las competencias se desarrollaron sin público, medida adoptada para controlar la epidemia de Covid-19, que en la Argentina causó dos muertes. Pero también se ofrecieron como las últimas, antes del parate en el que ingresó la actividad: el \r\n\r\nSúper TC2000\r\n\r\n suspendió el inicio del campeonato, que comenzaba el próximo fin de semana en el autódromo El Zonda, de San Juan, mientras que el \r\n\r\nTurismo Carretera\r\n\r\n canceló la fecha del 29 de marzo, en Concordia. \"Tenía estipulado viajar con dos amigos a La Pedrera, pero el jueves [pasado] a la noche desde la categoría nos pidieron que vayamos solos ante esta situación singular. Es feo correr sin público, pero hay que tener respeto por la salud y como ya estaba todo sobre la marcha era la mejor decisión que se pudo tomar para minimizar riesgos. Ojalá que en un corto tiempo podamos volver a los autódromos llenos, a sentir el apoyo de los fanáticos, porque mucha gente también vive del automovilismo. Hay que respetar, cuidarse y prevenir\", le comentó \r\n\r\nFacundo Ardusso\r\n\r\n a La Nacion. El piloto del Peugeot 408 N° 83 terminó en el cuarto puesto en la Clase 3 del TN, tras porfiar en una ajustada maniobra por la victoria que festejó el campeón defensor y líder del campeonato, Urcera. \"Se dio para mí, una definición con un poco de suerte\", explicó el oriundo de San Antonio Oeste, que largó 8avo y ascendió hasta la cima en un final de maniobras espectaculares con Ardusso y \r\n\r\nJoel Gassman\r\n\r\n (Chevrolet Cruze). \"No podemos planificar mucho: no sé cuándo va a ser la tercera fecha de la categoría ni cuándo el automovilismo volverá a activarse\", dijo el vencedor, con desazón.  Sin espectadores, sin promotoras, con una presencia menor que la habitual de parte de los medios de prensa -la casilla en donde se validan las acreditaciones en La Pedrera fue retirada el sábado por la tarde, cuando permanece hasta el domingo-, sin invitados y con escasos familiares en la zona de boxes... Los equipos sostuvieron la cantidad de mecánicos y los organizadores apostaron a la cifra más ajustada de personal de pista. \"Esto se siguió minuto a minuto, porque el escenario podía cambiar. Es muy triste correr así, pero la medida era necesaria\", manifestó \r\n\r\nHugo Paoletti\r\n\r\n, el presidente de APAT (Asociación de Pilotos Automóviles de Turismo).  La tercera fecha del \r\n\r\nRally Mundial\r\n\r\n, en México, tuvo un anticipado desenlace. Desde la jornada del viernes, el francés \r\n\r\nSébastien Ogier\r\n\r\n (Toyota Yaris WRC) dominó los caminos de montaña, una supremacía que repitió el sábado. \"No estaba muy contento, preferiría proteger la vida humana, pero de alguna manera creo que los mexicanos están felices de vernos. Espero que no hayamos traído ningún daño aquí y también quiero disculparme con los amigos, fanáticos, con los que no me tomé fotos, pero debíamos cuidarnos entre todos\", comentó Ogier.  Ayer, las autoridades cancelaron los tramos especiales y el piloto de Toyota celebró por sexta oportunidad en territorio azteca. \"En el WRC pararemos por al menos nueve semanas, reanudaremos en Portugal, pero es una medida potencial. No tengo una respuesta de qué pasará con el calendario\", advirtió \r\n\r\nOlivier Ciesla\r\n\r\n, director del WRC. Italia es el país europeo más afectado por el Covid-19 y \r\n\r\nFerrari\r\n\r\n, en respuesta a la pandemia mundial, cerró la fábrica de Maranello y de Módena hasta el 27 de marzo. El programa de \r\n\r\nF.1\r\n\r\n también se sumará al cese; aquellos miembros que estuvieron en Melbourne -donde se canceló el GP de Australia-, donde un integrante de la escudería \r\n\r\nMcLaren\r\n\r\n dio positivo."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/un-insolito-0-0-rugby-jaguares-no-jugo-nid2343489","date":"14  de marzo de 2020  • 22:00","title":"Un insólito 0-0 en rugby: Jaguares no jugó ni sabe cuándo volverá a hacerlo en el Super Rugby","abstract":null,"author":"Alejo Miranda","key_words":"","body":"Tres horas y media antes del kick-off, el partido que Jaguares debía sostener con Highlanders fue cancelado, como medida de prevención ante la pandemia de coronavirus. Según un comunicado de la Unión Argentina de Rugby (UAR), la decisión fue con acuerdo de su par de Nueva Zelanda y la anuencia de la Sanzaar, el órgano rector del Súper Rugby. Por la mañana, la Sanzaar ya había dispuesto la suspensión por tiempo indeterminado del certamen continental al término de la fecha de este fin de semana, como consecuencia de una medida del gobierno de Nueva Zelanda que obligaba a toda persona que ingresara a ese país a autoaislarse por 14 días. Tanto los integrantes de Highlanders en la Argentina como los de Crusaders en Australia (donde vencieron en la madrugada del sábado a Sunwolves, que hizo de local en Brisbane) se veían afectados por esta novedad y quedaban imposibilitados de jugar las siguientes dos fechas, lo que impulsó a la Sanzaar a tomar esta determinación, que no incluía el partido de este sábado en el estadio de Vélez.  \"Hemos evaluado la situación y de acuerdo a las recomendaciones internacionales, se tomó esta medida con el objetivo de preservar la integridad física de los jugadores\", expresó la UAR en un comunicado. \"Lamentamos las molestias ocasionadas, pero el panorama varía minuto a minuto y debemos actuar en sintonía\". Jaguares iba a enfrentarse con Highlanders a las 20, en un partido que se jugaría sin púbico, según se lo había decidido el jueves. No obstante, alrededor de las 16.30 se informó su cancelación. El encuentro no será reprogramado y fue declarado 0-0, por lo que cada equipo recibió dos puntos. \"Nuestro foco está en asegurar que Crusaders y Highlanders regresen a salvo y quienes deban autoaislarse por 14 días lo hagan\", sostuvo Mark Robinson, CEO de New Zealand Rugby, en un comunicado. \"La decisión de suspender las competencias está ocurriendo en todo el mundo y es un paso importante que debemos tomar para que jugadores y espectadores no se vean afectados por la pandemia\". El resto de la séptima fecha se desarrolló con normalidad y público, incluidos dos partidos en Australia, país que registra más del quíntuple de casos que la Argentina (247 contra 45 hasta anoche). Al cierre de esta edición, el cruce entre Brumbies y Waratahs en Canberra, que comenzaría a las 2.05 de la madrugada de Buenos Aires, seguía en cartel.  En términos deportivos, esto es una mala noticia para Jaguares. Highlanders llegaba sin sus figuras y con un solo triunfo en cinco encuentros, y aunque como todo equipo neozelandés es muy peligroso y además se impuso en los dos choques anteriores entre sí, esta era una buena oportunidad de recuperarse luego de perder contra Sharks en la peor actuación de la campaña. Así, Jaguares queda segundo en la conferencia sudafricana con el mismo puntaje que Stormers pero con un partido más, a 7 del líder, Sharks (ayer venció a Stormers por 24-14), y 6º en la tabla general, igualado también con Hurricanes. La UAR dispuso asimismo la suspensión del Argentino Juvenil M-18 a un par de horas de comenzar la segunda fecha y \"las actividades que involucran a clubes de rugby de todo el país\", pero no aclaró qué ocurrirá con los entrenamientos de Jaguares. En la temporada pasada, Highlanders fue víctima de una cancelación: ocurrió luego del atentado terrorista que dejó 49 muertes en Christchurch y que obligó a suspender el duelo con Crusaders, también declarado 0-0. "}
